{"KEY": "ACORDAO-COMPLETO-2304489", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 75/2020 ATA 1/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "75", "ANOACORDAO": "2020", "NUMATA": "1/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a> para apurar possível sobrepreço no Contrato 15/2008, firmado entre Departamento Nacional de Infraestrutura de Transportes (Dnit) e a empresa Delta Construções S.A., no valor histórico de R$ 39.642.829,52, tendo por objeto a manutenção de trechos rodoviários da BR-364/MT;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. acolher em parte as alegações de defesa apresentadas pela empresa Delta Construções S.A. e pelos Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia e Orlando Fanaia Machado, de modo a considerar descaracterizada a hipótese de dano ao Erário originalmente suscitada nestes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento no art. 71, inciso II, da Constituição Federal de 1988, e nos arts. 1º, inciso I, 15, 16, inciso II, da Lei 8.443, de 16/7/1992, combinados com os arts. 18 e 23, inciso II, da mesma lei, e com os arts. 1º, inciso I, 201, § 2º, 205, 208 e 214, inciso II, do Regimento Interno-TCU, julgar regulares com ressalva as contas da empresa Delta Construções S.A. e dos Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia e Orlando Fanaia Machado, dando-lhes quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Departamento Nacional de Infraestrutura de Transportes que adote providências voltadas a coibir a reincidência das seguintes falhas identificadas na orçamentação do Edital 218/2008:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. na composição unitária do serviço \"revestimento em concreto de cimento Portland com forma deslizante\", em que alguns preços associados ao traço de concreto previsto estavam acima do valor referencial do Sistema de Custos Referenciais de Obras 2 (Sicro-2) , deixou-se de exigir da empresa projetista estudos técnicos com os ensaios realizados para justificar o preço adotado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. os preços dos insumos areia comercial e brita comercial foram definidos com base em apenas uma cotação, embora a Instrução de Serviço-Dnit nº 15, de 20/12/2006 exigisse a realização de pelo menos três cotações; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. na composição unitária do serviço \"fresagem contínua de revestimento betuminoso\" os preços dos materiais \"dente p/ fresadora W-1900\", \"porta dente p/ fresadora W-1900\", e \"apoio do porta dente fresadora W-1900\" estavam superiores ao do Sicro-2 e não havia nenhuma cotação que embasasse essa diferença;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar à SeinfraRodoviaAviação que providencie por intermédio de seu dirigente, em conformidade com o art. 169, inciso III, do Regimento Interno do TCU, o encerramento dos presentes autos no sistema informatizado de controle de processos desta Corte de Contas após o encaminhamento de cópia desta deliberação aos responsáveis em epígrafe e ao Departamento Nacional de Infraestrutura de Transportes.</p>", "ASSUNTO": "Tomada de contas especial autuada para apurar possível sobrepreço em contrato que tinha por objeto a manutenção de trechos rodoviários da BR-364/MT.", "COLEGIADO": "Plenário", "DATASESSAO": "22/01/2020", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes (Dnit), vinculado ao Ministério dos Transportes.", "INTERESSADOS": "3. Interessados(as)/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Laércio Coelho Pina (CPF XXX.363.911-XX), Luiz Antônio Ehret Garcia (CPF XXX.696.201-XX), Orlando Fanaia Machado (CPF XXX.624.046-XX) e Delta Construções S.A. (CNPJ 10.788.628/0001-57).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04043920127\" target=\"_blank\">040.439/2012-7</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Aroldo Cedraz (Relator), Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCom alguns ajustes de forma e fundamentado no inciso I do § 3º do art. 1º da Lei 8.443, de 16/7/1992, adoto como Relatório a instrução elaborada no âmbito da Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) e autuada como peça 126, a qual contou com a anuência do corpo diretivo da referida unidade técnica (peças 127 e 128) e com a concordância do Ministério Público/TCU, representado nestes autos pelo Subprocurador-Geral Lucas Rocha Furtado (peça 130) :</p><p class=\"#Título\">\"INTRODUÇÃO</p><p class=\"#Introdução\">Cuidam os autos de tomada de contas especial (TCE) , instaurada mediante determinação contida no subitem 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a>, Ministro Relator Aroldo Cedraz, acerca de dano ao erário identificado no Contrato 15/2008, firmado entre Departamento Nacional de Infraestrutura de Transportes (DNIT) e a empresa Delta Construções S.A., no valor histórico de R$ 2.047.566,56 (ref. jan/2008) . </p><p class=\"#Introdução\"><b>HISTÓRICO</b></p><p class=\"parágrafo_-_1º_nível\">2. Durante auditoria realizada em 2009 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/587020095\" target=\"_blank\">Processo 005.870/2009-5</a>) , constataram-se irregularidades em diversos contratos de obras de manutenção de trechos rodoviários da BR-364/MT.</p><p class=\"parágrafo_-_1º_nível\">3. Diante dos indícios de irregularidades apontados no relatório de auditoria, realizaram-se as audiências dos gestores, as quais foram analisadas no referido processo da fiscalização. Foram analisadas, também, as manifestações das empresas JBS Consultoria, responsável pelo projeto da obra, e Delta Construções S.A., responsável pela execução das obras.</p><p class=\"parágrafo_-_1º_nível\">4. A conclusão do processo vinculado à auditoria de 2009, quanto ao Contrato 15/2008, foi a persistência das irregularidades: 'indício de sobrepreço decorrente do consumo de cimento acima da referência' e 'indício de sobrepreço em insumos e serviços'.</p><p class=\"parágrafo_-_1º_nível\">5. Como o referido contrato encontrava-se encerrado, o Tribunal considerou oportuno, conforme item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a>, a constituição de processos de tomada de contas especial.</p><p class=\"parágrafo_-_1º_nível\">6. Dessa forma a Unidade Técnica à época dos fatos autuou o presente processo para a realização da TCE e promoveu a citação da empresa Delta Construções S.A., executora do Contrato 15/2008, e dos gestores responsáveis pelo débito em questão.</p><p class=\"parágrafo_-_1º_nível\">7. Assim, nesta etapa processual, serão analisadas as alegações de defesa dos responsáveis e a manifestação da empresa executora da obra.</p><p class=\"parágrafo_-_1º_nível\"><b>EXAME TÉCNICO</b></p><p class=\"parágrafo_-_1º_nível\">8. A análise das alegações de defesa dos gestores e da empresa executora da obra, Delta Construções S.A., será realizada por irregularidade. Serão apresentadas sínteses das irregularidades verificadas e das alegações de defesa, seguidas das devidas análises sobre o mérito.</p><p class=\"indentado\"><b>I. Sobrepreço decorrente do consumo de cimento acima da referência</b></p><p class=\"parágrafo_-_1º_nível\">9. Na análise realizada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/587020095\" target=\"_blank\">Processo 005.870/2009-5</a> (peça 42, item III.1) , restou evidenciado que o consumo de cimento previsto no projeto executivo integrante do Edital 218/2008 estava superior ao previsto no Sicro 2. </p><p class=\"parágrafo_-_1º_nível\">10. Fato, dentre outros, que teria acarretado débito de R$ 643.603,59 (ref. jan/2008) no serviço de 'revestimento em concreto de cimento Portland com forma deslizante'.</p><p class=\"parágrafo_-_1º_nível\">11. Assim, foram citados os membros da comissão que aprovou o projeto executivo, Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia, Orlando Fanaia Machado e a empresa executora da obra Delta Construções S.A. </p><h3>I.1. Alegações de defesa do Sr. Luiz Antônio Ehret Garcia (peça 120, p. 6-10) </h3><p class=\"parágrafo_-_1º_nível\">12. Alega que o consumo de cimento utilizado na confecção do concreto para revestimento foi tema de discussão no DNIT, evidenciando tal fato nas correções efetuadas no consumo desse insumo nas CPUs constantes do Sicro 2 ao longo dos anos.</p><p class=\"parágrafo_-_1º_nível\">13. Menciona que a Nota Técnica 1/2015/CCR-CGCIT/DIREX, de 18/9/2015 (peça 120, p. 7) , demonstraria a série de correções efetuadas no Sicro 2, relativas às composições auxiliares necessárias para a execução do pavimento rígido.</p><p class=\"parágrafo_-_1º_nível\">14. Com isso, entende que a taxa de 351 kg/m³, prevista no Sicro da época, estava errada e deveria ser corrigida para maior. Informa ainda que a taxa vigente é de 458 kg/m³.</p><p class=\"parágrafo_-_1º_nível\">15. Cita que as obras do Corredor BR-101 na região Nordeste do país, licitadas na mesma época, previam um consumo de 380 kg/m³ e teria contado 'com a anuência da unidade técnica do TCU, após proceder uma minuciosa auditoria na ocasião do certame licitatório' (peça 120, p. 9) .</p><p class=\"parágrafo_-_1º_nível\">16. Ressalta ainda que o consumo previsto no Sicro é um valor referencial, dentro de uma faixa de valores admitidas tecnicamente.</p><p class=\"parágrafo_-_1º_nível\">17. Informa que o consumo aprovado por ele se encontra dentro dos parâmetros aceitáveis, de acordo com a Associação Brasileira de Cimento Portland - ABCP, a qual prevê que o consumo varia de 350 a 420 kg/m³.</p><p class=\"parágrafo_-_1º_nível\">18. Cita ainda que esse consumo somente seria aferido na fase de obra, por ensaios laboratoriais.</p><p class=\"parágrafo_-_1º_nível\">19. O gestor informa que (peça 120, p. 8) :</p><p> (...) a intenção da Comissão ao aprovar o consumo de cimento superior ao Sicro 2 do Mato Grosso do Sul, foi a de adequar o insumo à realidade que logo seria vivenciada pela Autarquia, isto porque no mês de referência de março de 2008 já havia a substituição do consumo de cimento que era de 351,00 kg/m³ para 380,00 kg/m³, conforme informa a Nota Técnica da CGCIT.</p><p class=\"parágrafo_-_1º_nível\">20. Entende, então, que o consumo contratado de 375 kg/m³, em janeiro de 2008, comprova que não houve dolo por parte da comissão, posto que em março de 2008 houve alteração do consumo no Sicro e o contrato só foi assinado em novembro de 2008, após a mudança da taxa referencial.</p><p class=\"parágrafo_-_1º_nível\">21. Alega que 'ao aceitar o projeto como valor diferente do Sicro 2, a Comissão intuiu que estaria em busca da verdade real, visto que logo o valor mudaria e a repactuação no contrato deveria ser feita, visto que atitude diversa da tomada poderia levar a contratação com preço inexequível' (peça 120, p. 8) </p><p class=\"parágrafo_-_1º_nível\">22. O gestor crê que, para sua responsabilização, deve estar caracterizado o dolo e não a mera culpa do servidor, pois, na visão do gestor (peça 120, p. 9) :</p><p> (...) apenas o dolo, decorrente da vontade do agente, poderia causar dano ou prejuízo à Administração Pública. Sim, porque não resta comprovado que com o suposto ímprobo a Comissão, ou este signatário, alcançaria, ou alcançou, benefício próprio ou de terceiros, em detrimento do interesse público.</p><p class=\"parágrafo_-_1º_nível\">23. Alega, ainda, que a comissão não utilizou de nenhum expediente de má-fé, ao contrário, a intenção foi preservar o interesse público. </p><p class=\"parágrafo_-_1º_nível\">24. Diante disso o gestor conclui (peça 120, p. 10) :</p><p> (...) pela necessidade de reforma do entendimento da unidade técnica desse Tribunal no presente processo, visto que, primeiro, o valor de 351 kg/m³ é descabido e não há fundamento técnico para a sua manutenção, uma vez que a justificativa para a sua adoção pela equipe de auditoria é simplesmente que tal taxa fora fixada pelo Sicro2, porém a própria unidade técnica do DNIT responsável pela manutenção e atualização da tabela referencial reconhece o equívoco do índice em questão. Em segundo lugar, os estudos técnicos apresentados e acostados aos presentes autos como defesa deste signatário são baseados nas declarações da projetista e da ABCP, assim como a taxa efetivamente utilizada na obra. E ainda, a taxa atualmente utilizada na tabela Sicro 2 demonstra plenamente que a adoção da taxa de 375,00 kg/m³ no preço contratado está de acordo com a boa técnica e ao ajuste da tabela Sicro 2, que é referencial, ao efetivamente verificado no projeto pela consultora visando adequação ao preço de mercado do serviço.</p><h3>I.2. Alegações de defesa dos Srs. Laércio Coelho Pina e Orlando Fanaia Machado (peça 113, p. 4-7) </h3><p class=\"parágrafo_-_1º_nível\">25. Esses gestores apresentaram alegações conjuntamente, as quais são semelhantes às prestadas pelo Sr. Luiz Antônio Ehret Garcia, transcritas no item I.1 desta instrução.</p><p class=\"parágrafo_-_1º_nível\">26. Além disso, entendem que não se pode responsabilizar os membros da comissão que aprovou o projeto básico decorrente de eventual sobrepreço, pois isso contrariaria a Instrução de Serviço 13/2008 do DNIT, conforme seu item I:</p><p>I - são de total responsabilidade da consultora e dos projetistas os levantamentos, dados e estudos (de campo, de laboratório e de escritório) , a correta aplicação das metodologias adotadas, procedimentos de cálculo, quantitativos e orçamento, bem como a apresentação de detalhes consistentes dos diversos itens de projeto, cabendo responder administrativa e juridicamente pelas falhas comprovadas no projeto, que venham a ser detectadas na obra, inclusive pelos reflexos financeiros provocados por tais falhas.</p><p class=\"parágrafo_-_1º_nível\">I.3. Manifestação da empresa executora Delta Construções S.A. (peça 91, p. 2-4) </p><p class=\"parágrafo_-_1º_nível\">27. A empresa afirma que não se pode adotar o consumo de cimento previsto no Sicro, pois o serviço preconizado para essa obra adotou como referencial principal a tensão de ruptura à tração mínima de 4,5 Mpa, fato que alteraria o consumo de cimento. Alega, assim, que a composição do Sicro foi adaptada para o concreto alcançar a resistência de 4,5 Mpa e que o consumo previsto na sua composição foi o efetivamente utilizado na obra.</p><p class=\"parágrafo_-_1º_nível\">28. Argumenta que a não realização, por parte da projetista e/ou órgão contratante, de estudos técnicos comprobatórios do traço de concreto previsto no projeto executivo, não pode resultar em penalização à empresa executora da obra.</p><p class=\"parágrafo_-_1º_nível\">29. Assim, a empresa executora entende que não houve superfaturamento no serviço 'revestimento em concreto de cimento Portland com forma deslizante' e que (peça 9, p. 4) :</p><p>Um hipotético superfaturamento só se configuraria se fosse comprovado que o consumo de cimento efetivamente utilizado na obra estaria acima daquele realmente necessário para a obtenção do produto desejado ou previsto a maior no projeto executivo, o que efetivamente não ocorreu, pois como pode ser observado <b>in loco</b> pela equipe de auditoria, na usina de concreto operava-se com traços concebidos sempre com consumos superiores a 375 kg/m3, necessários para que se atingisse a resistência à tração mínima determinada para a camada de revestimento projetada.</p><p class=\"parágrafo_-_1º_nível\">I.4. Análise</p><p class=\"parágrafo_-_1º_nível\">30. Concorda-se com a alegação dos membros da comissão que aprovou o projeto executivo de que os consumos previstos no Sicro, seja para o cimento, brita ou areia são referenciais, podendo variar conforme as características físicas desses insumos encontrados na região da obra.</p><p class=\"parágrafo_-_1º_nível\">31. Contudo, todas as alterações dos quantitativos desses insumos devem ser devidamente justificadas. Logo, era esperado que houvesse no projeto executivo os ensaios dos materiais para justificar o traço de concreto previsto em projeto, documento que até esse momento processual não foi apresentado.</p><p class=\"parágrafo_-_1º_nível\">32. Os gestores alegam ainda que a Instrução de Serviço 13/2008 do DNIT afastaria a responsabilidade sobre as falhas verificadas nos projetos executivos, por serem essas de total responsabilidade da empresa projetista contratada. </p><p class=\"parágrafo_-_1º_nível\">33. Essas alegações já foram analisadas por esse Tribunal, sendo o entendimento de que a aprovação do projeto por parte dos gestores públicos não é mera formalidade, mas sim o ateste, por parte do corpo técnico do DNIT, de que o projeto elaborado atende aos ditames do art. 6º, inciso IX, da Lei 8.666/1993, cabendo, sim, responsabilidade a esses gestores pelas falhas na aprovação de projetos, conforme se depreende dos Acórdãos 2738/2016, Ministro Relator Vital do Rêgo; 2837/2016, Ministro Relator José Múcio; e 2986/2016, Ministra Relatora Ana Arraes, todos do Plenário do TCU.</p><p class=\"parágrafo_-_1º_nível\">34. Entende-se que, como até este momento processual não foram apresentados os estudos técnicos com os ensaios realizados para justificar o traço de concreto previsto, no qual foi utilizado um consumo de 380 kg/m³, enquanto no Sicro o consumo previsto era de 351 kg/m³, resta caracterizado que os gestores aprovaram um projeto sem todos os estudos necessários para justificar os consumos adotados. </p><p class=\"parágrafo_-_1º_nível\">35. Quanto à alegação da empresa contratada de que o consumo de cimento utilizado na obra teria sido o mesmo daquele previsto na composição contratada, <b>entende-se que</b> <b>tal fato não procede</b>, <b>pois, consta como papel de trabalho da equipe da auditoria, realizada durante a fiscalização 299/2010 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1151720107\" target=\"_blank\">Processo 011.517/2010-7</a>) , fotografia da tela da central dosadora, na qual se comprova que o consumo de concreto utilizado foi de 356 kg/m³ (peça 122</b>) .</p><p class=\"parágrafo_-_1º_nível\">36. Assim, para o cálculo do preço de referência do 'revestimento em concreto de cimento Portland com forma deslizante' será utilizado esse consumo, assim como os consumos de 703,4 kg/m³ de areia, 1.148,1 kg/m³ de brita, 3,026 kg/m³ de aditivo plastificante.</p><p class=\"parágrafo_-_1º_nível\">37. A quantificação do eventual débito desse serviço será analisada no item a seguir, considerando, também, os outros apontamentos em discussão relativos a esse serviço.</p><p class=\"parágrafo_-_1º_nível\"><b>II. Sobrepreço em insumos e serviços no Contrato 15/2008</b> </p><p class=\"parágrafo_-_1º_nível\">38. Na análise realizada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/587020095\" target=\"_blank\">Processo 005.870/2009-5</a> (peça 42, item III.2, p. 5) restou evidenciado que alguns serviços e insumos previstos no projeto executivo integrante do Edital 218/2008 estavam com sobrepreço, o que teria acarretado débito ao erário de R$ 2.047.566,56 (ref. jan/08) , sendo eles: </p><p>a) 'areia comercial' e 'brita comercial', gerando sobrepreço no serviço auxiliar 'usinagem p/ concreto de cimento Portland com forma deslizante'; </p><p>b) 'fornecimento de aço CA-50' e 'fornecimento de aço CA-25'; </p><p>c) 'limpeza e enchimento junta pav. conc. (const. e rest.) '; </p><p>d) 'fresagem contínua de revestimento betuminoso'; e</p><p>e) 'aquisição de CAP 50/70 c/ polímero' e 'aquisição de RR-1C'.</p><p class=\"parágrafo_-_1º_nível\">39. Assim, foram citados os membros da comissão que aprovou o projeto executivo Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia, Orlando Fanaia Machado e a empresa executora da obra Delta Construções S.A. </p><p class=\"parágrafo_-_1º_nível\">40. Visando maior clareza, as alegações dos itens 'a', 'b' e 'c' serão analisadas em conjunto, pois os insumos: 'areia comercial' e 'brita comercial' e os serviços auxiliares 'fornecimento de aço CA-50', 'fornecimento de aço CA-25' e 'limpeza e enchimento junta pav. conc.' compõem o serviço principal 'revestimento em concreto de cimento Portland com forma deslizante'. Os demais itens serão analisados separadamente.</p><p class=\"parágrafo_-_1º_nível\">II.1 Sobrepreço na 'areia comercial' e 'brita comercial'; 'fornecimento de aço CA-50' e 'fornecimento de aço CA25; e 'limpeza e enchimento junta pav. conc. (const. e rest.) '</p><p class=\"parágrafo_-_1º_nível\">41. Segundo a análise realizada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/587020095\" target=\"_blank\">Processo 005.870/2009-5</a> (peça 42, p. 8, itens 40 a 46) , restou evidenciado que os preços dos insumos areia comercial e brita comercial contratados e do serviço auxiliar 'limpeza e enchimento junta pav. conc. (const. e rest.) ' estavam superiores ao preço de mercado e acataram-se as justificativas apresentadas pelos gestores quanto aos preços dos serviços auxiliares 'fornecimento de aço CA-25' e de 'fornecimento de aço CA-50'.</p><p class=\"parágrafo_-_1º_nível\">42. Os sobrepreços desses insumos, juntamente com a superestimava do consumo de cimento, teriam ocasionado sobrepreço na contratação do serviço 'revestimento em concreto de cimento Portland com forma deslizante', sendo que o preço de referência para esse serviço foi calculado em R$ 320,48/m³, tendo sido contratado por R$ 328,84/m³.</p><h3>II.1.1. Alegações de defesa do Sr. Luiz Antônio Ehret Garcia (peça 120, p. 10-15) </h3><p class=\"parágrafo_-_1º_nível\">43. O gestor alega, antes de adentrar ao mérito, que o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a>, Ministro Relator Aroldo Cedraz, afastaria sua responsabilidade quanto aos sobrepreços nesses serviços. Dessa forma, não deveria constar como responsável nesta TCE.</p><p class=\"parágrafo_-_1º_nível\">44. Informa ainda que os serviços supostamente com sobrepreço estão na proposta da empresa Delta Engenharia Ltda.; logo, o gestor entende que, como membro da comissão a qual aprovou o projeto básico utilizado na licitação, não pode ser responsabilizado pela aceitação da proposta de preços da empresa Delta, pois não possuía ingerência sobre esses atos.</p><p class=\"parágrafo_-_1º_nível\">45. Quanto ao mérito, o gestor cita que não consta nos manuais da Autarquia atribuição para que essa comissão de aprovação analisasse se o orçamento estaria com sobrepreço ou deficiente, salvo se houvesse indícios significativos para isso. </p><p class=\"parágrafo_-_1º_nível\">46. Menciona que a atribuição da comissão seria apenas analisar (peça 120, p. 12) :</p><p> (...) a compatibilidade das cotações apresentadas pela projetista quanto às diretrizes dos programas governamentais e quanto à funcionalidade da obra. Ou seja, não lhe compete realizar nova cotação de preço para verificar a veracidade da apresentada pela empresa responsável pelo projeto.</p><p class=\"parágrafo_-_1º_nível\">47. De acordo com o gestor, o seu trabalho consistia em realizar uma análise expedita do projeto, verificando sua viabilidade técnica, os documentos mínimos exigidos e uma análise de custos e quantitativos por meios científicos (curva ABC) e critérios de razoabilidade. Sendo inviável uma análise detalhada de cada projeto, haja vista a grande quantidade de contratos e projetos acompanhados pelo mesmo servidor.</p><p class=\"parágrafo_-_1º_nível\">48. Quanto ao sobrepreço dos insumos areia e brita, informa que o projeto aprovado previa os custos de R$ 25,00/m³ e de R$ 32,50/m³, respectivamente, coletados por meio de cotação realizada pela empresa projetista. Tais valores seriam inferiores ao contratado, que foi de R$ 30,00/m³ para a areia e de R$ 40/m³ para a brita.</p><p class=\"parágrafo_-_1º_nível\">49. Alega ainda que os preços referenciais foram parametrizados com o estado vizinho, em razão da não existência de pesquisas de preços no Sicro 2 para o estado do Mato Grosso. </p><p class=\"parágrafo_-_1º_nível\">50. Já quanto ao sobrepreço nos serviços de 'fornecimento de aço CA-25' e de 'fornecimento de aço CA-50', cita que o Tribunal já acatou, conforme item 41 do relatório que embasou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a>, as alegações de que os custos desses serviços auxiliares estariam abaixo do Sicro 2, de janeiro de 2008, para o Estado de Mato Grosso do Sul, o que afasta o sobrepreço elencado.</p><p class=\"parágrafo_-_1º_nível\">51. O gestor detalha que, ao utilizar o consumo de cimento 380 kg/m³ (consumo corrigido nas composições do Sicro pela própria CGCIT/DNIT) , em vez de 351 kg/m³, o custo de referência do serviço 'revestimento em concreto de cimento Portland com forma deslizante' seria de R$ 334,35/m³, o que afastaria o sobrepreço.</p><p class=\"parágrafo_-_1º_nível\">II.1.2. Alegações de defesa dos Srs. Laércio Coelho Pina e Orlando Fanaia Machado (peça 113, p. 7-8) </p><p class=\"parágrafo_-_1º_nível\">52. Esses gestores apresentaram alegações conjuntamente, as quais são semelhantes as prestadas pelo Sr. Luiz Antônio Ehret Garcia, transcritas no item I.1.1 dessa instrução, ou seja, de que os custos da areia e brita foram realizados por meio de cotação realizada pela empresa projetista, anexadas nas alegações de defesa (peça 113, p. 30-32) .</p><p class=\"parágrafo_-_1º_nível\">53. Esclarecem ainda que, como a auditoria do TCU pautou os seus cálculos de superfaturamento nos preços unitários do contrato e não no de projeto, não caberia responsabilidade aos membros da comissão que aprovou o projeto pelo suposto superfaturamento.</p><p class=\"parágrafo_-_1º_nível\">II.1.3. Manifestação da empresa executora Delta Construções S.A. (peça 91, p. 4-6) </p><p class=\"parágrafo_-_1º_nível\">54. Argumenta, inicialmente, que o DNIT não contratou o fornecimento de insumos ou serviço auxiliar e sim o serviço fim que seria o 'revestimento em concreto de cimento Portland com forma deslizante'.</p><p class=\"parágrafo_-_1º_nível\">55. Quanto ao preço oferecido, alega que a sua proposta ofereceu desconto percentual real nesse serviço quando comparado com o valor referencial adotado no processo licitatório, o qual foi obtido com base no projeto executivo aprovado pela contratante.</p><p class=\"parágrafo_-_1º_nível\">56. Menciona ainda que o suposto sobrepreço alegado nos preços da areia, brita e limpeza e enchimento de juntas foi compensado pela redução significativa do consumo de cimento previsto no projeto executivo, para o atingimento da resistência à tração de 4,5 Mpa.</p><p class=\"parágrafo_-_1º_nível\">57. Entende que a condenação da empresa executora 'ao pagamento de vultosa quantia representa uma quebra inequívoca do equilíbrio econômico-financeiro do contrato, uma vez que o preço final contratado foi inferior ao preço referencial de mercado' (peça 91, p. 5) .</p><p class=\"parágrafo_-_1º_nível\">58. Alega que toda a incongruência entre o preço de referência calculado pela equipe de auditoria do TCU e o contratado está amparada na diferença de consumo do cimento. </p><p class=\"parágrafo_-_1º_nível\">59. De acordo com a empresa executora, ao corrigir o consumo de cimento para aquele efetivamente utilizado na obra para a obtenção da resistência definida para o concreto no projeto, elimina-se por completo o sobrepreço apontado.</p><p class=\"parágrafo_-_1º_nível\">II.1.4. Análise</p><p class=\"parágrafo_-_1º_nível\">60. A alegação dos membros da comissão que aprovou o projeto de que o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a> teria afastado a responsabilidade deles quanto ao sobrepreço apurado no serviço 'revestimento em concreto de cimento Portland com forma deslizante' não procede, pois, conforme análise realizada na instrução que embasou esse Acórdão, a responsabilidade teria sido afastada porque os gestores foram chamados em audiência em decorrência da participação na comissão da licitação, conforme trecho transcrito a seguir. Contudo, neste momento processual, esses gestores foram citados por terem participado da aprovação do projeto executivo.</p><p class=\"parágrafo_-_1º_nível\">Trecho do Relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a></p><p>67. Quanto às responsabilidades do Sr. Orlando Fanaia Machado - presidente da comissão de licitação - Edital 218/2008, que gerou o Contrato 15/2008, e dos Srs. Luiz Antônio Ehret Garcia, Deise Silva Torres Souza e Laércio Coelho Pina - membros da comissão de licitação - Edital 218/2008, acerca do superfaturamento dos serviços elencados no parágrafo anterior, não ficou demonstrado nos autos que era de responsabilidade do presidente e dos demais membros da comissão de licitação a definição dos preços constantes do Edital 218/2008, não se podendo falar em responsabilidade por ação ou omissão dos responsáveis no presente caso. </p><p>68. Entende-se que a responsabilidade quanto à ocorrência do superfaturamento se restringe aos responsáveis pela aprovação do orçamento base do Edital 218/2008.</p><p class=\"parágrafo_-_1º_nível\">61. Concorda-se com os gestores que nesse mesmo Relatório resta documentado que os sobrepreços apontados nos serviços de 'fornecimento de aço CA-25' e de 'fornecimento de aço CA-50' não foram mantidos, dessa forma será mantido o preço de referência de R$ 5,59 para o aço CA25 e de R$ 5,54 para o aço CA-50.</p><p class=\"parágrafo_-_1º_nível\">62. Analisando as cotações apresentadas pelos gestores em suas alegações de defesa, constata-se que apenas uma delas possui data anterior à data de aprovação do projeto executivo, que foi 14/12/2007, conforme Portaria 82 (peça 72, p. 3) . As cotações apresentadas foram as seguintes:</p><p class=\"parágrafo_-_1º_nível\">a) Cavalca Construções e Mineração Ltda., de 8/1/2008, preço da brita 1 e 2 de R$ 32,50/m³ (peça 113, p. 30) ;</p><p class=\"parágrafo_-_1º_nível\">b) Construserve L.A Franco ME, de 18/5/2009, preço da brita de R$ 40,00/m³ e da areia R$ 28,50/m³ (peça 113, p. 31) ; e</p><p class=\"parágrafo_-_1º_nível\">c) Mineração Panamericana Ltda., de 10/9/2007, preço da brita R$ 30,00/m³ e areia R$ 25,00/m³ (peça 113, p. 32) .</p><p class=\"parágrafo_-_1º_nível\">63. Logo, na época da aprovação do projeto executivo, somente existia uma cotação, o que demonstra falha na aprovação do projeto, pois a Instrução de Serviço 15/2006 do DNIT (peça 121) exige a realização de pelo menos três cotações. Atualizando todas essas cotações para a data-base do orçamento do contrato (jan/2008) e escolhendo a menor delas, obtêm-se que o preço de referência para a brita deve ser de R$ 30,32/m³ e de R$ 25,27/m² para a areia lavada, conforme demonstrado na evidência: CPUs, após alegações de defesa (peça 123, p. 2) .</p><p class=\"parágrafo_-_1º_nível\">64. Com base nesses valores e com os consumos de cimento, areia e brita observados na obra, conforme relatado no item I.4 dessa instrução, atualizou-se o preço de referência desse serviço, o qual passou a ser de R$ 327,50/m³ (peça 123, p. 4) . O preço contratado foi de R$ 328,84/m³ e o preço previsto no projeto foi de R$ 328,86/m³ para o 2º segmento e de R$ 329,43/m³ para o 3º segmento.</p><p class=\"parágrafo_-_1º_nível\">65. Entende-se cabível a afirmação de que a auditoria pretérita do TCU somente analisou o superfaturamento considerando os preços contratados e não os preços aprovados no projeto. Por isso, ao final da análise de todos os sobrepreços, será realizado um comparativo, tanto com os preços previstos em projeto, quanto com os preços contratados, para evidenciar a origem do possível dano ao erário.</p><p class=\"parágrafo_-_1º_nível\">66. Destaca-se que a alegação da empresa executora de que a condenação da empresa em débito representa uma quebra do equilíbrio econômico-financeiro do contrato, por ter apresentado um preço para o serviço contratado inferior ao preço referencial de mercado, não prospera, pois, caso constatado vício na formação desse preço referencial utilizado no orçamento da obra, deve-se sim realizar o reequilíbrio do contrato, segundo jurisprudência dessa Corte de Contas, conforme demonstrado no Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1220/2013/Plenário\" target=\"_blank\">Acórdão 1220/2013-TCU-Plenário</a>, Ministro Relator Walton Alencar.</p><p>II.2. Sobrepreço no serviço 'fresagem contínua de revestimento betuminoso'</p><p class=\"parágrafo_-_1º_nível\">67. De acordo com a análise realizada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/587020095\" target=\"_blank\">Processo 005.870/2009-5</a> (peça 42, p. 9, itens 49-50) , a empresa projetista teria concordado com parte do sobrepreço apontado - relacionado a cotações das ferramentas da fresadora -, afirmando que iria propor a revisão do contrato para alterar o preço contratado de R$ 153,56/m³ para R$ 147,87/m³.</p><p class=\"parágrafo_-_1º_nível\">68. Contudo, apesar dessa correção, ainda persistiria a principal causa do sobrepreço apontado pela auditoria, que seria a diferença entre a produtividade do serviço adotada no projeto executivo e aquela prevista no Sicro 2.</p><h3>II.2.1. Alegações de defesa do Sr. Luiz Antônio Ehret Garcia (peça 120, p. 15-18) </h3><p class=\"parágrafo_-_1º_nível\">69. Informa que a empresa projetista, na apresentação do projeto, não teria juntado aos volumes do projeto as cotações que embasaram as distorções apontadas pela auditoria. Somente depois da auditoria, a projetista teria apresentado as cotações, porém com valores de maio de 2009 e deflacionados para a data-base do orçamento, janeiro de 2008. </p><p class=\"parágrafo_-_1º_nível\">70. O gestor entende que essa cotação com data posterior ao orçamento da obra (peça 120, p. 17-18) :</p><p> (...) proporciona transparência ao processo, uma vez que a inclusão de cotações da época poderia proporcionar questionamentos acerca de sua procedência. Assim, na revisão do projeto em fase de obras, adotou-se a composição de custo unitário idêntica à do Sicro, com o mesmo índice de produção da equipe, substituindo apenas os custos desses dois insumos, conforme planilha constante no Anexo III, obtendo-se um preço unitário para o serviço de 'Fresagem Contínua de Revestimento Betuminoso' de R$ 147,87.</p><p class=\"parágrafo_-_1º_nível\">71. Por isso, entende que há coerência entre os valores aprovados em projeto (R$ 54,62/m³) e o novo preço calculado pela projetista (R$ 147,87/m³) .</p><p class=\"parágrafo_-_1º_nível\">72. Alega que a contratação com sobrepreço não foi decorrente da atuação da comissão que aprovou o projeto básico, pelos motivos já expostos (item II.1.1.) , e também, pelo fato de a composição aprovada pela comissão ter previsto a mesma produtividade constante do Sicro 2.</p><p class=\"parágrafo_-_1º_nível\">73. Informa que a produtividade reduzida está presente apenas na proposta de preço da empresa contratada Delta e não no projeto executivo.</p><p class=\"parágrafo_-_1º_nível\">74. Quanto à diferença de preços, argumenta que, em situações semelhantes, essa Corte de Contas teria entendido que oscilações de até 10% em relação ao montante apurado representam variações normais de mercado, conforme Acórdãos 136/1995, 159/2003, 394/2003, 172/2004 e 678/2008, todos do Plenário e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/544/2002/Segunda Câmara\" target=\"_blank\">Acórdão 544/2002-TCU-Segunda Câmara</a>.</p><p class=\"parágrafo_-_1º_nível\">75. Menciona que, no caso concreto, em virtude de não existir uma tabela Sicro para o estado do Mato Grosso, utilizou-se a tabela do Mato Grosso do Sul, e que, de acordo com o entendimento do Tribunal, citado acima, o projeto não teria sobrepreço global.</p><p class=\"parágrafo_-_1º_nível\">76. Alega que o suposto sobrepreço do serviço 'fresagem contínua de revestimento betuminoso' representa apenas 1,10% do valor global da obra e isso não seria suficiente para materializar o enriquecimento sem causa, conforme decisões proferidas nos Acórdãos 136/1995, 159/2003, 394/2003, 175/2004, 678/2008, 763/2011, 2339/2011 e 2450/2011, todos do Plenário do TCU, e no 544/2005, da 2ª Câmara do TCU.</p><p class=\"parágrafo_-_1º_nível\">77. Assim, entende que há jurisprudência pacificada nessa Corte de Contas, para decidir arquivar os feitos em virtude da descaracterização dos débitos, com fundamento nos arts. 5º, §1º, inciso IV e 10º da Instrução Normativa TCU 56/2007.</p><p class=\"parágrafo_-_1º_nível\">78. Por fim, destaca ainda que ao se considerar o subpreço do serviço 'revestimento em concreto de cimento Portland com forma deslizante', conforme defendido por esse gestor e transcrito no item II.1.1 dessa instrução, restaria comprovada a não existência de superfaturamento global. </p><p class=\"parágrafo_-_1º_nível\">II.2.2. Alegações de defesa dos Srs. Laércio Coelho Pina e Orlando Fanaia Machado (peça 113, p. 8-10) </p><p class=\"parágrafo_-_1º_nível\">79. Apresentam alegações conjuntamente, as quais são semelhantes às do Sr. Luiz Antônio Ehret Garcia, quais sejam, de que a comissão aprovou uma composição com produtividade igual à do Sicro e que somente atualizaram-se os custos das peças de reposição da fresadora, conforme defendido pela empresa projetista.</p><p class=\"parágrafo_-_1º_nível\">II.2.3. Manifestação da empresa executora Delta Construções S.A. (peça 91, p. 6-7) </p><p class=\"parágrafo_-_1º_nível\">80. A empresa executora informa que o serviço em questão foi repactuado para corrigir o erro na cotação das peças da fresadora e entende que, tanto no projeto executivo como no cálculo do preço repactuado, a composição de referência considerou a mesma produtividade do Sicro.</p><p class=\"parágrafo_-_1º_nível\">81. Informa que apenas foi ajustado o preço das peças, pois havia uma discrepância entre o preço adotado no Sicro para o estado do Mato Grasso do Sul e aquele realmente praticado no estado do Mato Grosso. </p><p class=\"parágrafo_-_1º_nível\">82. Alega que essa adequação dos custos das obras de acordo com a sua localidade seria uma determinação legal. Pois, a LDO 2012 estabelece no seu art. 125, §3º, que:</p><p>Na elaboração dos orçamentos de referência, serão adotadas variações locais dos custos, quando constantes do sistema de referência utilizado e, caso não estejam previstas neste, poderão ser realizados ajustes em função das variações locais, devidamente justificados pela Administração.</p><p class=\"parágrafo_-_1º_nível\">83. Elenca, também, que o próprio Tribunal já reconheceu que o Sicro 2 deve ser ajustado às peculiaridades dos preços locais, conforme Acórdãos 2013/2004, Ministro Relator Adylson Motta, e 539/2005, Ministro Relator Marcos Vinicios Vilaça, todos do Plenário.</p><p class=\"parágrafo_-_1º_nível\">84. Por fim, afirma que mesmo diante da repactuação, o preço contratado encontra-se abaixo do preço de referência do Sicro, inclusive com a adoção da produtividade prevista nesse sistema, afastando assim o sobrepreço apontado.</p><p class=\"parágrafo_-_1º_nível\">II.2.4. Análise</p><p class=\"parágrafo_-_1º_nível\">85. O reconhecimento, por parte dos membros da comissão que aprovou o projeto, da não existência da cotação para as peças de reposição da fresadora, a qual supostamente embasaria um valor referencial superior em relação aos contidos no Sicro 2, já demonstra a falha na aprovação desse projeto. </p><p class=\"parágrafo_-_1º_nível\">86. Destaca-se que esse serviço correspondia a aproximadamente 4% do total do orçamento. Logo, era esperado que a comissão que aprovou o projeto verificasse e justificasse a discrepância entre os preços dessas peças previstas no Sicro e aqueles constantes do projeto.</p><p class=\"parágrafo_-_1º_nível\">87. Entende-se que a cotação apresentada pela empresa projetista posteriormente à aprovação do projeto não tem o condão de alterar os preços desses insumos. Primeiro, porque só existe uma cotação realizada; segundo, uma análise comparativa entre o custo desses insumos nos estados de Mato Grosso e Mato Grosso do Sul, após a data que o DNIT passou a elaborar uma tabela para aquele estado, demonstra que não existe uma discrepância significativa entre esses estados que justificasse a adoção de um preço referencial diferente daquele preconizado para o Sicro no estado de Mato Grosso do Sul em janeiro de 2008, conforme demonstrado na evidência: CPUs, após alegações de defesa (peça 123, p. 3) .</p><p class=\"parágrafo_-_1º_nível\">88. Assim, entende-se que devem ser mantidos no preço de referência do serviço 'fresagem contínua de revestimento betuminoso' os custos previstos para os materiais: 'dente p/ fresadora W-1900' de R$ 40,53; 'porta dente p/ fresadora W-1900' de R$ 202,71; e 'apoio do porta dente fresadora W-1900' de R$ 857,31, no Sicro 2, para o estado de Mato Grosso do Sul. </p><p class=\"parágrafo_-_1º_nível\">89. Concorda-se com a alegação desses gestores de que a produtividade reduzida somente estava prevista na composição contratada, pois na composição prevista em projeto está elencada a mesma produtividade do Sicro.</p><p class=\"parágrafo_-_1º_nível\">90. Deve-se apenas ajustar o preço de referência calculado anteriormente (peça 38, p. 10) , pois esse não considerava o transporte do material fresado.</p><p class=\"parágrafo_-_1º_nível\">91. Com isso, o preço de referência para esse serviço fica em R$ 123,79/m³ (peça 123, p .11) , o preço contratado foi de R$ 147,87/m³ (já considerando a repactuação realizada no preço contratado) e o preço previsto no projeto foi de R$ 154,62/m³.</p><p class=\"parágrafo_-_1º_nível\">92. A alegação de que o suposto superfaturamento desse serviço não materializa o enriquecimento sem causa, por representar apenas 1,1% do valor global da obra, não pode ser analisada de forma individual. Para que tal tese seja aceita, deve-se apurar o superfaturamento global resultante no contrato. Por isso, ao final do exame de todos os sobrepreços apontados, será realizada essa análise global. </p><p class=\"parágrafo_-_1º_nível\">93. Tal entendimento é demonstrado no livro Obras Públicas - Comentários à jurisprudência do TCU:</p><p>O TCU, nesse contexto, em jurisprudência dominante (com a qual concordamos) , tem considerado que sobrepreços globais em obras públicas de menor monta (geralmente, inferiores a 5%) não têm a musculatura suficiente para materializar o dito enriquecimento ilícito.</p><p>O primeiro alerta é que isso não exime a responsabilização do gestor que, ao afastar-se de seu dever, não balizou os preços unitários de seu certame pelos referenciais da LDO, fazendo valer critérios de aceitabilidade de preços unitários e globais, tal qual prevê o art. 40, inciso X, da Lei nº 8.666/93.114 O responsável ainda está sujeito à multa expressa no art. 58 da Lei nº 8.443/92. </p><p> (CAMPELO; Valmir; JARDIM, Rafael. Obras Públicas - Comentários à jurisprudência do TCU. 3 ed. Belo Horizonte: Fórum, 2014, p. 602) </p><p class=\"parágrafo_-_1º_nível\">94. Para embasar esse entendimento, apontam as seguintes decisões Acórdãos 3210/2013, Ministro Relator: Raimundo Carreiro; 1791/2008, Ministro Relator: Valmir Campelo; 1918/2013, Ministra Relatora: Ana Arraes; 3443/2012, Ministro Relator: Valmir Campelo; 1329/2009, Ministro Relator: Augusto Nardes; 2631/2007, Ministro Relator: Augusto Nardes; 2065/2007, Ministro Relator: Valmir Campelo; 941/2010, Ministro Relator: Augusto Sherman; 1979/2010, Ministro Relator: José Jorge; 763/201, Ministro Relator: José Jorge; 1785/2011, Ministro Relator: José Jorge; 3273/2010, Ministro Relator: Valmir Campelo; 1155/2012, Ministro Relator: Valmir Campelo; 2086/2012, Ministra Relatora: Ana Arraes; e 3382/2012, Ministra Relatora: Ana Arraes; todos do Plenário do TCU.</p><p class=\"parágrafo_-_1º_nível\">II.3 Sobrepreço na 'aquisição de CAP 50/70 c/ polímero' e 'aquisição de RR-1C'</p><p class=\"parágrafo_-_1º_nível\">95. Apontou-se no relatório de auditoria sobrepreço na aquisição de materiais betuminosos, decorrente de custo dos materiais betuminosos, pois o BDI orçado foi de 23,39%, contrariando o BDI aceitável de 15% disciplinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1077/2008/Plenário\" target=\"_blank\">Acórdão 1077/2008-TCU-Plenário</a>, Ministro Relator Ubiratan Aguiar, e normatizado pelo DNIT pela Portaria 709/2008 do DNIT, de 7/7/2008. </p><p class=\"parágrafo_-_1º_nível\">96. Além disso, os preços praticados, tanto no orçamento da administração quanto na proposta vencedora do certame, estariam acima dos limites impostos pela mesma decisão desta Corte de Contas.</p><p class=\"parágrafo_-_1º_nível\">II.3.1. Alegações de defesa do Sr. Luiz Antônio Ehret Garcia (peça 120, p. 18-28) </p><p class=\"parágrafo_-_1º_nível\">97. Entende que a comissão de projeto não deve ser responsabilizada pelo eventual sobrepreço, pois a aprovação do projeto ocorreu em 14/12/2007, conforme Portaria 82 (peça 120, p. 43) , praticamente sete meses antes da publicação da Portaria 709/2008 do DNIT. </p><p class=\"parágrafo_-_1º_nível\">98. Quanto aos preços unitários dos materiais betuminosos, informa que esses foram obtidos por meio de cotação realizada em Cuiabá/MT, tendo em vista que esse era o procedimento de referência adotado para aquelas obras cujos estados não possuíam a pesquisa de preços Sicro.</p><p class=\"parágrafo_-_1º_nível\">99. O gestor entende que os preços estabelecidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1077/2008/Plenário\" target=\"_blank\">Acórdão 1077/2008-TCU-Plenário</a> não refletiam a realidade de mercado dos produtos betuminosos no estado de Mato Grosso.</p><p class=\"parágrafo_-_1º_nível\">100. Alega que, no processo decorrente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1077/2008/Plenário\" target=\"_blank\">Acórdão 1077/2008-TCU-Plenário</a>, as notas fiscais obtidas pelo TCU referiam à aquisição de materiais betuminosos nos estados da região sudeste do país. Assim, entende que deveria ser adicionado o frete ao considerar esses preços como referenciais.</p><p class=\"parágrafo_-_1º_nível\">101. Entende que o citado Acórdão cuidou de estabelecer somente os preços de aquisição mais vantajosos para a administração, porém não levou em consideração as particularidades das diferentes regiões do país, o que geraria distorções.</p><p class=\"parágrafo_-_1º_nível\">102. Informa que, no decorrer do processo que fundamentou o citado Acórdão, foi apresentada apenas uma nota fiscal de CAP com polímero, disponibilizada pela ABEDA. Logo, o gestor afirma que se fossem apresentadas notas de outras regiões do país, o preço estabelecido seria maior.</p><p class=\"parágrafo_-_1º_nível\">103. Critica a forma utilizada no Acórdão para precificar o preço do material betuminoso, pois entende que, ao utilizar as premissas dessa decisão, o preço do material betuminoso seria o mesmo, independentemente do local da obra.</p><p class=\"parágrafo_-_1º_nível\">104. Para evidenciar a diferença entre os preços médios praticados na região Centro Oeste e os praticados no estado do Mato Grosso, anexa os preços divulgados pela ANP para os anos de 2013 e 2014 (peça 120, p. 33) .</p><p class=\"parágrafo_-_1º_nível\">105. O gestor ainda cita como inconsistência o fato de a unidade técnica ter retroagido a aplicação de normativos que não estavam dispostos na época da aprovação do projeto para o cálculo do suposto sobrepreço.</p><p class=\"parágrafo_-_1º_nível\">106. Assim, o gestor entende que (peça 120, p. 28) :</p><p>Conforme demonstrado pelas considerações discorridas até aqui, os cálculos efetuados pela Secob para mensurar o alegado sobrepreço e as conclusões contidas na instrução processual, ressalta-se, eram IMPOSSÍVEIS na época da aprovação do projeto, do orçamento referencial, uma vez que os parâmetros que nortearam a unidade técnica dessa egrégia corte de contas passaram a existir com a evolução dos normativos inerentes ao tema.</p><p class=\"parágrafo_-_1º_nível\">107. Conclui afirmando que a comissão de aprovação do projeto agiu conforme os normativos vigentes à época, não cabendo a ela responsabilidade em determinar a reavaliação do orçamento por força de um fato superveniente, qual seja, a edição da Portaria 709/2008 do DNIT.</p><p class=\"parágrafo_-_1º_nível\">II.3.2. Alegações de defesa dos Srs. Laércio Coelho Pina e Orlando Fanaia Machado (peça 113, p. 10-11) </p><p class=\"parágrafo_-_1º_nível\">108. Os gestores, em resumo, alegam que não podem ser responsabilizados, pois aprovaram o projeto antes da publicação da Portaria 709/2008 do DNIT.</p><p class=\"parágrafo_-_1º_nível\">II.3.3. Manifestação da empresa executora Delta Construções S.A. (peça 91, p. 8-9) </p><p class=\"parágrafo_-_1º_nível\">109. Afirma que na segunda revisão do projeto foi providenciada a repactuação do preço do material betuminoso RR-1C, reduzindo para 15% o BDI aplicado no insumo principal, uma vez que na composição contratada esse percentual estava acima do contratado para os outros materiais betuminosos.</p><p class=\"parágrafo_-_1º_nível\">110. Quanto à metodologia para a obtenção do preço de referência do CAP 50/70, alega que a Controladoria-Geral da União (CGU) analisou essa questão (peça 91, p. 17-22) , e afastou o sobrepreço, pois entendeu que o preço referencial teria obedecido as normas vigentes à época, e que as determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1077/2008/Plenário\" target=\"_blank\">Acórdão 1077/2008-TCU-Plenário</a> possuiriam efeito <b>ex nunc</b>. Logo, não poderiam ser aplicadas ao Contrato 15/2008.</p><p class=\"parágrafo_-_1º_nível\">111. Elenca que as próprias decisões do TCU mostram que não se deve impactar as relações já constituídas, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1591/2008/Plenário\" target=\"_blank\">Acórdão 1591/2008-TCU-Plenário</a>, Ministro Relator Benjamin Zymler.</p><p class=\"parágrafo_-_1º_nível\">II.3.4. Análise</p><p class=\"parágrafo_-_1º_nível\">112. Concorda-se com as alegações dos membros da comissão que aprovou o projeto de que esses não devem ser responsabilizados pelo eventual sobrepreço na aquisição dos materiais betuminosos, tendo em vista que, tanto a decisão do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1077/2008/Plenário\" target=\"_blank\">Acórdão 1077/2008-TCU-Plenário</a>, de junho de 2008) , quanto a normatização por parte do DNIT (Portaria 709/2008, de julho de 2008) , ocorreram depois da aprovação do projeto (dezembro de 2007) .</p><p class=\"parágrafo_-_1º_nível\">113. Destaca-se ainda que a Portaria 709/2008 do DNIT, em seu art. 3º, cita que apenas os processos licitatórios com edital não publicado deveriam ser atualizados para ajustar o preço dos materiais betuminosos; como o Edital 218/2008, originário do Contrato 15/2008, foi publicado em 25/6/2008, ou seja, antes da edição da portaria, entende-se que os gestores atuaram dentro da sua competência, não sendo esperado deles alteração do preço de referência do material betuminoso.</p><p class=\"parágrafo_-_1º_nível\">114. Considerando: que a metodologia definida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1077/2008/Plenário\" target=\"_blank\">Acórdão 1077/2008-TCU-Plenário</a> não estava em vigor na época da elaboração do orçamento da obra; que as regras constantes do edital de licitação devem ser respeitadas pelos licitantes e pela Administração na formalização e na execução dos contratos, quando não contrariam a legislação vigente à época da sua formalização; e a presunção de boa-fé dos licitantes vencedores; entende-se que não deve ser utilizada a metodologia descrita no citado Acórdão, para a obtenção dos preços referenciais dos materiais betuminosos, e sim os preços previstos no Sicro da época do orçamento da licitação.</p><p class=\"parágrafo_-_1º_nível\">115. Assim, entende-se que, nesse caso em concreto, os preços dos materiais betuminosos constantes no orçamento aprovado devem ser considerados como os preços de referência de aquisição dos materiais betuminosos, os quais foram cotados (peça 8, p. 12) e estão condizentes com os preços informados no Sicro do estado de Mato Grosso do Sul. Logo, os preços de referência para os materiais devem ser de R$ 2.067,70/t para o CAP-50/70 com polímero e de R$ 1.282,25/t para o RR-1C, conforme demonstrado na evidência: CPUs, após alegações de defesa (peça 123, p. 12 e 13) .</p><p class=\"parágrafo_-_1º_nível\">116. Quanto aos vícios elencados pelo gestor quanto à forma de obtenção dos preços dos materiais betuminosos constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1077/2008/Plenário\" target=\"_blank\">Acórdão 1077/2008-TCU-Plenário</a>, entende-se que esses não prosperam e todos os apontamentos realizados pelo DNIT foram considerados no trâmite daquele processo. Tanto que a Autarquia continua utilizando em suas normatizações, que tratam da aquisição de material betuminosos, os entendimentos contidos no referido Acórdão.</p><p class=\"parágrafo_-_1º_nível\">II.4 Conclusão do sobrepreço em insumos e serviços no Contrato 15/2008 </p><p class=\"parágrafo_-_1º_nível\">117. Considerando os preços de referência obtidos após a análise das alegações de defesa dos membros da comissão que aprovou o projeto e da empresa executora Delta, constata-se que o orçamento utilizado na licitação do Contrato 15/2008 continha um sobrepreço de R$ 731.450,34 (ref. jan/2008) , ou seja de 1,83% do orçamento total (evidência: análise sobrepreço global no projeto aprovado, peça 124) .</p><p class=\"parágrafo_-_1º_nível\">118. Esse sobrepreço resultou num superfaturamento final no Contrato 15/2008 de R$ 400.603,99 (ref. jan/2008) . Como foram medidos um total de R$ 48.841.475,01, tem-se que o superfaturamento total ocorrido no Contrato foi de 0,83% (evidência: análise superfaturamento global - Contrato 15/2005, peça 125) .</p><p class=\"parágrafo_-_1º_nível\">119. Destaca-se que diversos serviços - apontados inicialmente com sobrepreço pela auditoria - foram repactuados durante a vigência desse contrato, como por exemplo: a) 'fresagem contínua de revestimento betuminoso', repactuado de R$ 153,56 para R$ 147,87; b) 'pré misturado a quente (PMQ) - faixa 'D' de R$ 64,91 para R$ 56,32; c) 'transporte comercial com caminhão basculante' de R$ 0,37 para R$ 0,34; e d)  aquisição de emulsão asfáltica RR-1C de R$ 1.331,93 para R$ 1.236,25.</p><p class=\"parágrafo_-_1º_nível\">120. Logo, considerando a jurisprudência desta Corte de Contas que um superfaturamento nesse percentual não é suficiente para caracterizar o enriquecimento sem causa, conforme demonstrado no item II.2.4 dessa instrução, entende-se que as alegações de defesas apresentadas foram suficientes para afastar o débito.</p><p class=\"parágrafo_-_1º_nível\">121. Apesar do afastamento do débito, pela sua baixa materialidade, entende-se que os gestores aprovaram o projeto, contendo preços excessivos frente ao mercado, o que afronta ao disposto no art. 6º, inciso IX, da Lei 8.666/1993 c/c o princípio da eficiência indicado no art. 37, <b>caput</b>, da Constituição Federal de 1988, e devem ser apenados com a multa prevista no art. 58, inciso II, da Lei 8.443/1992, devido às seguintes falhas ocorridas na aprovação do projeto, conforme demonstradas nos itens I.4, II.1.4 e II.2.4 dessa instrução:</p><p class=\"parágrafo_-_1º_nível\">a) composição unitária do serviço 'revestimento em concreto de cimento Portland com forma deslizante' sem exigir da empresa projetista estudos técnicos com os ensaios realizados para justificar o traço de concreto previsto;</p><p class=\"parágrafo_-_1º_nível\">b) estabelecimento do preço dos insumos areia comercial e brita comercial com apenas uma cotação, pois a Instrução de Serviço 15/2006 do DNIT (peça 121) exige a realização de pelo menos três cotações; e</p><p class=\"parágrafo_-_1º_nível\">c) composição unitária do serviço 'fresagem contínua de revestimento betuminoso', na qual os preços dos materiais 'dente p/ fresadora W-1900', 'porta dente p/ fresadora W-1900', e 'apoio do porta dente fresadora W-1900' estavam superiores ao do Sicro e não havia nenhuma cotação que embasasse essa diferença.</p><p class=\"parágrafo_-_1º_nível\">122. Destaca-se que o serviço 'revestimento em concreto de cimento Portland com forma deslizante' representava 64% do total do orçamento, logo era esperado, dos gestores que aprovaram a composição de referência, maior diligência na aprovação dos consumos dos insumos: cimento, areia e brita e no preço de aquisição desses materiais.</p><p class=\"parágrafo_-_1º_nível\">123. Já o serviço 'fresagem contínua de revestimento betuminoso' representa cerca de 4% do orçamento, logo era esperado que a comissão verificasse e justificasse a discrepância entre os preços das peças previstas no Sicro e aqueles constantes do projeto.</p><p class=\"parágrafo_-_1º_nível\"><b>CONCLUSÃO</b></p><p class=\"parágrafo_-_1º_nível\">124. Considerando que, após as análises das alegações de defesas, restou comprovado um superfaturamento de R$ 400.603,99  (ref. jan/2008) , ou seja, 0,83% do total medido (peça 125) , entende-se que o débito apurado não evidencia o enriquecimento sem causa do Contratante e com isso deve-se afastar o débito apurado (item II.4) .</p><p class=\"parágrafo_-_1º_nível\">125. Destaca-se que o valor do débito ficou limitado a esse montante devido ao fato de diversos serviços terem sido repactuados durante a vigência do Contrato 15/2008, decorrente da atuação da auditoria realizada por esse Tribunal.</p><p class=\"parágrafo_-_1º_nível\">126. Considerando, então, que o débito apontado no item 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a> resta descaracterizado, nos termos do art. 5º, inciso II, da Instrução Normativa TCU 71/2012, o qual foi o pressuposto para a instauração desta Tomada de Contas Especial; considerando, ainda, que existem irregularidades tratadas neste processo que podem ser apenadas com multa; considerando, também, que os gestores que podem ser apenados apresentaram alegações de defesas sobre essas irregularidades nestes autos, entende-se prudente converter o presente processo em representação e conhecer as alegações de defesas apresentadas pelos gestores que aprovaram o projeto como razões de justificativas. </p><p class=\"parágrafo_-_1º_nível\">127. A decisão para converter TCE em uma representação ou denúncia já foi realizada por essa Corte de Contas, conforme se depreende da seguinte parte do voto do Ministro Relator Walton Alencar Rodrigues no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/685720020\" target=\"_blank\">Processo 006.857/2002-0</a> (Tomada de Contas Especial) :</p><p> (...) </p><p>Deixo de acompanhar a proposta de que os responsáveis cujas justificativas foram rejeitadas tenham suas contas julgadas irregulares e sejam condenados ao pagamento de multa, com base no art. 58, inciso I, da Lei nº 8.443/1992. As irregularidades que remanescem neste processo não se confundem com as que deram causa à sua conversão em tomada de contas especial.</p><p>Assim, considerando que os autos tratavam originalmente de denúncia, entendo apropriado que se aplique, desde já, com fulcro no art. 250, inciso IV, § 2º, do Regimento Interno do TCU, a multa prevista no art. 58, inciso II, da Lei nº 8.443/1992, a todos os responsáveis que tiveram suas razões de justificativas rejeitadas.</p><p>Tal medida é a mais adequada, pois, à luz do princípio da isonomia, os responsáveis neste processo receberiam o mesmo tratamento dispensado aos responsáveis no processo de denúncia em que não se configura a existência de desfalque, desvio de bens ou outra irregularidade que resulte em dano ao erário.</p><p class=\"parágrafo_-_1º_nível\">128. Na mesma linha de raciocínio segue o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2009/Plenário\" target=\"_blank\">Acórdão 1723/2009-TCU-Plenário</a>, Ministro Relator Raimundo Carreiro, em que esta Corte, em caso semelhante de ausência de dano ao erário, deliberou pelo retorno do processo à sua natureza original, apenando o gestor com multa, sem manifestação quanto à regularidade das contas, no qual destaca-se o seguinte trecho do Voto:</p><p> (...) </p><p>Entendo que há uma terceira alternativa. Da mesma forma como está explícito no art. 47 da LO/TCU que o Tribunal deve ordenar, desde logo, a conversão do processo em tomada de contas especial, se configurada a ocorrência de desfalque, desvio de bens ou outra irregularidade de que resulte dano ao erário, está implícito que o Tribunal poderá ordenar a modificação da natureza do processo, de TCE para a natureza original, quando comprovado no desenvolvimento da TCE que não há, efetivamente, dano ao erário.</p><p>Para ficar mais clara essa possibilidade, é preciso destacar que a existência de dano, efetivo ou presumido, é pressuposto processual para constituição do processo de TCE. Conforme dispõe o art. 8º da LO/TCU, a tomada de contas especial visa à apuração dos fatos, identificação dos responsáveis e quantificação do dano. A IN nº 56/2007, no art. 3º, conceitua tomada de contas especial como ' (...) um processo devidamente formalizado, com rito próprio, para apurar responsabilidade por ocorrência de dano à administração pública federal e obtenção do respectivo ressarcimento'.</p><p>Não se instaura tomada de contas especial para apurar responsabilidade e apenar pessoas sem que haja, pelo menos, razoável identificação de dano ao erário a suscitar processo específico para obtenção de ressarcimento.</p><p>As normas regimentais e regulamentares deste Tribunal autorizam o arquivamento de processos de tomada de contas especial em que não mais subsiste o débito inicialmente identificado. Vejam-se os arts. 169, 212 e 250, do RI/TCU, e arts. 5º e 10 da IN nº 56/2007:</p><p>'RI/TCU, Art. 169. O Tribunal e, ressalvados os casos indicados neste Regimento, o relator podem determinar o arquivamento do processo nas seguintes situações: II - quando ausentes os pressupostos de constituição ou de desenvolvimento válido e regular do processo, nos termos do art. 212; (...) IV - quando tenha o processo cumprido o objetivo para o qual foi constituído.'</p><p>'RI/TCU, Art. 212. O Tribunal determinará o arquivamento do processo de prestação ou de tomada contas, mesmo especial, sem julgamento do mérito, quando verificar a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo.'</p><p>'IN 56/2007, Art. 5º A tomada de contas especial somente deve ser instaurada e encaminhada ao Tribunal quando o valor do dano, atualizado monetariamente, for igual ou superior à quantia fixada pelo Tribunal para esse efeito. § 1º Fica dispensado o encaminhamento ao Tribunal e autorizado o correspondente arquivamento, no órgão ou entidade de origem, de tomada de contas especial já constituída nas hipóteses de: (...) IV - outra situação em que o débito seja descaracterizado.'</p><p>'IN 56/2007, Art. 10. Aplicam-se as disposições constantes do art. 5º aos processos já constituídos que se encontrem no Tribunal, nos órgãos de controle interno ou nos órgãos ou entidades de origem.'</p><p>Em vez de arquivar ou dar prosseguimento a processos de TCE nessa situação, parece-me mais coerente com princípio da economia processual, as normas regimentais e a real essência das ações de controle externo que se reconheça a modificação da natureza do processo, procedimento decisório que afigura-se plenamente viável e adequado. Se a tomada de contas especial originou-se da conversão de outro processo, que se reconheça-lhe à natureza inicial. Se se trata de processo autônomo (ou seja, TCE desde a origem) que passe a ser conhecido como representação, cuja finalidade é exatamente a de apurar ilegalidades. Desse modo, o Tribunal encerrará a apreciação do processo deliberando não mais sobre uma TCE, que efetivamente não mais subsiste, mas sobre um processo de fiscalização ou representação, nos quais a apenação dos responsáveis pelas irregularidades praticadas pode se dar sem as dificuldades inerentes à emissão do julgamento segundo o que dispõe o art. 16, III, da LO/TCU.</p><p>É relevante ressaltar e evidenciar que nos processos de tomada de contas especial, em regra, sejam aqueles instaurados pelos órgãos da Administração sejam os instaurados pelo próprio Tribunal, apuram-se tanto irregularidades diretamente associadas ao dano quanto irregularidades que podem subsistir autonomamente. Muitas vezes, esses processos são, efetivamente, processos mistos: tomada de contas em sentido estrito, para as irregularidades vinculadas ao dano, e representação, para as demais.</p><p>Portanto, voto no sentido de que este Tribunal delibere pela modificação da natureza do processo, de 'Tomada de Contas Especial' para 'Relatório de Auditoria', que era a natureza anterior à conversão, mantendo as disposições relativas à apenação dos responsáveis nos termos do Acórdão proposto pelo Ministro-Revisor.'</p><p class=\"parágrafo_-_1º_nível\">129. Logo, apesar do afastamento do débito, pela sua baixa materialidade, entende-se que os gestores aprovaram o projeto contendo preços excessivos frente ao mercado, o que afronta ao disposto no art. 6º, inciso IX, da Lei 8.666/1993 c/c o princípio da eficiência indicado no art. 37, <b>caput</b>, da Constituição Federal de 1988, e devem ser apenados com a multa prevista no art. 58, inciso II, da Lei 8.443/92, devido às seguintes falhas ocorridas na aprovação do projeto, conforme demonstrado nos itens I.4, II.1.4 e II.2.4 desta instrução:</p><p class=\"parágrafo_-_1º_nível\">a) composição unitária do serviço 'revestimento em concreto de cimento Portland com forma deslizante' sem exigir da empresa projetista estudos técnicos com os ensaios realizados para justificar o traço de concreto previsto;</p><p class=\"parágrafo_-_1º_nível\">b) preço dos insumos areia comercial e brita comercial com apenas uma cotação, pois a Instrução de Serviço 15/2006 do DNIT (peça 121) exige a realização de pelo menos três cotações; e</p><p class=\"parágrafo_-_1º_nível\">c) composição unitário do serviço 'fresagem contínua de revestimento betuminoso', na qual o preço dos materiais 'dente p/ fresadora W-1900', 'porta dente p/ fresadora W-1900', e 'apoio do porta dente fresadora W-1900' estavam superiores ao do Sicro e não havia nenhuma cotação que embasasse essa diferença.</p><p class=\"parágrafo_-_1º_nível\"><b>PROPOSTA DE ENCAMINHAMENTO </b></p><p class=\"parágrafo_-_1º_nível\">130. Ante todo o exposto, submetem-se os autos à consideração superior, com as seguintes propostas:</p><p class=\"parágrafo_-_1º_nível\">1. converter o presente processo em representação;</p><p class=\"parágrafo_-_1º_nível\">2. considerar válidos os atos praticados inerentes à então Tomada de Contas Especial, com fundamento nos princípios da instrumentalidade das formas e da economia processual, os quais suprem a promoção das audiências previstas no art. 43, II, da Lei nº 8.443/1992, tendo em vista que foi assegurado aos responsáveis o direito ao contraditório e à ampla defesa, sem que a forma empregada gerasse qualquer prejuízo a eles; </p><p class=\"parágrafo_-_1º_nível\">3. conhecer as alegações de defesas apresentadas pelo Srs. Laércio Coelho Pina (CPF: XXX.363.911-XX) , Luiz Antônio Ehret Garcia (CPF: XXX.696.201-XX) e Orlando Fanaia Machado (CPF: XXX.624.046-XX) , membros da comissão que aprovou o projeto executivo, como razões de justificativas;</p><p class=\"parágrafo_-_1º_nível\">4. rejeitar as razões de justificativas dos Srs. Laércio Coelho Pina (CPF: XXX.363.911-XX) , Luiz Antônio Ehret Garcia (CPF: XXX.696.201-XX) e Orlando Fanaia Machado (CPF: 789.624.04672) , membros da comissão que aprovou o projeto executivo, conforme Portaria 82, de 14/12/2007, aplicando-lhes, individualmente, com fundamento no art. 250, IV, § 2º, do Regimento Interno do TCU, a multa prevista no inciso II do art. 268 do Regimento Interno do TCU c/c o inciso II do art. 58 da Lei 8443/1992, fixandolhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor, por terem aprovado projeto com as seguintes irregularidades, o que afronta ao disposto no art. 6º, inciso IX, da Lei 8.666/1993 c/c o princípio da eficiência indicado no art. 37, <b>caput</b>, da Constituição Federal de 1988:</p><p class=\"parágrafo_-_1º_nível\">4.1. composição unitária do serviço 'revestimento em concreto de cimento Portland com forma deslizante' sem exigir da empresa projetista estudos técnicos com os ensaios realizados para justificar o traço de concreto previsto;</p><p class=\"parágrafo_-_1º_nível\">4.2. estabelecimento do preço dos insumos areia comercial e brita comercial com apenas uma cotação, pois a Instrução de Serviço 15/2006 do DNIT (peça 121) exige a realização de pelo menos três cotações; e</p><p class=\"parágrafo_-_1º_nível\">4.3. composição unitária do serviço 'fresagem contínua de revestimento betuminoso', na qual o preço dos materiais 'dente p/ fresadora W-1900', 'porta dente p/ fresadora W-1900', e 'apoio do porta dente fresadora W-1900' estavam superiores ao Sicro e não havia nenhuma cotação que embasasse essa diferença;</p><p class=\"parágrafo_-_1º_nível\">5. autorizar o desconto das multas na remuneração dos servidores, observado o disposto no art. 46 da Lei 8.112/1990;</p><p class=\"parágrafo_-_1º_nível\">6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações e não seja possível o desconto determinado;</p><p class=\"parágrafo_-_1º_nível\">7. encaminhar cópia do Acórdão proferido, acompanhada do Relatório e do Voto que o fundamentarem, ao DNIT, à Delta Construções S.A. e aos demais responsáveis arrolados no processo.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Gustavo do Vale Rocha (OAB/DF 13.422), Jaques Fernando Reolon (OAB/DF 22.885), Jorge Ulisses Jacoby Fernandes (OAB 6.546/DF), Marcelo de Souza do Nascimento (OAB/DF 23.180), Pedro Renan de Oliveira Lopes (OAB/DF 12.262-E), Renata Arnaut Araujo Lepsch (OAB/DF 18.641), Renato Oliveira Ramos (OAB/DF 20.562) e outros, representando a empresa Delta Construções S.A. (procuração e substabelecimentos às peças 76, 77, 93 e 94).", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. DNIT. OBRAS DE MANUTENÇÃO DE TRECHOS RODOVIÁRIOS DA BR-364/MT. HIPÓTESE DE SUPERFATURAMENTO DESCARACTERIZADA. CONTAS REGULARES COM RESSALVA. DETERMINAÇÕES AO DNIT.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p>\tConforme consignado no Relatório precedente, trata-se de Tomada de Contas Especial (TCE) instaurada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a>, proferido, sob minha relatoria, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/587020095\" target=\"_blank\">Processo 005.870/2009-5</a>, referente a Auditoria realizada em 2009 com foco em diversos contratos de obras de manutenção de trechos rodoviários da BR-364/MT, entre eles o Contrato 15/2008, firmado entre Departamento Nacional de Infraestrutura de Transportes (Dnit) e a empresa Delta Construções S.A. no valor histórico de R$ 39.642.829,52 (peça 3, p. 7) .</p><p>2.\tEm face da detecção de provável sobrepreço de R$ 2.047.566,56 (ref. jan/2008) no bojo do aludido Contrato 15/2008, foram chamados aos presentes autos em sede de citação a empresa Delta Construções S.A., na condição de executora contratual, além dos Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia e Orlando Fanaia Machado, agentes do Dnit responsáveis pela aprovação do projeto executivo integrante do certame precursor da mencionada contratação (Edital 218/2008) .</p><p>3.\tEis a fundamentação fática motivadora da citação dos responsáveis em epígrafe, expressamente consignada nas respectivas comunicações processuais:</p><p>\ta) em relação à empresa Delta Construções S.A. (peça 75) : \"O débito é decorrente dos pagamentos indevidos efetuados à empresa Delta Construções S/A, em razão de superfaturamento de preços, conforme itens III-1 e III-2 da instrução em anexo.\";</p><p>\tb) relativamente aos Srs. Laércio Coelho Pina (peça 100) , Luiz Antônio Ehret Garcia (peça 101) e Orlando Fanaia Machado (peça 102) : \"O débito é decorrente da aprovação do projeto que balizou o Edital 218/2008, propiciando a ocorrência de superfaturamento de preços nos serviços 'revestimento em concreto de cimento Portland', 'fresagem contínua de revestimento betuminoso', e 'aquisição de CAP 50/70 c/ polímero' e 'aquisição de RR-1C', com infração ao disposto no art. 6º, inciso IX, da Lei 8.666/1993 c/c art. 37, <b>caput</b>, da Constituição Federal de 1988.\".</p><p>4.\tApós terem sido assegurados o contraditório e a ampla defesa aos interessados, inclusive mediante acolhimento de pedidos de prorrogação de prazo para apresentação de alegações de defesa, concluíram a Secretaria de Fiscalização de Infraestrutura Rodoviária e Aviação Civil (SeinfraRodoviaAviação) e o Ministério Público/TCU, em uníssono (peças 126 a 128 e 130) , pela descaracterização do dano inicialmente suscitado nesta TCE, dada a baixa materialidade do débito remanescente. Por outro lado, defendem os pareceres precedentes que os Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia e Orlando Fanaia Machado devem ser apenados com a multa prevista no art. 58, inciso II, da Lei 8.443, de 16/7/1992, devido às seguintes falhas ocorridas na aprovação do projeto executivo relativo às obras em tela:</p><p>\ta) na composição unitária do serviço \"revestimento em concreto de cimento Portland com forma deslizante\", em que alguns preços associados ao traço de concreto previsto estavam acima do valor referencial do Sistema de Custos Referenciais de Obras 2 (Sicro-2) , deixou-se de exigir da empresa projetista estudos técnicos com os ensaios realizados para justificar o preço adotado;</p><p>\tb) os preços dos insumos areia comercial e brita comercial foram definidos com base em apenas uma cotação, embora a Instrução de Serviço-Dnit nº 15, de 20/12/2006 exigisse a realização de pelo menos três cotações; e</p><p>\tc) na composição unitária do serviço \"fresagem contínua de revestimento betuminoso\" os preços dos materiais \"dente p/ fresadora W-1900\", \"porta dente p/ fresadora W-1900\", e \"apoio do porta dente fresadora W-1900\" estavam superiores ao do Sicro-2 e não havia nenhuma cotação que embasasse essa diferença.</p><p>5.\tFeita essa breve síntese, passo a decidir, o que faço acompanhando, com ligeira ressalva, as manifestações de mérito que me precederam, em especial a derradeira instrução da SeinfraRodoviaAviação (peça 126) , que cuidou de abordar, com abrangência e profundidades suficientes, as questões postas em debate na presente fase processual.</p><p>6.\tQuanto ao débito originalmente suscitado nos autos, estimado em R$ 2.047.566,56 (ref. jan/2008) , os preços de referência obtidos após a análise das alegações de defesa trazidas ao processo apontaram, segundo planilha consolidada elaborada pela unidade instrutiva à peça 125, um superfaturamento final bem menor no Contrato 15/2008, mais precisamente da ordem de R$ 400.603,99 (ref. jan/2008) , o que equivale a 0,83% do montante total medido (R$ 48.841.475,01) , percentual este insuficiente para se suscitar a hipótese de enriquecimento sem causa, conforme vasta jurisprudência desta Corte de Contas, a exemplo dos Acórdãos 3.210/2013, Rel. Ministro Raimundo Carreiro; 1.918/2013, Rel. Ministra Ana Arraes; 3.443/2012, Rel. Ministro Valmir Campelo; 1.785/2011, Rel. Ministro José Jorge; 941/2010, Rel. Ministro Augusto Sherman Cavalcanti; e 1.329/2009, Rel. Ministro Augusto Nardes; todos do Plenário do TCU.</p><p>7.\tMerecem acolhida, portanto, ainda que em parte, as alegações de defesa apresentadas pela empresa Delta Construções S.A. e pelos Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia e Orlando Fanaia Machado relativamente ao suposto dano que motivou a instauração da presente TCE.</p><p>8.\tQuanto às irregularidades remanescentes, cuja responsabilidade a SeinfraRodoviaAviação e o <b>Parquet</b> especializado atribuem àqueles três agentes do Dnit na condição de membros da comissão que aprovou o projeto executivo relativo às obras em tela, compartilho do entendimento de que tais irregularidades, por terem resultado na aprovação de projeto contendo preços excessivos ante o mercado, acabaram por afrontar o disposto no art. 6º, inciso IX, da Lei 8.666, de 21/6/1993, combinado com o princípio da eficiência insculpido no art. 37, <b>caput</b>, da Constituição Federal.</p><p>9.\tEntretanto, com as devidas vênias por dissentir - e aí reside a ligeira ressalva a que me referi há pouco -, entendo inviável querer apenar os Srs. Laércio Coelho, Luiz Antônio Garcia e Orlando Machado, nesta assentada, por condutas não indicadas como fundamentação fática para suas citações, as quais se limitaram a mencionar que \"O débito é decorrente da aprovação do projeto que balizou o Edital 218/2008, propiciando a ocorrência de superfaturamento de preços nos serviços 'revestimento em concreto de cimento Portland', 'fresagem contínua de revestimento betuminoso', e 'aquisição de CAP 50/70 c/ polímero' e 'aquisição de RR-1C', com infração ao disposto no art. 6º, inciso IX, da Lei 8.666/1993 c/c art. 37, <b>caput</b>, da Constituição Federal de 1988;\" (peças 100 a 102) .</p><p>10.\tEm respaldo a essa minha divergência ante os pareceres precedentes, cabe frisar que, em consonância com o que já defendi ao relatar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1747/2018/Plenário\" target=\"_blank\">Acórdão 1747/2018-TCU-Plenário</a>, inexistindo débito e havendo desalinhamento entre os motivos da proposta de apenação e as condutas indicadas nos ofícios de citação, fere-se o princípio da congruência, mesmo que exista alguma conexão entre os referidos motivos e condutas, pois não é possível apenar os responsáveis com base nestas se eles foram ouvidos em razão daqueles. Trata-se de dois atos que, a despeito de irregulares, são distintos, lembrando que não se refere a danos com várias concausas e condenação por nexo de causalidade, mas sim de multa, que requer essa perfeita aderência entre o ato impugnado e o ato que fundamenta a sanção.</p><p>11.\tRessalte-se que, nem mesmo levando-se em consideração o inteiro teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a> e da instrução preliminar autuada como peça 98 deste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4043920127\" target=\"_blank\">Processo 040.439/2012-7</a> - aparentemente enviados aos três agentes do Dnit juntamente com os respectivos ofícios de citação seguindo sugestão da SeinfraRodoviaAviação (peça 98, p. 2, <b>in fine</b>, item 8, alínea \"d\") -, poder-se-ia superar a impossibilidade de apenação ora suscitada, tendo em vista que os referidos <b>decisum</b> e instrução, mesmo sendo sopesados Relatório e o Voto que fundamentam a deliberação, não abordam ou sequer tangenciam as irregularidades apontadas na derradeira instrução da unidade instrutiva (peça 126) como razões para a sugerida aplicação de multa, irregularidades estas que me permito repisar:</p><p>\ta) na composição unitária do serviço \"revestimento em concreto de cimento Portland com forma deslizante\", em que alguns preços associados ao traço de concreto previsto estavam acima do valor referencial do Sicro-2, deixou-se de exigir da empresa projetista estudos técnicos com os ensaios realizados para justificar o preço adotado;</p><p>\tb) os preços dos insumos areia comercial e brita comercial foram definidos com base em apenas uma cotação, embora a Instrução de Serviço-Dnit nº 15, de 20/12/2006 exigisse a realização de pelo menos três cotações; e</p><p>\tc) na composição unitária do serviço \"fresagem contínua de revestimento betuminoso\" os preços dos materiais \"dente p/ fresadora W-1900\", \"porta dente p/ fresadora W-1900\", e \"apoio do porta dente fresadora W-1900\" estavam superiores ao do Sicro-2 e não havia nenhuma cotação que embasasse essa diferença.</p><p>12.\tNo que tange à primeira ocorrência, ressalte-se não haver na instrução de peça 98 ou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a>, nem mesmo no Relatório e Voto que o sustentam, uma só referência aos tais \"ensaios\" que deveriam ter sido exigidos da empresa projetista. Desarrazoado, nesse cenário, imaginar que os Srs. Laércio Coelho, Luiz Antônio Garcia e Orlando Machado iriam presumir a necessidade de se defenderem dessa conduta omissiva, somente suscitada ao final da fase de instrução da presente TCE.</p><p>13.\tIdêntico raciocínio se aplica à segunda irregularidade, visto que a insuficiência de uma única cotação, quando norma interna do Dnit requeria ao menos três, somente foi explicitada na manifestação final de mérito da SeinfraRodoviaAviação (peça 126) .</p><p>14.\tQuanto à terceira e última ocorrência, cabe esclarecer que a falha de orçamentação apontada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2664/2012/Plenário\" target=\"_blank\">Acórdão 2664/2012-TCU-Plenário</a>, novamente considerando-se o Relatório e o Voto que o fundamentam, estaria associada, segundo afirmação da própria unidade técnica encarregada de instruir o processo de Auditoria em que foi proferida aquela deliberação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/587020095\" target=\"_blank\">Processo 005.870/2009-5</a>) , à \"<b>redução da produtividade do serviço</b> ora questionado em relação à produtividade do mesmo serviço constante da referência Sicro 2\" (peça 45, p. 9, item 49, do referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/587020095\" target=\"_blank\">Processo 005.870/2009-5</a>; negrito não consta no original) , o que se mostra bem distinto da irregularidade invocada pela SeinfraRodoviaAviação neste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4043920127\" target=\"_blank\">Processo 040.439/2012-7</a> em sua última instrução (peça 126) como motivo para a aplicação de multa aos agentes do Dnit, qual seja, o fato de os preços dos materiais \"dente p/ fresadora W-1900\", \"porta dente p/ fresadora W-1900\", e \"apoio do porta dente fresadora W-1900\" estarem acima dos valores de referência do Sicro-2 sem que houvesse cotação que justificasse essa diferença.</p><p>15.\tNessas circunstâncias, renovando minhas vênias por dissentir, entendo inviável querer apenar os Srs. Laércio Coelho, Luiz Antônio Garcia e Orlando Machado, nesta assentada, por condutas não indicadas como fundamentação fática para suas citações, não me parecendo cabível, de igual modo, querer promover novo chamamento daqueles três agentes, dessa feita em sede de audiência, depois de passados mais de 10 anos do suposto cometimento das irregularidades que se procura atribuir-lhes.</p><p>16.\tNada impede que seja encaminhada determinação ao Dnit para que adote providências voltadas a coibir a reincidência das três falhas em comento.</p><p>17.\tQuanto ao mérito das presentes contas, considero-as regulares, cabendo, no entanto, deixar consignada a ressalva relativa aos preços que, embora de materialidade insuficiente para caracterizar a ocorrência de superfaturamento no Contrato 15/2008, mantiveram-se injustificadamente acima das respectivos valores referenciais.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO pela adoção da minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de janeiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692327", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692327", "EXTENSAOARQUIVO": "doc"}