{"KEY": "ACORDAO-COMPLETO-2381793", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 87/2020 ATA 1/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "87", "ANOACORDAO": "2020", "NUMATA": "1/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia pedido de reexame interposto por Didática Comercial Ltda. em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a>, por meio do qual o Tribunal julgou procedente representação sobre fraudes na participação da ora recorrente em diversos certames promovidos por unidades regionais da Empresa Brasileira de Correios e Telégrafos - ECT, que culminou com a sua declaração de inidoneidade para participar de licitações na Administração Pública Federal pelo prazo de um ano,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 33 e 48 da Lei 8.443/1992, conhecer e dar provimento parcial ao presente pedido de reexame para reduzir de 1 (um) ano para 6 (seis) meses a pena de declaração de inidoneidade aplicada à empresa Didática Comercial Ltda. por meio do item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.  revogar a medida cautelar adotada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/56/2019/Plenário\" target=\"_blank\">Acórdão 56/2019-TCU-Plenário</a> e pelo despacho de 25/7/2019 proferido nestes autos (peça 120) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste acórdão à recorrente, à Empresa Brasileira de Correios e Telégrafos, à Universidade Federal da Bahia, ao Departamento de Normas e Sistemas de Logística do Ministério da Economia, à Junta Comercial do Estado de São Paulo e à empresa Plástico Novel São Paulo Ltda.</p>", "ASSUNTO": "Pedido de reexame contra acórdão que aplicou à recorrente a pena de inidoneidade para participar de licitações da Administração Pública Federal em processo de representação sobre possíveis fraudes a diversos certames promovidos por unidades regionais com vistas à aquisição de bases e tampas em polipropileno para contêiner desmontável leve. ", "COLEGIADO": "Plenário", "DATASESSAO": "22/01/2020", "ENTIDADE": " Empresa Brasileira de Correios e Telégrafos.", "INTERESSADOS": "3. Recorrente: Didática Comercial Ltda. (12.833.716/0001-59).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03684620180\" target=\"_blank\">036.846/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Raimundo Carreiro, Ana Arraes e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2422757", "titulo": "Acórdão de Relação 2148/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "2148", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, transcrevo, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 133) , que contou com a anuência do diretor da unidade (peças 134) . Já o titular da Secretaria de Recursos manifestou-se nos termos transcritos no parágrafo 2 deste relatório (peça 135) .</p><p><b>\"INTRODUÇÃO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">1. Trata-se de pedido de reexame interposto pela Didática Comercial Ltda. (peça 114) contra os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a>, Rel. Min. Ana Arraes (peça 67) , abaixo reproduzido:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pela relatora, e com fundamento no art. 71, inciso IX, da Constituição Federal c/c os arts. 45 da Lei 8.443/1992 e 251 do Regimento Interno, no art. 46 da Lei 8.443/1992 c/c o art. 271 do RITCU, nos arts. 235, 237, inciso VII e parágrafo único, do Regimento Interno c/c o art. 87, §2º, da Lei 13.303/2016, no art. 103, §1º, da Resolução-TCU 259/2014 e nos arts. 2º, 3º e 8º, inciso I, da Resolução-TCU 265/2014, em:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.1. conhecer da representação para, no mérito, julgá-la procedente;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.2. revogar as medidas cautelares adotadas na presente representação;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.3. determinar à:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.3.1. Empresa Brasileira de Correios e Telégrafos que adote imediatas providências necessárias ao exato cumprimento da lei no sentido de se abster de autorizar adesões às atas de registro de preços decorrentes do Pregão Eletrônico 21/2018 DR/RS (Licitação 731715) , tendo em vista a utilização indevida pela empresa Didática Comercial Ltda. do tratamento jurídico diferenciado destinado a microempresas e a empresas de pequeno porte estabelecido pela Lei Complementar 123/2006, art. 3º, inciso IV;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.3.2. Universidade Federal da Bahia que adote imediatas providências necessárias ao exato cumprimento da lei, no sentido de se abster, em relação aos itens 61 e 63 do Pregão Eletrônico 25/2017, de autorizar adesões e realizar novas aquisições relacionadas às atas de registro de preços decorrentes daquele pregão, tendo em vista a utilização indevida pela empresa Didática Comercial Ltda. do tratamento jurídico diferenciado destinado a microempresas e a empresas de pequeno porte estabelecido pela Lei Complementar 123/2006, art. 3º, inciso IV.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.4. declarar a inidoneidade<b> </b>da empresa Didática Comercial Ltda. (12.833.716/0001-59) , para participar, por 1 (um) ano, de licitações na Administração Pública Federal;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.5. deferir o pedido de vista e cópia destes autos formulado pela empresa MMCONEX Produtos para Saúde Ltda.;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.6. determinar à Secretaria de Controle Externo de Aquisições Logísticas que monitore o cumprimento dos comandos contidos no subitem 9.3 acima;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.7. dar ciência deste acórdão:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.7.1. à Empresa Brasileira de Correios e Telégrafos, à Universidade Federal da Bahia, às empresas Plásticos Novel São Paulo Ltda. e Didática Comercial Ltda. e à Junta Comercial do Estado de São Paulo;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.7.2. após o trânsito em julgado do presente acórdão, à Secretaria de Logística e Tecnologia da Informação do Ministério da Economia - SLTI/ME para as providências necessárias à atualização do registro da empresa Didática Comercial Ltda. No Sistema de Cadastramento Unificado de Fornecedores - Sicaf;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.7.3. ao Gestor do Simples Nacional - CGSN.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.8. determinar à SLTI/ME que informe a este Tribunal, no prazo de 30 (trinta) dias, a contar da comunicação, acerca das medidas adotadas para cumprimento do subitem 9.7.2 acima;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.8. recomendar à Empresa Brasileira de Correios e Telégrafos e à Universidade Federal da Bahia que, havendo dúvidas sobre o enquadramento de licitantes na condição de microempresa ou de empresa de pequeno porte, segundo os parâmetros estabelecidos no art. 3º da Lei Complementar 123/2006, além de realização das pesquisas pertinentes nos sistemas de pagamento da Administração Pública Federal, solicitem das participantes a apresentação de documentos contábeis aptos a demonstrar a correção e veracidade de sua declaração para qualificação como microempresa ou empresa de pequeno porte para fins de usufruir dos benefícios da referida lei.'</p><p><b>BREVE HISTÓRICO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">2. Cuidam os autos de representação com pedido de suspensão cautelar formulada pela Plásticos Novel São Paulo Ltda. sobre fraudes a diversos certames promovidos por unidades regionais da Empresa Brasileira de Correios e Telégrafos (ECT) com vistas à aquisição de bases e tampas em polipropileno para contêiner desmontável leve (Pregão Eletrônico 21/2018 DR/RS; PE 18000068/2018 DR/MG; PE 18000043/2018 DR/MG e 77/2017 DR/SPI) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">3. Após a análise preliminar dos fatos, a Secretaria de Controle Externo de Aquisições Logísticas - Selog houve por bem incluir o Pregão Eletrônico 25/2017 (SRP) - UFBA, eis que constatada a irregular participação da empresa vencedora dos certames da ECT/Didática Comercial Ltda.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">4. Realizada a oitiva prévia das Unidades Regionais dos Correios nos estados de Minas Gerais, Rio Grande do Sul e São Paulo/interior e da Didática, a Selog propôs a adoção de cautelar para impedir novas adesões às atas de registro de preços da ECT e também da Universidade Federal da Bahia (UFBA) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">5. Adotada a cautelar pela Presidência do TCU, com fundamento no art. 28, inciso XVI, do Regimento Interno, e procedido o exame pela Selog, a liminar alcançou apenas os certames nos quais a empresa Didática Comercial Ltda. saiu vencedora em itens/lotes reservados à participação de ME/EPP, quais sejam: Pregões Eletrônicos 25/2017 - UFBA; PE 21/2018 DR/RS; PE 18000068/2018 DR/MG e PE 18000043/2018 DR/MG.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">6. No exame, consta que o sócio administrador da Didática Comercial Ltda., Edgard Meneguello, possuía 25% de participação societária na empresa Zurich Indústria e Comércio de Derivados Termoplásticos Ltda., até 27/8/2018, situação vedada pelo inciso IV do §4º do art. 3º da Lei Complementar 123/2006, que veda o tratamento jurídico diferenciado à pessoa jurídica cujo titular ou sócio participe com mais de 10% (dez por cento) do capital de outra empresa não beneficiada pela Lei.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">7. Assim, quanto ao Pregão Eletrônico 18000068/2018 DR/MG e ao Pregão Eletrônico 18000043/2018 DR/MG, não houve participação indevida da empresa Didática Comercial Ltda., realizado em 11/9/2018 e em 21/9/2018, respectivamente, datas posteriores à 17ª e 18ª alterações contratuais da composição societária da empresa Zurich Indústria e Comércio de Derivados Termoplásticos Ltda. (redução da participação do proprietário da Didática para 9,5%) . Por consequência, o Tribunal não adotou cautelar em relação ao Pregão Eletrônico 18000043/2018 DR/MG (peça 42, p. 5) e posteriormente revogou a medida relativa ao Pregão Eletrônico 18000068/2018 DR/MG.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">8. Por outro lado, as participações da empresa Didática Comercial Ltda. Na condição de ME/EPP em certames realizados antes dessa data foram irregulares, quais sejam: Pregão Eletrônico 17000077/2017 - DR/SPI, realizado em 10/10/2017, e Pregão Eletrônico 21/2018 DR/RS (Licitação 731715) , realizado em 23/8/2018, ambos promovidos pela ECT, e Pregão Eletrônico 25/2017, da UFBA, realizado em 10/11/2017.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">9. No certame realizado pela UFBA, embora tenha ofertado a menor proposta válida, a empresa Didática Comercial Ltda. não poderia ter concorrido, já que os itens por ela arrematados eram exclusivos para ME/EPP. O mesmo ocorreu em relação aos lotes 2 e 4 do Pregão Eletrônico 21/2018 DR/RS (Licitação 731715) e ao lote 1 do Pregão Eletrônico 17000077/2017 - DR/SPI.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">10. Desta forma, considerou-se que a empresa obteve vantagem indevida ao participar dessas disputas e sagrar-se vencedora. A participação da licitante como ME/EPP amparada por declaração de conteúdo falso configurou fraude à licitação e ensejou a declaração de inidoneidade da empresa por um ano, consoante se extrai do acórdão acima reproduzido.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">11. Inconformada, a Didática opôs embargos de declaração conhecidos e rejeitados, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1229/2019/Plenário\" target=\"_blank\">Acórdão 1229/2019-TCU-Plenário</a> (peças 88 a 90) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">12. Ainda não resignada, interpôs pedido de reexame, objeto da presente análise.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">13. O exame preliminar concluiu pela admissibilidade recursal, eis que preenchidos os requisitos processuais aplicáveis à espécie; reconheceu a incidência do efeito suspensivo sobre os itens 9.3, 9.3.1, 9.3.2 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a>; reestabeleceu a cautelar adotada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/56/2019/Plenário\" target=\"_blank\">Acórdão 56/2019-TCU-Plenário</a>; nos termos da instrução à peça 117 e do despacho do Min. Relator Bruno Dantas à peça 120.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\"><b>EXAME TÉCNICO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">14. A questão central do recurso refere-se à responsabilidade/culpabilidade da conduta da recorrente quanto à fraude contra licitação caracterizada pela participação indevida como pequena empresa, nos termos da Lei Complementar 123/2006, eis que o proprietário reconhecidamente participava com mais de 10% de outra composição societária. A situação encontra-se vedada consoante disposições do inciso IV do §4º do art. 3º da norma.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">15. A matéria resta incontroversa, uma vez que a recorrente não intenta afastar a prática da ilegalidade ou sua responsabilidade. A tese de defesa consiste na tentativa de mitigar a reprovabilidade da conduta, portanto, cinge-se ao exame da culpabilidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">16. Em resumo, das razões recursais destacam-se as teses de defesa: i) ausência de má-fé ou dolo na prática do ato, ao contrário, a ausência da atualização do registro de redução na participação societária na junta comercial de São Paulo decorreu de equívoco por parte da área jurídica da empresa; ii) oferta dos menores preços em todas as licitações que participou demonstra a boa intenção da empresa; iii) imprescindibilidade de se considerar a razoabilidade e a proporcionalidade na aplicação da sanção de inidoneidade que lhe fora aplicada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">17. Inicialmente, a recorrente tece histórico dos fatos, aponta erro formal na inscrição do nome da empresa (Dinâmica em lugar de Didática) no voto que fundamentou o acórdão recorrido, e <b>solicita que o Tribunal declare a regularidade da sua participação no Pregão Eletrônico 180000043/2018</b>, realizado em 21/9/2018, de sorte a evitar prejuízos à empresa (peça 114, pp. 1-6) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">18. Acerca da dosimetria da pena, alega que o Tribunal não considerou para efeito de formação de juízo a respeito dos fatos, a economia obtida em virtude das propostas comerciais apresentadas, eis que eram as mais vantajosas economicamente à Administração, e destaca a ausência de dolo. Para corroborar seu argumento de que apresentou o <b>menor preço</b>, colaciona quadro comparativo dos preços praticados nos certames Pregão Eletrônico 21/2018 SE/PR, Pregão Eletrônico 180000068 SE/RJ e no Pregão Eletrônico 180000043 SE/RJ (peça 114, pp. 7-8) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">19. Repisa que a 17ª alteração contratual da sociedade não fora registrada tempestivamente <b>por equívoco do setor jurídico da empresa, e que não houve má-fé ou dolo</b>, e que tal situação não gerou prejuízos a terceiros ou à Administração Pública (peça 114, p. 8) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">20. Considera de excessivo rigor a pena de um ano que lhe fora imputada diante do fato atribuído como punível pelo Tribunal, e o acórdão condenatório não teria analisado suas alegações em face da adequação entre os meios e os fins, sob o auspício dos princípios da <b>proporcionalidade e da razoabilidade</b>, razão pela qual a sanção não guardaria correlação com a conduta e com as circunstâncias do caso concreto (peça 114, pp. 9-10) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">21. Colaciona trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8570/2017/Segunda Câmara\" target=\"_blank\">Acórdão 8570/2017-TCU-Segunda Câmara</a>, Rel. Min. Vital do Rêgo, em que resta consignado que para fins de dosimetria da sanção deve-se considerar: gravidade dos ilícitos; circunstâncias fáticas e jurídicas; e a isonomia com casos análogos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">22. Reproduz trechos de precedentes do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1677/2018/Plenário\" target=\"_blank\">Acórdão 1677/2018-TCU-Plenário</a>, Rel. Min. Augusto Nardes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1797/2014/Plenário\" target=\"_blank\">Acórdão 1797/2014-TCU-Plenário</a>, Rel. Min. Aroldo Cedraz) , em que a penalidade teria sido reduzida em fase recursal. Colaciona ainda excertos de decisões em que o TCU teria aplicado a sanção em patamar inicial de seis meses (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/745/2014/Plenário\" target=\"_blank\">Acórdão 745/2014-TCU-Plenário</a>, Rel. Min. Marcos Bemquerer; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1607/2013/Plenário\" target=\"_blank\">Acórdão 1607/2013-TCU-Plenário</a>, Rel. Min. Raimundo Carrero; e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3381/2010/Plenário\" target=\"_blank\">Acórdão 3381/2010-TCU-Plenário</a>, Rel. Min. Walton Alencar Rodrigues) mormente quando ausentes quaisquer prejuízos à Administração, e requer seja minorada a penalidade aplicada, no que menciona novos precedentes (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2014/Plenário\" target=\"_blank\">Acórdão 740/2014-TCU-Plenário</a>, Rel. Min. Ana Arraes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1853/2014/Plenário\" target=\"_blank\">Acórdão 1853/2014-TCU-Plenário</a>, Rel. Min. Ana Arraes) (peça 114, pp. 10-13) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">23. Alega ser contratada em diversos procedimentos licitatórios, com vendas realizadas e pendentes de entrega aos mais diversos órgãos públicos federais e todos esses compromissos restariam comprometidos em razão da pena de inidoneidade aplicada, caso reste confirmada a deliberação combatida (peça 114, p. 13) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">24. Ao final, requer provimento ao recurso.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">25. A partir do histórico das informações do processo, esclareça-se que a sanção de inidoneidade aplicada à Didática, em virtude da participação em certames exclusivos à condição de ME/EPP muito embora não preenchesse os requisitos para tanto, fundamenta-se em três certames, quais sejam: 1) PE 25/2017 - promovido pela UFBA; 2) PE 21/2018 DR/RS (lotes 2 e 4) e 3) PE 17000077/2017 DR/SPI (lote 1) , realizados pela ECT.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">26. Isto posto, no tocante à solicitação da recorrente para que o TCU consignasse expressamente a <b>regularidade da participação da empresa no Pregão Eletrônico 18000043/2018 DR/MG</b>, assiste-lhe razão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">27. Consoante se extrai do despacho do Min. Raimundo Carreiro, na condição de Presidente do TCU durante o período de recesso desta Corte, resta consignado como justificativa para a não adoção de medida cautelar que, no tocante ao PE 18000043/2018 DR/MG, cujo lote 2 era cota reservada para participação de empresas qualificadas como ME/EPP, o certame teria sido realizado em 21/9/2018, momento posterior ao registro da 17ª alteração contratual (18/9/2018) (peça 42, p. 2) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">28. A título de esclarecimento dos fatos, informa-se que a situação jurídica estabelecida pela 17ª alteração contratual (redução da participação societária de Edgard Meneguello a 9,5%) vigorou para os sócios de 31/12/2014 a 27/8/2018 e adquiriu eficácia em relação a terceiros após a situação estabelecida pela alteração seguinte.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">29. Nesse diapasão, a 18ª alteração contratual (retirada de Edgard Meneguello da sociedade) , assinada em 27/8/2018 e levada a registro em 24/9/2018, vigorou para os sócios e terceiros desde a data de sua assinatura. Dessa forma, Edgard Meneguello foi detentor de 25% do capital da empresa Zurich Indústria e Comércio de Derivados Termoplásticos Ltda. até 27/8/2018.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">30. Portanto, a realização do Pregão Eletrônico 18000043/2018 DR/MG, em 21/9/2018 coaduna-se ao art. 36 da Lei 8.934/1994 e atende ao disposto no art. 3º, inciso IV, da Lei Complementar 123/2006, motivo pelo qual o certame não fora alcançado pela medida acautelatória adotada pelo Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">31. Por conseguinte, em atenção à solicitação da defendente, deve-se registrar na decisão que vier a ser prolatada por esta Casa, que as irregularidades tratadas nos presentes autos não alcançam a conduta da empresa na participação relativa a este procedimento licitatório.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">32. Quanto aos argumentos recursais, <b>não procede a alegação de ausência de prejuízos à terceiros</b>, eis que infringidos os princípios norteadores da licitação e os ditames da Lei Complementar 123/2006. Muito embora não preenchesse os requisitos legais, ao longo dos exercícios de 2017 e 2018, a empresa participou e sagrou-se vencedora de certames declarando a condição de EPP, obtendo a adjudicação de lotes/itens cuja disputa era reservada apenas a ME/EPP.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">33. Declarações falsas em licitação com o fim de obter benefícios indevidos ferem o princípio constitucional da isonomia e o bem jurídico tutelado pelos arts. 170, IX, e 179, da Constituição Federal e pela LC 123/2006, qual seja o incentivo ao desenvolvimento econômico das micro e empresas de pequeno porte por meio de tratamento favorecido em relação ao dispensado às demais pessoas jurídicas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1028/2010/Plenário\" target=\"_blank\">Acórdão 1028/2010-TCU-Plenário</a>, Rel. Min. Walton Alencar Rodrigues; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1972/2010/Plenário\" target=\"_blank\">Acórdão 1972/2010-TCU-Plenário</a>, Rel. Min. Walton Alencar Rodrigues; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2578/2010/Plenário\" target=\"_blank\">Acórdão 2578/2010-TCU-Plenário</a>, Rel. Min. Walton Alencar Rodrigues) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">34. Neste diapasão, o entendimento deste Tribunal acerca da matéria sob exame é no sentido de que a simples participação em certames exclusivos ou com benefícios para micro e empresas de pequeno porte de licitantes não enquadrados como tal, por meio de declarações falsas, configura fraude à licitação, tipificada no art. 90 da Lei 8.666/1993. A fraude enseja apenação, independente da obtenção de vantagem em face do ilícito praticado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">35. De mais a mais, a alegação genérica de equívoco por parte da área jurídica da empresa não afasta a conduta/participação sucessiva ao longo de 2017 e 2018 em diversos certames/lotes exclusivos para ME/EPP, sem que se restassem comprovados os requisitos indispensáveis a sustentar o tratamento diferenciado. Assim, <b>não há como afastar a conduta dolosa da empresa</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">36. Inclusive, nesta fase recursal, a recorrente não apresenta novo argumento/elemento/dado apto a descaracterizar a irregularidade apurada nos autos e/ou a elidir a sua responsabilidade pela prática do ato impugnado. Desta feita, resta incontroversa e inequivocamente comprovada a fraude à licitação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">37. No que se refere à <b>responsabilização</b>, mais precisamente ao exame da culpabilidade e da reprovabilidade da conduta da recorrente, não há como afastar a gravidade dos fatos, mas há espaço para discussão acerca da <b>razoabilidade</b> e da <b>proporcionalidade</b> da pena no patamar aplicado por esta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">38. Nessa linha, em analogia ao Direito Penal sancionador, o art. 59 do Código Penal preconiza os elementos que devem ser sopesados para efeito de dosimetria da pena. No âmbito do TCU, embora não haja critérios fixos e objetivos para a delimitação da pena, há que se examinar as circunstâncias atenuantes que envolvem a conduta impugnada. Demais disso, a penalidade deve guardar correlação com a gravidade dos fatos e não deve se resumir a mera medida punitiva, mas educativa e de realização de justiça. Nessa linha, na tentativa de se tornar a medida consentânea à realidade dos fatos, militam a favor da recorrente as ponderações a seguir.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">39. De primeiro, é de se pontuar a atual e grave crise econômica em que perpassa o país, com ambiente recessivo conforme o crescimento de 0,4% do PIB no segundo trimestre de 2019. Muito embora oficialmente o país tenha saído da recessão, o atual ciclo de retomada do crescimento é o mais lento nos últimos quarenta anos (https://oglobo.globo.com/economia/em-cinco-pontos-entenda-por-que-economia-brasileira-nao-consegue-acelerar-crescimento-23911647, acesso em 1/9/2019) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">40. É consabido que o Estado é um consumidor em larga escala, portanto, as empresas, neste cenário recessivo detêm maior dependência da contratação com os entes administrativos estatais como forma de sobrevivência.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">41. O impacto de uma sanção de inidoneidade, no período aplicado de um ano, ante o atual cenário, pode inviabilizar a preservação da pessoa jurídica e sua função social - geração de renda e emprego, o que, por consequência, acarreta prejuízos incalculáveis à sociedade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">42. Consoante mencionado alhures, a irregularidade é grave, merece reprimenda, no entanto, reduzir a penalidade da declaração de inidoneidade para um período menor impediria afetar substancialmente a empresa ou função social da pessoa jurídica.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">43. Em segundo, ainda que a repercussão dos efeitos da sanção de inidoneidade no mundo jurídico da empresa não sejam impeditivos para se apená-la, outro fator mitiga a gravidade da conduta da recorrente, qual seja a apresentação dos menores preços à Administração Pública em todos os certames em que logrou participar, o que configura a materialização das propostas mais vantajosas, concretização da economicidade nas licitações/contratações, medida absolutamente essencial em períodos de graves recessões e de estagnação orçamentária, como o atual cenário econômico do país.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">44. Os preços ofertados pela Didática encontram-se sintetizados nos quadros abaixo. A última coluna representa a representatividade (em %) da diferença entre os preços ofertados pela recorrente e aqueles apresentados pela segunda empresa classificada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">Quadro 1 - Pregão Eletrônico 21/2018 - SE/PR</p><table><tbody><tr>\t<td><p>Unidade</p></td>\t<td><p>Abertura</p></td>\t<td><p>Lote</p></td>\t<td><p>Cota EPP</p></td>\t<td><p>Didática</p></td>\t<td><p>2ª Classificada</p></td>\t<td><p>Diferença</p></td>\t<td><p>%</p></td></tr><tr>\t<td><p>RS</p></td>\t<td><p>23/8/2018</p></td>\t<td><p>1</p></td>\t<td><p>Não</p></td>\t<td><p>R$ 3.510.000,00</p></td>\t<td><p>R$ 4.314.200,00</p></td>\t<td><p>R$ 804.200,00</p></td>\t<td><p>18,64</p></td></tr><tr>\t<td><p>RS</p></td>\t<td><p>23/8/2018</p></td>\t<td><p>2</p></td>\t<td><p>Sim</p></td>\t<td><p>R$ 90.000,00</p></td>\t<td><p>R$ 263.929,38</p></td>\t<td><p>R$ 173.929,38</p></td>\t<td><p>65,9</p></td></tr><tr>\t<td><p>RS</p></td>\t<td><p>23/8/2018</p></td>\t<td><p>3</p></td>\t<td><p>Não</p></td>\t<td><p>R$ 1.294.650,00</p></td>\t<td><p>R$ 1.693.880,00</p></td>\t<td><p>R$ 399.230,00</p></td>\t<td><p>23,5</p></td></tr><tr>\t<td><p>RS</p></td>\t<td><p>23/8/2018</p></td>\t<td><p>4</p></td>\t<td><p>Sim</p></td>\t<td><p>R$ 75.350,00</p></td>\t<td><p>R$ 265.000,00</p></td>\t<td><p>R$ 189.650,00</p></td>\t<td><p>71,5</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\"/><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">Quadro 2 - Pregão Eletrônico 18000068/2018 - SE/RJ</p><table><tbody><tr>\t<td><p>Unidade</p></td>\t<td><p>Abertura</p></td>\t<td><p>Lote</p></td>\t<td><p>Cota EPP</p></td>\t<td><p>Didática</p></td>\t<td><p>2ª Classificada</p></td>\t<td><p>Diferença</p></td>\t<td><p>%</p></td></tr><tr>\t<td><p>MG</p></td>\t<td><p>11/9/2018</p></td>\t<td><p>1</p></td>\t<td><p>Não</p></td>\t<td><p>R$ 3.780.000,00</p></td>\t<td><p>R$ 5.299.000,00</p></td>\t<td><p>R$ 1.519.000,00</p></td>\t<td><p>28,66</p></td></tr><tr>\t<td><p>MG</p></td>\t<td><p>11/9/2018</p></td>\t<td><p>2</p></td>\t<td><p>Sim</p></td>\t<td><p>R$ 1.260.000,00</p></td>\t<td><p>R$ 2.199.999,66</p></td>\t<td><p>R$ 939.999,66</p></td>\t<td><p>42,72</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\"/><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">Quadro 3 - Pregão Eletrônico 18000043/2018 - SE/RJ</p><table><tbody><tr>\t<td><p>Unidade</p></td>\t<td><p>Abertura</p></td>\t<td><p>Lote</p></td>\t<td><p>Cota EPP</p></td>\t<td><p>Didática</p></td>\t<td><p>2ª Classificada</p></td>\t<td><p>Diferença</p></td>\t<td><p>%</p></td></tr><tr>\t<td><p>MG</p></td>\t<td><p>21/9/2018</p></td>\t<td><p>1</p></td>\t<td><p>Não</p></td>\t<td><p>R$ 11.080.920,00</p></td>\t<td><p>R$ 13.250.000,00</p></td>\t<td><p>R$ 2.169.080,00</p></td>\t<td><p>16,37</p></td></tr><tr>\t<td><p>MG</p></td>\t<td><p>21/9/2018</p></td>\t<td><p>2</p></td>\t<td><p>Sim</p></td>\t<td><p>R$ 2.770.230,00</p></td>\t<td><p>R$ 3.392.000,00</p></td>\t<td><p>R$ 621.770,00</p></td>\t<td><p>18,33</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\"/><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">Quadro 4 - Pregão 77/2017</p><table><tbody><tr>\t<td><p>Unidade</p></td>\t<td><p>Abertura</p></td>\t<td><p>Lote</p></td>\t<td><p>Cota EPP</p></td>\t<td><p>Didática</p></td>\t<td><p>2ª Classificada</p></td>\t<td><p>Diferença</p></td>\t<td><p>%</p></td></tr><tr>\t<td><p>SP</p></td>\t<td><p>10/10/2017</p></td>\t<td><p>1</p></td>\t<td><p>Sim</p></td>\t<td><p>R$ 2.125.000,00</p></td>\t<td><p>R$ 2.200.000,00</p></td>\t<td><p>R$ 75.000,00</p></td>\t<td><p>3,41</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">Fontes: peças 21, 22, 23, 28 e 114.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">45. Um terceiro aspecto a ser considerado refere-se às informações nos autos relativas às licitações e aos contratos celebrados. No caso do Pregão Eletrônico 18000068/2018 - DR/MG e do Pregão Eletrônico 18000043/2018 - DR/MG, a participação da empresa foi considerada regular, eis que posterior à saída do proprietário do quando societário de outra empresa. Assim, a participação da empresa como ME/EPP não infringiu a LC 123/2006 na totalidade dos certames em que participou.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">46. Demais disso, em relação à execução dos objetos firmados, há notícias nos autos de que os contratos celebrados em função do Pregão Eletrônico 21/2018 e do Pregão 77/2017 DR/SPI foram integralmente cumpridos pela recorrente, o que demonstra a boa-fé objetiva e o alcance da função social dos ajustes firmados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">47. Outro ponto a ser sopesado para efeito de dosimetria da pena, que minimiza a reprovabilidade da conduta refere-se aos precedentes do Tribunal a respeito de fraudes perpetradas quanto ao tratamento diferenciado às ME/EPP previsto na LC 123/2006.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">48. A recorrente reproduz excertos na peça recursal das seguintes decisões: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1677/2018/Plenário\" target=\"_blank\">Acórdão 1677/2018-TCU-Plenário</a>, Rel. Min. Augusto Nardes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1797/2014/Plenário\" target=\"_blank\">Acórdão 1797/2014-TCU-Plenário</a>, Rel. Min. Aroldo Cedraz; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/745/2014/Plenário\" target=\"_blank\">Acórdão 745/2014-TCU-Plenário</a>, Rel. Min. Marcos Bemquerer; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1607/2013/Plenário\" target=\"_blank\">Acórdão 1607/2013-TCU-Plenário</a>, Rel. Min. Raimundo Carreiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3381/2010/Plenário\" target=\"_blank\">Acórdão 3381/2010-TCU-Plenário</a>, Rel. Min. Walton Alencar Rodrigues; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2014/Plenário\" target=\"_blank\">Acórdão 740/2014-TCU-Plenário</a>, Rel. Min. Ana Arraes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1853/2014/Plenário\" target=\"_blank\">Acórdão 1853/2014-TCU-Plenário</a>, Rel. Min. Ana Arraes (peça 114, pp. 10-13) . As decisões encontram-se listadas na tabela abaixo, na ordem em que foram mencionadas na peça recursal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">49. Ademais, foram pesquisados precedentes adicionais a título de elucidação do tratamento conferido à matéria - Encontram-se listados a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1853/2014/Plenário\" target=\"_blank\">Acórdão 1853/2014-TCU-Plenário</a>. As decisões aplicáveis ao caso em exame, encontram-se hachuradas de cinza.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\"/><table><tbody><tr>\t<td><p><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1677\" ano=\"\" >Acórdão 1.677/<b>2018-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. Augusto Nardes</b></p></td>\t<td><p>- provimento parcial a recurso para reduzir a penalidade da sanção de inidoneidade de dois anos para três meses.</p></td>\t<td><p>- <b>empresa não usufruiu indevidamente dos benefícios</b> previstos na Lei Complementar 123/2006 -tratamento diferenciado para ME/EPP;</p></td></tr><tr>\t<td><p><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1797\" ano=\"\" >Acórdão 1.797/<b>2014-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. Aroldo Cedraz</b></p></td>\t<td><p>- provimento parcial a recurso para reduzir a aplicação da penalidade de para seis meses para três meses.</p></td>\t<td><p>- <b>empresa não se beneficiou da atuação fraudulenta</b>, uma vez que não foi a vencedora do certame;</p></td></tr><tr>\t<td><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/745/2014/Plenário\" target=\"_blank\">Acórdão 745/2014-TCU-Plenário</a> - Rel. Min. Marcos Bemquerer</b></p></td>\t<td><p>- aplicação da penalidade no patamar de seis meses.</p></td>\t<td><p>- <b>empresa não se beneficiou da atuação fraudulenta</b>, uma vez que não foi a vencedora do certame;</p></td></tr><tr>\t<td><p><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1607\" ano=\"\" >Acórdão 1.607/<b>2013-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. Raimundo Carreiro</b></p></td>\t<td><p>- aplicação da penalidade no patamar de seis meses.</p></td>\t<td><p>- <b>empresa não se beneficiou da atuação fraudulenta</b>, uma vez que não foi a vencedora do certame;</p></td></tr><tr>\t<td><p><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"3381\" ano=\"\" >Acórdão 3.381/<b>2010-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. Walton Alencar Rodrigues</b></p></td>\t<td><p>- aplicação da penalidade no patamar de seis meses.</p></td>\t<td><p>- <b>a empresa se beneficiou indevidamente da condição de ME/EPP ao vencer licitações.</b></p></td></tr><tr>\t<td><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/740/2014/Plenário\" target=\"_blank\">Acórdão 740/2014-TCU-Plenário</a> - Rel. Min. Ana Arraes</b></p></td>\t<td><p>- provimento parcial a recurso para reduzir a aplicação da penalidade de seis meses para três meses.</p></td>\t<td><p>- empresa não se beneficiou da atuação fraudulenta, uma vez que o certame fora anulado.</p></td></tr><tr>\t<td><p><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1853\" ano=\"\" >Acórdão 1.853/<b>2014-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. Ana Arraes</b></p></td>\t<td><p>- aplicação da penalidade no patamar de três meses.</p></td>\t<td><p><b>- a empresa se beneficiou indevidamente da condição de ME/EPP ao vencer a licitação.</b></p></td></tr><tr>\t<td><p><b><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"206\" ano=\"2013\" >Acórdão 206/2013-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. Raimundo Carreiro</b></p></td>\t<td><p>- aplicação da penalidade no patamar de seis meses.</p></td>\t<td><p><b>- a empresa se beneficiou indevidamente da condição de ME/EPP ao vencer licitações.</b></p></td></tr><tr>\t<td><p><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"3074\" ano=\"\" >Acórdão 3.074/<b>2011-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. José Jorge</b></p></td>\t<td><p>- aplicação da penalidade no patamar de seis meses.</p></td>\t<td><p><b>- a empresa se beneficiou indevidamente da condição de ME/EPP ao vencer licitações.</b></p></td></tr><tr>\t<td><p><b><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"588\" ano=\"2011\" >Acórdão 588/2011-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. Walton Alencar Rodrigues</b></p></td>\t<td><p>- aplicação da penalidade no patamar de seis meses.</p></td>\t<td><p><b>- a empresa se beneficiou indevidamente da condição de ME/EPP ao vencer licitações.</b></p></td></tr><tr>\t<td><p><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"3228\" ano=\"\" >Acórdão 3.228/<b>2010-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. Walton Alencar Rodrigues</b></p></td>\t<td><p>- aplicação da penalidade no patamar de seis meses.</p></td>\t<td><p><b>- a empresa se beneficiou indevidamente da condição de ME/EPP ao vencer licitações.</b></p></td></tr><tr>\t<td><p><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"2846\" ano=\"\" >Acórdão 2.846/<b>2010-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. Walton Alencar Rodrigues</b></p></td>\t<td><p>- aplicação da penalidade no patamar de seis meses.</p></td>\t<td><p><b>- a empresa se beneficiou indevidamente da condição de ME/EPP ao vencer licitações.</b></p></td></tr><tr>\t<td><p><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1378\" ano=\"\" >Acórdão 1.378/<b>2019-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. </b></p></td>\t<td><p>- aplicação da penalidade no patamar de um ano.</p></td>\t<td><p>- a empresa se beneficiou indevidamente da condição de ME/EPP ao vencer licitações.</p></td></tr><tr>\t<td><p><b><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"727\" ano=\"2019\" >Acórdão 727/2019-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. André Carvalho</b></p></td>\t<td><p>- aplicação da penalidade no patamar de um ano.</p></td>\t<td><p>- a empresa se beneficiou indevidamente da condição de ME/EPP ao vencer licitações.</p></td></tr><tr>\t<td><p><b><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"568\" ano=\"2017\" >Acórdão 568/2017-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. Aroldo Cedraz</b></p></td>\t<td><p>- aplicação da penalidade no patamar de um ano e meio.</p></td>\t<td><p>- a empresa se beneficiou indevidamente da condição de ME/EPP ao vencer licitações.</p></td></tr><tr>\t<td><p><acordao_decisao_tcu colegiado=\"Plenário\" numero=\"3203\" ano=\"\" >Acórdão 3.203/<b>2016-TCU-Plenário</acordao_decisao_tcu> - Rel. Min. Raimundo Carreiro</b></p></td>\t<td><p>- aplicação da penalidade no patamar de seis meses.</p></td>\t<td><p><b>- a empresa se beneficiou indevidamente da condição de ME/EPP ao vencer licitações.</b></p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">50. Veja-se que, no caso de fraudes perpetradas em virtude do tratamento diferenciado às ME/EPP, há precedentes do Tribunal em que se abrandaram a dosimetria da pena, reduzindo-a para três ou seis meses, mesmo no caso em que empresas usufruíram indevidamente dos benefícios previstos na LC 123/2006.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">51. Por conseguinte, considerado o conjunto das circunstâncias atenuantes, sobretudo os precedentes aplicáveis favoravelmente ao caso em apreço, conclui-se por acolher as razões recursais para se revisar a dosimetria da sanção de inidoneidade aplicada, com fundamento nos princípios da razoabilidade e da proporcionalidade, para que seja minorada, segundo o prudente arbítrio do Colegiado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">52. Trata-se de pedido de reexame interposto pela Didática Comercial Ltda. contra os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a>, Rel. Min. Ana Arraes.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">53. O Tribunal aplicou à empresa a sanção de declaração de inidoneidade pelo período de um ano, haja vista a caracterização de fraude à licitação em vista da inobservância aos requisitos intrínsecos ao tratamento diferenciado à ME/EPP, previstos no inciso IV do § 4º do art. 3º da Lei Complementar 123/2006 Lei Complementar 123/2006, visto que o proprietário da recorrente participava com mais de 10% de outra composição societária.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">54. Deve-se registrar na decisão que vier a ser prolatada por esta Casa, a ausência de irregularidade na conduta da empresa com base nos parâmetros adotados nos autos na participação relativa ao Pregão Eletrônico 18000043/2018 DR/MG, conforme consignado no despacho proferido pela Rel. Min. Presidente Raimundo Carreiro à peça 42, p. 2.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">55. Consoante examinado, não procede a alegação da recorrente de que não houve prejuízos a terceiros, eis que constatada a inobservância aos princípios norteadores da licitação e aos ditames da Lei Complementar 123/2006.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">56. Nesta fase recursal, a recorrente não apresenta novo argumento/elemento/dado apto a descaracterizar a irregularidade apurada nos autos e/ou a elidir a sua responsabilidade pela prática do ato impugnado. Desta feita, resta incontroversa e inequivocamente comprovada a fraude à licitação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">57. No que se refere à culpabilidade e ao exame da reprovabilidade da conduta, não há como afastar a gravidade dos fatos, mas verifica-se a possibilidade de se reduzir a pena, quando considerado o conjunto das circunstâncias atenuantes à reprovabilidade da conduta da empresa, quais sejam: o atual cenário de economia recessiva e a necessidade de preservação da função social da pessoa jurídica, mormente no que tange à geração e emprego de renda; o menor preço apresentado em todas as licitações analisadas nos presentes autos, em atenção à materialização da proposta mais vantajosa à Administração Pública; o cumprimento integral de todos os objetos contratados; e os precedentes do Tribunal favoráveis à redução da aplicação da penalidade para três ou seis meses, mesmo em casos em que as empresas tenham se beneficiado indevidamente da condição de ME/EPP.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">58. Portanto, conclui-se pelo conhecimento do recurso para que lhe seja concedido provimento, e assim reduzido o período para o cumprimento da sanção de inidoneidade aplicada à empresa, nos termos do prudente arbítrio deste Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">59. Por fim, releva notar que a cautelar reestabelecida em função do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/56/2019/Plenário\" target=\"_blank\">Acórdão 56/2019-TCU-Plenário</a> deve ser revogada, eis que o julgamento do recurso tem por consequência natural o término da incidência do efeito suspensivo sobre as determinações que integram o item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a> (peça 67) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">60. Assim, restauram-se a penalidade aplicada à Didática e as vedações à ECT e à UFBA para autorizarem adesões por parte da recorrente às atas de registro de preços originadas do Pregão Eletrônico 21/2018 DR/RS e dos itens 61 e 63 do Pregão Eletrônico 25/2017, nos termos do acórdão recorrido (peça 67) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§_0_0\">61. Ante o exposto, com supedâneo no art. 48 da Lei 8.443/1992, submete-se a análise do presente pedido de reexame interposto pela Didática Comercial Ltda. contra os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a>, com a proposta de:</p><p>a) conhecer do recurso e, no mérito, conceder provimento para reduzir o período para o cumprimento da sanção de inidoneidade aplicada à empresa;</p><p>b) revogar a medida cautelar reestabelecida em função do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/56/2019/Plenário\" target=\"_blank\">Acórdão 56/2019-TCU-Plenário</a>;</p><p>c) registrar que no exame procedido e de acordo com os parâmetros adotados nestes autos, não se constatou irregularidades na conduta da empresa ao participar do Pregão Eletrônico 18000043/2018 DR/MG, promovido pela ECT;</p><p>d) dar ciência da deliberação que vier a ser adotada à Empresa Brasileira de Correios e Telégrafos - ECT, à Universidade Federal da Bahia - UFBA; Plásticos Novel São Paulo Ltda.; Didática Comercial Ltda.; Junta Comercial do Estado de São Paulo - JUCESP; e à Secretaria de Logística e Tecnologia da Informação do Ministério da Economia - SLTI/ME; e aos demais interessados.\"</p><p>2.\tO titular da Serur manifestou-se nos seguintes termos (peça 134) :</p><p>\"Revisando os autos, entendo necessário submeter ao Relator, e. Ministro Bruno Dantas, as seguintes considerações quanto ao mérito do recurso de peça 114, interposto por Didática Comercial Ltda. (12.833.716/0001-59) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a>, Rel. Min. ANA ARRAES (subitem 9.4) [peça 67].</p><p>2. Além de pedido para sanar erro material referente à grafia do nome empresarial da recorrente (Didática Comercial Ltda. - EPP, segundo alega) , a peça recursal veicula os seguintes pedidos principais ao Tribunal:</p><p>a) reduzir o prazo de incidência da penalidade de declaração de inidoneidade para participar de licitação da Administração Pública Federal; e</p><p>b) declarar 'a regularidade da participação da recorrente no Pregão Eletrônico 18000043/2018, como forma de evitar quaisquer imprecisões'.</p><p>3. Com a concordância da Subunidade, a proposta de mérito da auditora é no sentido de dar provimento ao recurso para acolher ambos os pedidos.</p><p>4. Manifesto minha concordância com a proposta de encaminhamento no que se refere à possibilidade de, conforme o ponderado arbítrio do Colegiado julgador, reduzir o prazo de incidência da pena de proibição de participar de licitações da Administração Federal (declaração de inidoneidade) . Para tanto, adoto como fundamentos exclusivamente as atenuantes objetivamente apreciáveis, quais sejam: (i) a recorrente ter apresentado propostas com menor preço nos certames em questão; (ii) haver, nos autos, notícia de cumprimento dos objetos a ela adjudicados; e (iii) haver precedentes do Tribunal, forjados em situações análogas, por meio dos quais a referida pena restritiva de direitos foi fixada com prazo inferior a um ano, conforme referenciado na instrução precedente.</p><p>5. De outro lado, lamento divergir quanto ao segundo pedido veiculado na peça recursal (declarar a regularidade da participação da recorrente no Pregão Eletrônico 18000043/2018) . Por meio da presente representação, o Tribunal foi provocado acerca de alegadas irregularidades em variados certames licitatórios. Ao final da etapa de conhecimento, após diligências e averiguações, o Tribunal formulou juízo de mérito que, objetivamente, repercutiu em apenas dois procedimentos administrativos (item 9.3 do acórdão recorrido) : (i) Pregão Eletrônico 21/2018 DR/RS (Licitação 731715) , conduzido pela Empresa Brasileira de Correios e Telégrafos (ECT) ; e (ii) Pregão Eletrônico 25/2017, conduzido pela Universidade Federal da Bahia. Assim, constata-se que o acórdão combatido por meio do presente recurso não fez incursão que repercuta de forma negativa, mesmo indiretamente, no procedimento administrativo referente ao Pregão Eletrônico 18000043/2018. Quanto ao específico pleito, não há interesse recursal. A recorrente parece pretender provimento que imprima certeza quanto a determinada relação jurídica (alegada regularidade de sua participação no certame especificado) , o que poderia ser pleiteado junto ao Poder Judiciário (CPC, arts. 19 e 20) . No âmbito do processo administrativo de controle externo - tanto mais na estreita via recursal -, mostra-se inviável o pedido. Isto porque, à luz de novos elementos trazidos a seu conhecimento, o TCU pode tornar a apreciar a legitimidade de atos administrativos sobre os quais tenha se manifestado no contexto de fiscalização anterior, podendo vir a formular juízo diverso, eventualmente. O Tribunal possui numerosos precedentes nesse sentido, dentre os quais se colhem os seguintes, para ilustrar: <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1884\" ano=\"2014\" >Acórdãos 1884/2014-Plenário</acordao_decisao_tcu> (Rel. Min. AUGUSTO SHERMAN) , 1001/2015-Plenário e 768/2018-Plenário (ambos sob relatoria do Min. BENJAMIN ZYMLER) e 44/2019-Plenário (Rel. Min. BRUNO DANTAS) . A partir deste último foi elaborado o seguinte enunciado (Diretoria de Jurisprudência/TCU) :</p><p>'<i>As auditorias realizadas pelo TCU não conferem atestado de regularidade ao período ou ao objeto da fiscalização, pois apresentam exames específicos realizados de acordo com o escopo de cada trabalho. Julgamentos pretéritos não fazem coisa julgada administrativa em relação a irregularidades não identificadas, por quaisquer motivos, na auditoria apreciada e posteriormente verificadas em novas fiscalizações, podendo o Tribunal, inclusive, reexaminar atos de gestão sob outras perspectivas'</i>. (<acordao_decisao_tcu colegiado=\"Plenário\" numero=\"44\" ano=\"2019\" >Acórdão 44/2019-Plenário</acordao_decisao_tcu>, Rel. Min. BRUNO DANTAS) .</p><p>6. Nesse quadro, não merece prosperar o mencionado pedido formulado na peça recursal (declarar a regularidade da participação da recorrente no Pregão Eletrônico 18000043/2018) .</p><p>7. De tudo exposto, respeitosamente formulo a seguinte proposta de encaminhamento:</p><p>a) conhecer do recurso e, no mérito, dar-lhe provimento parcial para reduzir o período de incidência da declaração de inidoneidade aplicada à recorrente (item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a>) ;</p><p>b) revogar a medida cautelar adotada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/56/2019/Plenário\" target=\"_blank\">Acórdão 56/2019-TCU-Plenário</a> e reestabelecida pelo e. Min. Relator do presente recurso, por meio do despacho que o admitiu com efeito suspensivo (peça 120) ; e</p><p>c) dar ciência da deliberação que vier a ser adotada à recorrente e aos demais órgãos e entidades nominados no item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a>.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Gustavo Esperança Vieira (OAB/SP 212.756 e OAB/DF 37.004) e outros representando a Empresa Brasileira de Correios e Telégrafos; Sólon Henriques de Sá e Benevides (OAB/PB 3.728) e outros representando a Didática Comercial Ltda.; Jorge Ulisses Jacoby Fernandes (OAB/DF 6.546) e outros representando a Plásticos Novel São Paulo Ltda..", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. CORREIOS. AQUISIÇÃO DE BASES E TAMPAS EM POLIPROPILENO PARA CONTÊINER DESMONTÁVEL LEVE. FRAUDE NA PARTICIPAÇÃO EM DIVERSOS PREGÕES ELETRÔNICOS. ENQUADRAMENTO INDEVIDO COMO ME/EPP. CONHECIMENTO. PROCEDÊNCIA. DECLARAÇÃO DE INIDONEIDADE. DETERMINAÇÕES. PEDIDO DE REEXAME. CONHECIMENTO. CIRCUNSTÂNCIAS ATENUANTES. PROVIMENTO PARCIAL. REDUÇÃO DO PRAZO DA PENA DE DECLARAÇÃO DE INIDONEIDADE.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>\tTrata-se de pedido de reexame interposto por Didática Comercial Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a>, o qual, em seu item 9.4, a declarou inidônea para participar de licitações no âmbito da Administração Pública Federal pelo prazo de um ano. </p><p>O presente processo versa sobre representação sobre fraudes na condução de pregões eletrônicos promovidos por unidades regionais da Empresa Brasileira de Correios e Telégrafos (Correios) com vistas à aquisição de bases e tampas em polipropileno para contêiner desmontável leve. A Secretaria de Controle Externo de Aquisições Logísticas (Selog) , em sua análise, identificou conduta irregular da recorrente em pregão eletrônico conduzido pela Universidade Federal da Bahia, o que também fora objeto de apreciação no acórdão recorrido. </p><p>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/928/2019/Plenário\" target=\"_blank\">Acórdão 928/2019-TCU-Plenário</a> determinou, ainda, aos Correios e à Universidade Federal da Bahia que se abstivessem de autorizar adesões a atas de registro de preços assinadas com a Didática Comercial Ltda., decorrentes dos Pregões Eletrônicos 21/2018 DR/RS/Correios (Licitação 731715) e 25/2017 (itens 61 e 63) , respectivamente.</p><p>Em suma, restou demonstrado que, quando da participação da recorrente nos pregões eletrônicos acima identificados e no Pregão Eletrônico 1700077/2017-DR/SPI/Correios, seu sócio administrador detinha mais de 10% de participação societária em outra empresa. Como consequência, a Didática Comercial Ltda. não fazia jus ao benefício reservado às ME/EPPs, em afronta ao art. 3º, § 4º, inciso IV, da referida LC 123/2006. Assim, ao participar de certames licitatórios nessa condição, restou configurada fraude à licitação. </p><p>Dessa decisão, a recorrente interpôs embargos de declaração, os quais foram rejeitados nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1229/2019/Plenário\" target=\"_blank\">Acórdão 1229/2019-TCU-Plenário</a> (peça 88) .</p><p>Irresignado, a recorrente interpôs pedido de reexame, no qual, em síntese, alega (peça 114) : </p><p class=\"list_Paragraph\">haveria erro material a ser corrigido, uma vez que, no voto que embasou a decisão, constam trechos nos quais o nome da empresa teria sido grafado erroneamente (empresa Dinâmica em vez de empresa Didática) ;</p><p class=\"list_Paragraph\">o referido voto teria reconhecido a regularidade da sua participação no Pregão Eletrônico 180000068/2018-DR/MG, o que não teria expressamente constado do acórdão recorrido; e</p><p class=\"list_Paragraph\">na dosimetria da pena aplicada, não teriam sido sopesadas a economia advinda de suas contratações e a ausência de dolo ou má-fé, considerando que teria ocorrido erro de sua área jurídica ao não registrar tempestivamente as alterações contratuais da empresa na Junta Comercial do Estado de São Paulo. </p><p>Por fim, argumenta que a pena seria excessiva, ante as circunstâncias do caso concreto, em detrimento aos princípios da proporcionalidade e da razoabilidade, trazendo precedentes deste Tribunal nos quais teriam sido aplicadas penas de inidoneidade de três a seis meses.</p><p>Em seu pedido, a recorrente pugna pela correção do erro material; pela declaração da regularidade de sua participação no Pregão Eletrônico 180000068/2018-DR/MG; e pela redução do prazo da penalidade aplicada para o patamar de três meses.</p><p>No âmbito da Secretaria de Recursos (Serur) , o titular da unidade endossa a análise referente à existência de circunstâncias atenuantes para a redução do prazo da pena aplicada. No entanto, dissente do encaminhamento de que caberia ao Tribunal registrar em acórdão que a conduta da recorrente no Pregão Eletrônico 18000043/2018-DR/MG, promovido pelos Correios, teria sido regular (peças 132 e 134) .</p><p>* * *</p><p>Preliminarmente, ratifico o despacho exarado no sentido de que o pedido de reexame deve ser conhecido, por preencher os requisitos de admissibilidade previstos nos arts. 33 e 48 da Lei 8.443/1992.</p><p>Acompanho, em essência, a análise realizada pela Serur, com a ressalva aposta pelo seu titular, a qual incorporo às minhas razões de decidir no que não contrariar este voto, sem prejuízo de considerações adicionais.</p><p>* * *</p><p>Como sintetizado acima, a recorrente não se insurge contra os atos que lhe foram imputados e culminaram na sua condenação. Suas alegações e pedidos cingem-se essencialmente contra a dosimetria da pena aplicada e questões formais do acórdão recorrido. Nesse sentido, alinho-me à análise da unidade instrutora de que não há como afastar a conduta irregular da recorrente nos pregões acima referenciados. </p><p>A simples declaração falsa e participação em certames exclusivos ou com benefícios para micro e empresas de pequeno porte por licitantes não enquadrados como tal configura fraude à licitação, independentemente de obtenção de vantagem indevida, conforme farta jurisprudência deste Tribunal apontada pela unidade instrutora. </p><p>Passo então a analisar as atenuantes trazidas pela recorrente.</p><p>A alegação de que seus lances finais se mostraram vantajosos, com descontos em relação aos segundos colocados dos pregões questionados, gerando economia ao erário, não tem valor absoluto para elidir, e nem mesmo, enfatizo, para atenuar a conduta irregular, uma vez que o objetivo da política pública disposta no capítulo V da LC 123/2006 não é a busca de menores preços, mas propiciar acesso aos mercados das aquisições públicas para as micro e pequenas empresas, ainda mais para os lotes exclusivos para tais categorias de empresas. </p><p>Nessa mesma linha, a argumentação de ausência de má-fé ou dolo, tendo em vista que houvera equívoco de sua área jurídica ao não registrar tempestivamente as alterações contratuais da empresa na Junta Comercial do Estado de São Paulo, também não a socorre, uma vez que a responsabilidade pela exatidão das declarações junto à Administração Pública é exclusivamente da licitante. Não acato também o argumento de que os contratos firmados pela recorrente foram executados regularmente, visto que se trata de mero cumprimento de seu dever perante a Administração Pública.</p><p>Por seu turno, vislumbro a possibilidade de redução da pena aplicada em consonância com precedentes deste Tribunal. </p><p>A Serur elaborou detalhada lista de julgados indicando para cada um deles o patamar de prazo da pena aplicada e as circunstâncias do caso concreto (se a empresa se beneficiou ou não do benefício indevido, vencendo ou não a licitação) . </p><p>Embora se verifiquem decisões que imputaram penas superiores a empresas que se utilizaram indevidamente da condição de ME/EPP, especialmente quando existiam agravantes no caso concreto ou quando a empresa utilizou do lance de desempate para vencer a licitação, a maioria dos julgados para o caso de uma empresa ter se beneficiado da indevida condição de ME/EPP, vencendo a licitação, culminou com pena de seis meses. Já a aplicação da pena com prazo de três meses ocorreu primordialmente para aquelas licitantes que não venceram os certames, ou seja, não é o caso ora apreciado.  </p><p>Então, em atenção ao princípio da proporcionalidade e em sintonia com precedentes deste Tribunal, a pena de inidoneidade para a recorrente deve passar de um ano para seis meses. </p><p>Por último, embora me sensibilize com a questão trazida pela Serur de que se faz importante sopesar a necessidade de preservação da função social da empresa, entendo que não foram apresentados elementos objetivos que justifiquem acolher essa excepcionalidade. Como frisei ao longo desta decisão, a irregularidade ora discutida é grave e merece a reprimenda com a modulação acima encaminhada. </p><p>* * *</p><p class=\"nível_1\">Quanto aos demais pedidos da recorrente relativos à correção de eventual erro material e de que seja atestada a regularidade da sua conduta no Pregão Eletrônico 18000043/2018 DR/MG, não os acolho. </p><p class=\"nível_1\">Primeiro, entendo que não restou caracterizado erro material no julgado original. Embora no voto haja trechos nos quais o nome da empresa esteja gravado erroneamente, no acórdão, parte dispositiva, a qualificação da empresa está correta. As razões expostas no voto que fundamentaram a decisão estão claras e dizem respeito indubitavelmente à recorrente. Os efeitos práticos da decisão não se alterariam com tal pedido. </p><p class=\"nível_1\">Em suma, não vislumbro prejuízo jurídico à recorrente no caso, aplicando-se ao caso o princípio jurídico \"<i>pas de nullité sans grief</i>\", amplamente adotado pela jurisprudência desta Casa, segundo o qual não se declara a nulidade de um ato sem que haja prejuízo demonstrado à parte.</p><p class=\"nível_1\">Segundo, quanto à sua conduta no Pregão Eletrônico 18000043/2018-DR/MG, anuo à análise do titular da Serur no sentido de que não há interesse recursal da recorrente, uma vez que o acórdão recorrido não repercutiu de forma negativa para a empresa quanto a esse certame. </p><p class=\"nível_1\"> Ademais, pode o Tribunal reapreciar, em momento posterior, a legitimidade de atos administrativos sobre os quais tenha se manifestado em contexto de fiscalização anterior. Reproduzo enunciado de decisão que relatei que bem elucida a matéria:</p><p class=\"nível_1\">\"As auditorias realizadas pelo TCU não conferem atestado de regularidade ao período ou ao objeto da fiscalização, pois apresentam exames específicos realizados de acordo com o escopo de cada trabalho. Julgamentos pretéritos não fazem coisa julgada administrativa em relação a irregularidades não identificadas, por quaisquer motivos, na auditoria apreciada e posteriormente verificadas em novas fiscalizações, podendo o Tribunal, inclusive, reexaminar atos de gestão sob outras perspectivas\". (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/44/2019/Plenário\" target=\"_blank\">Acórdão 44/2019-TCU-Plenário</a>) .</p><p>* * *</p><p class=\"nível_1\">Feitas as considerações acima, o presente recurso deve ser reconhecido e provido parcialmente para reduzir a pena de inidoneidade aplicada à recorrente, mantendo-se inalterados os demais itens do acórdão recorrido.</p><p class=\"nível_1\">\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de janeiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692803", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692803", "EXTENSAOARQUIVO": "doc"}