{"KEY": "ACORDAO-COMPLETO-2384914", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 93/2020 ATA 1/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "93", "ANOACORDAO": "2020", "NUMATA": "1/2020", "ACORDAO": "<p class=\"tCU_-_Epígrafe\">VISTOS, relatados e discutidos estes autos de levantamento realizado pela Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental) com o intuito de identificar os mecanismos e os institutos concebidos pelo poder público dentro do processo de regularização fundiária no Estado de Roraima para garantir a segurança jurídica necessária à implementação de empreendimentos pelos produtores rurais e investidores no agronegócio, buscando lhes assegurar o direito à propriedade e à produção;</p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. determinar que a unidade técnica envie a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, além do Relatório de Fiscalização acostado à Peça 27, à Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados, à Comissão de Agricultura e Reforma Agrária do Senado Federal, ao Ministério da Agricultura, Pecuária e Abastecimento (Mapa) , ao Instituto Nacional de Colonização e Reforma Agrária (Incra) e ao Instituto de Terras e Colonização do Estado de Roraima (Iteraima) , para ciência, sem prejuízo de destacar a evidente transversalidade do correspondente programa de governo e a necessidade de, assim, compatibilizar os objetivos da aludida política de regularização fundiária com os objetivos das demais políticas públicas aplicáveis e, especialmente, com as subjacentes necessidades de permanente resguardo da estratégia de Defesa Nacional; e</p><p>9.2. determinar que a unidade técnica arquive o presente processo, nos termos do art. 169, V, do RITCU.</p>", "ASSUNTO": "Levantamento realizado com o intuito de identificar os riscos no processo de regularização fundiária no Estado de Roraima.", "COLEGIADO": "Plenário", "DATASESSAO": "22/01/2020", "ENTIDADE": " Superintendência Regional do Instituto Nacional de Colonização e Reforma Agrária no Estado de Roraima - Incra-RR.  ", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00688520195\" target=\"_blank\">006.885/2019-5</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de levantamento realizado pela Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental) com o intuito de identificar os mecanismos e os institutos concebidos pelo poder público dentro do processo de regularização fundiária no Estado de Roraima para garantir a segurança jurídica necessária à implementação de empreendimentos pelos produtores rurais e investidores no agronegócio, buscando lhes assegurar o direito à propriedade e à produção.</p><p class=\"tCU_-_Epígrafe\">2.\tApós o término da correspondente fiscalização, a equipe da SecexAgroAmbiental lançou o seu relatório de levantamento à Peça 27, com a anuência dos dirigentes da unidade técnica (Peças 28 e 29) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">“ (...) <i>1. INTRODUÇÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>1.1\tAntecedentes</i></p><p class=\"tCU_-_Epígrafe\"><i>1.\tO presente levantamento é decorrente de comunicação do Exmo. Sr. Ministro Augusto Nardes, proferida na sessão extraordinária do Plenário realizada no dia 12 de dezembro de 2018, contendo proposta de ação de controle do tipo levantamento sobre os entraves fundiários da mudança da matriz econômica do estado de Roraima para atividades produtivas (agronegócio empresarial e agricultura familiar) .</i></p><p class=\"tCU_-_Epígrafe\"><i>2.\tEm atenção à comunicação do Exmo. Sr. Ministro Augusto Nardes, a Secretaria-Geral de Controle Externo do TCU encaminhou, via Coger, à Secretaria de Controle Externo da Agricultura e Meio Ambiente o Memorando 157/2018-Segecex, de 21 de dezembro de 2018, solicitando a adoção das providências necessárias ao cumprimento do pleito.</i></p><p class=\"tCU_-_Epígrafe\"><i>1.2\tObjetivos e escopo da fiscalização</i></p><p class=\"tCU_-_Epígrafe\"><i>3.\tTrata-se de fiscalização realizada na modalidade levantamento, cujo objetivo é conhecer os mecanismos e institutos concebidos pelo poder público, no processo de regularização fundiária no estado de Roraima, visando oferecer segurança jurídica à implementação de empreendimentos pelos produtores rurais e investidores do agronegócio, assegurando-lhes os direitos à propriedade e à produção.</i></p><p class=\"tCU_-_Epígrafe\"><i>4.\tDessa forma foi realizada coleta e sistematização de informações a respeito do tema com o objetivo de conhecer o funcionamento dos órgãos e entidades, federais e estaduais, que participam do processo de regularização fundiária. </i></p><p class=\"tCU_-_Epígrafe\"><i>5.\tO presente trabalho realizou um mapeamento dos processos de trabalho da doação de terras da União para o Estado de Roraima, bem como do processo de regularização fundiária no âmbito do estado, identificando os riscos inerentes a este processo.</i></p><p class=\"tCU_-_Epígrafe\"><i>1.3\tOrganização do relatório</i></p><p class=\"tCU_-_Epígrafe\"><i>6.\tO presente relatório está organizado da seguinte forma: o Capítulo 2 apresenta uma breve descrição das características gerais do Estado de Roraima, seu processo de estruturação após a Constituição Federal de 1988 e suas potencialidades econômicas. Também foi apresentado um panorama geral da regularização fundiária de Roraima, os tipos de georreferenciamento, bem como a legislação aplicada ao tema e os principais atores envolvidos.</i></p><p class=\"tCU_-_Epígrafe\"><i>7.\tOs riscos que tratam do processo de doação de terras da União para Roraima e do processo de regularização fundiária no estado encontram-se no capítulo 3, que também apresenta um mapeamento dos processos retro mencionados.</i></p><p class=\"tCU_-_Epígrafe\"><i>8.\tO relatório é finalizado pelos capítulos 4 e 5, que trazem a conclusão e a proposta de encaminhamento, que sintetiza as deliberações propostas. </i></p><p class=\"tCU_-_Epígrafe\"><i>1.4\tMetodologia</i></p><p class=\"tCU_-_Epígrafe\"><i>9.\tO método utilizado para elaboração do presente levantamento foi uma pesquisa descritiva com abordagem qualitativa, cujos dados foram obtidos por meio de relatos/entrevistas semiestruturadas, requisição/solicitação de informações aos stakeholders e pesquisa documental na internet. </i></p><p class=\"tCU_-_Epígrafe\"><i>10.\tCom o intuito de organizar as informações coletadas, foram realizados alguns procedimentos de análise de dados e posteriormente aplicadas técnicas de diagnóstico visando sistematizar essas informações relativas ao objeto fiscalizado, estabelecer prioridades e detectar riscos.</i></p><p class=\"tCU_-_Epígrafe\"><i>11.\tDessa forma, foram elaborados quatro diferentes produtos: Mapeamento de Processos, Análise Stakeholder, Análise SWOT e Diagrama de Verificação de Risco – DVR. Os documentos se encontram nos Apêndices 1 a 4.</i></p><p class=\"tCU_-_Epígrafe\"><i>12.\tO Mapeamento de Processos foi realizado em duas etapas. Na primeira, a equipe entrevistou os gestores e identificou os processos de trabalho relacionados aos diferentes atores envolvidos. Em uma fase posterior, os gestores foram convidados a apresentar críticas e sugestões ao mapa desenvolvido na etapa anterior de forma a validá-lo e torná-lo mais fidedigno à realidade.</i></p><p class=\"tCU_-_Epígrafe\"><i>13.\tPor fim, cabe informar que os trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria – TCU 280/2010) , e com observância aos princípios e padrões estabelecidos pelo TCU nos documentos Roteiro de Levantamento e Manual de Auditoria Operacional, não tendo sido observada nenhuma restrição aos exames efetuados.</i></p><p class=\"tCU_-_Epígrafe\"><i>2. VISÃO GERAL </i></p><p class=\"tCU_-_Epígrafe\"><i>2.1 Caraterísticas Gerais do Estado de Roraima</i></p><p class=\"tCU_-_Epígrafe\"><i>14.\tNo ano de 1988, a Constituição Federal aboliu os três territórios que existiam no Brasil: Fernando de Noronha, Território Federal do Amapá e o Território Federal de Roraima. </i></p><p class=\"tCU_-_Epígrafe\"><i>15.\tNos termos do art. 14 do Ato das Disposições Constitucionais Transitórias -ADCT, os Territórios Federais de Roraima e do Amapá foram transformados em Estados Federados, mantidos seus limites geográficos originais e Fernando de Noronha foi incorporada pelo Estado de Pernambuco.</i></p><p class=\"tCU_-_Epígrafe\"><i>16.\tDessa forma, o Estado de Roraima passou a ser um ente federado gozando de autonomia, ou seja, autogoverno, autoadministração e auto-organização. </i></p><p class=\"tCU_-_Epígrafe\"><i>17.\tO estado está situado na Região Norte do País e ocupa uma área geográfica de 224.298,98 km², distribuídos em 15 municípios, representando cerca de 2,6% da superfície brasileira e 4% da Amazônia Legal. </i></p><p class=\"tCU_-_Epígrafe\"><i>18.\tRessalta-se que o estado possui 68,9% de seu território situado em zona de fronteiras internacionais, que lhe confere uma configuração peculiar em relação ao domínio e posse de suas terras. </i></p><p class=\"tCU_-_Epígrafe\"><i>19.\tAlém disso, possui um total de 65,7% de áreas protegidas (grande parte localizada na zona de fronteira acima mencionada) como demonstrado no quadro abaixo:</i></p><p class=\"tCU_-_Epígrafe\"><i>Tabela 1. Total de áreas do estado de Roraima</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>Fonte: Iteraima, “Roraima – O Brasil do extremo Norte.”, janeiro de 2019.</i></p><p class=\"tCU_-_Epígrafe\"><i>20.\tCom relação ao potencial agrícola da região, coexistem diversos ecossistemas, tais como savanas, florestas, campinaranas, com um clima que possui duas estações bem definidas. A vegetação de cerrados e matas é favorável ao cultivo de lavouras, de fruticulturas e formação de pastagens. Ainda merecem destaque as potencialidades para a produção de grãos, como soja, milho e arroz, nas áreas de cerrados.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.\tDevido à sua localização, a situação de Roraima é privilegiada, estando próxima de mercados consumidores internos e externos, como Manaus e Belém, e Venezuela e Caribe, respectivamente.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.\tO escoamento da produção pode ser facilmente realizado pelos 1.402,6 km de rodovias federais, complementadas por rodovias estaduais e estradas vicinais que interligam todos os municípios totalizando uma malha viária de 4.282,5 km de extensão.</i></p><p class=\"tCU_-_Epígrafe\"><i>23.\tEm que pese todo o potencial do setor produtivo agropecuário do estado, Roraima ainda enfrenta diversas dificuldades de cunho social, econômico e ambiental. A economia do estado é baseada no capital injetado pela remuneração de servidores públicos (em grande parte com recursos da União) e sua atividade produtiva relevada a papel de coadjuvante.</i></p><p class=\"tCU_-_Epígrafe\"><i>24.\tAlém disso, grande parte dos habitantes da área rural não são proprietários da terra na qual exploram suas atividades econômicas. No caso de Roraima, via de regra, os possuidores ocupam terras públicas, sem qualquer garantia jurídica sobre a posse, o que caracteriza uma irregularidade dominial e gera uma série de problemas, principalmente para o pequeno agricultor.</i></p><p class=\"tCU_-_Epígrafe\"><i>25.\tPara solucionar essa questão se faz necessário um processo que consiste em medidas jurídicas, ambientais e sociais, com a finalidade de titulação dos parcelamentos, até então, irregulares, conhecido por Regularização Fundiária.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.2 Da Regularização Fundiária no Estado</i></p><p class=\"tCU_-_Epígrafe\"><i>26.\tO processo de regularização é de extrema importância para o desenvolvimento do estado, pois a ilegalidade da propriedade ou da posse provoca diversos problemas econômicos, sociais e ambientais, dentre eles: dificuldades de geração de riqueza, pois o uso produtivo da propriedade encontra obstáculos, tais como: não acesso a políticas públicas de crédito, seguro e comercialização; dificuldades de obtenção do licenciamento ambiental da propriedade, o que pode favorecer o desmatamento ilegal; grilagem de terras públicas, que consiste na falsificação de títulos para tomar posse de terras púbicas devolutas ou de terceiros; entre outros.</i></p><p class=\"tCU_-_Epígrafe\"><i>27.\tOs problemas de regularização fundiária no estado têm origem em questões relacionadas à transferência das glebas da União para Roraima, pois com a extinção do Território Federal no ano de 1988, a União teve que passar o domínio das terras federais para o estado. </i></p><p class=\"tCU_-_Epígrafe\"><i>28.\tÉ importante ressaltar que, logo após a promulgação da Constituição Federal de 88, as terras devolutas do estado foram arrecadadas parte pela União e parte pelo estado de Roraima. Na parte arrecadada pela União, o Instituto Nacional de Colonização e Reforma Agrária (Incra) iniciou um processo de titulação de particulares que ocupavam parcelas. Essa titulação pelo Incra provocou uma série de problemas, pois muitos proprietários sequer levaram seus títulos a registro em cartório, além de que, naquela época, os métodos de demarcação dos terrenos eram bastante imprecisos, de maneira que não há um registro acurado com todas as áreas tituladas nessa época.</i></p><p class=\"tCU_-_Epígrafe\"><i>29.\tO processo de transferência de terras ao estado somente foi iniciado treze anos mais tarde, com a publicação da Lei 10.304/2001, conhecida como Lei Marluce Pinto. Entretanto, apenas oito anos mais tarde foi publicado o Decreto 6.754/2009, para realização das transferências, já que a lei exigia regulamento próprio, ficando o estado por mais este período sem possibilidade de titular suas terras e, por consequência, atrasando o seu desenvolvimento. </i></p><p class=\"tCU_-_Epígrafe\"><i>30.\tNo mesmo ano, foram emitidos os oito primeiros termos de doações, referente a transferência das Glebas Barauana, BR-210 II, Cauamé, Caracarai, Murupu, Normandia, Quitauau e Tacutu. As Glebas correspondem a extensões territoriais, ainda não submetida ao parcelamento pelo governo e seus limites não coincidem necessariamente com os dos municípios. </i></p><p class=\"tCU_-_Epígrafe\"><i>31.\tNo entanto, em 2012, essas transferências foram questionadas, pelo Ministério Público Federal (MPF) , em sede de ação civil pública, pleiteando a nulidade dos atos de doação, por não ter sido obedecido às exigências do Decreto 6.754/2009, a exemplo dos destaques de áreas federais e particulares, tratados no capítulo relativo à doação de terras da União para o estado desse relatório.</i></p><p class=\"tCU_-_Epígrafe\"><i>32.\tCom relação ao restante das glebas ainda registradas em nome da União, em 2018 houve a transferência das Glebas Equador e Ereu que, devido às pendências no georreferenciamento de áreas federais não objeto de doação, foram feitas mediante condição suspensiva. </i></p><p class=\"tCU_-_Epígrafe\"><i>33.\tOutras duas Glebas (Amajari e Tepequem) estão ainda registradas no cartório de registro de imóveis em nome da União, aguardando finalização do procedimento administrativo no Incra.</i></p><p class=\"tCU_-_Epígrafe\"><i>Figura 1. Situação das glebas no estado de Roraima</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>34.\tNesses termos, o estado de Roraima é dividido em 33 glebas, das quais: sete já haviam sido arrecadas pelo estado, dez foram transferidas da União, ainda que com pendências; duas estão em processo de transferência; e catorze estão sob domínio da União sem maiores providencias quanto à transferência.</i></p><p class=\"tCU_-_Epígrafe\"><i>35.\tAs áreas representadas na cor cinza referem-se a terras indígenas, unidades de conservação e áreas militares. Em verde podem ser observadas as terras arrecadadas pelo estado após a sua criação.</i></p><p class=\"tCU_-_Epígrafe\"><i>36.\tCom o objetivo agilizar o processo de doação das Glebas já mencionadas e das que ainda estão pendentes de transferência para o estado (Ereu, Equador, Amajari, Tepequem, Barauana, BR 210 II, Quitauaú, Tacutu, Gleba Caracaraí, Cauamé, Murupu, Normandia, Gleba BR 210 I, Gleba Branquinho, Baliza, Pedra Clementino, Mucucuaú, Pretinho, Cachimbo, Campina, Vista Alegre, Santa Maria do Boiaçú - I, Jauaperí, BR – 174 e Novo Paraíso) o Incra constituiu um Grupo de Trabalho – GT por meio da Portaria 190, de 1° de fevereiro de 2019 (Peça 10) . </i></p><p class=\"tCU_-_Epígrafe\"><i>37.\tEsse Grupo de Trabalho encontra-se em atividade e elaborou um Plano de Providências com o intuito propor as principais ações para efetivar as transferências de terras da União para o estado. O plano de providências está acostado à Peça 11.</i></p><p class=\"tCU_-_Epígrafe\"><i>38.\tOutra questão imprescindível e de suma importância para viabilizar a transferência das glebas e a regularização fundiária é o georreferenciamento das áreas envolvidas. </i></p><p class=\"tCU_-_Epígrafe\"><i>2.3 Do Georreferenciamento</i></p><p class=\"tCU_-_Epígrafe\"><i>39.\tEste instrumento pode ser definido como o mapeamento de um imóvel onde são referenciados os vértices de seu perímetro ao Sistema Geodésico Brasileiro, definindo sua área e posição geográfica. </i></p><p class=\"tCU_-_Epígrafe\"><i>40.\tOu seja, o georreferenciamento é utilizado para definir de forma precisa a posição de determinado terreno e os seus limites territoriais, permitindo ao proprietário de um imóvel saber exatamente onde começam e onde terminam as suas terras.</i></p><p class=\"tCU_-_Epígrafe\"><i>41.\tO georreferenciamento, para fins de regularização fundiária, deverá ser executado em campo por profissional credenciado junto ao Incra e registrado no Conselho Regional de Engenharia e Agronomia (Crea) .</i></p><p class=\"tCU_-_Epígrafe\"><i>42.\tNo caso da regularização fundiária de Roraima, são executados três georreferenciamentos distintos, cada um necessário para uma determinada etapa do processo como um todo, com objetivo de definir: </i></p><p class=\"tCU_-_Epígrafe\"><i>a) os limites da gleba – delimitação do perímetro da gleba;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) os limites dos destaques – delimitação das áreas que não serão objeto de transferência da União para o estado, a exemplo de unidades de conservação e terras indígenas; </i></p><p class=\"tCU_-_Epígrafe\"><i>c) a localização dos imóveis rurais a serem titulados – delimitação dos contornos das parcelas (terrenos particulares) a serem regularizadas.</i></p><p class=\"tCU_-_Epígrafe\"><i>43.\tNo primeiro caso, para efetuar a doação de glebas da União para o Estado de Roraima, nos termos do Inciso IV do § 1º do art. 1º do Decreto 6.754/2009, se faz necessária um prévio georreferenciamento de seu perímetro: </i></p><p class=\"tCU_-_Epígrafe\"><i>Art 1° Ficam transferidas gratuitamente ao Estado de Roraima as terras públicas federais situadas em seu território que estejam arrecadadas e matriculadas em nome da União, em cumprimento ao disposto no art. 1º da Lei nº 10.304, de 5 de novembro de 2001.</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 1° A transferência de que trata o caput será feita considerando:</i></p><p class=\"tCU_-_Epígrafe\"><i>IV - O seu prévio georreferenciamento, conforme determina o § 4º do art. 176 da Lei nº 6.015, de 31 de dezembro de 1973, a expensas da respectiva unidade da Federação; e (grifado) </i></p><p class=\"tCU_-_Epígrafe\"><i>44.\tDessa forma, para que determinada gleba seja transferida, o estado deve executar por conta própria ou contratar empresa que execute o georreferenciamento de todo o perímetro da gleba e inserir as informações no Sistema de Gestão Fundiária (Sigef) . </i></p><p class=\"tCU_-_Epígrafe\"><i>45.\tTambém serão inseridas no mesmo sistema os limites das áreas não passíveis de transferência, conhecidas como destaques (previstas em Lei e tratadas em capítulo próprio neste relatório) e, ainda, dos imóveis rurais a serem objeto de titulação.</i></p><p class=\"tCU_-_Epígrafe\"><i>46.\tO procedimento de georreferenciamento prévio das glebas e dos respectivos destaques não foi executado quando da doação das oito primeiras glebas em 2009 e foi um dos motivos da ação civil pública ajuizada em 2012.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.4 Do Sistema de Gestão Fundiária - Sigef</i></p><p class=\"tCU_-_Epígrafe\"><i>47.\tEste sistema foi desenvolvido pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) e pelo extinto Ministério do Desenvolvimento Agrário (MDA) para subsidiar a governança fundiária do território nacional. Nele são inseridas as coordenadas geográficas obtidas pelo georreferenciamento o que possibilita a geração da planta descritiva do imóvel de forma automática. O sistema é utilizado tanto na delimitação da gleba como na definição dos limites dos destaques e na localização dos imóveis rurais a serem titulados.</i></p><p class=\"tCU_-_Epígrafe\"><i>48.\tOs dados levantados no processo de georreferenciamento são inseridos no Sigef, pelo profissional habilitado, em meio de arquivo digital (planilha ODS) com dados da área. O Sigef analisa se existe alguma possível sobreposição de novas áreas informadas em comparação com os georreferenciamentos das áreas já cadastrados em seu banco de dados. </i></p><p class=\"tCU_-_Epígrafe\"><i>49.\tOs particulares que desejam ter a sua terra regularizada devem executar o georreferenciamento de suas parcelas e cadastrar no Sigef. A maioria dos ocupantes de parcelas não dispõem de recursos financeiros para tal feito e dependem da atuação estatal. No entanto, o Estado de Roraima também alega não dispor dos recursos para fomentar toda a atividade.</i></p><p class=\"tCU_-_Epígrafe\"><i>50.\tNesse contexto, o governo federal celebrou com o estado de Roraima o convênio (Peça 22) Incra/Gerr-Siconv 752449/2010 (Programa Roraima Legal) , assinado em 27/12/2010 pelo então Governador do Estado de Roraima, Sr. José Anchieta Júnior que teve como objeto promover a regularização fundiária das ocupações e dos destaques previstos no Decreto 6.754/2009, inseridos nas Glebas Caracaraí, Cauamé, Murupu, Quitauau, Barauana, Tacutu, BR 210 II e Normandia, doadas no exercício de 2009.</i></p><p class=\"tCU_-_Epígrafe\"><i>51.\tOs objetivos iniciais do convênio foram quantificados em cinco metas, cujo atendimento contemplaria, ao final, a emissão de 11.500 Títulos para ocupações de até quatro módulos fiscais.</i></p><p class=\"tCU_-_Epígrafe\"><i>52.\tPosteriormente, através de alterações no objeto do convênio, esse também passou a contemplar propriedades com mais de quatro módulos fiscais. Além disso, foi incluída a realização do georreferenciamento dos destaques e dos limites das oitos glebas constantes do convênio, objeto de ação civil pública, além de Ereu, Equador, Amajari e Tepequem.</i></p><p class=\"tCU_-_Epígrafe\"><i>53.\tO citado convênio foi alvo de representação ao TCU pelo próprio governo de Roraima, em 2015, analisada pela extinta Secretaria de Controle Externo de Roraima (Secex-RR) que detectou irregularidades em sua execução. O processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1102420151\" target=\"_blank\">Processo 011.024/2015-1</a>) encontra-se em análise no gabinete do Exmo. Sr. Ministro Aroldo Cedraz.</i></p><p class=\"tCU_-_Epígrafe\"><i>54.\tPor fim, o Instituto de Terras de Roraima (Iteraima) , informou que do total de 11.500 títulos para ocupações de até quatro módulos fiscais previstos inicialmente, somente cerca de 800 imóveis foram titulados até o momento. </i></p><p class=\"tCU_-_Epígrafe\"><i>2.5 Informações Adicionais</i></p><p class=\"tCU_-_Epígrafe\"><i>55.\tImporta mencionar que houve algumas operações da Polícia Federal relacionadas à grilagem de terras nos programas de regularização fundiária do Brasil. Pode-se destacar a operação “Vassalagem” (Peça 23) em Roraima que desarticulou uma organização criminosa responsável por fraudes ocorridas no Iteraima e revelou que 60 mil hectares de terra podem ter sido titulados de forma ilegal no estado entre 2009 e 2013, provocando um prejuízo de R$ 30 milhões.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.6 Dos Principais Normativos\t</i></p><p class=\"tCU_-_Epígrafe\"><i>Decreto-Lei 5.812/1943, cria os Territórios Federais do Amapá, do Rio Branco, do Guaporé, de Ponta Porã e do Iguaçu.</i></p><p class=\"tCU_-_Epígrafe\"><i>Lei Federal 4.182/1962, altera o nome do Território Federal do Rio Branco para Território Federal de Roraima.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ato das Disposições Constitucionais Transitórias – ADCT, referente à Constituição da República Federativa do Brasil de 1988, em seu art. 14 transformou os Territórios Federais de Roraima e do Amapá em Estados Federados, mantidos seus limites geográficos.</i></p><p class=\"tCU_-_Epígrafe\"><i>Lei Federal 10.304/2001, conhecida como Lei Marluce Pinto, transfere ao domínio do Estado de Roraima as terras pertencentes à União.</i></p><p class=\"tCU_-_Epígrafe\"><i>Decreto Federal 6.754/2009, regulamenta a Lei 10.304/2001, que transfere as terras arrecadadas e matriculadas em nome União ao Estado de Roraima, considerando a exclusão das áreas relacionadas nos incisos II a XI do art. 20 da Constituição Federal.</i></p><p class=\"tCU_-_Epígrafe\"><i>Lei Federal 11.949/2009 dá nova redação à Lei no 10.304/2001, que transfere ao domínio dos Estados de Roraima e do Amapá as terras pertencentes à União e dá outras providências.</i></p><p class=\"tCU_-_Epígrafe\"><i>Decreto Federal 8.586/2015 altera o decreto 6.754/2009 que regulamenta a lei 10.304/2001, que dispõe sobre a transferência ao domínio do Estado de Roraima de terras pertencentes à União.</i></p><p class=\"tCU_-_Epígrafe\"><i>Lei Federal 11.952/2009 dispõe sobre a regularização fundiária das ocupações incidentes em terras situadas em áreas da União, no âmbito da Amazônia Legal; altera as Leis 8.666, de 21 de junho de 1993, e 6.015, de 31 de dezembro de 1973, e dá outras providências. </i></p><p class=\"tCU_-_Epígrafe\"><i>Decreto Federal 9.309/2018 regulamenta a Lei 11.952/2009, para dispor sobre a regularização fundiária das áreas rurais, e dá outras providências.</i></p><p class=\"tCU_-_Epígrafe\"><i>Lei Federal 6.015/1973 dispõe sobre os registros públicos, e dá outras providências.</i></p><p class=\"tCU_-_Epígrafe\"><i>Lei Federal 13.465/2017 dispõe sobre a regularização fundiária rural e urbana, sobre a liquidação de créditos concedidos aos assentados da reforma agrária e sobre a regularização fundiária no âmbito da Amazônia Legal e dá outras providências.</i></p><p class=\"tCU_-_Epígrafe\"><i>Instrução Normativa 2, de 27 de julho de 2018 dispõe sobre os conceitos e os critérios para identificação das áreas de domínio da União, de gestão da SPU, relacionadas nos incisos III, IV, VI e VII do art. 20 da Constituição Federal.</i></p><p class=\"tCU_-_Epígrafe\"><i>Lei Estadual 976/2014 dispõe sobre a Política Fundiária Rural e de Regularização Fundiária Rural do Estado de Roraima e dá outras providências.</i></p><p class=\"tCU_-_Epígrafe\"><i>Decreto Estadual 22.552-E/2017 regulamenta a Lei 976, de 14 de julho de 2014, que dispõe sobre a Política Fundiária Rural e de Regularização Fundiária Rural do Estado de Roraima e dá outras providências. </i></p><p class=\"tCU_-_Epígrafe\"><i>Lei Federal 6.634/1979 dispõe sobre a Faixa de Fronteira, altera o Decreto-lei 1.135, de 3 de dezembro de 1970, e dá outras providências.</i></p><p class=\"tCU_-_Epígrafe\"><i>Decreto Federal 85.064/1980 regulamenta a Lei 6.634/1979, que dispõe sobre a Faixa de Fronteira.</i></p><p class=\"tCU_-_Epígrafe\"><i>Portaria MDA 52, de 25 de julho de 2012, dispõe sobre os procedimentos administrativos para a solicitação de assentimento prévio ao Conselho de Defesa Nacional – CDN, para regularização fundiária de ocupações rurais e urbanas localizadas na faixa de fronteira da Amazônia Legal.</i></p><p class=\"tCU_-_Epígrafe\"><i>Lei Federal 12.527/2011, regula o acesso a informações previsto no inciso XXXIII do art 5°, no inciso II do § 3° do art. 37 e no § 2° do art. 216 da Constituição Federal e dá outras providências.</i></p><p class=\"tCU_-_Epígrafe\"><i>Decreto 7.724/2012 regulamenta a Lei 12.527, de 18 de novembro de 2011, que dispõe sobre o acesso a informações previsto no inciso XXXIII do caput do art. 5º, no inciso II do § 3º do art. 37 e no § 2º do art. 216 da Constituição.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.7 Dos principais entes envolvidos</i></p><p class=\"tCU_-_Epígrafe\"><i>Instituto de Terras e Colonização de Roraima – Iteraima, órgão estadual responsável por promover a política fundiária do Estado de Roraima, investido de poderes de representação para promover a discriminação, arrecadação e regularização das terras públicas e devolutas do estado ou aquelas transferidas da União, por força de Lei.</i></p><p class=\"tCU_-_Epígrafe\"><i>Instituto Nacional de Colonização e Reforma Agrária – Incra, responsável pelo gerenciamento e a promoção do ordenamento da estrutura fundiária nacional. Também é responsável pelo gerenciamento das áreas destinados à assentamentos da reforma agrária.</i></p><p class=\"tCU_-_Epígrafe\"><i>Secretaria Estadual de Planejamento – Seplan/RR, responsável por assessorar o Governador em assuntos de política de desenvolvimento econômico e social do estado, promover a administração da atividade de planejamento governamental e estabelecer a programação orçamentária do estado.</i></p><p class=\"tCU_-_Epígrafe\"><i>Conselho de Defesa Nacional – CDN, órgão consultivo do Presidente da República para, entre outros assuntos o de segurança nacional, e tem como competência propor os critérios e condições para a utilização de áreas indispensáveis à segurança nacional do território e opinar sobre seu efetivo uso, especialmente na Faixa de Fronteira.</i></p><p class=\"tCU_-_Epígrafe\"><i>Secretaria de Patrimônio da União – SPU, responsável pela gestão do patrimônio da União. Responsável por estabelecer as diretrizes para permissão de uso, promoção, doação ou cessão gratuita de terras, quando houver interesse público. É responsável também pela gestão dos terrenos de marinha.</i></p><p class=\"tCU_-_Epígrafe\"><i>Fundação Nacional do Índio – Funai, responsável por promover estudos de identificação, delimitação, demarcação, regularização fundiária e registro das terras tradicionalmente ocupadas pelos povos indígenas, além de monitorar e fiscalizar as terras indígenas.</i></p><p class=\"tCU_-_Epígrafe\"><i>Instituto Chico Mendes de Conservação da Biodiversidade – ICMBio, responsável por apresentar e editar normas e padrões de gestão de Unidades de Conservação Federais e propor a criação, regularização fundiária e gestão dessas.</i></p><p class=\"tCU_-_Epígrafe\"><i>Serviço Florestal Brasileiro – SFB, responsável pela gestão das florestas brasileiras, tem missão de promover o conhecimento, o uso sustentável e a ampliação da cobertura florestal, tornando a agenda florestal estratégica para a economia do país.</i></p><p class=\"tCU_-_Epígrafe\"><i>3. ANÁLISE TÉCNICA</i></p><p class=\"tCU_-_Epígrafe\"><i>3.1 RISCOS DE ATRASO NA DOAÇÃO DE TERRAS DA UNIÃO PARA O ESTADO DE RORAIMA</i></p><p class=\"tCU_-_Epígrafe\"><i>56.\tOs dois principais entraves identificados que provocam atrasos no processo de doação de terras da União para o Estado de Roraima são as dificuldades na realização do georreferenciamento dos destaques e a ausência de assentimento prévio nas glebas.</i></p><p class=\"tCU_-_Epígrafe\"><i>3.1.1 Das dificuldades na realização dos destaques</i></p><p class=\"tCU_-_Epígrafe\"><i>57.\tPrimeiramente, se faz mister conceituar o termo “destaque”. Tratam-se de terras públicas federais que devem ser excluídas da transferência ao estado e que permanecerão arrecadadas e matriculadas em nome da União. Os destaques estão previstos no art. 2º da Lei 10.304/2001, também conhecida por Lei Marluce, in verbis:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 2º São excluídas da transferência de que trata esta Lei:</i></p><p class=\"tCU_-_Epígrafe\"><i>I – as áreas relacionadas nos incisos II a XI do art. 20 da Constituição Federal;</i></p><p class=\"tCU_-_Epígrafe\"><i>II – as terras destinadas ou em processo de destinação pela União a projetos de assentamento;</i></p><p class=\"tCU_-_Epígrafe\"><i>III – as áreas de unidades de conservação já instituídas pela União e aquelas em processo de instituição, conforme regulamento;</i></p><p class=\"tCU_-_Epígrafe\"><i>IV – as áreas afetadas, de modo expresso ou tácito, a uso público comum ou especial;</i></p><p class=\"tCU_-_Epígrafe\"><i>V – as áreas destinadas a uso especial do Ministério da Defesa; e </i></p><p class=\"tCU_-_Epígrafe\"><i>VI – as áreas objeto de títulos expedidos pela União que não tenham sido extintos por descumprimento de cláusula resolutória. </i></p><p class=\"tCU_-_Epígrafe\"><i>58.\tDessa forma, ao se iniciar o processo de transferência de terras da União para o estado, devem ser excluídas algumas áreas que não podem ser transferidas e que continuarão pertencendo à União, tais como unidades de conservação federais, assentamentos, terras indígenas, rios, dentre outros. </i></p><p class=\"tCU_-_Epígrafe\"><i>59.\tOs órgãos e entidades da administração pública que possuem interesse em áreas a serem destacadas devem encaminhar os limites georreferenciados dessas áreas ao Incra. A autarquia então realiza a consolidação dos dados georreferenciados.</i></p><p class=\"tCU_-_Epígrafe\"><i>60.\tA Secretaria de Patrimônio da União - SPU, por exemplo, é responsável por informar a delimitação geográfica de corpos hídricos e se utiliza de uma metodologia específica baseada na Linha Média das Enchentes Ordinárias (LMEO) , o que causa grande dificuldade para a delimitação desse tipo de destaque.</i></p><p class=\"tCU_-_Epígrafe\"><i>61.\tO Incra informou que a metodologia utilizada pela SPU à época na identificação dos terrenos inalienáveis dos corpos hídricos (predição morfológica dos alagamentos) abrange enormes áreas e que, em função de fatores geoambientais e por limitação da resolução espacial dos modelos de elevação, a área resultante não raramente encontra-se disposta em polígonos descontínuos, com grande quantidade de vértices, o que torna o georreferenciamento de parcelas contiguas aos corpos hídricos inexequível. </i></p><p class=\"tCU_-_Epígrafe\"><i>62.\tDessa maneira, ao realizar o georreferenciamento dessas áreas contíguas, sejam privadas ou públicas, várias sobreposições serão identificadas pelo Sigef, o que prejudica a regularização fundiária.</i></p><p class=\"tCU_-_Epígrafe\"><i>63.\tOutro problema encontrado é a dificuldade de se destacar os títulos expedidos pela própria União, logo após a criação do estado. Muitos particulares não foram ao cartório fazer o registro e obter a matrícula do imóvel, apenas guardaram os títulos definitivos recebidos. Além disso, a demarcação das parcelas àquela época não possuía os recursos tecnológicos para um detalhamento preciso, o que provoca problemas de sobreposição com outras áreas.</i></p><p class=\"tCU_-_Epígrafe\"><i>64.\tAlém dessas dificuldades técnicas de georreferenciamento, o processo de consolidação dos destaques pelo Incra é demorado, sofre atrasos por parte das entidades envolvidas em encaminhar as informações e muitas vezes possui o nível de detalhamento inadequado das áreas a serem destacadas para a instrução do processo de doação das glebas.</i></p><p class=\"tCU_-_Epígrafe\"><i>65.\tPor exemplo, nos ofícios de resposta encaminhados pelo ICMBio ao Incra para fins de informação dos destaques de interesse dessa autarquia existem “propostas de criação de unidades de conservação” nas quais há somente a intenção de implantação da UC em determinada região, mas sem a delimitação precisa do local por georreferenciamento, provocando paralisação do processo de doação. Ademais, não existe um prazo definido para que os órgãos e entidades manifestem o interesse sobre essas áreas, o que permite casos de demora de mais de dois anos para a devida manifestação.</i></p><p class=\"tCU_-_Epígrafe\"><i>66.\tOs problemas relatados provocam atrasos no processo de doação e transferência das glebas como um todo. Uma vez que, se não forem realizados todos os destaques ou eles estiverem com nível de detalhamento insuficiente, para evitar sobreposição de áreas, pode ocorrer a judicialização do processo de regularização e a paralização total de suas atividades, como já ocorreu no passado.</i></p><p class=\"tCU_-_Epígrafe\"><i>67.\tA Ação Civil Pública 4653-70.2012.4.01.4200 (Peça 18) foi ajuizada em face doação das Glebas Cauamé, Caracaraí, Barauana, BR-2010 II, Normandia, Murupu, Quitauau e Tacutu, no ano de 2009. O Convênio Incra/Gerr-Siconv 752449/2010 foi pactuado para o georreferenciamento dessas áreas.</i></p><p class=\"tCU_-_Epígrafe\"><i>68.\tSegundo o MPF, além da ausência de georreferenciamento dos destaques, houve, ainda, a sobreposição dos imóveis rurais titulados pelo Iteraima à projetos de assentamento do Incra, áreas militares, terras indígenas e unidades de conservação.</i></p><p class=\"tCU_-_Epígrafe\"><i>69.\tAssim, em 30 de julho de 2012, a decisão do juízo suspendeu a regularização fundiária das glebas até que fossem feitos os destaques georreferenciados previstos no Decreto 6.754/2009. Tal fato levou a um termo aditivo ao citado convênio para a inclusão dos serviços necessários à regularização, a exemplo dos destaques.</i></p><p class=\"tCU_-_Epígrafe\"><i>70.\tCumpre citar que em setembro de 2017 a ação foi extinta devido ao entendimento do juízo de que os acordos estavam sendo cumpridos pelo estado, pois as empresas contratadas procederam ao georreferenciamento dos respectivos destaques e pelo Iteraima. </i></p><p class=\"tCU_-_Epígrafe\"><i>71.\tEntretanto, houve recurso contra tal decisão (Peça 19) e o processo judicial encontra-se pendente de julgamento no Tribunal Regional Federal (TRF) , podendo ocasionar nova paralisação e atrasos no processo de titulação.</i></p><p class=\"tCU_-_Epígrafe\"><i>72.\tNas duas últimas glebas doadas ao estado, foi incluída uma condição suspensiva nos termos de doação 1 e 2/2018 (Peças 20 e 21) , que possuem potencial de anular o processo de doação se os destaques não forem realizados.</i></p><p class=\"tCU_-_Epígrafe\"><i>73.\tOs dois termos, que tratam das Glebas Ereu e Equador, ficam subordinados ao georreferenciamento das áreas remanescentes que deverá ocorrer em até 4 anos. Essas áreas remanescentes são os destaques de áreas indígenas, assentamentos, terrenos de interesse da SPU, entre outros, conforme se depreende da cláusula quarta do termo de doação:</i></p><p class=\"tCU_-_Epígrafe\"><i>CLÁUSULA QUARTA — Nos termos do art. 125 do Código Civil, a eficácia do presente Termo fica subordinada ao georreferenciamento das áreas remanescentes da Gleba Ereu, que deverá ocorrer em até 4 anos, observada a descrição das áreas excluídas constantes à Cláusula Segunda, em conformidade com a norma técnica para georreferenciamento de imóveis rurais do INCRA, ou no caso dos limites das áreas inalienáveis, em conformidade com procedimentos próprios da Secretaria de Patrimônio da União, previamente a efetivação do registro no Cartório de Registro de Imóveis. (Grifado) </i></p><p class=\"tCU_-_Epígrafe\"><i>74.\tNa cláusula quinta dos termos de doação ainda está prevista condição resolutiva na qual, caso não se cumpra o previsto na cláusula quarta, o termo se resolve de pleno direito, nos termos do art. 128 do Código Civil:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 128. Sobrevindo a condição resolutiva, extingue-se, para todos os efeitos, o direito a que ela se opõe; mas, se aposta a um negócio de execução continuada ou periódica, a sua realização, salvo disposição em contrário, não tem eficácia quanto aos atos já praticados, desde que compatíveis com a natureza da condição pendente e conforme aos ditames de boa-fé.</i></p><p class=\"tCU_-_Epígrafe\"><i>75.\tDessa forma, os termos de doação 1/2018 e 2/2018 trouxeram como condicionantes para a efetiva doação das terras a realização dos destaques. Caso não sejam cumpridas no prazo de quatro anos, as terras doadas retornam ao domínio da União e o processo volta ao início acarretando novos atrasos ao processo de regularização fundiária. </i></p><p class=\"tCU_-_Epígrafe\"><i>76.\tTambém é importante ressaltar que até o início do ano de 2019, existia a Câmara Técnica de Destinação e Regularização de Terras Públicas Federais no âmbito da Amazônia Legal (CT) . A finalidade e composição da Câmara estão dispostas nos arts. 1º e 2º, da Portaria Interministerial MMA/MDA 328, de 20 de outubro de 2015, in verbis:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 1º Instituir a Câmara Técnica de Destinação e Regularização de Terras Públicas Federais no âmbito da Amazônia Legal.</i></p><p class=\"tCU_-_Epígrafe\"><i>Parágrafo único. A Câmara tem o objetivo de aperfeiçoar os procedimentos que regem a destinação e regularização de terras públicas federais no âmbito da Amazônia Legal, com vistas a dar celeridade a efetiva destinação e regularização das glebas públicas federais não destinadas na Amazônia Legal e contribuir para a redução do desmatamento ilegal na região. (grifado) </i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 2º A Câmara Técnica de que trata esta Portaria será composta por representantes, titular e suplente, dos seguintes órgãos e entidades:</i></p><p class=\"tCU_-_Epígrafe\"><i>I - Ministério do Desenvolvimento Agrário;</i></p><p class=\"tCU_-_Epígrafe\"><i>II - Instituto Nacional de Colonização e Reforma Agrária - INCRA;</i></p><p class=\"tCU_-_Epígrafe\"><i>III - Instituto Chico Mendes de Conservação da Biodiversidade - Instituto Chico Mendes;</i></p><p class=\"tCU_-_Epígrafe\"><i>IV - Serviço Florestal Brasileiro -SFB;</i></p><p class=\"tCU_-_Epígrafe\"><i>V - Ministério do Planejamento, Orçamento e Gestão;</i></p><p class=\"tCU_-_Epígrafe\"><i>VI - Fundação Nacional do Índio-FUNAI, do Ministério da Justiça;</i></p><p class=\"tCU_-_Epígrafe\"><i>VII - Centro Gestor do Sistema de Proteção da Amazônia CENSIPAM; e</i></p><p class=\"tCU_-_Epígrafe\"><i>VIII - Ministério do Meio Ambiente.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>77.\tO Decreto 9.309/2018 que regulamenta a Lei 11.952/2009, cita a importância da Câmara Técnica nos seguintes termos:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 14. A Câmara Técnica de Destinação e Regularização Fundiária de Terras Públicas Federais Rurais da Amazônia Legal tem por finalidade:</i></p><p class=\"tCU_-_Epígrafe\"><i>I - atuar, de maneira articulada, na gestão do patrimônio público; e</i></p><p class=\"tCU_-_Epígrafe\"><i>II - propiciar a convergência nas ações de destinação e promoção de políticas públicas. (grifado) </i></p><p class=\"tCU_-_Epígrafe\"><i>78.\tApesar de ter sido criada no âmbito do Programa da Terra Legal, a Câmara Técnica foi amplamente utilizada no processo de discussão e levantamento dos destaques que deviam ser excluídos da transferência de terras ao Estado de Roraima.</i></p><p class=\"tCU_-_Epígrafe\"><i>79.\tDessa forma, a CT participou ativamente no processo de definição dos destaques das áreas que permaneceriam sob o domínio da União, pois era um fórum de debate com presença das entidades interessadas e promovia agilidade no andamento dos processos de regularização fundiária como um todo.</i></p><p class=\"tCU_-_Epígrafe\"><i>80.\tEntretanto, a CT foi extinta com o chamado “revogaço”. O governo federal, com objetivo de simplificar a pesquisa de legislação e extinguir normas consideradas desnecessárias, revogou cerca 250 decretos no dia 11/4/2019, por meio do Decreto 9.759/2019. </i></p><p class=\"tCU_-_Epígrafe\"><i>81.\tO Incra informou que a partir de tal medida, a CT deixou de existir, mas que está buscando alternativas para que seja restaurada e que, inclusive, já encaminhou ofício à Casa Civil e está preparando uma minuta de Decreto para recriá-la. </i></p><p class=\"tCU_-_Epígrafe\"><i>82.\tDiante de todo exposto, observa-se que no processo de transferência das terras da União para o estado, devem ser excluídas algumas áreas que não podem ser alienadas e que continuam pertencendo à União. As dificuldades na delimitação dessas áreas pelos órgãos competentes podem ensejar risco de atraso ou de irresolução no processo de regularização fundiária.</i></p><p class=\"tCU_-_Epígrafe\"><i>3.1.2 Da ausência de assentimento prévio nas glebas.</i></p><p class=\"tCU_-_Epígrafe\"><i>83.\tO segundo entrave à transferência de terras pertencentes à União para o Estado de Roraima é o atraso na concessão de assentimento prévio pelo Conselho de Defesa Nacional – CDN para as áreas situadas na faixa de fronteira. Esse assunto é de grande importância, pois, como já mencionado anteriormente, o estado possui cerca de 68,9% de seu território situado em zona de fronteiras internacionais.</i></p><p class=\"tCU_-_Epígrafe\"><i>84.\tO § 2º do art. 20 da Constituição da República Federativa do Brasil – CF/88, define que a faixa de fronteira é um bem pertencente à União, além de trazer o seu conceito:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 20. São bens da União:</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 2º A faixa de até cento e cinquenta quilômetros de largura, ao longo das fronteiras terrestres, designada como faixa de fronteira, é considerada fundamental para defesa do território nacional, e sua ocupação e utilização serão reguladas em lei. </i></p><p class=\"tCU_-_Epígrafe\"><i>85.\tA alienação de terrenos na faixa de fronteira somente é permitida com o aval do Conselho de Defesa Nacional – CDN, conforme se depreende do inciso I, do art. 2º da Lei Federal 6.634/1979:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 2º. - Salvo com o assentimento prévio do Conselho de Segurança Nacional, será vedada, na Faixa de Fronteira, a prática dos atos referentes a:</i></p><p class=\"tCU_-_Epígrafe\"><i>I - alienação e concessão de terras públicas, abertura de vias de transporte e instalação de meios de comunicação destinados à exploração de serviços de radiodifusão de sons ou radiodifusão de sons e imagens;</i></p><p class=\"tCU_-_Epígrafe\"><i>86.\tDessa forma, na transferência de terras da União ao estado para fins de regularização fundiária, situadas nessa faixa, o CDN tem que se manifestar previamente por meio de processo de assentimento, no qual deverá ser seguido o rito previsto no Decreto 9.309/2018 que regulamenta a Lei 11.952, de 25 de junho de 2009: </i></p><p class=\"tCU_-_Epígrafe\"><i>§ 7° Na hipótese de a gleba definida localizar-se em faixa de fronteira, o processo de regularização fundiária será remetido pela Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário da Casa Civil da Presidência da República à Secretaria-Executiva do Conselho de Defesa Nacional para fins de assentimento prévio, nos termos estabelecidos na Lei nº 6.634, de 2 de maio de 1979. (grifado) </i></p><p class=\"tCU_-_Epígrafe\"><i>87.\tCom a extinção da Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário da Casa Civil da Presidência da República (Sead) , atualmente, é de responsabilidade do Incra a provocação do CDN. Tal provocação ocorre por meio de processo com os documentos previstos na Portaria MDA 52, de 2012, quais sejam: certidões de inteiro teor da matrícula do imóvel; planta e memorial descritivo; mapa da situação fundiária da gleba, arquivo “shape file” e pareceres conclusivos técnico e jurídico.</i></p><p class=\"tCU_-_Epígrafe\"><i>88.\tApós análise da documentação, o CDN emite uma nota técnica concedendo ou não o assentimento prévio e, assim, o processo de doação de terras pode seguir seu curso. </i></p><p class=\"tCU_-_Epígrafe\"><i>89.\tSegundo o CDN, os processos de assentimento prévio não costumam encontrar dificuldade de aprovação dentro do Conselho e também não demoram mais que três a quatro meses para serem analisados. </i></p><p class=\"tCU_-_Epígrafe\"><i>90.\tEntretanto, os termos de doação emitidos em 2009 das Glebas Cauamé, Caracaraí, Barauana, BR-2010 II, Normandia, Murupu, Quitauau e Tacutu não possuem assentimento prévio até o presente momento.</i></p><p class=\"tCU_-_Epígrafe\"><i>91.\tAs Glebas foram doadas sem a obtenção do assentimento prévio do CDN o que pode ensejar a nulidade dos termos de doação, na letra da Lei 6.634/79. Além disso, como agravante, o Estado de Roraima titulou diversos agricultores nessas áreas e muitos deles levaram seus títulos à registro. Atualmente, não são emitidos títulos na região de fronteira, mas somente “autorização de ocupação”, que provém de direto precário sobre a propriedade.</i></p><p class=\"tCU_-_Epígrafe\"><i>92.\tA situação encontra-se atualmente em discussão entre o Incra e o CDN com a participação do Iteraima. Nas reuniões até então realizadas já foi ventilada a possibilidade de um ato de assentimento posterior ou a expedição de títulos de “reratificação”, mas ainda não há posicionamento definitivo acerca do assunto. </i></p><p class=\"tCU_-_Epígrafe\"><i>93.\tPercebe-se que o canal de comunicação encontra-se aberto e que algumas tratativas estão sendo realizadas entre os órgãos e entidades envolvidos.</i></p><p class=\"tCU_-_Epígrafe\"><i>94.\tComo consequência desta análise pode-se observar a existência de dois principais riscos inerentes à questão do assentimento prévio, um relacionado à ausência de assentimento prévio pelo CDN e outro referente à demora de sua obtenção.</i></p><p class=\"tCU_-_Epígrafe\"><i>95.\tCom relação ao risco de não se obter a titulação por causa do não assentimento prévio verificou-se que a probabilidade de ocorrência é baixa. Isso, porque, atualmente, o processo como acima descrito está sendo realizado de maneira assertiva entre o Incra e o CDN, de modo que duas últimas glebas transferidas ao estado (Ereu e Equador) tiveram seus termos de doação emitidos com assentimento prévio ao final de 2018. </i></p><p class=\"tCU_-_Epígrafe\"><i>96.\tJá com relação à demora do processo de solicitação e obtenção do assentimento prévio e que, no caso em tela, corresponde ao processo de doação das oito primeiras glebas ao estado, pode-se identificar um sério risco de atraso em todo o processo de regularização fundiária, pela demora na obtenção desse assentimento prévio tardio, bem como de anulação das doações ocorridas em 2009, caso os órgãos e entidades envolvidos não encontrem uma solução para o caso. </i></p><p class=\"tCU_-_Epígrafe\"><i>3.1.3 Mapa de processos da doação de terras da União para o Estado de Roraima</i></p><p class=\"tCU_-_Epígrafe\"><i>97.\tNesse item será feita uma descrição dos processos que envolvem a doação de terras da União para o estado. Cada processo possui uma numeração de acordo com o mapa de processos que será apresentado ao final do tópico. Feitas essas considerações, passa-se à explicação.</i></p><p class=\"tCU_-_Epígrafe\"><i>98.\tAtualmente, a entidade responsável por dar início ao processo de transferência de terras da União para o Estado de Roraima é o Incra. Até o ano de 2017, a responsabilidade pela transferência de terras era da Secretaria Especial da Agricultura Familiar e do Desenvolvimento Agrário que foi extinta.</i></p><p class=\"tCU_-_Epígrafe\"><i>99.\tO processo de doação de terras se inicia com a realização pelo Incra de um diagnóstico da situação fundiária da (1) gleba que deverá verificar o interesse de outros órgãos e entidades em manter determinadas áreas sob domínio da União, como, por exemplo, unidades de conservação federais, terras indígenas e assentamentos. </i></p><p class=\"tCU_-_Epígrafe\"><i>100.\tEssas áreas devem ser “destacadas” no termo de doação da gleba. Dessa forma, o Incra encaminha para SPU, Funai, ICMBio e outros órgãos que possam ser diretamente interessados em destacar áreas, ofícios (2) solicitando que cada entidade envie os destaques que devem ser inseridos nos termos de doação de terra, com os respectivos arquivos de georreferenciamento dos limites geográficos em arquivo shapefile.</i></p><p class=\"tCU_-_Epígrafe\"><i>101.\tA Funai (4) , por exemplo, informa quais as áreas indígenas que deseja que sejam excluídas da doação, o ICMBio (3) é responsável por informar as unidades de conservação são de sua responsabilidade e a SPU (5) informa o traçado de corpos hídricos, terrenos de marinha e outros dentro de suas atribuições.</i></p><p class=\"tCU_-_Epígrafe\"><i>102.\tDe posse da documentação, o Incra analisa as repostas às consultas (6) e elabora uma nota técnica (7) com a minuta do termo de doação. Essa nota técnica é enviada à procuradoria especializada do Incra (8) para que emita parecer jurídico.</i></p><p class=\"tCU_-_Epígrafe\"><i>103.\tNo caso de envolver áreas na faixa de fronteira, o Incra prepara e encaminha um processo para o Conselho de Defesa Nacional, nos termos da Portaria MDA 52 de 25 de julho de 2012, contendo: </i></p><p class=\"tCU_-_Epígrafe\"><i>I – cópia atualizada da matrícula da gleba;</i></p><p class=\"tCU_-_Epígrafe\"><i>II – planta e memorial descritivo do perímetro da gleba em meio digital;</i></p><p class=\"tCU_-_Epígrafe\"><i>III – certidão de certificação do georreferenciamento do perímetro da gleba; e</i></p><p class=\"tCU_-_Epígrafe\"><i>IV – parecer conclusivo que ateste a existência de áreas dentro da gleba aptas à regularização fundiária.</i></p><p class=\"tCU_-_Epígrafe\"><i>104.\tDentro do Conselho de Defesa Nacional o processo é enviado para análise e emissão de nota técnica (9) . Sendo a nota técnica favorável, o processo é devolvido ao Incra com concessão do assentimento prévio (10) para emissão do termo de doação (11) e o processo todo se encerra. Caso contrário, o processo é devolvido ao Incra para as devidas correções e posterior novo encaminhamento ao CDN. Importante ressaltar que o CDN informou à equipe de auditoria que não há normativo que regulamenta o trâmite do processo dentro do Conselho. </i></p><p class=\"tCU_-_Epígrafe\"><i>105.\tNo caso das oito primeiras glebas transferidas houve a necessidade de elaboração de georreferenciamento dos limites das glebas e memorias descritivos no meio do processo de doação, que já deveria ter sido realizado pela União antes mesmo da consulta aos órgãos quanto aos destaques. Além disso, os referidos processos não obtiveram o assentimento prévio pelo CDN conforme já explicado na descrição do risco.</i></p><p class=\"tCU_-_Epígrafe\"><i>Figura 2. Mapa de processos da doação de terras da União para o estado de Roraima</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>3.2 DOS RISCOS RELACIONADOS AO PROCESSO DE TITULAÇÃO DAS TERRAS DOADAS</i></p><p class=\"tCU_-_Epígrafe\"><i>106.\tNo presente tópico serão tratados os riscos que promovem atrasos na regularização fundiária propriamente dita, bem como as consequências para a população do Estado Roraima.</i></p><p class=\"tCU_-_Epígrafe\"><i>107.\tO processo de regularização fundiária somente se concretiza com a titulação dos ocupantes de parcelas irregulares e posterior registro no cartório de imóveis. Sem esse registro não há garantia jurídica sobre a posse dos terrenos.</i></p><p class=\"tCU_-_Epígrafe\"><i>108.\tComo já mencionado anteriormente, a regularização é de fundamental importância para a população do estado, entretanto, conforme informado em entrevistas realizadas com gestores do Iteraima, os pequenos produtores não têm capacidade financeira para arcar com os custos da regularização. </i></p><p class=\"tCU_-_Epígrafe\"><i>109.\tO estado também não consegue fomentar a política pública por falta recursos humanos e financeiros, em especial com relação ao georreferenciamento das parcelas. Com vistas a solucionar este problema, União celebrou com o estado um Convênio de descentralização de recursos financeiros que será tratado a seguir: </i></p><p class=\"tCU_-_Epígrafe\"><i>3.2.1 Do Convênio Siconv 752449/2010/Incra /MDA/GER</i></p><p class=\"tCU_-_Epígrafe\"><i>110.\tO Convênio tem como objetivo promover a regularização fundiária das ocupações e dos destaques previstos no Decreto 6.754/2009, inseridos nas Glebas Caracaraí, Cauamé, Murupu, Quitauau, Barauana, Tacutu, BR 210 II e Normandia, glebas transferidas ao Governo do Estado de Roraima na época de sua celebração e ao final emitir o total de 11.500 Títulos para ocupações de até quatro módulos fiscais.</i></p><p class=\"tCU_-_Epígrafe\"><i>111.\tO valor do convênio corresponde a R$ 30.926.480,33, sendo R$ 27.833.832,30 a cargo da União e R$ 3.092.648,00 de contrapartida do Estado de Roraima e sua vigência inicial estipulada compreendeu o período de 27/10/2010 a 30/12/2012.</i></p><p class=\"tCU_-_Epígrafe\"><i>112.\tUm termo aditivo alterou a data de término da vigência para 31/12/2019 e também a data limite da prestação de contas para 30/01/2020.</i></p><p class=\"tCU_-_Epígrafe\"><i>113.\tEntretanto, em abril de 2015, a Unidade Gestora de Projetos do Programa Roraima Legal – UGP – apresentou, à então Secretaria de Controle Externo do TCU em Roraima (Secex/RR) , um Relatório de Auditoria Técnica realizada no Programa Roraima Legal (Convênio SICONV 752449 / 2010 / INCRA / MDA / GER) , tendo sido evidenciadas algumas irregularidades.</i></p><p class=\"tCU_-_Epígrafe\"><i>114.\tO relatório foi autuado pela Secex/RR como representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1102420151\" target=\"_blank\">Processo 011.024/2015-1</a>) fundamentada nos artigos 237, III do RITCU, c/c arts. 13 e 103 da Resolução TCU 259, de 7 de maio de 2014.</i></p><p class=\"tCU_-_Epígrafe\"><i>115.\tEm breve resumo, o relatório apontou irregularidades nas quatro metas previstas no convênio, a exemplo de: </i></p><p class=\"tCU_-_Epígrafe\"><i>a)\tEm todas as glebas da Meta 1 houve diferença entre as informações constantes nos Termos de Recebimento Definitivo de Trabalhos Topográficos e os produtos finais entregues na SEPLAN/CGTERR e/ou submetidos para validação no Sigef;</i></p><p class=\"tCU_-_Epígrafe\"><i>b)\tNão consta nos autos do Processo 2942/2012 – Iteraima a criação de Comissão pela UGP, mediante Portaria Interna, para recebimento dos serviços de Trabalho Técnico Social (TTS) , conforme item 17 do Projeto Básico, constando, no entanto, o referido recebimento e ateste da Nota Fiscal por somente uma pessoa;</i></p><p class=\"tCU_-_Epígrafe\"><i>c)\t Inexistência de aprovação de pagamentos de diárias no Plano de Aplicação Detalhada constante no Siconv para TTS, no entanto, constam nas tabelas de diárias nomes de diversos servidores, sinalizando indícios de recebimentos indevidos de diárias para a execução de atribuições de TTS, que deveriam ter sido executadas pela empresa contratada;</i></p><p class=\"tCU_-_Epígrafe\"><i>d)\tIndícios de irregularidades no que tange a compra de materiais e equipamentos; e</i></p><p class=\"tCU_-_Epígrafe\"><i>e)\tIndícios de pagamentos duplicados em relação ao georreferenciamento das parcelas e destaques em glebas regidas pelo mesmo contrato.</i></p><p class=\"tCU_-_Epígrafe\"><i>116.\tO processo de representação encontra-se pendente de apreciação pelo Plenário deste Tribunal, mas já se pode observar que os problemas de gestão do convênio celebrado podem ser considerados entraves à continuidade do processo de regularização fundiária em Roraima.</i></p><p class=\"tCU_-_Epígrafe\"><i>117.\tA principal função do convênio, que é a titulação das ocupações irregulares, quase não foi executada até o presente momento, isso que se passaram mais de oito de anos da sua celebração. Segundo informações do Iteraima, apenas cerca de 800 imóveis foram titulados de um total de 11.500 Títulos para ocupações de até 4 Módulos previstos no Convênio. </i></p><p class=\"tCU_-_Epígrafe\"><i>118.\tOu seja, além das diversas irregularidades apontadas, o convênio, que será finalizado em 31 de dezembro de 2019, conseguiu cumprir um quantitativo ínfimo de regularizações de parcelas. Dessa forma, existe um risco alto de gasto público de elevada alta materialidade, cerca de 30 milhões de reais, alcançar apenas uma pequena fração dos objetivos que foram estabelecidos.</i></p><p class=\"tCU_-_Epígrafe\"><i>119.\tOs problemas relacionados à gestão da regularização fundiária no estado são complexos e envolvem também outros fatores. Em visita de campo à Roraima realizada pela equipe de auditoria, foi relatado pelo Incra, que o estado enfrenta diversos problemas relacionados à grilagem de terras.</i></p><p class=\"tCU_-_Epígrafe\"><i>3.2.2 Dos Problemas relacionados à grilagem de Terras e o Sigef</i></p><p class=\"tCU_-_Epígrafe\"><i>120.\tNo ano de 2013, a polícia federal deflagrou a operação “Vassalagem” (Peça 23) que desarticulou uma organização criminosa responsável por fraudes ocorridas no Iteraima relacionadas à grilagem de terras.</i></p><p class=\"tCU_-_Epígrafe\"><i>121.\tEstima-se que cerca de 60 mil hectares de terra podem ter sido titulados de forma ilegal em Roraima entre 2009 e 2013, com um prejuízo de R$ 30 milhões ao estado.</i></p><p class=\"tCU_-_Epígrafe\"><i>122.\tFoi reportado pelos servidores do Incra, que mesmo antes da titulação, os grileiros conseguem enganar as pessoas vendendo terrenos irregulares com base apenas nos mapas georreferenciados que estão inseridos no Sigef.</i></p><p class=\"tCU_-_Epígrafe\"><i>123.\tEsse mercado informal acontece em um ambiente em que dados das propriedades cadastradas no Sigef ficam disponíveis para acesso a qualquer pessoa na internet, mesmo das parcelas em que sequer é possível a regularização fundiária. </i></p><p class=\"tCU_-_Epígrafe\"><i>124.\tOs grileiros então, fracionam as áreas, falsificam documentos públicos e revendem os terrenos a particulares, como ocorreu também nos estados do Amapá e Mato Grosso, onde a polícia federal realizou a operação Miríade. </i></p><p class=\"tCU_-_Epígrafe\"><i>125.\tSegundo reportagem do site www.globo.com (Sítio: https://g1.globo.com/ap/amapa/noticia/2018/11/13/pf-cumpre-oito-prisoes-no-ap-mt-e-pr-contra-fraude-em-titulos-de-terras-da-uniao.ghtml, acesso em 27/6/2019) os criminosos atuavam fraudando o Sigef, dentre outras condutas ilícitas, como se depreende de trecho a seguir (Peça 24) : </i></p><p class=\"tCU_-_Epígrafe\"><i>De acordo com a PF, a organização criminosa catalogava áreas para legalização fundiária, realizava fraudes no Sistema de Gestão Fundiária (SIGEF) , bem como falsificações de documentos públicos, objetivando dar aparente legalidade a posses irregulares de terras da União para empresários.</i></p><p class=\"tCU_-_Epígrafe\"><i>126.\tAlém da facilidade de obtenção de informações do Sigef, também existem fragilidades nos mecanismos de inserção de informações na sua base de dados. Foi informado, nas entrevistas realizadas com os gestores, que existe baixo nível de controle quanto às informações cadastradas no Sigef pelos agentes credenciados.</i></p><p class=\"tCU_-_Epígrafe\"><i>127.\tO sistema faz uma verificação automática de sobreposição de áreas, mas se não ocorrer conflito com as áreas já cadastradas no seu banco de dados, a empresa ou agente credenciado, que realiza o cadastro, não tem impedimento para inserir informações dentro do Sigef. Essa situação permite que ocorra a já mencionada venda de terrenos irregulares apenas com a sua inserção na base de dados do Sigef. </i></p><p class=\"tCU_-_Epígrafe\"><i>128.\tOs grileiros informam uma área qualquer no Sigef, e caso não tenha sobreposição, essa área fica registrada no sistema, mesmo que sem validação de qualquer agente público. Esse registro possibilita a extração do mapa georreferenciado dessa área, com a informação que se encontra cadastrado no Sistema. A área passa a ser comercializada com aparente legalidade, mesmo que seja impossível a sua regularização.</i></p><p class=\"tCU_-_Epígrafe\"><i>129.\tAlém disso, foi destacada pelos gestores a dificuldade para responsabilizar os agentes credenciadores de georreferenciamento seja por falta de fiscalização, ou por falta de previsão legal das punições. </i></p><p class=\"tCU_-_Epígrafe\"><i>130.\tO Iteraima informou que atualmente possui uma boa prática para evitar tal desvio de conduta, que é a verificação de todos os dados de georreferenciamento que são inseridos no Sigef em processos de regularização autorizados pela autarquia. Mas aparentemente é uma ação isolada que não permite dar confiabilidade ao universo de dados inseridos no sistema.</i></p><p class=\"tCU_-_Epígrafe\"><i>131.\tEssas fragilidades incentivam o mercado informal de parcelas situadas em áreas públicas, e as políticas de regularização fundiária, para atingirem seus objetivos, precisam estar acompanhadas de medidas de combate à falsificação de títulos de terra e venda irregular de terrenos.</i></p><p class=\"tCU_-_Epígrafe\"><i>132.\tEsses fatos além de causarem prejuízos aos particulares que compram os terrenos já ocupados, provocam o risco de atraso em futuras regularizações, pois existirá sobreposição de dados no sistema ou a ocorrência de mais de um particular reivindicando a posse de determinada parcela o que, por si só, já impede e regularização do imóvel conforme requisito do art. 29 da lei estadual 976/2014: “V- não haja legítima contestação de terceiros sobre a área”. </i></p><p class=\"tCU_-_Epígrafe\"><i>3.2.3 Mapa de processos do processo de titulação das terras doadas</i></p><p class=\"tCU_-_Epígrafe\"><i>133.\tNesse item será feita uma descrição das etapas que envolvem o processo de regularização fundiária no Estado de Roraima. Cada processo possui uma numeração de acordo com o mapa de processos que será apresentado ao final do tópico. Feitas essas considerações, passa-se à explicação.</i></p><p class=\"tCU_-_Epígrafe\"><i>134.\tO particular da entrada com requerimento para iniciar o processo de regularização (1) no protocolo do Iteraima. O processo é encaminhado à DIPRE e se a documentação estiver correta, o presidente realiza duas ações (2) que seguem caminhos distintos e se encontram posteriormente em um caminho comum: no caminho 1 é expedida a autorização para realização do georreferenciamento e no caminho 2 o processo é encaminhado para o setor cartográfico para análise de sobreposições. O detalhamento dos caminhos será feito a seguir.</i></p><p class=\"tCU_-_Epígrafe\"><i>Caminho 1 </i></p><p class=\"tCU_-_Epígrafe\"><i>135.\tO particular pode contratar diretamente a empresa de georreferenciamento ou por meio de auxílio do Estado (4) e fazer o levantamento dos dados. De posse do arquivo e planilha ODS, a empresa de georreferenciamento insere os dados no Sigef. </i></p><p class=\"tCU_-_Epígrafe\"><i>136.\tO Sigef (5) executa uma pré-validação dos arquivos automática e se os arquivos estiverem conformes ele confirma o envio (6) às empresas de georreferencimento, caso contrário, o envio é cancelado (7) . Após essa etapa o sistema notifica o Fiscal (8) para que execute a validação do georreferencimento (9) via sistema.</i></p><p class=\"tCU_-_Epígrafe\"><i>137.\tNesse ponto, o caminho 1 se encontra com o caminho 2, pois o fiscal após fazer a vistoria de campo (12) , realiza a validação dentro do Sigef (9) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Caminho 2</i></p><p class=\"tCU_-_Epígrafe\"><i>138.\tO processo é enviado ao setor cartográfico dentro da Diretoria de Regularização Fundiária (Diref) (3) para que sejam avaliadas possíveis sobreposições com outros imóveis, unidades de conservação, áreas indígenas, dentre outros.</i></p><p class=\"tCU_-_Epígrafe\"><i>139.\tAo sair do setor cartográfico o processo é encaminhado para o (10) Cadastro Estadual de Imóveis Rurais (Ceir) , ainda dentro da Diref, para que seja realizada uma consulta ao Sistema Nacional de Cadastro Rural – SNCR e verificado se o interessado possui outros imóveis.</i></p><p class=\"tCU_-_Epígrafe\"><i>140.\tO processo agora segue para a divisão de titulação (DIVTIT) (11) , onde será realizada consulta para verificação se o particular ou seu cônjuge já são beneficiários de título doado pelo estado. Após essa etapa, o processo passa pela Diretoria de Colonização e Assentamento (Dicoa) (12) para realização de uma vistoria de campo e elaboração de um laudo técnico com arquivo fotográfico.</i></p><p class=\"tCU_-_Epígrafe\"><i>141.\tApós a vistoria o processo é validado pelo fiscal no Sigef (9) (encontra o caminho 1) e segue o caminho comum.</i></p><p class=\"tCU_-_Epígrafe\"><i>Caminho Comum </i></p><p class=\"tCU_-_Epígrafe\"><i>142.\tO processo segue então para a Engenharia (13) , onde serão analisados cinco requisitos previstos na Lei estadual 976/2014:</i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 29. Para regularização fundiária da ocupação, nos termos desta Lei, o ocupante e seu cônjuge ou companheiro deverão atender aos seguintes requisitos:</i></p><p class=\"tCU_-_Epígrafe\"><i>I – ser brasileiro nato ou naturalizado; </i></p><p class=\"tCU_-_Epígrafe\"><i>II – praticar cultura efetiva; </i></p><p class=\"tCU_-_Epígrafe\"><i>III – comprovar o exercício de ocupação e exploração direta, mansa e pacífica, por si ou por seus antecessores, anterior a 17 de junho de 2009; </i></p><p class=\"tCU_-_Epígrafe\"><i>IV – não ter sido beneficiado por programa de reforma agrária ou de regularização fundiária de área rural; </i></p><p class=\"tCU_-_Epígrafe\"><i>V – não haja legítima contestação de terceiros sobre a área </i></p><p class=\"tCU_-_Epígrafe\"><i>143.\tApós avaliar os requisitos, a Engenharia emite um parecer técnico e encaminha o processo para a procuradoria jurídica (14) que emite um parecer jurídico. O processo retorna então para a presidência do Iteraima (Dipre) , para mais uma avaliação (15) do presidente do órgão que pode acatar ou não o parecer jurídico. Se aprovado é encaminhado para a Diref (16) para o cálculo do valor da terra nua a ser pago pelo particular, bem como para o cadastro no SNCR.</i></p><p class=\"tCU_-_Epígrafe\"><i>144.\tO processo volta então para a DIVTIT (17) para emissão da planta, memorial e título. De posse da planta, memorial e título o particular pode ir ao Cartório de Registro de Imóveis e registrar a propriedade (18) , encerrando assim o processo de regularização.\t </i></p><p class=\"tCU_-_Epígrafe\"><i>Figura 3. Mapa de processos da regularização fundiária em Roraima</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>4. CONCLUSÃO\t</i></p><p class=\"tCU_-_Epígrafe\"><i>145.\tO presente levantamento teve como objetivo conhecer os mecanismos e institutos concebidos pelo poder público no processo de regularização fundiária no Estado de Roraima, visando oferecer segurança jurídica à implementação de empreendimentos pelos produtores rurais e investidores do agronegócio.</i></p><p class=\"tCU_-_Epígrafe\"><i>146.\tA regularização fundiária tem como finalidade de titulação dos parcelamentos em situação irregular e é de extrema importância para a região, pois evita diversos problemas, dentre eles: dificuldades de geração de riqueza devido a obstáculos na concessão de crédito rural e acesso a outras políticas públicas, dificuldades de licenciamento ambiental e grilagem de terras públicas.</i></p><p class=\"tCU_-_Epígrafe\"><i>147.\tDe modo a elevar a confiabilidade das informações coletadas no levantamento, assim como, organizar e consolidar os processos identificados dentro da regularização fundiária de Roraima como um todo, foram construídos dois mapas de processos com as informações fornecidas pelos gestores entrevistados. O primeiro corresponde ao processo de doação de terras da União para o estado em decorrência da transformação do território federal no Estado de Roraima pela Constituição de 1988. Já o segundo corresponde ao processo de regularização fundiária de Roraima propriamente dito com a titulação dos terrenos para os particulares.</i></p><p class=\"tCU_-_Epígrafe\"><i>148.\tPara cada um destes processos foram identificados os riscos relacionados. Com relação ao atraso na doação de terras da União para o estado de Roraima os riscos apontados foram as dificuldades na realização dos destaques e a ausência de assentimento prévio do CDN para as glebas doadas.</i></p><p class=\"tCU_-_Epígrafe\"><i>149.\tA realização dos destaques é complicada em decorrência de dificuldades técnicas e de articulação dos órgãos envolvidos, além de constar como condição suspensiva nos últimos termos de doação da União ao estado. Já o assentimento prévio não foi concedido pelo CDN para as oito primeiras glebas transferidas o que provocou entraves jurídicos quanto à possibilidade de titulação das parcelas em faixa de fronteira.</i></p><p class=\"tCU_-_Epígrafe\"><i>150.\tCom relação ao segundo mapa de processos, no âmbito do processo de regularização fundiária foram apontados os riscos devido às deficiências na gestão do convênio realizado entre a União e o Estado de Roraima para viabilizar os georreferenciamentos e à grilagem de terras e inserção de informações no banco de dados do Sigef.</i></p><p class=\"tCU_-_Epígrafe\"><i>151.\tForam apuradas diversos indícios de irregularidades no Convênio que é objeto de representação ainda pendente de apreciação por este Tribunal. Já com relação à um mercado informal de parcelas, foi identificada fragilidades nos dados inseridos no Sigef, que facilitam a grilagem de terras no estado, tanto que a polícia federal já deflagrou operações que visam coibir a grilagem de terras no processo de regularização fundiária. </i></p><p class=\"tCU_-_Epígrafe\"><i>152.\tAnte o exposto, conclui-se que o processo de regularização fundiária apresenta diversos riscos que podem retardar ou impossibilitar a sua implementação efetiva, de maneira que os particulares que dependem da terra para desenvolvimento de suas atividades econômicas ficam impedidos de titular e registrar seus terrenos. Essas dificuldades encontradas no processo provocam uma série de problemas sociais, econômicos e ambientais para o desenvolvimento sustentável da região.</i></p><p class=\"tCU_-_Epígrafe\"><i>153.\tDessa forma, propõe-se que seja dada ciência dos riscos apontados às comissões do Congresso Nacional que tratam do tema, bem como ao MAPA e ao Incra. Além disso, que seja encaminhada cópia do relatório, acórdão e voto deste relatório de levantamento aos órgãos retro mencionados e ao Iteraima.</i></p><p class=\"tCU_-_Epígrafe\"><i>5. PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>154.\tAnte o exposto, submete-se o presente relatório à consideração superior propondo, com fulcro no art. 43, inciso I, da Lei 8.443/1992, combinado com art. 250, inciso II, do Regimento Interno do Tribunal de Contas da União:</i></p><p class=\"tCU_-_Epígrafe\"><i> a) dar ciência à Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados, à Comissão de Agricultura e Reforma Agrária do Senado Federal, ao Ministério da Agricultura, Pecuária e Abastecimento (MAPA) e ao Instituto Nacional de Colonização e Reforma Agrária (Incra) acerca dos riscos de atraso na doação de terras da união para o Estado de Roraima e dos riscos relacionados ao processo de titulação das terras doadas apontados no Relatório de Levantamento (itens 3.1 e 3.2) </i></p><p class=\"tCU_-_Epígrafe\"><i>b) encaminhar cópia do Acórdão, acompanhado do Relatório e do Voto que o fundamenta, além da cópia do relatório de levantamento à Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados, à Comissão de Agricultura e Reforma Agrária do Senado Federal, ao Ministério da Agricultura, Pecuária e Abastecimento (MAPA) , ao Instituto Nacional de Colonização e Reforma Agrária (Incra) e ao Instituto de Terras e Colonização do Estado de Roraima (Iteraima) ; e</i></p><p class=\"tCU_-_Epígrafe\"><i>c) arquivar, com fulcro no art. 250, inciso I, do Regimento Interno do Tribunal de Contas da União, o presente processo</i>.”</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "LEVANTAMENTO. REGULARIZAÇÃO FUNDIÁRIA. AVALIAÇÃO DOS MECANISMOS CRIADOS PELO PODER PÚBLICO PARA GARANTIR A SEGURANÇA JURÍDICA AO AGRONEGÓCIO. MAPEAMENTO DOS RISCOS NO PROCESSO DE REGULARIZAÇÃO FUNDIÁRIA. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE LEVANTAMENTO (RL)", "UNIDADETECNICA": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental).", "VOTO": "<p>Trata-se de levantamento realizado pela Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental) com o intuito de identificar os mecanismos e os institutos concebidos pelo poder público dentro do processo de regularização fundiária no Estado de Roraima para garantir a segurança jurídica necessária à implementação de empreendimentos pelos produtores rurais e investidores no agronegócio, buscando lhes assegurar o direito à propriedade e à produção.</p><p>2.\tO presente levantamento foi autuado a partir da manifestação apresentada pelo Ministro Augusto Nardes no sentido de a eventual dificuldade na emissão do título de propriedade em favor dos produtores e investidores no agronegócio ser causada pela precariedade dos processos de regularização fundiária no Estado de Roraima e tender a impedir a implementação das respectivas políticas públicas de fomento à produção.</p><p>3.\tDiante, assim, da aludida determinação prolatada pelo TCU e após avaliar os riscos inerentes ao atraso no desenvolvimento agrário regional, a SecexAgroAmbiental assinalou que os entraves à efetiva regularização fundiária ocorreriam no processo de doação de terras da União promovido após a transformação do então Território Federal de Roraima no atual Estado de Roraima, a partir da promulgação da Constituição de 1988, e no processo de titulação das terras doadas a pessoas físicas.</p><p>4.\tA unidade técnica propôs, então, o envio de ciência dos aludidos riscos à Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados, à Comissão de Agricultura e Reforma Agrária do Senado Federal, ao Instituto Nacional de Colonização e Reforma Agrária (Incra) , ao Ministério da Agricultura, Pecuária e Abastecimento (Mapa) e ao Instituto de Terras e Colonização do Estado de Roraima (Iteraima) .</p><p>5.\tIncorporo o parecer da unidade técnica a estas razões de decidir.</p><p>6.\tO atraso na correspondente doação de terras seria causado pelas dificuldades em, por meio de georreferenciamento, identificar as terras não susceptíveis de serem incorporadas ao patrimônio roraimense (também conhecidas como “destaques”) , já que, por força do art. 2º da Lei nº 10.304, de 2001, elas estariam excluídas da transferência por parte da União.</p><p>7.\tA SecexAgroAmbiental identificou, ainda, que o atraso na doação das terras por parte da União decorreria da ausência ou da demora no prévio assentimento pelo Conselho de Defesa Nacional (CDN) para as áreas situadas na faixa de fronteira, correspondendo a aproximadamente 69% do território roraimense, a exemplo das oito glebas de terras doadas pela União em 2009, mas ainda não aprovadas pelo CDN.</p><p>8.\tJá ao discorrer sobre a obtenção dos títulos de propriedade pelos particulares, a unidade técnica assinalou que não teria conhecimento das terras doadas pela União aos particulares na criação do Estado de Roraima, já que muitos deles, ou optaram por não fazer, ou não tiveram condições de arcar com o custo financeiro necessário à realização do georreferenciamento das terras recebidas, impedindo, com isso, a regularização do título de propriedade no cartório de imóveis</p><p>9.\tO TCU deve promover, portanto, a suscitada ciência das aludidas instituições públicas sobre os riscos no atraso da doação de terras da União para o Estado de Roraima e sobre os riscos inerentes ao processo de titulação das terras doadas pela União aos particulares, sem prejuízo de destacar a evidente transversalidade do correspondente programa de governo e a necessidade de, assim, compatibilizar os objetivos da aludida política de regularização fundiária com os objetivos das demais políticas públicas aplicáveis e, especialmente, com as subjacentes necessidades de permanente resguardo da estratégia de Defesa Nacional.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 22 de janeiro de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693067", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693067", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61300102"}