{"KEY": "ACORDAO-COMPLETO-2392430", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 153/2020 ATA 2/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "153", "ANOACORDAO": "2020", "NUMATA": "2/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação, agora em fase de embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2762/2019/Plenário\" target=\"_blank\">Acórdão 2762/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator e com fundamento no art. 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante.</p>", "ASSUNTO": "Embargos de declaração contra acórdão que negou provimento a recurso de reconsideração do recorrente interposto em face de deliberação que julgou suas contas irregulares, com condenação em débito, em razão de pagamentos por serviços não comprovados, fracionamento de despesas e direcionamento de contratações.", "COLEGIADO": "Plenário", "DATASESSAO": "29/01/2020", "ENTIDADE": " Instituto Militar de Engenharia (IME) e Departamento de Engenharia e Construção do Exército (DEC).", "INTERESSADOS": "3. Embargante: Paulo Roberto Dias Morales (XXX.613.187-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00845020153\" target=\"_blank\">008.450/2015-3</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "36.051", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Paulo Roberto Dias Morales"}, {"numProcessoJudicial": "36.051", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Paulo Roberto Dias Morales"}, {"numProcessoJudicial": "36.051", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Paulo Roberto Dias Morales"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Trata-se de embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2762/2019/Plenário\" target=\"_blank\">Acórdão 2762/2019-TCU-Plenário</a> pelo responsável Paulo Roberto Dias Morales, ex-Coordenador-Geral de Convênios do Instituto Militar de Engenharia, encarregado dos projetos de interesse do Departamento Nacional de Infraestrutura de Transportes (DNIT) .</p><p class=\"tCU_-_Epígrafe\">2.\tPor meio da referida deliberação, foi negado provimento ao recurso do ora embargante contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1012/2018/Plenário\" target=\"_blank\">Acórdão 1012/2018-TCU-Plenário</a>, que julgou irregulares as suas contas, com condenação em débito, por ter, na execução dos convênios, (i) fracionado despesas para enquadramento impróprio de licitações na modalidade convite, a fim de permitir o direcionamento dos contratos para determinadas empresas, e, depois, (ii) atestado falsamente a realização de serviços pelas contratadas, gerando pagamentos indevidos. </p><p class=\"tCU_-_Epígrafe\">3.\tNa presente fase processual, o embargante alega ter havido omissão na fundamentação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2762/2019/Plenário\" target=\"_blank\">Acórdão 2762/2019-TCU-Plenário</a>, por faltar a \"<i>avaliação dos pontos apresentados nos memoriais protocolados antes da sessão de julgamento</i>\".</p><p class=\"tCU_-_Epígrafe\">4.\tSugere que a omissão foi potencializada pelo fato de não ter podido realizar durante o julgamento a sustentação oral requerida, em decorrência, segundo ele, do \"<i>atraso da pauta e </i>[porque]<i> o nobre Ministro-Relator ausentou-se da tribuna antes do final dos trabalhos por motivo de viagem - o que tornou inviável a apresentação da sustentação oral </i> (...) <i> ao final da sessão</i>\".</p><p class=\"tCU_-_Epígrafe\">5.\tNesse contexto, o embargante passa a discorrer longamente sobre as teses constantes dos memoriais, no intuito de que sejam examinadas mediante a concessão de efeitos infringentes aos declaratórios.</p><p class=\"tCU_-_Epígrafe\">6.\tAduz, por último, que também há contradição no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2762/2019/Plenário\" target=\"_blank\">Acórdão 2762/2019-TCU-Plenário</a>, uma vez que o julgamento foi diferente do decidido pelo TCU no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2119320169\" target=\"_blank\">Processo 021.193/2016-9</a>.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Tanara de Fátima Barcellos Da Silva (OAB/RS 69.337), Marcelo de Oliveira Rodrigues (OAB/RJ 106.067) e outros, representando Paulo Roberto Dias Morales.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO DO DNIT COM O IME. ESTUDOS PARA O MONITORAMENTO REMOTO DE CARGAS RODOVIÁRIAS. FRACIONAMENTO DE DESPESAS PARA INDEVIDO ENQUADRAMENTO DAS LICITAÇÕES NA MODALIDADE CONVITE. CONTRATAÇÃO DE EMPRESAS LIGADAS A MILITARES DO IME ENCARREGADOS DA EXECUÇÃO DO CONVÊNIO. PAGAMENTOS POR SERVIÇOS NÃO REALIZADOS. DESVIO DE VERBAS PÚBLICAS. RESPONSABILIDADE DE MILITARES E SÓCIOS DAS EMPRESAS CONTRATADAS. CONTAS IRREGULARES. DÉBITO. RECURSOS DE RECONSIDERAÇÃO. NEGATIVA DE PROVIMENTO AOS RECURSOS DOS MILITARES. PROVIMENTO AO RECURSO DE SÓCIA DE EMPRESA E EXCLUSÃO DA SUA RESPONSABILIDADE. EMBARGOS DE DECLARAÇÃO. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>Conheço dos embargos de declaração, haja vista o preenchimento dos requisitos próprios de admissibilidade.</p><p>2.\tNo mérito, rejeito na sua totalidade os embargos, que, em síntese, apontam a ocorrência de omissão nos fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2762/2019/Plenário\" target=\"_blank\">Acórdão 2762/2019-TCU-Plenário</a>, pela falta de análise de memoriais; reclamam da não realização da sustentação oral programada para a sessão de julgamento; e mencionam ter havido contradição relativamente a outra deliberação do TCU em que o embargante não foi condenado.</p><p>3.\tEm primeiro lugar, cumpre assinalar que o Relator não está obrigado a analisar questões deduzidas em memoriais. De fato, não obstante a apresentação de memoriais ser uma faculdade da parte, tal tipo de manifestação não integra a instrução processual, nos termos do art. 160, §§ 1º e 3º, do Regimento Interno do TCU.</p><p>4.\tNessa linha de entendimento, existem diversas decisões desta Corte, traduzidas, inclusive, em enunciados de jurisprudência, dos quais extraio os seguintes:</p><p>\"A falta de pronunciamento expresso na deliberação quanto a questões trazidas exclusivamente em memoriais  (art. 160, § 3º, do Regimento Interno do TCU) não enseja omissão passível de questionamento mediante embargos de declaração.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6727/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6727/2018-TCU-Primeira Câmara</a> - Relator, Ministro Benjamin Zymler) </p><p>\"Não incorre em omissão a decisão que deixa de apreciar questão levantada exclusivamente em sede de memoriais. Após o término da fase de instrução, documentação entregue pelos responsáveis tem natureza jurídica de memorial  (art. 160, §§ 1º e 3º do Regimento Interno/TCU) e, ainda que contenha argumentos inéditos aos autos, não vincula a formação de juízo do relator, podendo este até mesmo não autorizar sua juntada ao processo.\" (Acórdão 1880/2015 - Relator, Ministro Bruno Dantas) </p><p>5.\tAlém do mais, nos memoriais distribuídos pelo responsável Paulo Roberto Dias Morales antes do julgamento do seu recurso pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2762/2019/Plenário\" target=\"_blank\">Acórdão 2762/2019-TCU-Plenário</a>, sua intenção declarada seria \"<i>contrapor razões com relação à análise do mérito</i>\" feita pela instrução da Serur, sem que haja previsão regimental para que pudesse assim proceder.</p><p>6.\tCabe advertir que os memoriais admitidos nos julgamentos do TCU são os de significado tradicional, consistentes em um mero destaque das controvérsias e dos pontos defendidos pela parte, sem comportar inovações. Diferem completamente, portanto, das \"razões finais escritas\", específicas do processo civil (art. 364, § 2º, do CPC) , que passaram a ser chamadas também de memoriais, como explicado no \"Glossário Jurídico\" disponibilizado na Internet pelo Supremo Tribunal Federal.</p><p>7.\tObservo que a diferença entre uma e outra espécie de memorial já foi há muito tempo esclarecida pelo TCU, conforme o enunciado de jurisprudência abaixo:</p><p>\"O teor do memorial  (art. 160, § 3º, do Regimento Interno do TCU) pode ser considerado ou ignorado pelo relator, a seu exclusivo juízo, sem que a negativa represente prejuízo à defesa ou nulidade da deliberação proferida. O memorial, de caráter meramente informativo, não se confunde com a apresentação de razões finais escritas, prevista no art. 364, § 2º, da Lei 13.105/2015 (CPC) .\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/557/2017/Plenário\" target=\"_blank\">Acórdão 557/2017-TCU-Plenário</a> - Relator, Ministro Augusto Nardes) </p><p>8.\tEm todo caso, devo mencionar que os memoriais apresentados pelo responsável Paulo Roberto Dias Morales foram lidos por este Relator, anteriormente ao julgamento, mas não constaram do voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2762/2019/Plenário\" target=\"_blank\">Acórdão 2762/2019-TCU-Plenário</a> simplesmente porque apenas insistiam em quesitos suficientemente debatidos no processo.</p><p>9.\tSomente para ilustrar, os memoriais procuravam enfatizar que o Coronel Paulo Roberto Dias Morales não era gestor; que outros agentes deveriam ser responsabilizados; que os serviços contratados foram entregues; e que era permitida a contratação de empresas para auxiliarem na execução dos convênios. Todos esses argumentos, exceto o último, que não constituiu motivo de condenação, foram rechaçados na fundamentação tanto do julgamento das contas quanto do recurso.</p><p>10.\tFora isso, os memoriais traziam pedidos para a determinação de perícia, diligência e oitivas, absolutamente descabidos e impertinentes para a fase recursal e quando os autos já estavam saneados e conclusos para julgamento.</p><p>11.\tEm prosseguimento, o embargante protesta por não ter sido possível a realização de sustentação oral ao final da sessão de julgamento do recurso.</p><p>12.\tNa verdade, o defensor do recorrente não estava presente na sessão no momento da apreciação do processo. Como se pode verificar no vídeo de gravação da sessão, salvo um pedido de preferência deferido logo no início, foi obedecida a sequência da pauta até chegar a vez do recurso, quando o Presidente da Corte chamou o advogado à tribuna, sem que ele se apresentasse. Naturalmente, o julgamento teve continuidade.</p><p>13.\tNão procede a ideia dos patronos do embargante de que a sustentação oral poderia ser feita ao final da sessão, pois a matéria já estava julgada e, obviamente, preclusa pelo tempo a faculdade de falar da tribuna.</p><p>14.\tEm último lugar, não se pode falar da existência de contradição entre o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2762/2019/Plenário\" target=\"_blank\">Acórdão 2762/2019-TCU-Plenário</a> (ora embargado) e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2278/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2278/2019-TCU-Segunda Câmara</a> (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2119320169\" target=\"_blank\">Processo 021.193/2016-9</a>) , visto que trataram de casos distintos. Enquanto o primeiro teve como objeto o Convênio DNIT/IME PP-207/2004, firmado para a elaboração de estudos para o monitoramento remoto de cargas rodoviárias, o segundo cuidou da execução, pelo DEC/IME, do Plano de Trabalho 30.001.06.01.51.01, aprovado pela Portaria DNIT 1.054/2006, que se referia à elaboração e execução de estudos e projetos de engenharia ambiental e rodoviária em apoio às obras da BR-101/NE, trecho de Natal/RN a Palmares/PE.</p><p class=\"list_Paragraph\">15.\tPortanto, houve apenas decisões diferentes para situações diferentes, circunstância totalmente dentro da normalidade.</p><p>\tDiante do exposto, voto por que o Tribunal adote o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de janeiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694072", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694072", "EXTENSAOARQUIVO": "doc"}