{"KEY": "ACORDAO-COMPLETO-2395421", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 261/2020 ATA 4/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "261", "ANOACORDAO": "2020", "NUMATA": "4/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/261/2020/Plenário\" target=\"_blank\">Acórdão 261/2020-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a presente representação versa sobre os riscos de eventual comprometimento das atividades do então Conselho de Controle de Atividade Financeira (Coaf) , atualmente Unidade de Inteligência Financeira (UIF) do Banco Central, prejudicar a imagem do Brasil, por conta da paralisação de investigações com dados do Coaf, e com isso causar empecilhos à entrada do País como membro pleno da Organização de Cooperação e de Desenvolvimento Económico (OCDE) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que os possíveis riscos noticiados pelo representante decorreriam da decisão liminar proferida pelo Presidente do Supremo Tribunal Federal, em julho de 2019, nos autos Recurso Extraordinário 1.055.941/SP, que determinou a suspensão \"do processamento de todos os inquéritos e procedimentos de investigação criminal (PICs) , atinentes aos Ministérios Públicos Federal e estaduais, em trâmite no território nacional, que foram instaurados à míngua de supervisão do Poder Judiciário e de sua prévia autorização sobre os dados compartilhados pelos órgãos de fiscalização e controle (Fisco, COAF e BACEN) , que vão além da identificação dos titulares das operações bancárias e dos montantes globais\";</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, após a formulação da presente representação, ao julgar o mérito do Recurso Extraordinário 1.055.941/SP, o Supremo Tribunal Federal revogou a tutela provisória anteriormente concedida e fixou tese com repercussão geral no sentido de que: \"1. É constitucional o compartilhamento dos relatórios de inteligência financeira da UIF e da íntegra do procedimento fiscalizatório da Receita Federal do Brasil, que define o lançamento do tributo, com os órgãos de persecução penal para fins criminais, sem a obrigatoriedade de prévia autorização judicial, devendo ser resguardado o sigilo das informações em procedimentos formalmente instaurados e sujeitos a posterior controle jurisdicional. 2. O compartilhamento pela UIF e pela RFB, referente ao item anterior, deve ser feito unicamente por meio de comunicações formais, com garantia de sigilo, certificação do destinatário e estabelecimento de instrumentos efetivos de apuração e correção de eventuais desvios\";</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando, assim, que com a posterior decisão do STF os riscos apontados pelo representante quanto ao comprometimento às atividades da UIF não mais subsistem;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c os arts. 143, inciso V, alínea \"a\"; 235, e 237 do Regimento Interno/TCU; e arts. 103, § 1º, e 105 da Resolução - TCU 259/2014; em não conhecer da representação, por perda superveniente de objeto, arquivar e em dar ciência desta deliberação ao representante, de acordo com os pareceres emitidos nos autos.\tComment by Adm: Diz que poderia ser por despacho. Comentar com Fred</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3844520190\" target=\"_blank\">Processo 038.445/2019-0</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Órgão/Entidade: Banco Central do Brasil; Conselho de Controle de Atividades Financeiras</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Relator: Ministro Bruno Dantas</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Representante do Ministério Público: não atuou</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Unidade Técnica: Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinan) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "12/02/2020", "ENTIDADE": " Banco Central do Brasil; Conselho de Controle de Atividades Financeiras", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03844520190\" target=\"_blank\">038.445/2019-0</a>", "RELATOR": "BRUNO DANTAS", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinan).", "DTATUALIZACAO": "20210826", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=19102064", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=19102064", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "63200407"}