{"KEY": "ACORDAO-COMPLETO-2394292", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 311/2020 ATA 5/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "311", "ANOACORDAO": "2020", "NUMATA": "5/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/311/2020/Plenário\" target=\"_blank\">Acórdão 311/2020-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando a manifestação da unidade técnica lavrada nos seguintes termos:</p><p><i>“Trata-se de representação formulada pela licitante J. B & R. Ltda (CNPJ: 23.679.179/0001-50) contra supostas irregularidades no processo licitatório Tomada de Preços 003/2019, que tem como objeto a contratação de empresa para a construção de creche Proinfância – Tipo 2, na zona Urbana do Município de Vitória do Jari/AP.</i></p><p><i>De maneira sucinta, as alegações do representante foram assim apresentadas (peça 1, p. 1-2) :</i></p><p><i>1 - Verificado as peças disponibilizadas do certame, não foram disponibilizados os projetos para estudo e elaboração das peças técnicas;</i></p><p><i>2 - As planilhas orçamentárias apresentam inconsistências em relação aos códigos fornecidos, bem como a compatibilidade com a respectiva descrição, ausência de valores unitários de referência;</i></p><p><i>3 - Foi solicitado por várias vezes via e-mail a correção dos mesmos, contudo a planilha de referência ainda se encontra com sobrepreço, já que os itens possuem a referência \"mercado\" que não são encontrados na literatura técnica (SINAPI, ORSE, Etc.) ; (...) </i></p><p><i>4 - No dia 19 de setembro de 2019, foi solicitado a impugnação do TOMADA DE PREÇO PRESENCIAL N° 003/2019-CPlCSO/PMVJ - CONTRUÇÃO DE UMA CRECHE PRÓ-INFÂNCIA - TIPO 2, NA ZONA URBANA DO MUNICIPIO DE VITÓRIA DO JARI, porém não foi atendido pela Prefeitura daquele Município; </i></p><p><i>5 - O Diretor/Representante legal da empresa e o colaborador Fredson Silva, apresentaram-se a Comissão Permanente de Licitação do Município de laranjal do Jari, para a devida abertura do Pregão Presencial no dia e hora marcado, porém foi convidado a se retirarem da sala, informando que não haveria mais o pregão, sendo que foi a única empresa a comparecer foi a J. B. & R. LTDA - EPP ao PREGÃO PRESENCIAL.</i></p><p><i>Apesar de o Ministério Público Federal (MPF) constar como destinatário, o expediente foi remetido a esta Corte, contendo, no anexo, a solicitação de impugnação do Edital, feita pela empresa representante, por conta dos supostos de vícios de legalidade e da ausência de informações, conforme foi mencionado (peça 1, p. 4) .</i></p><p><i>Por fim, o representante documentou as solicitações de correção feitas via e-mail (peça 1, p. 8-14) , o que, segundo os relatos, não resultaram em alteração da situação fática, visto que as inconsistências no Edital subsistiram.</i></p><table><tbody><tr>\t<td><p><i>Legitimidade do Autor</i></p></td></tr><tr>\t<td><p><i>O representante possui legitimidade para denunciar ilegalidades ou irregularidades perante o Tribunal?</i></p><p><i> (Fundamento: art. 113, §1º, da Lei 8.666/1993) </i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Redação em Linguagem Compreensível</i></p></td></tr><tr>\t<td><p><i>A representação está redigida em linguagem clara e objetiva, contém nome legível, qualificação e endereço do representante?</i></p><p><i> (Fundamento: art. 235 do Regimento Interno/TCU) </i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Indício Concernente à Irregularidade ou Ilegalidade</i></p></td></tr><tr>\t<td><p><i>A representação encontra-se acompanhada do indício concernente à irregularidade ou ilegalidade apontada pelo autor?</i></p><p><i> (Fundamento: art. 235 do Regimento Interno/TCU) </i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Competência do TCU</i></p></td></tr><tr>\t<td><p><i>A representação trata de matéria de competência do TCU?</i></p><p><i> (Fundamento: art. 235 do Regimento Interno/TCU) </i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Interesse Público</i></p></td></tr><tr>\t<td><p><i>Os argumentos do autor indicam a possibilidade de existência de interesse público, caso restem comprovadas as supostas irregularidades apontadas na peça inicial.</i></p><p><i> (Fundamento: art. 103, § 1º, da Resolução - TCU 259/2014) </i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Análise quanto ao interesse público: Confirmadas as alegações do representante, há potencial risco de danos ao erário.</i></p><p><i>Conclusão quanto ao Exame de Admissibilidade</i></p></td></tr></tbody></table><p><i>Em que pese a matéria ser de competência deste Tribunal de Contas da União, visto se tratar de obra a ser custeada com recursos federais, o expediente não está redigido em linguagem clara e objetiva, assim como não há nos autos as evidências concernentes à ocorrência. das ilegalidades mencionadas.</i></p><p><i>O representante, em alguns pontos, descreveu as irregularidades de forma genérica, isto é, sem indicar as partes do Edital que seriam passíveis de correção, e, em outros, relatou situações que, por si só, não foram suficientes para evidenciar ato irregular da Prefeitura.</i></p><p><i>Em relação a ausência dos projetos, constam no Portal da Prefeitura Municipal de Vitória do Jari/AP anexos ao Edital relativos aos projetos arquitetônico, elétrico e hidráulico (disponível em: https://www.vitoriadojari.ap.gov.br/licitacoes-e-contratos/2019/tomada-de-precos/126/6/construcao-de-uma-creche-pro-infancia, acesso em 29/1/2020) .</i></p><p><i>Em relação as inconsistências da planilha orçamentária, o autor não indicou, ainda de modo exemplificativo, quais itens apresentavam inconsistências no código e/ou incompatibilidade com a descrição, nem como foi calculado o suposto sobrepreço mencionado. Além disso, a utilização de preço de mercado na planilha de referência, por si só, não evidencia irregularidade na formação do preço.</i></p><p><i>Sobre a impugnação ao Edital, que segundo ele, não foi atendida, consta no Portal da Prefeitura uma resposta ao pleito, o qual, embora intempestivo, no entendimento da prefeitura, foi parcialmente acolhido. Por fim, sobre a não realização do Pregão Presencial, também consta no Portal avisos de adiamento e suspensão do prazo da abertura da licitação para realização de ajustes e alterações no Edital e nas planilhas financeiras do projeto básico, o que, por si só, também não evidencia ato irregular.</i></p><p><i>Assim, ausentes os requisitos de admissibilidade constantes no art. 235 do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014, a representação não deve ser conhecida.</i></p><p><i>E. Proposta de Encaminhamento</i></p><p><i>Em virtude do exposto, propõe-se:</i></p><p><b><i>não conhecer</i></b><i> da presente representação, uma vez não satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso I, do Regimento Interno/TCU c/c o art. 103, § 1º, da Resolução TCU 259/2014;</i></p><p><b><i>enviar</i></b><i> ao representante uma cópia do inteiro teor da deliberação ou cópia desta instrução, caso o processo seja apreciado em Relação; e</i></p><p><i>autorizar o arquivamento do processo, com fundamento no art. 169, inciso III, do Regimento Interno/TCU, c/c o inciso I, § 3º do art. 106 da Resolução TCU 259/2014.”</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Acolho a proposta da unidade nos termos do seguinte acórdão:</p><p>ACORDAM, os Ministros do Tribunal de Contas da União, com fundamento nos arts. 143, 237, VII e 250, II do Regimento Interno/TCU, em: </p><p>a) não conhecer da presente representação, uma vez não satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso I, do Regimento Interno/TCU c/c o art. 103, § 1º, da Resolução TCU 259/2014;</p><p>b) enviar ao representante uma cópia do inteiro teor desta deliberação e da instrução; </p><p>c) autorizar o arquivamento do processo, com fundamento no art. 169, inciso III, do Regimento Interno/TCU, c/c o inciso I, § 3º do art. 106 da Resolução TCU 259/2014; e</p><p>d) informar aos interessados que o presente Acórdão pode ser acessado por meio do endereço eletrônico www.tcu.gov.br/acordaos.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3669920195\" target=\"_blank\">Processo 036.699/2019-5</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Representante: J. B. & R. LTDA/EPP (CNPJ: 23.679.179/0001-50) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Órgão/Entidade: Município de Vitória do Jari - AP</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Relator: Ministro Raimundo Carreiro</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Representante do Ministério Público: não atuou</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Unidade Técnica: Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrb) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representação legal: Andrea Dayane Chagas (OAB/AP 4.392) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "19/02/2020", "INTERESSADOS": " J. B. & R. LTDA/EPP (CNPJ: 23.679.179/0001-50)<br>Órgão/Entidade: Município de Vitória do Jari - AP", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03669920195\" target=\"_blank\">036.699/2019-5</a>", "RELATOR": "RAIMUNDO CARREIRO", "ADVOGADO": " Andrea Dayane Chagas (OAB/AP 4.392)", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrb).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=19084476", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=19084476", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62915575"}