{"KEY": "ACORDAO-COMPLETO-2316613", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 349/2020 ATA 5/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "349", "ANOACORDAO": "2020", "NUMATA": "5/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-___\">VISTOS, relatados e discutidos estes autos de relatório de levantamento, realizado pela Secretaria de Controle Externo da Educação, com o objetivo de avaliar a ocorrência de desvio de função de profissionais do magistério da educação básica e a irregular aplicação de recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) na remuneração desses profissionais.</p><p class=\"tCU_-_Ac_-_item_9_-___\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator e com fundamento no art. 43, inciso I, da Lei 8.443/1992, e no artigo 250, incisos II e III, do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-___\">9.1. determinar ao Fundo Nacional de Desenvolvimento da Educação (FNDE) que, no prazo de 60 (sessenta) dias, a contar da ciência desta deliberação, comprove ao Tribunal adoção das seguintes medidas:</p><p class=\"tCU_-_Ac_-_item_9_-___\">9.1.1. orientar os entes da federação quanto à regular utilização dos recursos do Fundeb, incluindo aqueles advindos de complementação da União, esclarecendo-lhes que:</p><p class=\"list_Paragraph\">9.1.1.1. os profissionais do magistério cedidos a órgãos/entidades ou lotados na secretaria de educação desempenhando atividades alheias àquelas previstas no inciso II, parágrafo único, do art. 22 da Lei 11.494/2007, <b>não</b> podem ser remunerados com recursos da parcela vinculada ao magistério, de, no mínimo, 60% dos recursos do Fundeb; </p><p class=\"list_Paragraph\">9.1.1.2. os profissionais do magistério cedidos a órgãos/entidades e desempenhando atividades alheias àquelas previstas no inciso II, parágrafo único, do art. 22 da Lei 11.494/2007, não podem ser remunerados com recursos do Fundeb quando estiverem no desempenho de atividades não enquadradas no conceito de Manutenção e Desenvolvimento do Ensino (MDE) , nos termos do artigo 70 da Lei 9.394/1996;</p><p class=\"list_Paragraph\">9.1.1.3 os profissionais do magistério que exercem atividade não enquadrada no efetivo exercício da atividade docente ou de suporte pedagógico, mas classificada como despesa de manutenção e desenvolvimento do ensino (MDE) , nos termos do artigo 70 da Lei 9.394/1996, podem ser remunerados com os recursos do Fundeb não vinculados ao magistério (até 40% do Fundeb) ;</p><p class=\"list_Paragraph\">9.1.1.4. é vedada a remuneração da categoria outros profissionais da educação com a parcela do Fundeb vinculada ao magistério, conforme artigo 22 da Lei 11.494/2007; </p><p class=\"list_Paragraph\">9.1.1.5. a não observância das disposições legais e orientações do FNDE acarreta a responsabilização dos gestores e o ressarcimento ao Fundeb dos valores aplicados indevidamente;</p><p class=\"list_Paragraph\">9.1.2. oriente os conselhos de acompanhamento e controle social do Fundeb para que, na análise da prestação de contas do referido fundo, concluam sobre a legalidade da utilização dos recursos do Fundeb com remuneração do pessoal do magistério;</p><p class=\"list_Paragraph\">9.2. recomendar ao FNDE que adote as seguintes providências para que:</p><p class=\"list_Paragraph\">9.2.1. o módulo de Remuneração dos Profissionais de Educação do Siope discrimine o tipo de atividade exercida pela categoria profissional do magistério, de modo que seja possível diferenciar o suporte pedagógico de outras atividades administrativas;</p><p class=\"list_Paragraph\">9.2.2. sejam estabelecidos divulgados critérios objetivos para classificar as atividades desempenhadas pelos profissionais do magistério nas categorias previstas no artigo 22 da Lei 11.494/2007;</p><p class=\"list_Paragraph\">9.2.3. sejam criadas rotinas de acompanhamento dos dados declarados no Siope, especialmente naqueles entes que registram valores ou apresentam situações perceptivelmente incompatíveis com a realidade;</p><p class=\"list_Paragraph\">9.3. determinar ao FNDE que apresente plano de ação, com indicação de prazos e responsáveis, para implementação das recomendações constantes do item 9.2 ou justifique a não adoção das deliberações; </p><p class=\"list_Paragraph\">9.4. determinar à Secegex que, considerando o diagnóstico realizado no âmbito dos presentes autos e, se for o caso, a partir da formação de Grupo de Trabalho com a participação dos Tribunais de Contas Estaduais e Municipais, avalie a conveniência e a oportunidade de propor medidas relacionadas ao controle da cessão de professores a atividades não relacionadas ao ensino no âmbito das secretarias estaduais, municipais e distrital de Educação:</p><p class=\"list_Paragraph\">9.5. enviar cópia da presente deliberação à Controladoria-Geral da União para que utilize suas informações nos trabalhos de controle interno, especialmente no que se refere à aplicação dos recursos da complementação da União e eventual necessidade de ressarcimento ao Fundeb; </p><p class=\"list_Paragraph\">9.6. dar conhecimento da deliberação ao FNDE, ao Ministério da Educação, à Comissão de Educação, Cultura e Esporte do Senado Federal, à Comissão de Educação da Câmara dos Deputados, ao Ministério da Transparência, Fiscalização e Controle, à União Nacional dos Dirigentes Municipais de Educação (Undime) , à Associação dos Membros dos Tribunais de Contas do Brasil (Atricon) e ao Conselho Nacional de Secretários de Educação (Consed) ;</p><p class=\"list_Paragraph\">9.7. dar ciência desta<b> </b>deliberação aos Tribunais de Contas estaduais e municipais, para que avaliem a oportunidade da realização de auditorias visando atestar a regular utilização das parcelas vinculadas de 60% e de 40% do Fundeb na remuneração dos profissionais do magistério e dos outros profissionais da educação, em consonância ao que dispõe os artigos 22 e 23 da Lei 11.494/2007 e noticiem ao TCU a ocorrência de irregularidades nos entes que recebem complementação da União ao Fundeb; </p><p class=\"list_Paragraph\">9.8. autorizar o levantamento do sigilo do processo. </p>", "ASSUNTO": "Levantamento com fins de verificar a ocorrência de profissionais do magistério da educação básica que não exercem ou que estão afastados das suas atribuições legais.", "COLEGIADO": "Plenário", "DATASESSAO": "19/02/2020", "ENTIDADE": " Fundo Nacional de Desenvolvimento da Educação.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992)<br>3.2. Responsável: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03399520176\" target=\"_blank\">033.995/2017-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Walton Alencar Rodrigues (Relator), Augusto Nardes, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tAdoto, como relatório, instrução elaborada por equipe de fiscalização da Secretaria de Controle Externo da Educação (SecexEducação) :</p><p class=\"tCU_-_Transcrição\">I. \tIntrodução </p><p class=\"tCU_-_Transcrição\">I.1. \tAntecedentes </p><p class=\"tCU_-_Transcrição\">1.\tO presente processo de fiscalização foi instaurado em decorrência da Comunicação do Ministro Walton Alencar Rodrigues na sessão plenária do Tribunal de Contas da União (TCU) de 30/8/2017. Na oportunidade, o Ministro apresentou proposta de realização de levantamento com fins de verificar a ocorrência de profissionais do magistério da educação básica que não exercem ou que estão afastados das suas atribuições legais, o que caracteriza o chamado desvio de função, e a aplicação irregular de recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) na remuneração desses profissionais, em especial nas unidades da federação e nos municípios que têm recebido recursos à conta da complementação da União ao Fundo, cuja fiscalização enquadra-se na competência concorrente do TCU e dos Tribunais de Contas estaduais.</p><p class=\"tCU_-_Transcrição\">I.2. \tObjetivo e escopo do levantamento</p><p class=\"tCU_-_Transcrição\">2.\tDefinido o objeto deste levantamento, o trabalho foi pautado por dois objetivos:</p><p class=\"tCU_-_Transcrição\">a)\tidentificar a dimensão da ocorrência de profissionais do magistério da educação básica que não estariam atuando em atividades enquadradas no conceito de efetivo exercício de atribuições de magistério, seja pelo exercício de atribuição administrativa na secretaria de educação ou pela cessão a outros órgãos;</p><p class=\"tCU_-_Transcrição\">b)\tverificar a ocorrência da aplicação de recursos do Fundeb no pagamento de profissionais que não exercem ou que estão afastados das atribuições de magistério.</p><p class=\"tCU_-_Transcrição\">3.\tA matriz de planejamento detalhando o escopo do levantamento e os procedimentos que orientaram a sua execução encontra-se no Apêndice A, estando transcritas para o quadro a seguir as duas questões formuladas e as respectivas análises realizadas. </p><p><i>Quadro 1: Questões e análises de escopo do levantamento.</i></p><table><tbody><tr>\t<td><p><i>Questão</i></p></td>\t<td><p><i>Análise</i></p></td></tr><tr>\t<td><p><i>1. Em que medida ocorre o afastamento de profissionais do magistério da educação básica do efetivo exercício de atribuições de magistério e quais iniciativas estão sendo adotadas para reverter ou limitar essa situação? (Seção III.4) </i></p></td>\t<td><p><i>1.1. identificação da ocorrência de professores da educação básica que não estejam exercendo efetivamente atribuições de magistério;</i></p><p><i>1.2. identificação de causas e motivos alegados pelas secretarias estaduais e municipais de educação para a ocorrência de professores exercendo atividades desvinculadas das atribuições de magistério; </i></p><p><i>1.3. identificação de controles e medidas adotados para mitigar esse problema e de boas práticas de gestão associadas.</i></p></td></tr><tr>\t<td><p><i>2. Em que que medida os profissionais do magistério que se encontram afastados da atividade de magistério, bem como aqueles enquadrados na categoria de outros profissionais da educação, estão sendo remunerados irregularmente com recursos do Fundeb? (Seções III.1, III.2 e III.3) </i></p></td>\t<td><p><i>2.1. diagnóstico do panorama atual da utilização dos recursos do Fundeb em finalidade diversa à estabelecida pela Lei 11.494/2007, ou seja, 60% para profissionais do magistério em efetivo exercício e 40% para despesas com MDE.</i></p></td></tr></tbody></table><p>\t</p><p class=\"tCU_-_Transcrição\">I.3. \tMétodos utilizados e limitações metodológicas</p><p class=\"tCU_-_Transcrição\">4.\tO trabalho observou as normas gerais de auditoria do Tribunal (NAT) , aprovadas pela Portaria TCU 280/2010 e, em específico, as disposições da Portaria Segecex/TCU 15/2011, que define padrões gerais de planejamento, execução, elaboração de relatório e controle de qualidade para levantamentos.</p><p class=\"tCU_-_Transcrição\">5.\tPara responder às duas questões formuladas (Quadro 1) , foram adotados os seguintes procedimentos de coleta de dados: a) expedição de diligências aos secretários de educação dos estados, e prefeituras das respectivas capitais, que receberam complementação da União ao Fundeb em 2017; b) consulta à base de dados do módulo Remuneração dos Profissionais de Educação, do Sistema de Informações sobre Orçamentos Públicos em Educação (Siope) , gerido pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) ; c) pesquisa eletrônica com gestores municipais de educação.</p><p class=\"tCU_-_Transcrição\">6.\tA amostra da diligência foi composta por dezoito entes: os nove estados que receberam a complementação da União em 2017 (Alagoas, Amazonas, Bahia, Ceará, Maranhão, Pará, Paraíba, Pernambuco e Piauí) e as nove prefeituras das respectivas capitais. Foi requisitado aos secretários de educação o preenchimento de quadro com a relação nominal dos profissionais do magistério em efetivo exercício na rede pública, em novembro de 2017, especificando: a) a situação em que se encontrava o profissional do magistério (se no exercício de atividades de docência ou de atividades de suporte pedagógico direto ao exercício da docência, ou se exercício de atividades administrativas em áreas da secretaria de educação, ou se cedido a outro órgão) ; b) o local de exercício/lotação; c) a sua remuneração e a fonte de recursos usada no pagamento da remuneração (Fundeb – 60%, Fundeb – 40% e/ou outras fontes) . </p><p class=\"tCU_-_Transcrição\">7.\tA opção pelo mês de novembro de 2017 como referência para a coleta dos dados deveu-se a dois fatores combinados: a) os profissionais estavam em plenas atividades letivas (mês do calendário letivo com carga horária “cheia”) ; b) se tratava do mês mais recente com registros na base do Siope internalizada pelo TCU, possibilitando a realização de circularizações. Pelo fato de as Secretarias de Educação do Estado da Bahia, do Município de Fortaleza e do Município de João Pessoa não haverem encaminhado seus dados até 23/3/2018, data de finalização da fiscalização, as mesmas não tiveram seus dados analisados neste relatório. </p><p class=\"tCU_-_Transcrição\">8.\tA amostra do Siope foi extraída da base internalizada pelo TCU em fevereiro de 2018 e foi composta por 3.387 municípios que possuíam registro no mês de novembro de 2017, mantendo-se, assim, o mesmo mês de referência adotado na diligência. A equipe contou com o apoio do Núcleo de Dados da SecexEducação na extração dos dados. </p><p class=\"tCU_-_Transcrição\">9.\tO total de municípios que haviam processado a declaração do Siope naquele mês totalizava 3.387. Em termos de cobertura populacional do Brasil, esses municípios declarados abrangiam uma população de 106 milhões de pessoas, o que representava 51% da população total brasileira. Foi apurada uma correlação de mais de 98% entre o tamanho da população do município e o número de profissionais do magistério no respectivo município. Ou seja, os dados constantes do Siope apresentavam uma cobertura populacional e de docentes razoável para o mês de novembro de 2017. </p><p class=\"tCU_-_Transcrição\">10.\tCom base nos dados declarados no sistema, procedeu-se ao cruzamento das variáveis “Nome do Profissional”, “Local de Exercício”, “Tipo Categoria”, “Categoria Profissional”, “Valor Salário”, “Valor Fundeb 60%” e “Valor Fundeb 40%”, com fins de evidenciar indícios de utilização indevida da parcela vinculada de 60% do Fundeb para pagamento de profissionais que não estejam enquadrados na categoria de efetivo exercício do magistério. </p><p class=\"tCU_-_Transcrição\">11.\tA equipe verificou os registros do Siope quanto à sua completude, consistência e aos valores declarados. Em consequência de registros que poderiam distorcer os cálculos estatísticos, optou-se por utilizar, para algumas análises, cortes de outliers[endnoteRef:2], ou seja, de valores ou percentuais muito elevados ou que se distanciam do núcleo de uma amostra ou população. O critério de tratamento de outliers, feito com aplicação de fórmulas estatísticas padronizadas, foi assim definido neste trabalho: [2:  Em termos estatísticos, outlier é descrito como um ponto que está muito distante das demais observações em uma série estatística, e que chamamos comumente de “ponto fora da curva”.] </p><p class=\"tCU_-_Transcrição\">\ta) no estudo dos dados do Siope para quantificar os profissionais de magistério que se encontravam lotados na secretaria de educação, o que poderia ser indício de desvio de função, ou seja, o desempenho de atribuições alheias às previstas no art. 22 da Lei 11.494/2007, e a utilização da parcela vinculada de 60% do Fundeb em sua remuneração: i) no caso de municípios, a equipe estabeleceu os cortes em R$ 7.257,21 para a remuneração e em 24,3% para a proporção de profissionais lotados na secretaria de educação, fazendo que a amostra de municípios analisados reduzisse de 3.387 para 1.371; ii) no caso de dados registrados pelos estados, a equipe estabeleceu os cortes de R$ 6.637,01 para a remuneração e de 33% para a proporção de profissionais lotados na secretaria de educação, reduzindo de dez para sete a amostra de entes analisados. Tal procedimento buscou tornar as análises menos enviesadas e resultou em conclusões bem conservadoras no que diz respeito aos valores e índices calculados;</p><p class=\"tCU_-_Transcrição\">\tb) no estudo dos dados do Siope para quantificar os outros profissionais da educação sendo remunerados com a parcela vinculada de 60% do Fundeb: não houve tratamento de outliers, tendo em vista que esta situação era de atestação direta no Siope, pois referia a um simples cruzamento do campo “Tipo Categoria” com o campo “Valor Fundeb 60%”.   </p><p class=\"tCU_-_Transcrição\">12.\tUma limitação do trabalho é que tanto os dados encaminhados pelos gestores, em resposta às diligências do TCU, quanto os dados extraídos do Siope são de caráter declaratório, não tendo os mesmos sido submetidos a nenhum tipo de conferência junto à fonte primária de seus registros financeiros ou contábeis.</p><p class=\"tCU_-_Transcrição\">13.\tA pesquisa eletrônica contemplou o envio de questionário a 1.054 municípios, contendo onze questões fechadas e uma questão aberta, com intuito de obter visão mais abrangente da situação-problema investigada neste levantamento. A taxa de resposta foi de 20%, somando 208 questionários recebidos. As perguntas do questionário versaram sobre: a) existência de profissionais do magistério no exercício de atribuições administrativas na secretaria de educação ou cedidos a outros órgãos; b) fatores que levam ao afastamento desses profissionais do exercício da atividade de magistério; c) impacto dos tipos de afastamentos na atual situação de déficit ou indisponibilidade de professores na rede pública de ensino; d) existência de medidas para evitar o afastamento de profissionais do exercício das atribuições de magistério ou viabilizar o retorno desses profissionais à atividade de docência; e) remuneração dos profissionais do magistério cedidos e no exercício de atribuições administrativas pelo Fundeb; f) existência de profissionais de carreiras não pertencentes ao magistério sendo remunerados com os recursos da parcela vinculada do Fundeb.</p><p class=\"tCU_-_Transcrição\">II. \tCritérios legais e normativos que fundamentam as análises do trabalho</p><p class=\"tCU_-_Transcrição\">14.\tNeste capítulo, são destacados os critérios que serviram de referência para que a equipe de fiscalização conduzisse as análises propostas na matriz de planejamento e fundamentasse os achados apresentados no Capítulo III. </p><p class=\"tCU_-_Transcrição\">15.\tInicia-se com uma breve descrição do que é o Fundeb e das regras quanto à destinação dos seus recursos, com destaque para a observância da parcela mínima vinculada de 60% dos recursos anuais totais. Na sequência, são apresentados os conceitos de profissionais da educação, de profissionais do magistério e de efetivo exercício da atividade de magistério, sendo estes dois últimos tratados com maior aprofundamento, pois se referem ao objeto central do levantamento. Por fim, põe-se luz à interpretação da legislação quanto à possibilidade ou vedação da utilização dos recursos do Fundeb para pagamento de profissional do magistério cedido ou no exercício de função administrativa, ou seja, se encontra em desvio de função, segundo orientações expedidas pelo FNDE, decisões do TCU e de outros tribunais de contas e entendimentos do Supremo Tribunal Federal (STF) .</p><p class=\"tCU_-_Transcrição\">II.1. \tCaracterísticas gerais do Fundeb</p><p class=\"tCU_-_Transcrição\">16.\tA Constituição Federal, no art. 60, I, dos Atos de Disposições Transitórias (ADCT) , instituiu o Fundeb com o objetivo de assegurar a manutenção e desenvolvimento da educação básica e a remuneração condigna dos trabalhadores da educação. A sua base da regulamentação encontra-se na Lei 11.494/2007 e no Decreto 6.253/2007. </p><p class=\"tCU_-_Transcrição\">17.\tEm realidade, o Fundeb é uma composição de 27 fundos de natureza contábil de âmbito estadual e distrital, cujos recursos destinam-se ao financiamento de ações de manutenção e desenvolvimento da educação básica pública, independentemente da modalidade em que o ensino é oferecido (ensino regular, educação especial ou educação de jovens e adultos) . </p><p class=\"tCU_-_Transcrição\">18.\tCada um desses fundos contábeis estaduais e distrital funciona de forma análoga a contas bancárias únicas e recebem depósitos das fontes de receita do Fundeb, que são compostas por uma vinculação percentual dos impostos descritos nos incisos I a IX do art. 3º da Lei 11.494/2007. O crédito e a movimentação dos recursos devem se processar nesta conta específica. Feito isso, os recursos são redistribuídos entre contas bancárias do governo e das prefeituras do respectivo estado. </p><p class=\"tCU_-_Transcrição\">19.\tO cálculo do valor que cada ente irá receber pelo Fundeb é estabelecido em cada ano, com base na estimativa de receita e no número de alunos matriculados na rede pública apurado no último Censo Escolar. A partir desse cálculo, chega-se a um valor mínimo por aluno em âmbito nacional. Nos estados onde os recursos arrecadados não são suficientes para atingir o valor mínimo nacional por aluno, o governo federal faz uma complementação para o fundo contábil estadual. Em 2017, por exemplo, o valor nacional por aluno foi R$ 2.875,03 e nove estados das regiões Norte e Nordeste receberam a complementação da União.</p><p class=\"tCU_-_Transcrição\">20.\tExistem regras para uso dos recursos do Fundeb. De acordo com o art. 60, XII, da Constituição Federal (alterado pela Emenda Constitucional 53/2006) e o art. 22 da Lei 11.494/2007, o ente deve aplicar, no mínimo, 60% dos recursos no pagamento de profissionais do magistério em efetivo exercício. O percentual restante (máximo de 40%) , por força do art. 23 daquela Lei, deve ser aplicado em despesas de Manutenção e Desenvolvimento do Ensino (MDE) , que estão especificadas no art. 70 da Lei 9.394/1996 (Lei de Diretrizes e Bases da Educação – LDB) [endnoteRef:3]. Além dessas condicionantes, os recursos do Fundeb devem ser aplicados observando-se os respectivos âmbitos de atuação prioritária dos estados e municípios, conforme estabelecido nos §§ 2º e 3º do art. 211 da Constituição Federal: os municípios devem utilizar recursos prioritariamente na educação infantil e no ensino fundamental; e os estados no ensino fundamental e médio. [3:  Inserem-se no rol de ações de manutenção e desenvolvimento do ensino (MDE) : despesas relacionadas à aquisição, manutenção e funcionamento das instalações e equipamentos necessários ao ensino; remuneração e aperfeiçoamento dos profissionais da educação; aquisição de material didático; transporte escolar; entre outros. Em relação aos recursos do Fundeb, todas estas despesas devem ser relacionadas ou vinculadas à educação básica.] </p><p class=\"tCU_-_Transcrição\">II.2. \tDa competência do TCU para fiscalizar o Fundeb</p><p class=\"tCU_-_Transcrição\">21.\tO TCU é competente, por expressa disposição legal do art. 26, inciso III, da Lei 11.494/2007, para fiscalizar a aplicação dos recursos do Fundeb repassados pela União a título de complementação. Conforme disciplina o art. 9º da Instrução Normativa (IN) TCU 60/2009, essa fiscalização “será realizada mediante inspeções, auditorias e análise de demonstrativos próprios, relatórios, dados e informações pertinentes” e “será exercida inclusive junto aos órgãos estaduais e municipais incumbidos da aplicação dos recursos do Fundo, em conformidade com a programação prevista em seus Planos de Auditoria ou por determinação dos Colegiados ou Relatores.</p><p class=\"tCU_-_Transcrição\">II.3. \tConceito de profissionais do magistério e possibilidade de aplicação da parcela vinculada de 60% dos recursos do Fundeb</p><p class=\"tCU_-_Transcrição\">22.\tAo associar as terminologias constantes da Lei 12.014/2009  (que alterou disposições da LDB) e da Lei 11.494/2007, o conceito de profissionais da educação básica abrange duas categorias profissionais: profissionais do magistério; e outros profissionais da educação.</p><p class=\"tCU_-_Transcrição\">23.\tA categoria dos outros profissionais da educação, de acordo com o art. 61, III, da LDB e com disposições da Resolução CNE 2/2016, abrange os chamados funcionários da educação básica e compreende aqueles profissionais que exercem atividades pedagógicas, incluindo as áreas de secretaria escolar, alimentação escolar, infraestrutura escolar e multimeios didáticos e outras a serem regulamentadas, e possuem a formação mínima exigida pela LDB.</p><p class=\"tCU_-_Transcrição\">24.\tA categoria dos profissionais do magistério, de acordo com o art. 22, parágrafo único, II, da Lei 11.494/2007, abrange aqueles que exercem atividades de docência e os que oferecem suporte pedagógico direto ao exercício da docência, incluída as de direção ou administração escolar, planejamento, inspeção, supervisão, orientação educacional e coordenação pedagógica. </p><p class=\"tCU_-_Transcrição\">25.\tO conceito de efetivo exercício foi estabelecido pela Lei 11.494/2007, no art. 22, III:</p><p class=\"tCU_-_Transcrição\">Parágrafo único.  Para os fins do disposto no caput deste artigo, considera-se:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">III - efetivo exercício: atuação efetiva no desempenho das atividades de magistério previstas no inciso II deste parágrafo associada à sua regular vinculação contratual, temporária ou estatutária, com o ente governamental que o remunera, não sendo descaracterizado por eventuais afastamentos temporários previstos em lei, com ônus para o empregador, que não impliquem rompimento da relação jurídica existente. (grifos inseridos) </p><p class=\"tCU_-_Transcrição\">26.\tPor seu turno, a Resolução do Conselho Nacional de Educação (CNE) 01/2008, define aqueles que poderiam ser enquadrados como profissionais do magistério para efeito de aplicação do art. 22, supracitado. A resolução especifica os profissionais do magistério que dão suporte pedagógico direto ao exercício da docência, nestes termos:</p><p class=\"tCU_-_Transcrição\">Art. 8º Integram o magistério da Educação Básica os profissionais que dão suporte pedagógico direto ao exercício da docência, exercendo as funções de direção ou administração escolar, planejamento, inspeção, supervisão, orientação educacional e coordenação pedagógica:</p><p class=\"tCU_-_Transcrição\">I – os licenciados em Pedagogia ou os formados em nível de pós-graduação;</p><p class=\"tCU_-_Transcrição\">II – os docentes designados nos termos de legislação e normas do respectivo sistema de educação. (grifos inseridos) </p><p class=\"tCU_-_Transcrição\">27.\tPortanto, nos termos da Constituição Federal e da Lei 11.494/2007, observa-se que o percentual de 60% reservado aos profissionais do magistério deve ser aplicado aos profissionais que estejam em atividade de docência ou que ofereçam suporte pedagógico direto ao exercício da docência. </p><p class=\"tCU_-_Transcrição\">28.\tEsse tema já foi objeto de discussão em alguns Tribunais de Contas Estaduais (TCEs) . Dessa forma, o TCE-ES, no Parecer Consulta TC-013/2013, de 26/3/2013, assim se pronunciou:</p><p class=\"tCU_-_Transcrição\">Assim, os 60% (sessenta por cento) dos recursos do FUNDEB exigidos pela Constituição Federal para o pagamento dos profissionais do magistério, devem, necessariamente, de acordo com o previsto no art. 22 da Lei nº 11.494/07, remunerar os especialistas em educação que atuam diretamente no processo pedagógico do ensino. Trata-se dos profissionais envolvidos com a produção do conhecimento e aprendizagem. Um professor que por um motivo ou outro esteja em desvio de função, seja atuando na escola no exercício de atribuição administrativa, seja atuando em uma Secretaria do Poder Executivo, não desenvolve as atividades acima descritas, descaracterizando, portanto, o exercício da função de magistério, devendo ser remunerado com fonte de recursos diversa dos 60% (sessenta por cento) dos recursos anuais que compõem o FUNDEB. (grifos inseridos) </p><p class=\"tCU_-_Transcrição\">29.\tPor sua vez, o TCE-MG emitiu o Parecer Consulta 876.494, de 3/4/2013, firmando entendimento em sentido similar, conforme se verifica do trecho extraído abaixo, ao analisar o caso de professores readaptados de função:</p><p class=\"tCU_-_Transcrição\">Concluo que o professor readaptado para funções técnico-administrativas que não se enquadram nas atividades afetas ao profissional do magistério não pode ser remunerado com os 60% do Fundeb. No entanto, quando as atividades técnico-administrativas do profissional readaptado forem exercidas no âmbito da educação básica pública, esse profissional pode ser remunerado com a parcela referente aos 40% dos recursos do Fundeb. (grifos inseridos) </p><p class=\"tCU_-_Transcrição\">30.\tPortanto, de acordo com o TCE-MG, professores readaptados para funções técnico-administrativas não poderiam ser remunerados pelos 60% vinculados aos profissionais do magistério em efetivo exercício. No entanto, segundo aquele Tribunal, esses profissionais poderiam ser remunerados pelos 40% restantes da parcela não vinculada do Fundeb. Em relação aos profissionais do magistério cedidos para outro órgão, o TCE-MG se pronunciou no sentido de que “é inadmissível a utilização do percentual mínimo para o pagamento de professores que estejam afastados das atribuições do magistério, por razões de direito ou de fato, como ocorre, por exemplo, quando o professor está cedido a outro órgão da Administração Pública” (grifos inseridos) .</p><p class=\"tCU_-_Transcrição\">31.\tO TCU também já se pronunciou em relação ao tema em manifestação sobre o Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef) , que antecedeu o Fundeb e se restringia ao ensino fundamental. O raciocínio desenvolvido no Fundef é aplicável ao Fundeb. Nesse sentido, assim entendeu esta Corte de Contas:</p><p class=\"tCU_-_Transcrição\">A Administração municipal deve atentar para a aplicação de, pelo menos, 60% dos recursos originários do Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério (Fundef) , unicamente na remuneração de profissionais do magistério em efetivo exercício, em cumprimento ao art. 7º da Lei 9.424 [9.394]/1996 (Lei de Diretrizes e Bases da Educação) . Os recursos do Fundef devem ser aplicados exclusivamente nas finalidades previstas no art. 70 da Lei 9.394/1996. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1706/2007/Primeira Câmara\" target=\"_blank\">Acórdão 1706/2007-TCU-Primeira Câmara</a>, Relator Ministro-Substituto Marcos Bemquerer – grifos e tachado inseridos) </p><p class=\"tCU_-_Transcrição\">32.\tO FNDE, ao expedir orientações sobre o Fundeb[endnoteRef:4], assim se pronunciou: [4:  FNDE. Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação – Perguntas frequentes. Brasília, 2011. Disponível em: http://www.fnde.gov.br/financiamento/fundeb/perguntas-frequentes-fundeb  ] </p><p class=\"tCU_-_Transcrição\">5.22. O que não pode ser realizado com recursos do Fundeb? </p><p class=\"tCU_-_Transcrição\">Com a parcela mínima de 60% do Fundo não podem ser custeadas as despesas com: </p><p class=\"tCU_-_Transcrição\">- integrantes do magistério em atuação em outra etapa de ensino que não esteja na esfera de atuação prioritária de Estado ou Município; </p><p class=\"tCU_-_Transcrição\">- inativos, mesmo que, quando em atividade, tenham atuado na educação básica; </p><p class=\"tCU_-_Transcrição\">- pessoal da educação que não seja integrante do magistério, como pessoal de apoio e/ou técnico-administrativo; </p><p class=\"tCU_-_Transcrição\">- integrantes do magistério que, mesmo em atuação na educação básica pública, estejam em desvio de função, ou seja, em exercício de funções que não se caracterizam como funções de magistério (exemplo: secretaria da escola) ; </p><p class=\"tCU_-_Transcrição\">- integrantes do magistério que, mesmo em atuação na educação básica, encontram-se atuando em instituições privadas de ensino. </p><p class=\"tCU_-_Transcrição\"> (...) .</p><p class=\"tCU_-_Transcrição\">7.2. Quais são os profissionais do magistério que podem ser remunerados com a parcela de 60% do Fundeb?</p><p class=\"tCU_-_Transcrição\"> (...) .</p><p class=\"tCU_-_Transcrição\">No grupo dos profissionais do magistério estão incluídos todos os profissionais da educação básica pública, sem distinção entre professor de jovens e adultos, da educação especial, da educação indígena ou quilombola e professor do ensino regular. Todos os profissionais do magistério que estejam em efetivo exercício na educação básica pública podem ser remunerados com recursos da parcela dos 60% do Fundeb, observando-se os respectivos âmbitos de atuação prioritária dos Estados e Municípios, conforme estabelecido nos §§ 2º e 3º do art. 211 da Constituição.</p><p class=\"tCU_-_Transcrição\">Além do exposto, a Resolução nº 01/2008 do Conselho Nacional de Educação considera que, dos profissionais que dão suporte pedagógico direto à atividade de docência, são considerados profissionais do magistério, para fins de recebimento da parcela dos 60%, somente os licenciados em Pedagogia, ou os formados em nível de pós-graduação e os docentes designados nos termos de legislação e normas do respectivo sistema de educação. (grifos inseridos) </p><p class=\"tCU_-_Transcrição\">33.\tNo que pese as orientações fornecidas pelo FNDE, assim como pela definição exposta pela Resolução CNE 01/2008, a explicação do que pode ser considerado profissionais do magistério que dão suporte pedagógico não é elencada de forma taxativa pelos normativos, pois eles apenas oferecem de forma exemplificativa quais atividades seriam essas: direção ou administração escolar, planejamento, inspeção, supervisão, orientação educacional e coordenação pedagógica. Observa-se, assim, certo grau de subjetividade para enquadramento das situações. Apesar disso, a Resolução CNE 01/2008 determina como condição a licenciatura em pedagogia, o nível de pós-graduação ou os designados pela legislação. </p><p class=\"tCU_-_Transcrição\">34.\tPara esmiuçar essa questão, destacamos os trechos de duas consultas realizadas no âmbito do TCE-MG:</p><p class=\"tCU_-_Transcrição\">Feito este breve registro, passo à análise do primeiro questionamento da consulente, que indaga: “quais as funções práticas desempenhadas pelos professores que exercem as funções de coordenação e assessoramento pedagógico?”</p><p class=\"tCU_-_Transcrição\"> (...) Dos incisos de seu art. 13 [da Lei 9.394/1996] é possível extrair alguns exemplos do que são estas ‘funções de coordenação e assessoramento pedagógico’, como a função de participar da elaboração da proposta pedagógica do estabelecimento de ensino (inciso I) , a de elaborar e cumprir plano de trabalho segundo a proposta pedagógica do estabelecimento de ensino (inciso II) , a de estabelecer estratégias de recuperação para os alunos de menor rendimento (inciso IV) e a de participar integralmente dos períodos dedicados ao planejamento, à avaliação e ao desenvolvimento profissional (inciso V, in fine) .</p><p class=\"tCU_-_Transcrição\">São, portanto, tarefas ligadas à ciência da educação e aos métodos de ensino, que é a essência da pedagogia.</p><p class=\"tCU_-_Transcrição\">Para além destes exemplos, porém, não vislumbro como elencar taxativamente quais são, na prática, essas funções, na medida em que coordenar e assessorar envolvem um universo infindável de atribuições.</p><p class=\"tCU_-_Transcrição\">Quanto ao primeiro questionamento, portanto, não é possível esgotar o rol de atribuições do professor que atua como coordenador ou assessor pedagógico, sendo o bastante dizer — a título exemplificativo — que dentre estas atribuições encontram-se práticas escolares voltadas para a elaboração, análise e desenvolvimento do processo de ensino e aprendizagem, de forma a buscar sempre a máxima efetividade dos métodos de transmissão de conhecimento.</p><p class=\"tCU_-_Transcrição\">Com relação ao segundo questionamento, por meio do qual se indaga se ‘a função do magistério se limita apenas aos professores em sala de aula e aos que exercem função de direção, coordenação e assessoramento pedagógico ou é mais abrangente’, </p><p class=\"tCU_-_Transcrição\"> (...) respondo (...) no sentido de que as funções de magistério não se limitam àquelas exercidas dentro da sala de aula, pois abrangem também a preparação de aulas, correção de provas e atendimento de pais e alunos, bem como aquelas inerentes à direção, coordenação e assessoramento pedagógico, desde que exercidas por professores e dentro do ambiente escolar. (Consulta 880.540, de 12/12/2012 – grifos inseridos) .</p><p class=\"tCU_-_Transcrição\">Também, pelos mesmos fundamentos, é inadmissível a utilização do percentual mínimo para o pagamento de professores que estejam afastados das atribuições do magistério, por razões de direito ou de fato, como ocorre, por exemplo, quando o professor está cedido a outro órgão da Administração Pública ou é requisitado não apenas para o dia da eleição ou apuração de votos mas para trabalhar, efetivamente, na Justiça Eleitoral ou, ainda, que, por motivo de saúde, esteja exercendo outro cargo ou função na Administração Pública não inerente às funções de Magistério definidas pela LDB (Consulta 686.882, de 16/3/2005 – grifos inseridos) </p><p class=\"tCU_-_Transcrição\">35.\tEm consulta aos termos da ADI 3.772/DF do Supremo Tribunal Federal (STF) , destacamos alguns trechos do entendimento firmado no referido julgamento quanto a essa questão do que se enquadra no conceito de profissional de magistério e o que não se enquadra. Inicialmente, destaca-se que a ADI refere-se ao art. 1º da Lei 11.301/2006, que alterava a Lei 9.394/1996 (LDB) , que estabeleceu:</p><p class=\"tCU_-_Transcrição\">§ 2º - Para efeitos do disposto no § 5º do art. 40 e no § 8º do art. 201 da Constituição Federal, são consideradas funções de magistério as exercidas por professores e especialistas em educação no desempenho de atividades educativas, guando exercidas em estabelecimentos de educação básica e seus diversos níveis e modalidades, incluídas, além do exercício da docência, as de direção de unidade escolar e as de coordenação e assessoramento pedagógico.</p><p class=\"tCU_-_Transcrição\">36.\tPercebe-se que a redação se assemelha ao art. 22 da Lei do Fundeb. No entanto, o cerne da questão da ADI foi em relação à aposentadoria especial aos professores, isto é, se poderia ou não ser estendida aos especialistas em educação. O autor – no caso, a Procuradoria-Geral da União – alegou, em suma, que as funções de magistério, referidas pela Constituição Federal no § 5º do art. 40 e no § 8º do art. 201, são apenas aquelas pertinentes à docência. Segundo ele, docência, entenda-se, como atividade de ministração de aulas. Concluiu, por isso, que a Lei 11.301/2006 contrariou a Constituição Federal, pois alargou o conceito da expressão “funções de magistério” para abranger as funções de direção, coordenação e assessoramento pedagógico. Por fim, o STF firmou o seguinte entendimento:</p><p class=\"tCU_-_Transcrição\">AÇÃO JULGADA PARCIALMENTE PROCEDENTE, COM INTERPRETAÇÃO CONFORME.</p><p class=\"tCU_-_Transcrição\">I - A função de magistério não se circunscreve apenas ao trabalho em sala de aula, abrangendo também a preparação de aulas, a correção de provas, o atendimento aos pais e alunos, a coordenação e o assessoramento pedagógico e, ainda, a direção de unidade escolar.</p><p class=\"tCU_-_Transcrição\">II - As funções de direção, coordenação e assessoramento pedagógico integram a carreira do magistério, desde que exercidos, em estabelecimentos de ensino básico, por professores de carreira, excluídos os especialistas em educação, fazendo jus aqueles que as desempenham ao regime especial de aposentadoria estabelecido nos arts. 40, § 5º, e 201, § 8º, da Constituição Federal.</p><p class=\"tCU_-_Transcrição\">III - Ação direta julgada parcialmente procedente, com interpretação conforme, nos termos supra. (grifos inseridos) </p><p class=\"tCU_-_Transcrição\">37.\tPortanto, o STF entendeu que fazem jus à aposentadoria especial aqueles que exercem funções de direção, coordenação e assessoramento pedagógico, pois integram a carreira do magistério, desde que exercidos em estabelecimentos de ensino básico. Importante ressaltar essa condição estabelecida: o suporte pedagógico deve ocorrer dentro de ambiente escolar.</p><p class=\"tCU_-_Transcrição\">38.\tApesar disso, a legislação do Fundeb é silente em relação a essa questão, não exigindo expressamente que esses profissionais do magistério exerçam atividade de docência em ambiente escolar. A referida lei apenas estabelece que o suporte pedagógico deva ocorrer de forma direta à docência.  </p><p class=\"tCU_-_Transcrição\">39.\tPor todo o exposto, infere-se que nem os profissionais do magistério cedidos nem os aqueles que estejam exercendo funções em desacordo com o art. 22 da Lei 11.494/2007 podem ser remunerados com a parcela de 60% do Fundeb.</p><p class=\"tCU_-_Transcrição\">II.4. \tPossibilidade de aplicação da parcela de 40% dos recursos do Fundeb</p><p class=\"tCU_-_Transcrição\">40.\tOutra questão merece ser explorada: os profissionais do magistério que se encontram nas situações apontadas na seção anterior (cedidos ou lotados na secretaria de educação que estejam exercendo funções administrativas) poderiam ser remunerados com os recursos não reservados aos profissionais do magistério em efetivo exercício, isto é, com a parcela de 40% do Fundeb?</p><p class=\"tCU_-_Transcrição\">41.\tComo já destacado na seção anterior, o TCE-MG entendeu que esses recursos poderiam ser utilizados para pagar professores readaptados para funções técnico-administrativas. </p><p class=\"tCU_-_Transcrição\">42.\tO FNDE, ao emitir orientações sobre a questão, assim se pronunciou:</p><p class=\"tCU_-_Transcrição\">7.4. Quais são os profissionais que atuam na educação, que podem ser remunerados com recursos dos 40% do Fundeb? </p><p class=\"tCU_-_Transcrição\">Além dos profissionais do magistério, a Lei nº 9.394/96 refere-se a trabalhadores da educação, aí incluídos aqueles que exercem atividades de natureza técnico-administrativa ou de apoio, nas escolas ou nos órgãos da educação, como, por exemplo, auxiliar de serviços gerais, auxiliar de administração, secretário da escola, bibliotecário, nutricionista, vigilante, merendeira, porteiro, etc., lotados e em exercício nas escolas ou órgão/unidade administrativa da educação básica pública. Esses profissionais da educação poderão ser remunerados com recursos do Fundeb, da parcela dos 40% (...) . (grifos inseridos) </p><p class=\"tCU_-_Transcrição\">43.\tHá também orientações do FNDE quanto ao que não pode ser pago com a parcela de 40% dos recursos do Fundeb:</p><p class=\"tCU_-_Transcrição\">Quanto ao uso do restante dos recursos (máximo de 40%) , aplicam-se as proibições previstas no art. 71 da Lei 9.394/96 - LDB, que prevê a impossibilidade de aplicação dos recursos da educação para fins de: </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">- pessoal docente e demais trabalhadores da educação, quando em desvio de função ou em atividade alheia à manutenção e ao desenvolvimento da educação básica pública. (grifos inseridos) </p><p class=\"tCU_-_Transcrição\">44.\tA Lei 9.394/1996 estabelece, em seu art. 70, o que pode ser considerado despesa com MDE, e inclui àquelas destinadas a realização de atividades-meio necessárias ao funcionamento dos sistemas de ensino (inciso V) . Já o art. 71 da mesma Lei elenca o conjunto de despesas que não constituirão MDE, as quais incluem aquelas realizadas com pessoal docente e demais trabalhadores da educação, quando em desvio de função ou em atividade alheia à manutenção e desenvolvimento do ensino (inciso VI) .</p><p class=\"tCU_-_Transcrição\">45.\tPortanto, verifica-se que parcela de 40% do Fundeb pode ser utilizada apenas para o pagamento de despesas com MDE. Assim, o pessoal docente quando em atividade alheia ao MDE não pode ser remunerado com a parcela de 40% do Fundeb. Na prática, isso significa que:</p><p class=\"tCU_-_Transcrição\">a) os profissionais do magistério cedidos não poderão ser remunerados nem com 60%, pois não estão em efetivo exercício, nem com os 40%, pois está em atividade alheia ao MDE. </p><p class=\"tCU_-_Transcrição\">b) os profissionais do magistério que não exercem atividade prevista no art. 22 da Lei 11.494/2007 não poderão ser remunerados com a parcela de 60%, pois não estão em efetivo exercício do magistério, mas podem ser remunerados com a parcela de 40%, desde que se enquadram na categoria de MDE. </p><p class=\"tCU_-_Transcrição\">46.\tEstabelecidos os critérios legais e normativos, serão apresentados, no capítulo a seguir, os achados deste levantamento, as evidências e análises pertinentes a cada um deles e as propostas de encaminhamento sugeridas.</p><p class=\"tCU_-_Transcrição\">III. \tACHADOS DO LEVANTAMENTO</p><p class=\"tCU_-_Transcrição\">47.\tAs análises trazidas nas seções III.1 a III.3 possibilitaram diagnosticar a utilização dos recursos do Fundeb em finalidade diversa à estabelecida pela Lei 11.494/2007, seja quanto à inobservância da aplicação da parcela vinculada de 60% exclusivamente para o pagamento de profissionais do magistério em efetivo exercício das atribuições inerentes ao cargo, bem como pelo uso de recursos do Fundo com o pagamento de profissionais cedidos, despesa esta não abrangida pelo conceito de MDE. A seção III.4 apresenta algumas evidências que levam a refletir sobre a fragilização da carreira de magistério no sistema público de ensino, não somente pela ocorrência do desvio de função, mas sobretudo pelo impacto das licenças médicas no afastamento do profissional de magistério da atividade docente, pelo evidente desestímulo desses profissionais com a carreira e pelo atual cenário de não cumprimento da meta 18 do PNE, que versa sobre a instituição de planos de carreira e remuneração.</p><p class=\"tCU_-_Transcrição\">III.1. \tRecursos do Fundeb sendo utilizados irregularmente para remunerar profissionais do magistério cedidos a outros órgãos e entidades da Administração Pública</p><p class=\"tCU_-_Transcrição\">Análise dos dados obtidos via diligência </p><p class=\"tCU_-_Transcrição\">48.\tConforme salientado nas seções II.3 e II.4, os profissionais do magistério cedidos não poderão ser remunerados com os recursos do Fundeb, seja com a parcela de 60% ou com a de 40%. </p><p class=\"tCU_-_Transcrição\">49.\tO Quadro 2 sintetiza o percentual de profissionais cedidos encontrado em cada ente diligenciado e evidencia que houve utilização dos recursos do Fundeb para remunerá-los. A equipe de auditoria circularizou o nome daqueles profissionais que o ente identificou como cedidos (em resposta à diligência do TCU) com os dados declarados pelo próprio ente no Siope, adotando-se o mesmo mês de referência (nov./2017) . Observaram-se as seguintes situações para o conjunto dos quinze entes analisados:</p><p class=\"tCU_-_Transcrição\">a) houve cinco entes que não apresentaram divergência entre o que foi informado em resposta à diligência e o registrado no Siope – estados do Amazonas, de Alagoas e do Piauí e municípios de Recife e Teresina. Para esses entes, a equipe utilizou o Siope como fonte para o cálculo dos percentuais de uso do Fundeb, que são os mesmos dos apurados via diligência;</p><p class=\"tCU_-_Transcrição\">b) houve dois entes em que não constou informação sobre a existência de profissionais cedidos – estados do Maranhão e da Paraíba. Para esses entes, a equipe registrou esse fato no respectivo quadro;</p><p class=\"tCU_-_Transcrição\">c) houve dois entes em que não foi possível proceder à circularização no Siope – Estado de Pernambuco e Município de Maceió – porque não haviam feito o preenchimento do mês de referência no sistema. Para esses entes, a equipe absteve-se de calcular os percentuais de uso do Fundeb;</p><p class=\"tCU_-_Transcrição\">d) houve três entes que declararam ao Tribunal que o profissional estava cedido e que não era remunerado pela fonte Fundeb – Estado do Pará e municípios de Manaus e Belém. Contudo, o nome desse mesmo profissional constava registrado no Siope como recebendo sua remuneração com recursos do Fundo. Para esses entes, a equipe utilizou o Siope como fonte para o cálculo dos percentuais de uso do Fundeb;</p><p class=\"tCU_-_Transcrição\">e) houve três entes que declararam ao Tribunal que o profissional estava cedido, mas que não informaram a fonte de recursos do pagamento da remuneração desse profissional – Estado do Ceará e municípios de Salvador e São Luís. Na falta dessa informação, adotou-se a pesquisa pelo nome do servidor cedido no Siope e a identificação da fonte do recurso declarada no sistema. Para esses entes, a equipe utilizou o Siope como fonte para o cálculo dos percentuais de uso do Fundeb.</p><p></p><p><i>Quadro 2: Percentual de profissionais do magistério cedidos e remunerados com recursos do Fundeb, numa amostra de quinze entes diligenciados, referente a novembro de 2017.</i></p><table><tbody><tr>\t<td><p><i>Ente federadodiligenciado (redes municipal e estadual) </i></p></td>\t<td><p><i>Quantitativo de profissionais de magistério cedidos</i></p></td>\t<td><p><i>Percentual de profissionais do magistério cedidos em relação ao total de profissionais do magistério ativos1</i></p></td>\t<td><p><i>Percentual daqueles profissionais que estão sendo remunerados com o Fundeb dentre os profissionais do magistério cedidos2</i></p></td></tr><tr>\t<td><p><i>Manaus/AM</i></p></td>\t<td><p><i>547 de 11.169</i></p></td>\t<td><p><i>4,9%</i></p></td>\t<td><p><i>0,04%</i></p></td></tr><tr>\t<td><p><i>Teresina/PI</i></p></td>\t<td><p><i>153 de 3.211</i></p></td>\t<td><p><i>4,8%</i></p></td>\t<td><p><i>23,5%</i></p></td></tr><tr>\t<td><p><i>Salvador/BA</i></p></td>\t<td><p><i>261 de 7.309</i></p></td>\t<td><p><i>3,6%</i></p></td>\t<td><p><i>96,7%</i></p></td></tr><tr>\t<td><p><i>Ceará</i></p></td>\t<td><p><i>361 de 12.863</i></p></td>\t<td><p><i>2,8%3</i></p></td>\t<td><p><i>96,7%</i></p></td></tr><tr>\t<td><p><i>São Luís/MA</i></p></td>\t<td><p><i>97 de 4.120</i></p></td>\t<td><p><i>2,6%</i></p></td>\t<td><p><i>100%</i></p></td></tr><tr>\t<td><p><i>Pernambuco</i></p></td>\t<td><p><i>936 de 38.823</i></p></td>\t<td><p><i>2,4%</i></p></td>\t<td><p><i>–4</i></p></td></tr><tr>\t<td><p><i>Piauí</i></p></td>\t<td><p><i>437 de 18.359</i></p></td>\t<td><p><i>2,4%</i></p></td>\t<td><p><i>38,7%</i></p></td></tr><tr>\t<td><p><i>Amazonas</i></p></td>\t<td><p><i>394 de 23.710</i></p></td>\t<td><p><i>1,7%</i></p></td>\t<td><p><i>12,4%</i></p></td></tr><tr>\t<td><p><i>Belém/PA</i></p></td>\t<td><p><i>33 de 3.270</i></p></td>\t<td><p><i>1,0%</i></p></td>\t<td><p><i>100%</i></p></td></tr><tr>\t<td><p><i>Recife/PE</i></p></td>\t<td><p><i>68 de 7.015</i></p></td>\t<td><p><i>1,0%</i></p></td>\t<td><p><i>76,5%</i></p></td></tr><tr>\t<td><p><i>Maceió/AL</i></p></td>\t<td><p><i>10 de 2.733</i></p></td>\t<td><p><i>0,4%</i></p></td>\t<td><p><i>–5</i></p></td></tr><tr>\t<td><p><i>Pará</i></p></td>\t<td><p><i>29 de 21.606</i></p></td>\t<td><p><i>0,13%</i></p></td>\t<td><p><i>41,4%</i></p></td></tr><tr>\t<td><p><i>Alagoas</i></p></td>\t<td><p><i>5 de 11.631</i></p></td>\t<td><p><i>0,04%</i></p></td>\t<td><p><i>100%</i></p></td></tr><tr>\t<td><p><i>Maranhão</i></p></td>\t<td><p><i>Não consta informação sobre a existência de profissionais cedidos</i></p></td></tr><tr>\t<td><p><i>Paraíba</i></p></td>\t<td><p><i>Não consta informação sobre a existência de profissionais cedidos</i></p></td></tr></tbody></table><p><i>Fonte: secretarias estaduais e municipais de educação (diligência) ; Siope.</i></p><p><i>Notas:</i></p><p><i>1. Percentual calculado com base nos dados prestados pelas secretarias de educação diligenciadas;</i></p><p><i>2. A equipe de auditoria circularizou o nome daqueles profissionais que o ente identificou como cedidos (em resposta à diligência do TCU) com os dados declarados pelo próprio ente no Siope. Houve entes que não informaram a fonte de recursos do pagamento e outros que a informaram com divergências em relação ao registrado no Siope. Por esse motivo, optou-se por adotar o Siope como a fonte de dados para o cálculo desses percentuais;</i></p><p><i>3. Percentual relacionado ao quadro de efetivos, conforme mencionado pelo gestor;</i></p><p><i>4. Não foram encontrados dados no Siope para o mês de referência que permitissem a circularização com as informações prestadas pelo gestor;</i></p><p><i>5. Não foi possível calcular o percentual porque o gestor não informou a fonte de recursos para os profissionais cedidos nem foram encontrados dados no Siope para o mês de referência.</i></p><p class=\"tCU_-_Transcrição\">51.\tNo que pese ser a regra a existência de profissionais do magistério cedidos, o percentual de profissionais nessa condição não ultrapassou a 5% do quadro dessa categoria nas secretarias de educação diligenciadas, alcançando a média de 2% no conjunto dos quinze entes analisados.</p><p class=\"tCU_-_Transcrição\">52.\tA partir do quantitativo de profissionais do magistério em situação de cessão a outros órgãos, foi possível calcular, na amostra dos quinze entes analisados, a materialidade dos recursos do Fundeb com indícios de utilização indevida no pagamento da remuneração dos profissionais cedidos, da ordem de R$ 4,70 milhões, conforme mostrado no Quadro 3. </p><p><i>Quadro 3: Utilização de recursos do Fundeb para remunerar profissionais do magistério cedidos, numa amostra de quinze entes diligenciados, referente a novembro de 2017.</i></p><table><tbody><tr>\t<td><p><i>Quantidade de profissionais do magistério</i></p></td>\t<td><p><i>Quantidade de profissionais do magistério cedidos</i></p></td>\t<td><p><i>Percentual de profissionais do magistério cedidos</i></p></td>\t<td><p><i>Montante do Fundeb aplicado no pagamento de profissionais do magistério cedidos</i></p></td></tr><tr>\t<td><p><i>165.819</i></p></td>\t<td><p><i>3.331</i></p></td>\t<td><p><i>2,0%</i></p></td>\t<td><p><i>R$ 4.697.412,32</i></p></td></tr></tbody></table><p><i>Fonte: secretarias estaduais e municipais de educação (diligência) ; Siope.</i></p><p><i>Nota: amostra composta pelas secretarias estaduais de educação de Alagoas, Amazonas, Ceará, Maranhão, Pará, Paraíba, Pernambuco e Piauí e pelas secretarias municipais de educação de Belém, Maceió, Manaus, Recife, Salvador, São Luís e Teresina. </i></p><p class=\"tCU_-_Transcrição\">53.\tPara além da evidenciação da ocorrência de uma prática irregular, observada na maioria dos entes estudados, há que se considerar que a materialidade apresentada no Quadro 3 está bastante subestimada por se tratar de uma amostra restrita de secretarias de educação pesquisadas e pelos dados referirem a apenas um mês do ano de 2017. Como a seleção de unidades amostrais não foi aleatória, a amostra da diligência não tem caráter probabilístico, motivo pelo qual não é possível fazer extrapolações dessa materialidade para o total dos entes brasileiros. Já para os quinze entes da amostra, se, por hipótese, os profissionais cedidos estivessem nessa condição no decurso de todo ano, o que é uma situação razoável de se supor, o potencial emprego irregular de recursos do Fundeb poderia alcançar R$ 61 milhões em todo o exercício de 2017, computando-se os doze meses de remuneração e o décimo terceiro salário.</p><p class=\"tCU_-_Transcrição\"><b>Análise das respostas obtidas via pesquisa eletrônica</b></p><p class=\"tCU_-_Transcrição\">54.\tA pesquisa eletrônica abordou, entre outras questões, a percepção qualitativa dos gestores em relação à cessão de profissionais do magistério. Merece registro que 46,5% dos respondentes afirmaram que essa situação é verificada em sua rede de ensino (Figura 1) . Em relação aos entes onde existe essa prática, a grande maioria (91,3%) afirmou que a cessão não passa de 5% do quadro de profissionais do magistério (Figura 2) , enquanto 20% afirmou utilizar recursos do Fundeb como fonte de pagamento dos profissionais cedidos (Figura 3) .</p><table><tbody><tr>\t<td><p><i>Figura 1: Percentual de secretarias municipais de educação que mencionaram haver profissionais do magistério cedidos a outros órgãos.</i></p></td>\t<td><p><i>Figura 2: Percentual de profissionais do magistério cedidos no conjunto de entes que mencionaram haver esse tipo de ocorrência.</i></p></td>\t<td><p><i>Figura 3: Percentual de secretarias municipais com profissionais cedidos que utilizam o Fundeb como fonte de pagamento da sua remuneração.</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>Fonte: secretarias municipais de educação (pesquisa eletrônica) .</i></p></td>\t<td><p><i>Fonte: secretarias municipais de educação (pesquisa eletrônica) .</i></p></td>\t<td><p><i>Fonte: secretarias municipais de educação (pesquisa eletrônica) .</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">55.\tAo passo que as diligências abrangeram secretarias de educação estaduais e municipais de capitais, portanto com redes de ensino de maior porte, a maioria dos entes respondentes da pesquisa eletrônica (88,2%) é de municípios de pequeno porte, de até 50 mil habitantes. É de se esperar que municípios menores cedam menos profissionais, uma vez que sua estrutura administrativa é mais limitada. Quanto à proporção de profissionais do magistério cedidos, os resultados da pesquisa convergem com os da diligência, prevalecendo índices abaixo de 5% na maioria dos entes. </p><p class=\"tCU_-_Transcrição\"><b>III.2. \tProfissionais do magistério em atividade administrativa / lotados na secretaria de educação sendo remunerados pela parcela de 60% do Fundeb</b></p><p class=\"tCU_-_Transcrição\">56.\tConforme visto nas seções II.3 e II.4, os profissionais do magistério que não exercem atividade prevista no art. 22 da Lei 11.494/2007 não poderão ser remunerados com parcela vinculada de 60% do Fundeb, pois não estão em efetivo exercício do magistério. </p><p class=\"tCU_-_Transcrição\"><b>Análise dos dados obtidos via diligência</b></p><p class=\"tCU_-_Transcrição\">57.\tNa diligência foi solicitado ao gestor que especificasse em qual dessas duas situações encontrava-se o profissional do magistério em exercício na secretaria de educação: se no exercício de atividades de docência e de atividades de suporte pedagógico direto ao exercício da docência; ou se exercício de atividades administrativas em áreas da secretaria.</p><p class=\"tCU_-_Transcrição\">58.\tO Quadro 4 sintetiza os dados coletados por meio de diligência em relação à situação dos profissionais do magistério que exerciam atividades meramente administrativas (atividades não previstas no art. 22 da Lei 11.494/2007) , evidenciando que houve remuneração desses profissionais com uso da parcela de 60% do Fundeb. A equipe de auditoria circularizou o nome daqueles profissionais que o ente identificou como em atividade administrativa (em resposta à diligência do TCU) com os dados declarados pelo próprio ente no Siope, adotando-se o mesmo mês de referência (nov./2017) . A circularização com o Siope enfrentou uma limitação, isso porque o sistema registra apenas o local de lotação dos profissionais do magistério, não especificando se estes se encontram em função administrativa ou de suporte pedagógico. Observaram-se as seguintes situações para o conjunto dos quinze entes analisados:</p><p class=\"tCU_-_Transcrição\">a) houve nove entes que não apresentaram divergência entre o que foi informado em resposta à diligência e o registrado no Siope – estados de Alagoas, do Amazonas, do Maranhão, do Pará, do Piauí e da Paraíba e municípios de Recife, São Luís e Teresina. Para esse ente, a equipe utilizou o Siope como fonte para o cálculo dos percentuais de uso da parcela de 60% do Fundeb, que são os mesmos dos apurados via diligência;</p><p class=\"tCU_-_Transcrição\">b) houve dois entes em que não constou informação sobre a existência de profissionais em atividade administrativa – Estado do Ceará e Município de Manaus. Para esses entes, a equipe levantou nos registros do Siope os profissionais que constavam como lotados na secretaria de educação e utilizou o sistema como fonte para o cálculo dos percentuais de uso da parcela de 60% do Fundeb;</p><p class=\"tCU_-_Transcrição\">c) houve dois entes em que não foi possível proceder à circularização no Siope – Estado de Pernambuco e Município de Maceió – porque não haviam feito o preenchimento do mês de referência no sistema. Para esses entes, a equipe absteve-se de calcular os percentuais de uso da parcela de 60% do Fundeb;</p><p class=\"tCU_-_Transcrição\">d) houve um ente que declarou ao Tribunal que o profissional estava no exercício de atividades administrativas e que não era remunerado pela parcela vinculada de 60% do Fundeb – Município de Belém. Contudo, o nome desse mesmo profissional constava registrado no Siope como recebendo sua remuneração com recursos daquela parcela. Para esse ente, a equipe utilizou o Siope como fonte para o cálculo dos percentuais de uso da parcela de 60% do Fundeb;</p><p class=\"tCU_-_Transcrição\">e) houve um ente que declarou ao Tribunal que o profissional estava no exercício de atividade administrativa, mas que não informou a fonte de recursos do pagamento da remuneração desse profissional – Município de Salvador. Na falta dessa informação, adotou-se a pesquisa pelo nome do servidor cedido no Siope e a identificação da fonte do recurso declarada no sistema. Para esse ente, a equipe utilizou o Siope como fonte para o cálculo dos percentuais de uso da parcela de 60% do Fundeb.</p><p></p><p></p><p><i>Quadro 4: Percentual de profissionais do magistério que não exerciam atividade prevista no art. 22 da Lei 11.494/2007 sendo remunerados com recursos da parcela de 60% do Fundeb, numa amostra de quinze entes diligenciados, referente a novembro de 2017. </i></p><table><tbody><tr>\t<td><p><i>Ente federadodiligenciado </i></p></td>\t<td><p><i>Quantitativo de profissionais de magistério que não exerciam atividade prevista no art. 22 da Lei 11.494/2007</i></p></td>\t<td><p><i>Percentual de profissionais do magistério que não exerciam atividade prevista no art. 22 da Lei 11.494/2007 em relação ao total de profissionais do magistério ativos1</i></p></td>\t<td><p><i>Percentual daqueles que estão sendo remunerados com a parcela de 60% do Fundeb dentre os profissionais do magistério que não exerciam atividade prevista no art. 22 da Lei 11.494/20072</i></p></td></tr><tr>\t<td><p><i>Recife/PE</i></p></td>\t<td><p><i>724 de 7.015</i></p></td>\t<td><p><i>10,3%</i></p></td>\t<td><p><i>66,2%</i></p></td></tr><tr>\t<td><p><i>Alagoas</i></p></td>\t<td><p><i>1.200 de 11.631</i></p></td>\t<td><p><i>10,3%</i></p></td>\t<td><p><i>0%</i></p></td></tr><tr>\t<td><p><i>Pernambuco</i></p></td>\t<td><p><i>3.620 de 38.823</i></p></td>\t<td><p><i>9,3%</i></p></td>\t<td><p><i>–4</i></p></td></tr><tr>\t<td><p><i>Belém/PA</i></p></td>\t<td><p><i>215 de 3.098</i></p></td>\t<td><p><i>6,9%</i></p></td>\t<td><p><i>100%</i></p></td></tr><tr>\t<td><p><i>Maranhão</i></p></td>\t<td><p><i>2.157 de 31.121</i></p></td>\t<td><p><i>6,9%</i></p></td>\t<td><p><i>85,7%</i></p></td></tr><tr>\t<td><p><i>Piauí</i></p></td>\t<td><p><i>1.075 de 18.359</i></p></td>\t<td><p><i>5,9%</i></p></td>\t<td><p><i>0%</i></p></td></tr><tr>\t<td><p><i>Ceará3</i></p></td>\t<td><p><i>1.742 de 30.401</i></p></td>\t<td><p><i>5,7%3</i></p></td>\t<td><p><i>100%3</i></p></td></tr><tr>\t<td><p><i>Pará</i></p></td>\t<td><p><i>1.142 de 21.606</i></p></td>\t<td><p><i>5,3%</i></p></td>\t<td><p><i>0%</i></p></td></tr><tr>\t<td><p><i>Amazonas</i></p></td>\t<td><p><i>723 de 23.710</i></p></td>\t<td><p><i>3,1%</i></p></td>\t<td><p><i>47,7%</i></p></td></tr><tr>\t<td><p><i>Manaus/AM3</i></p></td>\t<td><p><i>260 de 10.472</i></p></td>\t<td><p><i>2,5%3</i></p></td>\t<td><p><i>99,6%3</i></p></td></tr><tr>\t<td><p><i>Paraíba</i></p></td>\t<td><p><i>193 de 8.578</i></p></td>\t<td><p><i>2,3%</i></p></td>\t<td><p><i>0%</i></p></td></tr><tr>\t<td><p><i>São Luís/MA</i></p></td>\t<td><p><i>81 de 4.120</i></p></td>\t<td><p><i>2%</i></p></td>\t<td><p><i>100%</i></p></td></tr><tr>\t<td><p><i>Salvador/BA</i></p></td>\t<td><p><i>39 de 7.309</i></p></td>\t<td><p><i>0,5%</i></p></td>\t<td><p><i>97,4%</i></p></td></tr><tr>\t<td><p><i>Teresina/PI</i></p></td>\t<td><p><i>15 de 3.211</i></p></td>\t<td><p><i>0,5%</i></p></td>\t<td><p><i>0%</i></p></td></tr><tr>\t<td><p><i>Maceió/AL</i></p></td>\t<td><p><i>11 de 2.733</i></p></td>\t<td><p><i>0,4%</i></p></td>\t<td><p><i>–5</i></p></td></tr></tbody></table><p><i>Fonte: secretarias estaduais e municipais de educação (diligência) ; Siope.</i></p><p><i>Notas:</i></p><p><i>1. Percentual calculado com base nos dados prestados pelas secretarias de educação diligenciadas;</i></p><p><i>2. A equipe de auditoria circularizou o nome daqueles profissionais que o ente identificou como cedidos (em resposta à diligência do TCU) com os dados declarados pelo próprio ente no Siope. Houve entes que não informaram a fonte de recursos do pagamento e outros que a informaram com divergências em relação ao registrado no Siope. Por esse motivo, optou-se por adotar o Siope como a fonte de dados para o cálculo desses percentuais;</i></p><p><i>3. Não foram informados, via diligência, profissionais do magistério lotados na secretaria de educação em atividade administrativa. Para esses entes, a equipe levantou nos registros do Siope os profissionais que constavam como lotados na secretaria de educação; </i></p><p><i>4. Não foram encontrados dados no Siope para o mês de referência que permitissem a circularização com as informações prestadas pelo gestor;</i></p><p><i>5. Não foi possível calcular o percentual porque o gestor não informou a fonte de recursos para os profissionais cedidos nem foram encontrados dados no Siope para o mês de referência.</i></p><p class=\"tCU_-_Transcrição\">59.\tVerifica-se que o desvio de função de profissionais do magistério exercendo atividades não previstas no art. 22 da Lei 11.494/2007 ocorre em todos os entes pesquisados, variando de 0,4% a 10,3% do quadro. Em oito dos quinze entes analisados, foi constatada a utilização da parcela de 60% para remunerá-los, o que é vedado. Desses oito entes, em quatro (Estado do Ceará e municípios de Belém, Manaus e Salvador) os dados tiveram que ser extraídos do Siope, isso devido à omissão nas diligências. No caso desses quatro entes, convém ressaltar que os resultados devem ser tratados como indícios de uma situação irregular, pois não é possível afirmar categoricamente o tipo de atividade que os profissionais do magistério lotados na secretaria de educação estão exercendo. Isso porque o Siope carece desse tipo de informação.</p><p class=\"tCU_-_Transcrição\">60.\tTendo por base o quantitativo de profissionais do magistério que não exercia (ou com forte indicativo de não exercer) atividades previstas no art. 22 da Lei 11.494/2007, foi possível calcular, na amostra dos quinze entes analisados, a potencial materialidade do uso indevido da parcela vinculada de 60% Fundeb no pagamento das remunerações daqueles profissionais, da ordem de R$ 29,96 milhões, conforme mostrado no Quadro 5. </p><p><i>Quadro 5: Utilização de recursos da parcela de 60% do Fundeb para remunerar profissionais do magistério que não exerciam atividade prevista no art. 22 da Lei 11.494/2007, numa amostra de quinze entes diligenciados, referente a novembro de 2017.</i></p><table><tbody><tr>\t<td><p><i>Quantidade de profissionais do magistério</i></p></td>\t<td><p><i>Quantidade de profissionais do magistério que não exerciam (ou com forte indicativo de não exercer) atividade prevista no art. 22 da Lei 11.494/2007</i></p></td>\t<td><p><i>Percentual de profissionais do magistério que não exerciam (ou com forte indicativo de não exercer) atividade prevista no art. 22 da Lei 11.494/2007</i></p></td>\t<td><p><i>Montante da parcela de 60% do Fundeb aplicado no pagamento de profissionais do magistério que não exerciam (ou com forte indicativo de não exercer) atividade prevista no art. 22 da Lei 11.494/2007</i></p></td></tr><tr>\t<td><p><i>222.187</i></p></td>\t<td><p><i>15.183</i></p></td>\t<td><p><i>6,8%</i></p></td>\t<td><p><i>R$ 29.963.684,23</i></p></td></tr></tbody></table><p><i>Fonte: secretarias estaduais e municipais de educação (diligência) ; Siope.</i></p><p><i>Nota: amostra composta pelas secretarias estaduais de educação de Alagoas, Amazonas, Ceará, Maranhão, Pará, Paraíba, Pernambuco e Piauí e pelas secretarias municipais de educação de Belém, Maceió, Manaus, Recife, Teresina, Salvador e São Luís.</i></p><p class=\"tCU_-_Transcrição\">61.\tPara além da evidenciação da ocorrência de uma prática irregular, que se fez presente na maioria dos entes estudados, há que se considerar que essa materialidade está bastante subestimada por se tratar de uma amostra restrita de secretarias de educação pesquisadas e pelos dados referirem a apenas um mês do ano de 2017. Tal como ressaltado na análise dos profissionais, a seleção de unidades amostrais da diligência e, por isso, não tem caráter probabilístico, motivo pelo qual não é possível fazer extrapolações dessa materialidade para o total dos entes brasileiros. Já para os quinze entes da amostra, se, por hipótese, os profissionais do magistério que não exerciam (ou com forte indicativo de não exercer) atividades previstas no art. 22 da Lei 11.494/2007 estivessem nessa condição no decurso de todo ano, o que é uma situação razoável de se supor, o potencial emprego irregular de recursos da parcela vinculada de 60% do Fundeb poderia alcançar R$ 389 milhões em todo o exercício de 2017, computando-se os doze meses de remuneração e o décimo terceiro salário.</p><p class=\"tCU_-_Transcrição\">62.\tObserva-se que, na mesma amostra analisada, o quantitativo e, por consequência, o percentual médio de profissionais do magistério exercendo atividades não previstas no art. 22 da Lei 11.494/2007, que foi de 6,8%, supera o de profissionais cedidos, que foi de 2,0%.</p><p class=\"tCU_-_Transcrição\"><b>Análise dos dados obtidos via Siope</b></p><p class=\"tCU_-_Transcrição\">63.\tOs dados mostrados nos Quadros 4 e 5 representaram uma amostra limitada de entes diligenciados pelo TCU. Como procedimento complementar à análise de profissionais do magistério deslocados para funções administrativas, a equipe consultou dados no sistema Siope de todos os municípios que fizeram declaração referente ao mês de novembro de 2017, que foi o mês de estudo dos dados obtidos via diligência. </p><p class=\"tCU_-_Transcrição\">64.\tAo analisar a amostra de 1.371 municípios extraídos do Siope (já excluído os outliers – vide explicação da amostra na Seção I.3) , depreende-se que uma proporção considerável da parcela de 60% do Fundeb, no valor de R$ 164,08 milhões, foi usada para pagamento de profissionais que estavam lotados na Secretaria de Educação. Não se pode afirmar que a totalidade desses profissionais esteja em desvio de função, uma vez que o Siope não informa se a atividade por eles exercida era compatível ou não com aquelas previstas no art. 22 da Lei 11.494/2007.</p><p><i>Quadro 6: Utilização de recursos da parcela de 60% do Fundeb para remunerar profissionais do magistério lotados na secretaria de educação, numa amostra de 1.371 municípios consultados no Siope, referente a novembro de 2017.</i></p><table><tbody><tr>\t<td><p><i>Quantidade de profissionais do magistério</i></p></td>\t<td><p><i>Quantidade de profissionais do magistério lotados na secretaria de educação que receberam pela parcela de 60% do Fundeb1</i></p></td>\t<td><p><i>Percentual de profissionais do magistério lotados na secretaria de educação</i></p></td>\t<td><p><i>Montante da parcela de 60% do Fundeb aplicado no pagamento de profissionais do magistério lotados na secretaria de educação1</i></p></td></tr><tr>\t<td><p><i>740.395</i></p></td>\t<td><p><i>56.270</i></p></td>\t<td><p><i>7,6%</i></p></td>\t<td><p><i>R$ 164.083.231,03</i></p></td></tr></tbody></table><p><i>Fonte: Siope (base internalizada pelo TCU em fevereiro de 2018) .</i></p><p><i>Nota: 1. Desconsiderando os registros com remunerações acima de R$ 7.257,21, considerados como outliers pela equipe.</i></p><p><i>65.\tForam observados casos de municípios que informaram que 100% dos profissionais do magistério estavam lotados na secretaria de educação e casos de registros com apenas um profissional recebendo toda a folha de pagamento do município. Cita-se o caso de profissionais declarados por alguns entes com remuneração que superam a cifra de R$ 1 milhão. Para fins de cruzamento de dados, esses entes foram considerados outliers e excluídos da amostra analisada.</i></p><p><i>66.\tA equipe também procedeu à classificação por porte do município, aferindo que não há predominância da situação em relação ao porte do ente (sob a ótica da quantidade de municípios em que o fato ocorreu) , uma vez que, em termos de distribuição por classes, os percentuais não apresentaram disparidades tão significativas. Contudo, sob a ótica da materialidade, os municípios com população acima de 50 mil habitantes (que representam 11,8% dos municípios brasileiros) respondiam por metade dos R$ 164,08 milhões apurados no quadro anterior, enquanto que municípios com população de até 50 mil habitantes (que representam 88,2% dos municípios brasileiros) respondiam pela outra metade, conforme mostrado no Quadro 7.</i></p><p><i>Quadro 7: Utilização de recursos da parcela de 60% do Fundeb para remunerar profissionais do magistério lotados na secretaria de educação, por porte de município, numa amostra de 1.371 municípios consultados no Siope, referente a novembro de 2017.</i></p><table><tbody><tr>\t<td><p><i>Porte doMunicípio</i></p></td>\t<td><p><i>Quantidade de municípios</i></p></td>\t<td><p><i>%</i></p></td>\t<td><p><i>Quantidade de municípios registrados no Siope com profissionais do magistério lotados na secretaria de educação</i></p></td>\t<td><p><i>%</i></p></td>\t<td><p><i>Materialidade do Fundeb (parcela de 60%) usada para pagar profissionais do magistério lotados na secretaria de educação (R$) </i></p></td>\t<td><p><i>%</i></p></td></tr><tr>\t<td><p><i>Acima de 1 milhão de habitantes</i></p></td>\t<td><p><i>17</i></p></td>\t<td><p><i>0,3%</i></p></td>\t<td><p><i>3</i></p></td>\t<td><p><i>0,2%</i></p></td>\t<td><p><i>9.615.763,52</i></p></td>\t<td><p><i>5,8%</i></p></td></tr><tr>\t<td><p><i>De 500 mil a 1 milhão de habitantes</i></p></td>\t<td><p><i>24</i></p></td>\t<td><p><i>0,4%</i></p></td>\t<td><p><i>10</i></p></td>\t<td><p><i>0,7%</i></p></td>\t<td><p><i>14.619.489,37</i></p></td>\t<td><p><i>8,9%</i></p></td></tr><tr>\t<td><p><i>De 100 mil a 500 mil habitantes</i></p></td>\t<td><p><i>268</i></p></td>\t<td><p><i>4,8%</i></p></td>\t<td><p><i>88</i></p></td>\t<td><p><i>6,4%</i></p></td>\t<td><p><i>34.228.657,91</i></p></td>\t<td><p><i>20,9%</i></p></td></tr><tr>\t<td><p><i>De 50 mil a 100 mil habitantes</i></p></td>\t<td><p><i>350</i></p></td>\t<td><p><i>6,3%</i></p></td>\t<td><p><i>124</i></p></td>\t<td><p><i>9,1%</i></p></td>\t<td><p><i>24.254.621,97</i></p></td>\t<td><p><i>14,8%</i></p></td></tr><tr>\t<td><p><i>Até 50 mil habitantes</i></p></td>\t<td><p><i>4.911</i></p></td>\t<td><p><i>88,2%</i></p></td>\t<td><p><i>1.146</i></p></td>\t<td><p><i>83,6%</i></p></td>\t<td><p><i>81.364.698,26</i></p></td>\t<td><p><i>49,6%</i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>5.570</i></p></td>\t<td><p><i>100%</i></p></td>\t<td><p><i>1.371</i></p></td>\t<td><p><i>100%</i></p></td>\t<td><p><i>164.083.231,03</i></p></td>\t<td><p><i>100%</i></p></td></tr></tbody></table><p><i>Fonte: Siope (base internalizada pelo TCU em fevereiro de 2018) .</i></p><p class=\"tCU_-_Transcrição\">67.\tAlém dos dados dos municípios declarados no Siope, a equipe consolidou os dados dos Estados que fizeram declaração ao Siope entre os meses de agosto a novembro de 2017, o que totalizou uma amostra de sete estados (já excluído os outliers – vide explicação da amostra na Seção I.3) . Essa consulta foi realizada na Internet, acessando os dados públicos do Siope. Essa busca até o mês de agosto foi necessária para se ampliar a amostra de análise. Ressalta-se que foi considerada apenas uma declaração mensal feita em relação aos estados que fizeram mais de uma declaração no Siope, de modo a se obter pelo menos uma amostra mensal daquele estado e que fosse o mais próxima possível ao mês de novembro. Os resultados são mostrados no Quadro 8.</p><p><i>Quadro 8: Utilização de recursos da parcela de 60% do Fundeb para remunerar profissionais do magistério lotados na secretaria de educação, numa amostra de sete estados consultados no Siope, referente ao período de agosto a novembro de 2017.</i></p><table><tbody><tr>\t<td><p><i>Quantidade de profissionais do magistério</i></p></td>\t<td><p><i>Quantidade de profissionais do magistério lotados na secretaria de educação que receberam pela parcela de 60% do Fundeb1</i></p></td>\t<td><p><i>Percentual de profissionais do magistério lotados na secretaria de educação</i></p></td>\t<td><p><i>Montante da parcela de 60% do Fundeb aplicado no pagamento de profissionais do magistério lotados na secretaria de educação1</i></p></td></tr><tr>\t<td><p><i>174.985</i></p></td>\t<td><p><i>11.724</i></p></td>\t<td><p><i>6,7%</i></p></td>\t<td><p><i>R$ 30.161.944,48</i></p></td></tr></tbody></table><p><i>Fonte: Siope (acesso público via Internet. Consulta em 7/3/2018) . Os dados dos estados do Ceará, Pará e Paraíba referem-se ao mês de novembro; do Espírito Santo e Tocantins, ao mês de outubro; do Acre e Mato Grosso, ao mês de agosto. </i></p><p><i>Nota: 1. Desconsiderando os registros com remunerações acima de R$ 6.637,01.</i></p><p class=\"tCU_-_Transcrição\">68.\tDa mesma forma que observado nos entes municipais, há materialidade considerável da parcela vinculada de 60% utilizada para pagar profissionais do magistério lotados na respectiva secretaria estadual de educação (R$ 30,16 milhões, 4,4% do total declarado) . Novamente, merece ressalvar que não se pode afirmar que a totalidade desses profissionais esteja em desvio de função, uma vez que o Siope não informa se a atividade por eles exercida era compatível ou não com aquelas previstas no art. 22 da Lei 11.494/2007.</p><p class=\"tCU_-_Transcrição\">69.\tDestaca-se a situação verificada nos registros do Estado do Amazonas, que foi tratado como outlier porque declarou possuir 97% do quadro de profissionais do magistério lotado em sua secretaria de educação no mês de outubro de 2017, sendo que este mês se referia ao biênio que, em tese, já se encontrava com prazo de alimentação de dados encerrado. Ainda que de domínio público, à exceção do CPF, os dados disponíveis na Internet contemplavam as mesmas variáveis daquelas constantes da base internalizada pelo Tribunal e, assim como observado na consulta aos entes municipais, existe a limitação em relação ao tipo de atividade exercida por esses profissionais na respectiva secretaria de educação. </p><p class=\"tCU_-_Transcrição\">70.\tAnte o exposto, como proposta de <b>recomendação ao FNDE</b>, revela-se necessário que seja discriminado o tipo de atividade que está sendo exercido por esses profissionais no Siope, assim como sejam estabelecidos critérios para diferenciar o suporte pedagógico de outras atividades administrativas. Além disso, torna-se necessária a criação de rotinas de acompanhamento, por parte do FNDE, dos dados declarados no Siope, especialmente naqueles entes que registram valores ou apresentam situações perceptivelmente incompatíveis com a realidade.</p><p class=\"tCU_-_Transcrição\"><b>Análise das respostas obtidas via pesquisa eletrônica</b></p><p class=\"tCU_-_Transcrição\">71.\tPara além das análises quantitativas, tem-se como resultado da pesquisa eletrônica que 69,1% dos gestores respondentes ao questionário do TCU afirmaram possuir profissionais do magistério exercendo atividades administrativas, o que denota ser comum a utilização desses para suprir carência administrativa em áreas da secretaria de educação (Figura 4) . </p><table><tbody><tr>\t<td><p><i>Figura 4: Percentual de secretarias de educação que mencionaram haver profissionais do magistério exercendo atividades administrativas em áreas daquele órgão.</i></p></td>\t<td><p><i>Figura 5: Proporção de profissionais do magistério em atividade administrativa no conjunto de entes que mencionaram haver esse tipo de ocorrência.</i></p></td>\t<td><p><i>Figura 6: Percentual de secretarias de educação que mencionaram utilizar a parcela vinculada de 60% do Fundeb como fonte de pagamento de profissionais do magistério em atividade administrativa.</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>Fonte: secretarias municipais de educação (pesquisa eletrônica) .</i></p></td>\t<td><p><i>Fonte: secretarias municipais de educação (pesquisa eletrônica) .</i></p></td>\t<td><p><i>Fonte: secretarias municipais de educação (pesquisa eletrônica) .</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">72.\tA maioria (86%) dos entes que mencionaram a ocorrência dessa situação assinalou que o percentual de profissionais exercendo atividade administrativa não ultrapassa 5% do quadro (Figura 5) , enquanto que 38% dos entes mencionaram utilizar como fonte a parcela de 60% do Fundo para remunerá-los (Figura 6) , o que estaria em desconformidade com a Lei do Fundeb caso as atividades desempenhadas por eles não fossem compatíveis com aquelas previstas no art. 22 da Lei 11.494/2007.</p><p class=\"tCU_-_Transcrição\"><b>III.3.\tOutros profissionais da educação sendo remunerados pela parcela de 60% do Fundeb</b></p><p class=\"tCU_-_Transcrição\">73.\tOutra situação que foi observada foi o caso de a parcela de 60% do Fundeb ser utilizada para remunerar outros profissionais de educação, que não são profissionais do magistério, mas que exercem atividade de apoio. Conforme já destacado, o art. 22 da Lei 11.494/2007 prevê a utilização de 60% para remunerar apenas profissionais do magistério. Assim, o pagamento de outros profissionais utilizando como fonte a parcela de 60% do Fundeb está em desconformidade com a legislação.</p><p class=\"tCU_-_Transcrição\"><b>Análise dos dados obtidos via Siope</b></p><p class=\"tCU_-_Transcrição\">74.\t O quadro a seguir resume a situação encontrada para a amostra de 3.387 municípios declarados no Siope (vide explicação da amostra na seção I.3) .</p><p><i>Quadro 9: Utilização de recursos da parcela de 60% do Fundeb para remunerar outros profissionais da educação, numa amostra de 3.387 municípios consultados no Siope, referente a novembro de 2017.</i></p><table><tbody><tr>\t<td><p><i>Quantitativo de outros profissionais da educação que receberam pela parcela de 60% do Fundeb.</i></p></td>\t<td><p><i>28.945 (8,9% do total de outros profissionais declarados na amostra) .</i></p></td></tr><tr>\t<td><p><i>Materialidade: montante da parcela de 60% do Fundeb aplicado no pagamento de outros profissionais da educação.</i></p></td>\t<td><p><i>R$ 80.531.464,65</i></p></td></tr><tr>\t<td><p><i>Quantidade de municípios que utilizaram a parcela de 60% do Fundeb no pagamento de outros profissionais da educação.</i></p></td>\t<td><p><i>2.437 (72% dos municípios da amostra consultada) .</i></p></td></tr></tbody></table><p><i>Fonte: Siope (base internalizada pelo TCU em fevereiro de 2018) .</i></p><p><i>Nota: consideram-se outros profissionais aqueles que trabalham na área de educação sem, no entanto, serem considerados profissionais do magistério, como merendeiros, pessoal de apoio administrativo e auxiliares e assistentes educacionais.</i></p><p class=\"tCU_-_Transcrição\">75.\tObserva-se que a utilização da parcela de 60% para remunerar profissionais que não são de magistério perfez o montante de R$ 80,5 milhões, com essa ocorrência observada em 72% dos municípios declarados no Siope. Observa-se se tratar de desconformidade sistêmica nos entes municipais e que perfaz uma materialidade substancial. Neste caso, a parcela do Fundeb adequada para remunerar esses profissionais seria a de 40%, uma vez que essa parcela é a destinada ao pagamento de MDE, onde se enquadram a categoria de outros profissionais da educação.</p><p class=\"tCU_-_Transcrição\">76.\tNo Quadro 10, são apresentados os dados referentes aos estados que fizeram declaração no Siope entre os meses de agosto e novembro de 2017, o que totalizou uma amostra de dez entes (vide explicação da amostra na Seção I.3) .</p><p><i>Quadro 10: Utilização de recursos da parcela de 60% do Fundeb para remunerar outros profissionais da educação, numa amostra de dez estados consultados no Siope, referente ao período de agosto a novembro de 2017.</i></p><table><tbody><tr>\t<td><p><i>Quantitativo de outros profissionais da educação que receberam pela parcela de 60% do Fundeb.</i></p></td>\t<td><p><i>4.581 (6,8% do total de outros profissionais declarados na amostra) .</i></p></td></tr><tr>\t<td><p><i>Materialidade: montante da parcela de 60% do Fundeb aplicado no pagamento de outros profissionais da educação.</i></p></td>\t<td><p><i>R$ 10.441.085,57</i></p></td></tr><tr>\t<td><p><i>Quantidade de estados que utilizaram a parcela de 60% do Fundeb no pagamento de outros profissionais da educação.</i></p></td>\t<td><p><i>5 (50% dos estados da amostra consultada) .</i></p></td></tr></tbody></table><p><i>Fonte: Siope (acesso público via Internet. Consulta em 7/3/2018) . Os dados representam os estados do Ceará, Pará e Paraíba, no mês de novembro; do Amazonas, Espírito Santo, Mato Grosso do Sul, Sergipe e Tocantins, no mês de outubro; do Acre e Mato Grosso, no mês de agosto.</i></p><p><i>Nota: consideram-se outros profissionais aqueles que trabalham na área de educação sem, no entanto, serem considerados profissionais do magistério, como merendeiros, pessoal de apoio administrativo e auxiliares e assistentes educacionais.</i></p><p class=\"tCU_-_Transcrição\">77.\tObserva-se que a situação também ocorre nos estados que fizeram declaração ao Siope, embora em proporção um pouco menor que nos municípios comparando-se os resultados das duas amostras, mas ainda de maneira frequente. A materialidade dos recursos utilizada para pagar a categoria de outros profissionais da educação via fonte de 60% do Fundeb perfaz o valor de R$ 10,44 milhões, sendo a situação encontrada em metade dos entes declarantes. Revela-se como causa dessa desconformidade a ausência de controle com os gastos em relação às parcelas de 60% e de 40% do Fundeb. Potencialmente pode ocorrer, em alguns entes, de não haver uma separação efetiva dessas parcelas, embora, por limitações de escopo, não tenha sido possível verificar isso no presente trabalho.</p><p class=\"tCU_-_Transcrição\">78.\tEm face dessas constatações, está sendo proposto que o <b>Tribunal firme entendimento</b>,<b> </b>com base na interpretação do artigo 60, XII, da Constituição Federal, dos artigos 22 e 23 da Lei 11.494/2007 e dos artigos 70 e 71 da Lei 9.394/1996, de que a aplicação dos recursos do Fundeb advindos da complementação da União, cuja fiscalização enquadra-se na competência concorrente do TCU e dos Tribunais de Contas estaduais, deve obedecer às seguintes disposições: a) os profissionais do magistério cedidos não poderão ser remunerados nem com a parcela vinculada de 60% do Fundeb, pois não estão em efetivo exercício, nem com a parcela de 40%, pois está em atividade alheia ao MDE; b) os profissionais do magistério que exercem atividade administrativa não poderão ser remunerados com a parcela de 60%, pois não estão em efetivo exercício da atividade docente ou de suporte pedagógico, mas podem ser remunerados com a parcela de 40%, pois se enquadram na categoria de MDE; c) é vedada a remuneração da categoria outros profissionais da educação com a parcela vinculada de 60% do Fundeb. </p><p class=\"tCU_-_Transcrição\">79.\tAo se firmar esse entendimento, propõe-se <b>recomendar ao</b> <b>FNDE </b>que comunique às secretarias estaduais e municipais de educação, em especial as que recebem recursos do Fundeb advindos da complementação da União, sobre o acórdão que vier a prolatado, alertando-as para que adotem imediatas providências para suspender a utilização indevida dos recursos do Fundo com o pagamento da remuneração dos profissionais do magistério em desvio de função, notadamente aqueles que não estão exercendo as atividades previstas no art. 22 da Lei 11.494/2007, passando imediatamente a remunerá-los com recursos de outras fontes, sob pena de responsabilidade e de restituição ao Fundo dos valores aplicados indevidamente. </p><p class=\"tCU_-_Transcrição\">III.4.\tA situação de profissionais do magistério em desvio de função, aliada ao impacto das licenças médicas no afastamento da atividade docente, ao desestímulo dos profissionais com a carreira e às dificuldades quanto ao cumprimento da Meta 18 do PNE (Planos de Carreira e Remuneração) sinalizam a fragilização da carreira de magistério no sistema público de ensino.  </p><p class=\"tCU_-_Transcrição\">80.\tNo serviço público, ocorre o desvio de função quando o servidor exerce atribuições diversas daquelas que correspondem ao cargo para o qual foi nomeado e empossado. No caso em questão, o profissional do magistério que atue no exercício de atividades administrativas alheias àquelas previstas no art. 22 da Lei 11.494/2007, seja na escola, na secretaria de educação ou em cessão a outros órgãos, estaria em desvio de função, descaracterizando, portanto, o exercício da função de magistério.</p><p class=\"tCU_-_Transcrição\">81.\tComo resultado dos procedimentos de coleta e análise de dados feitos no decurso desta fiscalização, há indícios de que aproximadamente 43 mil profissionais do magistério encontravam-se em desvio de função nas amostras de quinze entes diligenciados (sendo oito secretrarias estaduais e sete secretarias municipais de educação) e de 1.378 entes consultados no Siope (sendo 1.371 entes municipais e sete entes estaduais) . Os dados do Quadro 11 mostram os resultados apurados para essa amostra estudada. </p><p><i>Quadro 11: Quantitativo de profissionais do magistério cedidos, em exercício de atividade administrativa e lotados na secretaria de educação, em amostras de quinze entes diligenciados e de 1.378 entes consultados no Siope.</i></p><table><tbody><tr>\t<td><p><i>Situação do profissional</i></p></td>\t<td><p><i>Amostra</i></p></td>\t<td><p><i>Resultado apurado</i></p></td></tr><tr>\t<td><p><i>Cessão</i></p></td>\t<td><p><i>Quinze secretarias estaduais e municipais de educação diligenciadas2.</i></p></td>\t<td><p><i>Quantidade e percentual de profissionais do magistério cedidos.</i></p></td>\t<td><p><i>3.331 (2% dos profissionais do magistério da amostra) .</i></p></td></tr><tr>\t<td><p><i>Exercício de atividade não prevista no art. 22 da Lei 11.494/2007 ou lotado na secretaria de educação1</i></p></td>\t<td><p><i>Quinze secretarias estaduais e municipais de educação diligenciadas2.</i></p></td>\t<td><p><i>Quantidade e percentual de profissionais do magistério que não exerciam atividade prevista no art. 22 da Lei 11.494/2007.</i></p></td>\t<td><p><i>15.183 (6,8% dos profissionais do magistério da amostra) .</i></p></td></tr><tr>\t<td></td>\t<td><p><i>1.371 municípios consultados no Siope3.</i></p></td>\t<td><p><i>Quantidade e percentual de profissionais do magistério lotados na secretaria de educação.</i></p></td>\t<td><p><i>24.056 (5,6% dos profissionais do magistério da amostra) .</i></p></td></tr><tr>\t<td></td>\t<td><p><i>Sete estadosconsultados no Siope4.</i></p></td>\t<td></td>\t<td><p><i>3.092 (2,6% dos profissionais do magistério declarado na amostra) .</i></p></td></tr></tbody></table><p><i>Fonte: secretarias estaduais e municipais de educação; Siope.</i></p><p><i>Notas: </i></p><p><i>1. Enquanto que na diligência foi dada ao gestor a opção de classificar a situação do profissional do magistério como em “exercício de atividades administrativas em áreas da secretaria de educação”, no Siope o gestor informa a “razão social da entidade/local de exercício” do profissional.</i></p><p><i>2. Análise documental (diligência) : Amostra composta pelas secretarias estaduais de educação de Alagoas, Amazonas, Ceará, Maranhão, Pará, Paraíba, Pernambuco e Piauí e pelas secretarias municipais de educação de Belém, Maceió, Manaus, Recife, Teresina, Salvador e São Luís.</i></p><p><i>3. Análise de dados secundários (Siope, base internalizada pelo TCU em fev./2018) . Da amostra inicial de 3.387 municípios, foram desconsiderados aqueles (outliers) com registro de mais de 24,3% de profissionais lotados na secretaria da educação.</i></p><p><i>4. Análise de dados secundários (Siope, acesso público via Internet, consulta em 7/3/2018) . Amostra composta pelos estados do Ceará, Pará e Paraíba (registros de nov./2017) ; Espírito Santo e Tocantins (registros de out./2017) ; e Acre e Mato Grosso (registros de ago./2017) . Desconsiderados estados (outliers) que registraram mais de 33% de profissionais lotados na secretaria de educação.</i></p><p class=\"tCU_-_Transcrição\">82.\tEm termos quantitativos, a situação do exercício de atividade administrativa nos órgãos de educação alheia àquelas previstas no art. 22 da Lei 11.494/2007 se mostrou mais representativa do desvio de função do que a cessão. Os números apurados na reduzida amostra de quinze entes diligenciados indicam 18.514 profissionais em desvio de função, sendo 15.183 (82%) exercendo atividade administrativa na secretaria de educação e 3.331 (18%) cedidos a outros órgãos.</p><p class=\"tCU_-_Transcrição\">83.\tEm relação aos dados consultados no Siope, tanto para os municípios quanto para os estados, buscou-se uma análise bem conservadora ao gerar os índices mostrados no Quadro 11, isso porque foram excluídos da amostra os entes classificados como outliers (vide explicação da amostra na Seção I.3) . </p><p class=\"tCU_-_Transcrição\">84.\tA situação de desvio de função de profissionais do magistério aqui evidenciada vai ao encontro do que foi constatado pela auditoria coordenada no ensino médio, realizada pelo TCU em conjunto com 29 tribunais de contas de estados e municípios em 2013, que também apontou números expressivos para esse fato (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/708120138\" target=\"_blank\">Processo 007.081/2013-8</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/618/2014/Plenário\" target=\"_blank\">Acórdão 618/2014-TCU-Plenário</a>) . Cita-se o trecho extraído do sumário executivo que consolidou as conclusões daquela auditoria:</p><p class=\"tCU_-_Transcrição\">A partir de informações prestadas por gestores de vinte redes estaduais de ensino, o TCU identificou que, em 2012, havia significativo quantitativo de professores afastados de sala de aula: 5,1 mil cedidos a outros órgãos; 39,6 mil atuando em áreas administrativas da escola e da secretaria de educação (...) [endnoteRef:5]. [5:  Instituto Rui Barbosa; Tribunal de Contas da União. Auditoria coordenada educação: ensino médio. Brasília: TCU, 2014. Disponível em: https://portal.tcu.gov.br/biblioteca-digital/auditoria-coordenada-no-ensino-medio.htm.] </p><p class=\"tCU_-_Transcrição\">85.\tAuditoria recente do Tribunal de Contas do Estado do Rio Grande do Sul (TCE-RS) também discorreu sobre essa situação naquele estado, conforme noticiado pela imprensa:</p><p class=\"tCU_-_Transcrição\">TCE aponta que 10,9% dos professores da rede estadual estão em desvio de função. Os auditores constataram que, dos 8,1 mil docentes com ofício alheio às suas competências, 3,9 mil atuam como auxiliares em bibliotecas e 2,7 mil nem sequer têm as incumbências registradas. Há mestres nas mais variadas áreas, até mesmo cuidando de portarias”[endnoteRef:6].  [6:  Matéria disponível em: https://gauchazh.clicrbs.com.br/geral/noticia/2016/01/tce-aponta-que-10-9-dos-professores-da-rede-estadual-estao-em-desvio-de-funcao-4952080.html. Reportagem de 15/1/2016.] </p><p class=\"tCU_-_Transcrição\">86.\tOutro exemplo pode ser referenciado pelo estudo realizado pela Secretaria de Estado de Educação do Amazonas em 2016, que caracterizou, entre outras situações, existência de professores em desvio de função naquela rede de ensino: </p><p class=\"tCU_-_Transcrição\"> (...) a rede estadual de ensino possuía 18.388 professores, sendo 16.298 (88,63%) em sala de aula; 2.445 (13,30%) em desvio de função, atuando em atividades burocráticas; cedidos para outros órgãos; nas coordenadorias; fora da classe, mas dentro da escola exercendo outras funções. Ou seja, exercício de função não inerente ao cargo”[endnoteRef:7].  [7:  SILVA, Rossieli. Avaliação de desempenho docente: uma proposta para a rede estadual de ensino do Amazonas. Dissertação. Juiz de Fora, 2017. Disponível em: http://www.mestrado.caedufjf.net/avaliacao-de-desempenho-docente-uma-proposta-para-a-rede-estadual-de-ensino-do-amazonas/.] </p><p class=\"tCU_-_Transcrição\">87.\tA pesquisa eletrônica do TCU buscou também obter a percepção dos gestores sobre o impacto dessas duas situações que caracterizam o desvio de função na indisponibilidade de professores na respectiva rede pública de ensino. Adicionalmente, para obter percepção mais ampla sobre outros afastamentos que estariam impactando a indisponibilidade de professores, em maior ou menor grau do que os ocasionados pelo desvio de função, também se questionou a percepção do entrevistado quanto ao efeito das licenças médicas e das licenças para tratamento de assuntos pessoais. Os resultados da pesquisa estão ilustrados na Figura 7. Em suma, foi constatado que:</p><p class=\"tCU_-_Transcrição\">a) 46,5% dos gestores mencionaram a existência de profissionais do magistério da sua rede cedidos a outros órgãos da administração pública (92 de 198 respostas válidas para esta pergunta) . No que pese a cessão ocorrer em quase metade dos entes que responderam à pesquisa, a menor parte dos respondentes (15,9%, o que representa 31 de 198 respostas válidas para esta pergunta) considera que essa cessão representa impacto considerável quanto à disponibilidade de docentes na sua rede de ensino;</p><p class=\"tCU_-_Transcrição\">b) em maior proporção, 69,1% dos gestores mencionaram a existência de profissionais do magistério da sua rede que se encontram exercendo atividades administrativas em áreas de secretaria de educação. Por isso mesmo, também um percentual maior de gestores, de 26,6%, apontou que essa situação impacta consideravelmente sobre a disponibilidade de docentes na rede de ensino, tendo efeito maior do que a cessão;</p><p class=\"tCU_-_Transcrição\">c) para 77,6% dos respondentes, a licença médica é o fator que mais contribui para o afastamento do profissional do magistério da atividade docente, com quase metade dos gestores (46,8%) classificando-a na categoria de muito impacto. Ressalte-se que essa classificação, bem com as mencionadas nos dois itens anteriores, deve ser vista como uma percepção eminentemente qualitativa do gestor perante as opções de respostas constantes do questionário. Isso porque não há dados comparativos entre os dias de afastamento por licença médica e os dias de afastamento por desvio de função, o que propiciaria uma análise bem mais realista do impacto de cada uma dessas ocorrências. </p><p><i>Figura 7: Percepção do grau de impacto causado pelo desvio de função e por licenças na indisponibilidade de profissionais do magistério, numa amostra de 198 secretarias municipais de educação, em março de 2018.</i></p><p></p><p><i>Fonte: secretarias municipais de educação (pesquisa eletrônica) .</i></p><p class=\"tCU_-_Transcrição\">88.\tPara além da percepção sobre a ocorrência do desvio de função, a pesquisa trouxe luz à preocupante situação do absenteísmo docente, que vem se tornando objeto de estudos e pesquisas por se tratar de um problema frequente nas redes públicas de ensino em todo o Brasil.</p><p class=\"tCU_-_Transcrição\">89.\tA expressão absenteísmo docente é normalmente utilizada para representar a ausência dos professores ao trabalho, tanto pelas faltas às aulas quanto pelos afastamentos legais, nos quais se incluem as licenças para tratamento de saúde. Situações como essas também impactam o bom funcionamento das redes de ensino, principalmente nos casos em que os alunos permanecem na escola com ociosidade de aulas e nos casos de sua dispensa das aulas. Citam-se, a seguir, algumas reportagens que ilustram essa situação em diversas regiões do país:</p><p class=\"tCU_-_Transcrição\">As licenças para tratamentos de saúde são as principais causas para afastamentos de sala de aula dos professores do Estado [de Mato Grosso] e levam ao aumento da contratação de profissionais temporários da rede estadual de ensino da atual gestão. Além disso, segundo a secretaria estadual de Gestão (Seges) , de 2013 a 2015, o número de processos de licença, afastamentos temporários e readaptação de professores cresceu 25,44%. (RDNEWS, 2017) [endnoteRef:8] [8:  RDNEWS. Licenças médicas e readaptação provocam maioria dos afastamentos de professores. Cuiabá, 2017. Matéria disponível em: http://www.rdnews.com.br/executivo/licencas-medicas-e-readaptacao-provocam-maioria-dos-afastamentos-de-professores/92940. Reportagem de 28/11/2017.] </p><p class=\"tCU_-_Transcrição\">Cada professor das redes públicas de ensino do Estado de São Paulo registra, em média, 30 dias de ausência das escolas em um ano. O principal motivo é o volume de licenças médicas, que representam, na média, 60% dos dias de ausência na rede estadual e na rede municipal da capital paulista. No restante das prefeituras do Estado, esse índice é de 39%. Os dados se referem a 2015. (...) os altos índices de falta, com muitas licenças médicas, expõem as precariedades da carreira de professor. (FOLHA DE SÃO PAULO, 2017) [endnoteRef:9] [9:  FOLHA DE SÃO PAULO. Ausência de professor da rede pública chega a 30 dias no ano no Estado de SP. São Paulo, 2017. Matéria disponível em: http://www1.folha.uol.com.br/educacao/2017/07/1903769-ausencia-de-professor-da-rede-publica-chega-a-30-dias-no-ano-no-estado-de-sp. Reportagem de 24/7/2017.] </p><p class=\"tCU_-_Transcrição\">Uma pesquisa feita em três estados - Espírito Santo, Rio Grande do Sul, Santa Catarina - e no Distrito Federal (DF) mostra a Secretaria de Educação como o órgão com maior percentual de servidores públicos afastados por doenças no DF e em Santa Catarina. O Distrito Federal lidera o índice - 58% dos profissionais foram afastados por motivos de doença pelo menos uma vez no ano. Em Santa Catarina são 25%. No Rio Grande do Sul, a educação aparece como a área com o terceiro maior índice de afastamento entre as secretarias do estado, 30%. (EBC, 2015) [endnoteRef:10] [10:  EMPRESA BRASIL DE COMUNICAÇÃO (EBC) . Problemas de saúde ainda afastam professores de sala de aula. Brasília, 2015. Matéria disponível em: http://www.ebc.com.br/educacao/2015/10/saude-do-professor-esta-ligada-boas-condicoes-de-trabalho-diz-cnte. Reportagem de 15/10/2015.] </p><p class=\"tCU_-_Transcrição\">90.\tAinda com base na pesquisa, 75,7% dos respondentes consideraram que há desestímulo dos profissionais em relação ao exercício do magistério. Em complemento a essa pergunta, foram nominados oito fatores intrínsecos e extrínsecos ao ambiente escolar que são comumente apontados por especialistas como causas desse desestímulo. Foi solicitado ao gestor que assinalasse aqueles que ele considerava como visíveis em sua rede de ensino. As frequências com que cada item foi marcado são mostradas na Figura 8. </p><p><i>Figura 8: Principais motivos que estão levando ao desestímulo da atividade de magistério na rede pública de ensino.</i></p><p><i>Fonte: secretarias municipais de educação (pesquisa eletrônica) .</i></p><p class=\"tCU_-_Transcrição\">91.\tNo item “outros” do gráfico anterior, destacam-se as seguintes menções: falta de vocação do profissional à profissão docente (quatro citações) ; falta de formação/capacitação e acúmulo de jornadas de trabalho (duas citações cada) ; e distância da escola para o domicílio do professor e falta de respeito dos pais pelos profissionais (uma citação cada) .</p><p class=\"tCU_-_Transcrição\">92.\tAs doenças ocupacionais, motivação para as licenças médicas, foram apontadas por 43,2% dos gestores com fator determinante do desestímulo com a carreira. Note-se que há inter-relação entre fatores, pois um ou mais fatores podem ser causa de outro, a exemplo da falta de interesse dos alunos e/ou das condições inadequadas de trabalho que podem levar ao estresse ou à depressão.</p><p class=\"tCU_-_Transcrição\">93.\tNão fez parte do escopo deste levantamento analisar o problema do absenteísmo, mas fica aqui demonstrado que, tal qual o desvio de função, é um problema inerente à gestão das redes de educação, sendo, por vezes, causa para a realocação de profissionais do magistério em atividades diversas ao seu cargo. </p><p class=\"tCU_-_Transcrição\">94.\tQuanto ao desafio de valorização da carreira do profissional do magistério, faz-se notar que o objetivo da Meta 17 do Plano Nacional de Educação (PNE) 2014-2024 consiste em equiparar o rendimento médio dos profissionais do magistério das redes públicas de educação básica ao dos demais profissionais com escolaridade equivalente. Foram associadas a essa meta, quatro estratégias: a) constituir, até junho de 2015, fórum permanente para acompanhamento da evolução salarial e da atualização progressiva do valor do piso salarial nacional (Estratégias 17.1 e 17.2) ; b) implementar planos de carreira para os profissionais do magistério das redes públicas de educação básica, com implantação gradual do cumprimento da jornada de trabalho em um único estabelecimento escolar (Estratégia 17.3) ; c) ampliar a assistência financeira específica da União para implementação de políticas de valorização dos profissionais do magistério (Estratégia 17.4) .</p><p class=\"tCU_-_Transcrição\">95.\tO efetivo cumprimento da Meta 17 está intrinsecamente relacionado com a Meta 18 daquele Plano, que visa assegurar, até junho de 2016, a existência de planos de carreira para os profissionais da educação básica e superior pública de todos os sistemas de ensino. Os planos de carreira dos profissionais da educação básica pública deverão tomar como referência o piso salarial nacional profissional definido em lei federal. Portanto, a valorização do magistério perpassa por dimensões como a estruturação de carreiras e a fixação de patamares adequados de remuneração. </p><p class=\"tCU_-_Transcrição\">96.\tEncontra-se em instrução no TCU processo de Acompanhamento do PNE 2014-2024. Os dois relatórios iniciais enfatizaram as bases conceituais do Plano e detalharam a metodologia a ser adotada no trabalho de acompanhamento do Tribunal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1135020156\" target=\"_blank\">Processo 011.350/2015-6</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/795/2016/Plenário\" target=\"_blank\">Acórdão 795/2016-TCU-Plenário</a>) . No 2º relatório de acompanhamento foram registradas as seguintes situações relacionadas às metas 17 e 18 do PNE: a) levantamento realizado pela Diretoria de Valorização dos Profissionais da Educação do Ministério da Educação, entre os meses de março a abril de 2015, com 26 estados e o Distrito Federal, constatou que 33% dos entes não pagavam o valor do piso e 41% não haviam estruturado a jornada de trabalho conforme preceitua a legislação nacional; b) estudo feito pelo Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) apontou que o salário médio de professores da educação básica da rede pública (não federal) era de R$ 2.464,63 em 2013, enquanto o salário médio de não professores, com escolaridade equivalente, era de R$ 3.221,50. Dando continuidade ao processo de acompanhamento do PNE, foi instruído, na sequência, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3498420178\" target=\"_blank\">Processo 034.984/2017-8</a>, que relatará a situação mais atualizada de cada uma das suas vinte metas e apresentará constatações de auditorias feitas pelo Tribunal cujo escopo abordou algumas das estratégias do Plano. Quando da finalização deste levantamento, o referido processo encontrava-se aguardando sua apreciação pelo Ministro-Relator.  </p><p class=\"tCU_-_Transcrição\">97.\tPor fim, sumarizam-se os resultados das duas últimas perguntas constantes da pesquisa eletrônica, em que o gestor foi indagado sobre a existência de medidas adotadas pela secretaria de educação para evitar o afastamento de profissionais do exercício das atribuições de magistério ou buscar o seu retorno à atividade de docência. Do total de respondentes 60,7% mencionaram não haver medidas neste sentido (122 de 201 respostas válidas) . Da parcela que respondeu afirmativamente a pergunta, foram citadas práticas cuja análise de conteúdo permite agrupá-las em quatro eixos diferentes de atuação: a) valorização salarial, contemplando a elaboração ou reformulação de plano de carreira do magistério, pagamento de gratificações específicas para professores regentes e perda de vantagens e direito à aposentadoria especial para quem deixa o exercício da docência; b) implantação de sistema informatizado para o cadastramento de todos os profissionais do magistério e o controle de sua lotação; c) proposta de criação de quadros específicos de coordenador pedagógico e de pessoal administrativo para a secretaria de educação; d) intervenção psicossocial e ação formativa para os docentes em saúde ocupacional; e) tentativa de maior controle quanto à expedição de atestados e concessão de licenças, situação dificultada porque boa parte dos municípios não dispõe de junta médica para esse fim.</p><p class=\"tCU_-_Transcrição\">98.\tObserva-se que a solução do problema de desvio de função reveste-se de certa complexidade e não se resolve necessariamente com a imposição do retorno dos profissionais que se encontram nessa situação à atividade docente. Passa, antes de tudo, pelo diagnóstico daqueles profissionais que, na condição de readaptados, foram afastados da escola por determinação médica em face de problemas associados a doenças ocupacionais e que não demonstram condições de voltar à atividade de docência. Nesses casos, pode-se justificar o afastamento da regência e o ajustamento funcional do servidor em funções administrativas. Para os demais profissionais, é necessário conhecer mais detalhadamente a realidade e o histórico funcional de cada profissional em desvio de função (p.ex. defasagem de formação, tempo de aposentadoria, função compatível ou não com a de suporte pedagógico, etc.) , de modo a identificar aqueles que sejam o foco de atuação imediata em resgatar o vínculo com as atribuições do magistério e a definir um plano de reinserção funcional de acordo com as especificidades individuais.</p><p class=\"tCU_-_Transcrição\"><b>IV. \tConclusão</b></p><p class=\"tCU_-_Transcrição\">99.\tDo levantamento realizado a partir de dados obtidos por meio de diligência, por meio de extração de dados no Siope e por meio de questionário enviado eletronicamente às secretarias de educação, foi possível evidenciar as seguintes situações: a) recursos do Fundeb sendo utilizados para remunerar profissionais do magistério cedidos, vistos que estes não se enquadram no conceito de despesas com MDE; b) recursos da parcela vinculada de 60% do Fundeb sendo utilizados para remunerar profissionais do magistério declarados como no exercício de atividade administrativa alheia àquelas previstas no art. 22 da Lei 11.494/2007; c) outros profissionais da educação sendo remunerados pela parcela vinculada de 60% do Fundeb. Tais situações estão em desconformidade ao estabelecido pelo art. 22 da Lei 11.494/2007, sendo que as duas primeiras sinalizam para a ocorrência do desvio de função do profissional de magistério. </p><p class=\"tCU_-_Transcrição\">100.\tOs números apurados na amostra de quinze entes diligenciados trazem fortes indícios de que 18.514 profissionais estariam em desvio de função no mês de novembro de 2017, sendo 15.183 (82%) exercendo atividade administrativa na secretaria de educação e 3.331 (18%) cedidos a outros órgãos. Tendo por base apenas essa amostra reduzida de análise, teriam sido gastos irregularmente R$ 34,66 milhões com a verba vinculada de 60% do Fundeb para o pagamento de profissionais nesta situação somente naquele mês. A irregularidade se manifesta porque esses profissionais não exerciam as atividades de magistério definidas no art. 22 da Lei 11.494/2007. De se notar que os quantitativos e valores apurados estão subestimados porque referem-se a apenas a um mês contabilizado e a uma amostra restrita de entes analisados.</p><p class=\"tCU_-_Transcrição\">101.\tAnálises complementares com o uso de registros do Siope, que abrangeram amostra de  1.371 municípios e sete estados, revelaram ainda que cerca de 67.900 profissionais do magistério estavam com lotação na secretaria de educação, sendo essa situação indício de que poderiam estar deslocados em funções meramente administrativas, também se configurando no desvio de função. Neste caso, também houve pagamento da remuneração desses profissionais com a parcela vinculada de 60% do Fundeb, que somou R$ 194,24 milhões. Como não há informação no Siope sobre o tipo de atividade que esse profissional de magistério estava exercendo, essa situação deve ser vista como indicativo de uma possível irregularidade que precisaria ser mais bem investigada, para saber se as atividades eram compatíveis ou não com aquelas previstas no art. 22 da Lei 11.494/2007.</p><p class=\"tCU_-_Transcrição\">102.\tO levantamento também trouxe evidências de que a ocorrência de profissionais do magistério em desvio de função, aliada ao impacto percebido das licenças médicas no afastamento da atividade docente, ao desestímulo dos profissionais com a carreira e à capacidade dos entes em cumprir a meta imposta pelo PNE para a instituição de planos de carreira e remuneração, sinalizam a fragilização da carreira de magistério no sistema público de ensino.</p><p class=\"tCU_-_Transcrição\">103.\tEm face dessas constatações, revelaram-se oportunidades de melhoria a serem implementadas no Siope, de modo a que os dados sejam mais bem detalhados pelos entes federados e que haja maior controle do FNDE sobre a confiabilidade da informação declarada. </p><p class=\"tCU_-_Transcrição\">104.\tPor fim, entende-se que o levantamento cumpriu sua finalidade primária e que não terá, com consequência, outros trabalhos.   </p><p class=\"tCU_-_Transcrição\"><b>V.\tProposta de encaminhamento</b></p><p class=\"tCU_-_Transcrição\">105.\tDiante do exposto, submete-se este relatório à consideração superior, para posterior encaminhamento ao Gabinete do Ministro Relator Walton Alencar Rodrigues, com as seguintes propostas:</p><p class=\"tCU_-_Transcrição\">a) que o Tribunal firme entendimento, com base na interpretação do artigo 60, XII, da Constituição Federal, dos artigos 22 e 23 da Lei 11.494/2007 e dos artigos 70 e 71 da Lei 9.394/1996, de que a aplicação dos recursos do Fundeb advindos da complementação da União, cuja fiscalização enquadra-se na competência concorrente do TCU e dos Tribunais de Contas estaduais, deve obedecer às seguintes disposições: </p><p class=\"tCU_-_Transcrição\">a.1) os profissionais do magistério que se encontrem na condição de cedidos ou que estejam lotados em áreas ou unidades da secretaria de educação desempenhando atividades alheias àquelas previstas no inciso II, parágrafo único, do art. 22 da Lei 11.494/2007, não poderão ser remunerados com recursos da parcela vinculada de 60% do Fundeb; </p><p class=\"tCU_-_Transcrição\">a.2) os profissionais do magistério que se encontrem na condição de cedidos e desempenhando atividades alheias àquelas previstas no inciso II, parágrafo único, do art. 22 da Lei 11.494/2007, tampouco poderão ser remunerados com recursos da parcela de 40% do Fundeb, pois não estão em atividade contempladas no conceito de Manutenção e Desenvolvimento do Ensino (MDE) ;</p><p class=\"tCU_-_Transcrição\">a.3) os profissionais do magistério que exercem atividade meramente administrativa, não enquadradas no efetivo exercício da atividade docente ou de suporte pedagógico, mas que se enquadram na categoria de MDE, podem ser remunerados com recursos da parcela de 40% do Fundeb;</p><p class=\"tCU_-_Transcrição\">a.4) é vedada a remuneração da categoria outros profissionais da educação com a parcela vinculada de 60% do Fundeb; </p><p class=\"tCU_-_Transcrição\">a.5) a não observância das disposições anteriores pode vir a ensejar a responsabilização dos gestores e o ressarcimento ao Fundeb dos valores aplicados indevidamente;</p><p class=\"tCU_-_Transcrição\">b) determinar ao Fundo Nacional de Desenvolvimento da Educação (FNDE) que comunique às secretarias estaduais e municipais de educação, em especial as que recebem recursos do Fundeb advindos da complementação da União, sobre o entendimento do Tribunal no acórdão que vier a prolatado, alertando-as para que adotem imediatas providências para suspender a utilização indevida dos recursos do Fundo com o pagamento da remuneração dos profissionais do magistério em desvio de função, notadamente aqueles que não estão exercendo as atividades previstas no art. 22 da Lei 11.494/2007, passando imediatamente a remunerá-los com recursos de outras fontes, sob pena de responsabilidade e de restituição ao Fundo dos valores aplicados indevidamente. </p><p class=\"tCU_-_Transcrição\">c) recomendar ao Fundo Nacional de Desenvolvimento da Educação (FNDE) que contemple, nas versões futuras do módulo de Remuneração dos Profissionais de Educação do Siope, a discriminação do tipo de atividade que está sendo exercida pela categoria profissional do magistério, de modo a que seja possível diferenciar o suporte pedagógico de outras atividades administrativas, bem como sejam criadas rotinas de acompanhamento dos dados declarados no sistema, especialmente naqueles entes que registram valores ou apresentam situações perceptivelmente incompatíveis com a realidade;</p><p class=\"tCU_-_Transcrição\"><b>d) </b> encaminhar cópia do relatório, do voto e da deliberação que vier a ser proferida nestes autos ao FNDE, ao Ministério da Educação, à Comissão de Educação, Cultura e Esporte do Senado Federal, à Comissão de Educação da Câmara dos Deputados, ao Ministério da Transparência, Fiscalização e Controle, à União Nacional dos Dirigentes Municipais de Educação (Undime) e ao Conselho Nacional de Secretários de Educação (Consed) ;</p><p class=\"tCU_-_Transcrição\"><b>e) </b>encaminhar cópia do relatório, do voto e da deliberação que vier a ser proferida nestes autos aos Tribunais de Contas estaduais e municipais, para que avaliem a oportunidade da realização de auditorias visando atestar a regular utilização das parcelas vinculadas de 60% e de 40% do Fundeb na remuneração dos profissionais do magistério e dos outros profissionais da educação, em consonância ao que dispõe os artigos 22 e 23 da Lei 11.494/2007; </p><p class=\"tCU_-_Transcrição\"><b>f) </b> dar ciência das conclusões deste trabalho à Associação dos Membros dos Tribunais de Contas do Brasil (Atricon) , de modo a subsidiar discussões e auxiliar no planejamento de futuras ações conjuntas e coordenadas entre os Tribunais de Contas no que tange à Resolução Atricon 3/2015, que aprovou as diretrizes relacionadas à temática “controle externo nas despesas com educação”;</p><p class=\"tCU_-_Transcrição\"><b>g) </b> arquivar os autos com fundamento no inciso V do art. 169 do Regimento Interno.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "LEVANTAMENTO. DESVIO DE FUNÇÃO DE PROFISSIONAIS DO MAGISTÉRIO E UTILIZAÇÃO DE RECURSOS DO FUNDEB. FALHAS NA ORIENTAÇÃO E CONTROLE. DETERMINAÇÕES. RECOMENDAÇÕES. CIÊNCIAS.", "TIPOPROCESSO": "RELATÓRIO DE LEVANTAMENTO (RL)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEduc).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de relatório de levantamento de auditoria que avalia a ocorrência de desvio de função de profissionais do magistério da educação básica e a continuidade da irregular aplicação de recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) na remuneração desses profissionais. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA questão ora trazida a debate é de extremada relevância, em vista da carência de profissionais do ensino, no Brasil, em sala de aula. Lamentavelmente, há, de fato, manifestações recorrentes sobre o déficit de professores, nas redes de ensino de todos os Estados, sendo que é deveras elevada a quantidade de profissionais do magistério atuando na própria Administração Pública, fora de sala de aula, e recebendo pelo Fundeb, como se em sala de aula estivesse, razão por que, em 30/8/2017, apresentei ao Plenário a referida proposta de fiscalização.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO Fundeb é regulamentado pela Lei 11.494/2007 e pelo Decreto 6.253/2007. Seus recursos são compostos por fontes de receita discriminadas na lei e se destinam ao financiamento de ações de manutenção e desenvolvimento da educação básica pública, independentemente da modalidade em que o ensino é oferecido - ensino regular, educação especial ou educação de jovens e adultos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO montante a ser recebido por cada ente da federação é estabelecido anualmente, com base na estimativa de receita e no número de alunos matriculados, apurado no último Censo Escolar. Quando a arrecadação não é suficiente para cobrir o valor mínimo nacional por aluno, a União faz a complementação necessária, conforme artigo 4º da Lei 11.494/2007.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Lei e a Constituição Federal determinam que, no mínimo, 60% dos recursos do Fundeb devem ser aplicados no pagamento de profissionais do magistério, em efetivo exercício, o que passarei a denominar parcela vinculada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNos termos da legislação, a especial categoria profissional de magistério agrega apenas os que exercem atividades de docência e os que lhes oferecem suporte pedagógico direto, exercendo atividades de direção ou administração escolar, planejamento, inspeção, supervisão, orientação educacional e coordenação pedagógica, desde que licenciados em pedagogia, formados em nível de pós-graduação ou docentes designados nos termos da legislação do respectivo sistema de educação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA parcela restante dos recursos do Fundeb, deve ser aplicada, obrigatoriamente, em despesas de manutenção e desenvolvimento do ensino (MDE) , especificadas no art. 70 da Lei 9.394/1996. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tExistem, ainda, orientações expedidas pelo FNDE a respeito da utilização e de vedações de uso de recursos do Fundo. Esclarecem, por exemplo, que a parcela vinculada ao magistério não pode ser aplicada no pagamento de inativos, pessoal do magistério em desvio de função e dos que exercem atividades de natureza técnico-administrativa ou de apoio, nas escolas ou nos órgãos da educação. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA parcela restante, de até 40% dos recursos, segundo o Fundo, pode remunerar atividades de natureza técnico-administrativa ou de apoio, nas escolas ou nos órgãos da educação, mas<b> </b>não pode ser utilizada para as despesas previstas no artigo 71 da Lei 9.394/1996, entre elas pagamento de docentes e trabalhadores da educação em desvio de função ou em atividade alheia à manutenção e ao desenvolvimento da educação básica pública. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA fim de cumprir o objetivo do trabalho de fiscalização, foram elaboradas duas questões de auditoria. Uma relacionada ao afastamento dos profissionais das atividades de magistério e outra atinente ao pagamento de pessoal cedido a outros órgãos ou em atividade administrativa nas secretarias de educação com recursos do Fundeb.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA equipe de fiscalização realizou diligências nos Estados e capitais que receberam complementação da União (Alagoas, Amazonas, Bahia, Ceará, Maranhão, Pará, Paraíba, Pernambuco e Piauí) e enviou questionários eletrônicos a uma amostra de municípios desses estados a fim de obter informações sobre a utilização da parcela vinculada ao magistério em novembro de 2017.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA amostra considerada no trabalho foi extraída no módulo Remuneração dos Profissionais de Educação, do Sistema de Informações sobre Orçamentos Públicos em Educação (Siope) , gerido pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) . Após tratamento estatístico padronizado para exclusão de <i>outliers</i>, foram considerados dados relativos a 1371 municípios e 7 estados que receberam complementação da União em 2017.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO sistema também foi utilizado para confirmar informações prestadas nas diligências e questionários, apresentando o trabalho certas limitações relacionadas à natureza declaratória dos dados, não discriminação, no Siope, do tipo de atividade exercida pelos servidores do magistério lotados nas secretarias de educação (administrativa ou de suporte pedagógico à docência) e reduzido número de entes respondentes da pesquisa eletrônica (apenas 20%) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA análise das informações levou à conclusão de que cerca de 43 mil profissionais do magistério estavam em desvio de função, nos entes pesquisados, conforme quadro a seguir:</p><table><tbody><tr>\t<td><p>Situação do profissional</p></td>\t<td><p>Amostra</p></td>\t<td><p>Resultado apurado</p></td></tr><tr>\t<td><p>Cessão</p></td>\t<td><p>Quinze secretarias estaduais e municipais de educação diligenciadas2.</p></td>\t<td><p>Quantidade e percentual de profissionais do magistério cedidos.</p></td>\t<td><p>3.331 (2% dos profissionais do magistério da amostra) .</p></td></tr><tr>\t<td><p>Exercício de atividade diversa do magistério ou na secretaria de educação1</p></td>\t<td><p>Quinze secretarias estaduais e municipais de educação diligenciadas2.</p></td>\t<td><p>Quantidade e percentual de profissionais do magistério que não exerciam atividade prevista no art. 22 da Lei 11.494/2007.</p></td>\t<td><p>15.183 (6,8% dos profissionais do magistério da amostra) .</p></td></tr><tr>\t<td></td>\t<td><p>1.371 municípios consultados no Siope3.</p></td>\t<td><p>Quantidade e percentual de profissionais do magistério lotados na secretaria de educação.</p></td>\t<td><p>24.056 (5,6% dos profissionais do magistério da amostra) .</p></td></tr><tr>\t<td></td>\t<td><p>Sete estadosconsultados no Siope4.</p></td>\t<td></td>\t<td><p>3.092 (2,6% dos profissionais do magistério declarado na amostra) .</p></td></tr></tbody></table><p>Fonte: secretarias estaduais e municipais de educação; Siope.</p><p>Notas: </p><p>1. Enquanto que na diligência foi dada ao gestor a opção de classificar a situação do profissional do magistério como em “exercício de atividades administrativas em áreas da secretaria de educação”, no Siope o gestor informa a “razão social da entidade/local de exercício” do profissional.</p><p>2. Análise documental (diligência) : Amostra composta pelas secretarias estaduais de educação de Alagoas, Amazonas, Ceará, Maranhão, Pará, Paraíba, Pernambuco e Piauí e pelas secretarias municipais de educação de Belém, Maceió, Manaus, Recife, Teresina, Salvador e São Luís.</p><p>3. Análise de dados secundários (Siope, base internalizada pelo TCU em fev./2018) . Da amostra inicial de 3.387 municípios, foram desconsiderados aqueles (<i>outliers</i>) com registro de mais de 24,3% de profissionais lotados na secretaria da educação.</p><p>4. Análise de dados secundários (Siope, acesso público via Internet, consulta em 7/3/2018) . Amostra composta pelos estados do Ceará, Pará e Paraíba (registros de nov./2017) ; Espírito Santo e Tocantins (registros de out./2017) ; e Acre e Mato Grosso (registros de ago./2017) . Desconsiderados estados (<i>outliers</i>) que registraram mais de 33% de profissionais lotados na secretaria de educação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAplicando o percentual de profissionais em efetivo desvio de função sobre a parcela vinculada ao magistério recebida, o trabalho concluiu que pode ter ocorrido, apenas no mês de novembro de 2017, a utilização indevida de recursos no valor de R$ 4,70 milhões com pessoal cedido a outros órgãos e de R$ 194,24 milhões com pessoal do magistério lotado nas secretarias de educação. Ambas as situações caracterizam desvio de função e geram situações ilícitas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA equipe de fiscalização chamou atenção para o fato de os valores obtidos sinalizarem possibilidade de uso irregular, tendo em vista as injustificadas inconsistências e lacunas dos dados fornecidos e constantes do Siope. Ressaltou, também, o conservadorismo das conclusões, tendo em vista se referirem somente ao mês de novembro de 2017, e da restrita amostra utilizada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNa pesquisa eletrônica, 46,5% dos entes respondentes admitiram ter profissionais do magistério cedidos e 20% admitiram utilizar recursos do Fundeb para remunerá-los. De 15 entes diligenciados (estados e capitais) , 13 apresentaram dados de pessoal do magistério cedido sendo remunerado com recursos da parcela vinculada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO problema, no entanto, pode ser ainda maior. As respostas à referida pesquisa também denotaram que 69,1% dos entes possuíam profissionais do magistério exercendo atividades administrativas nas secretarias de educação, sendo que 38% dos municípios respondentes admitiram utilizar a parcela vinculada ao magistério no pagamento desses profissionais em desvio de função. Todos os quinze entes diligenciados - Estados e capitais - tem pessoal do magistério lotado em atividade administrativa nas secretarias de educação e oito utilizaram recursos da parcela de vinculada para remunerá-los.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs dados do Siope ainda demonstraram que 8,9% dos “outros profissionais de educação” dos municípios (merendeiros, pessoal de apoio administrativo, auxiliares e assistentes educacionais) , que deveriam ser remunerados com a parcela restante, de até 40% do Fundeb, foram pagos com a parcela exclusiva para remuneração de pessoal do magistério, com ocorrências desse tipo em 72% dos municípios analisados e utilização indevida de R$ 80,5 milhões no mês de novembro de 2017. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tIsto significa que a legislação do Fundeb não está sendo obedecida. Por tal razão, diante dos dados apurados e das conclusões obtidas, a equipe de fiscalização propôs que o Tribunal firme entendimentos sobre a aplicação dos recursos do Fundeb e determine ao FNDE que alerte os entes da deliberação adotada, com o objetivo de que suspendam os pagamentos irregulares, sob pena de restituição ao Fundo dos valores indevidamente utilizados. Propôs, ainda, expedir recomendações para aprimoramento das orientações do FNDE aos entes e das informações inseridas no Siope.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">III</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOra, a mais perfunctória análise da legislação em vigor no País permite, claramente, concluir da absoluta irregularidade da aplicação da parcela vinculada ao magistério, de, no mínimo, 60% dos recursos do Fundeb, para pagamento de profissionais do magistério cedidos a outros órgãos, ou alocados no desempenho de atividades diversas da docência e de suporte pedagógico, bem como da ilegalidade da utilização da parcela restante em atividades que não sejam de manutenção e desenvolvimento do ensino. Há, portanto, em andamento, imensa fraude no setor do Fundeb, com gigantesco desperdício de recursos públicos, por parte de entes estatais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor isso, entendo não ser necessário que o Tribunal firme os entendimentos propostos pela equipe de fiscalização. As irregularidades sistêmicas, verificadas nos presentes autos, são dolosas e decorrentes de adequada fiscalização e controle dos recursos, além de insuficientes esclarecimentos por parte do FNDE, apesar das orientações gerais por ele expedidas, de falhas existentes no Siope. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNos termos da Lei, as atividades de suporte pedagógico, para fins de remuneração com recursos da parcela vinculada ao magistério, estão exaustivamente discriminadas no artigo 22 da Lei 11.494/2007 e no artigo 8º da Resolução CNE 1/2008: direção ou administração escolar, planejamento, inspeção, supervisão, orientação educacional e coordenação pedagógica. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo entanto, lamentavelmente, o próprio FNDE, em documento denominado “perguntas frequentes Fundeb” apresenta essas atividades como mero rol exemplificativo, utilizando a expressão “tais como”, com o intuito de dissimular os termos da lei ao qual deve obediência a resolução.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdemais, o presente levantamento não identificou esclarecimentos do órgão sobre quais atribuições se enquadram em cada uma das atividades de suporte pedagógico e demonstrou a existência de consultas aos tribunais de contas sobre o tema. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDessa forma, acolho a proposta de determinar ao FNDE que, sob pena de multa, corrija, estabeleça e divulgue critérios para diferenciar o suporte pedagógico de outras atividades. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA situação de desvio de função de profissionais do magistério aqui evidenciada endossa o verificado pela auditoria coordenada no ensino médio, realizada pelo TCU, em conjunto com 29 tribunais de contas de estados e municípios em 2013, que apontou, em 2012, cerca de 60 mil professores atuando fora de sala de aula nas redes estaduais de ensino médio, em 20 estados da federação. Naquele processo, restou demonstrado que as informações contidas no Siope não eram fidedignas para atestar o correto uso dos recursos do Fundeb na remuneração de pessoal do magistério.</p><p class=\"tCU_-_Transcrição\">236. Há possibilidade de que as despesas com profissionais do magistério cedidos a outros órgãos e que não desempenham as atividades relacionadas no art. 22, parágrafo único, II, da Lei 11.494/2007, estejam indevidamente sendo contabilizadas na cota de 60% do Fundeb, bem assim indevidamente consideradas como de MDE.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNa ocasião, determinou o Tribunal, expressamente, ao MEC que apresentasse plano de ação para o incremento da consistência das informações prestadas pelos Estados e DF no Siope. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1897/2017/Plenário\" target=\"_blank\">Acórdão 1897/2017-TCU-Plenário</a> monitorou o cumprimento das deliberações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/618/2014/Plenário\" target=\"_blank\">Acórdão 618/2014-TCU-Plenário</a> e considerou o referido item em implementação, tendo em vista ações do MEC e a celebração de Acordo de Cooperação entre Atricon, o Ministério e o FNDE. Determinou o envio de novo plano de ação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tApesar do andamento de medidas para aprimorar o Siope, o presente trabalho de fiscalização concluiu que, apenas nos entes recebedores de complementação da União, aproximadamente 43 mil profissionais do magistério estavam em desvio de função, em novembro de 2017, com indícios de estarem sendo remunerados com a parcela vinculada do Fundeb. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRestou demonstrado que os entes não discriminavam, no Siope, o tipo de atividade exercida pelos servidores, lotados nas secretarias de educação, se de suporte ao magistério, ou administrativa, o que ainda vinha prejudicando a apuração da regular aplicação dos recursos do Fundo. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, pertinente recomendar ao FNDE que adote providências para que os entes passem a inserir, no referido sistema, informações verossímeis e adequadas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAlém das irregularidades no pagamento de pessoal do magistério em desvio de função, foram verificados indícios de utilização indevida da parcela vinculada para o pagamento de profissionais que não são do magistério, como merendeiros, auxiliares e assistentes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA utilização indevida de recursos do referido fundo pode ter retirado da atividade de magistério, notadamente fragilizada, somente no mês de novembro de 2017 e na amostra restrita considerada no levantamento, cerca de R$ 300 milhões. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tSe considerarmos todos os entes e recursos do Fundeb, as estimativas de utilização indevida podem atingir bilhões de reais. Em 2019, o valor estimado da parcela vinculada ao magistério, incluindo a complementação da União (R$ 8,58 bilhões) , foi de R$ 93,78 bilhões. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdemais, a fragilidade do controle da aplicação dos recursos pode incentivar ainda mais a retirada dos profissionais do magistério das salas de aula e das atividades de suporte à docência para que cubram necessidades administrativas de estados e municípios. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tLamentavelmente, uma imensa quantidade de professores procura abrigos nos Poderes Executivo e Legislativo, fora da sala de aula, continuando a ser remunerados pelo Fundeb. Com isso, furtam-se ao exercício de sua missão de magistério, mas continuam a perceber idênticas vantagens. São relevantes e urgentes, portanto, medidas efetivas de orientação e fiscalização por parte dos órgãos competentes para reverter o uso irregular dos recursos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA orientação dos entes e a realização de avaliações dos resultados da aplicação da Lei, com vistas à adoção de medidas operacionais e de natureza político-educacional corretivas, cabe ao FNDE. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA fiscalização da aplicação dos recursos deve ser realizada pelos conselhos de acompanhamento e controle social do Fundeb, previstos no artigo 24 da Lei 11.494/2007, bem como pelos órgãos de controle interno e externo dos entes.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuando ocorre complementação dos recursos pela União, além da fiscalização por órgãos estaduais e municipais, Controladoria-Geral da União e TCU têm competência para fiscalizar a aplicação dos recursos e exigir a devolução da parcela correspondente aos recursos federais aplicados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO Tribunal, no processo de acompanhamento (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2227220194\" target=\"_blank\">Processo 022.272/2019-4</a>) , vem desenvolvendo metodologia de fiscalização contínua dos recursos do Fundeb, voltada à prevenção de atos danosos ao interesse público, que prevê a expedição de alertas, via mensagem eletrônica, aos gestores e à rede de controle, com base nos lançamentos dos extratos bancários e de relatórios do Sistema Integrado de Orçamentos Públicos em Educação (Siope) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO objetivo é que a metodologia seja disseminada também para os Tribunais de Contas estaduais e dos municípios para utilização nos entes que não recebem a complementação da União.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO primeiro julgado do referido acompanhamento - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7/2020/Plenário\" target=\"_blank\">Acórdão 7/2020-TCU-Plenário</a>, Relator Ministro Augusto Nardes - expediu determinações ao Banco do Brasil e à Caixa Econômica Federal, para possibilitar a inequívoca identificação da origem e destino dos lançamentos nas contas bancárias do Fundeb de cada ente federado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm vista da natureza do presente trabalho e de seus achados, a pulverização dos recursos envolvidos, que, embora de elevada materialidade, de forma consolidada, são repassados a milhares de entes federados e utilizados em uma diversa gama de despesas/agentes, bem como a citada metodologia em criação e a capacidade operacional das unidades técnicas, entendo, no momento, suficientes as ações no âmbito desta Corte. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO controle da regular aplicação dos recursos, a partir das informações constantes destes autos, pode ser mais efetivo se exercido por instâncias mais próximas da execução das despesas. Por tal razão, conveniente determinar ao FNDE que oriente os conselhos de acompanhamento e controle social do Fundeb para que, na análise da prestação de contas do referido fundo, concluam sobre a legalidade da utilização dos recursos do Fundo, com remuneração do pessoal do magistério, e por enviar os resultados do presente trabalho aos tribunais de contas estaduais e dos municípios e à Controladoria-Geral da União, para que os utilizem no cumprimento das suas atribuições de controle.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor todo o exposto, voto para que o Tribunal aprove a minuta de acórdão que ora submeto à apreciação do Colegiado. </p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692062", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692062", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58499784"}