{"KEY": "ACORDAO-COMPLETO-2393487", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 442/2020 ATA 6/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "442", "ANOACORDAO": "2020", "NUMATA": "6/2020", "ACORDAO": "<p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tVISTA, relatada e discutida esta denúncia acerca de supostas irregularidades ocorridas em termo de cooperação para descentralização de crédito firmado entre o extinto Ministério da Pesca e Aquicultura e a Universidade Federal Rural da Amazônia, visando ao desenvolvimento de embarcação para uso em pesquisas aquáticas na costa norte do Brasil. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pela relatora, e com fundamento nos arts. 42, inciso I, da Lei 8.443/92 c/c os arts. 169, inciso III, 234, 235, 236, §1º, e 250, inciso II, do Regimento Interno do TCU, e no art. 103, § 1º, da Resolução-TCU 259/2014, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos, e considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Universidade Federal Rural da Amazônia que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. em até 60 (sessenta) dias, apresente a esta Corte de Contas planejamento detalhado das ações que serão empreendidas para o efetivo recebimento da embarcação Apoema (TED-MPA 27/2012 e Contrato-UFRA 21/2012) , incluindo a avaliação do cumprimento das especificações constantes do plano de trabalho do contrato firmado com a Fundação de Apoio à Pesquisa, Extensão e Ensino em Ciências Agrárias e o estabelecimento de alternativas viáveis para a utilização do equipamento em finalidades públicas – incluindo a doação da embarcação, caso essa seja a solução escolhida;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. autue processo eletrônico administrativo para acompanhar o atendimento desta deliberação, inserindo nos autos, ao menos bimestralmente, relatórios sintéticos que demonstrem ações adotadas e providências pendentes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Ministério da Agricultura, Pecuária e Abastecimento que, no prazo indicado no item 9.2.1 acima:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. acompanhe as ações que serão empreendidas pela Universidade Federal Rural da Amazônia para o efetivo recebimento da referida embarcação e, sendo expressa sua responsabilidade no termo de descentralização, também tome providências para mitigar os prejuízos e conferir destinação útil aos recursos aplicados; ao fim, esgotadas as medidas administrativas cabíveis, se insuficientes para afastar os prejuízos ao erário, autue a devida tomada de contas especial, sob pena de responsabilidade solidária;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. mantenha o acompanhamento da situação no processo MAPA SEI 00350.005629/2012-18, inserindo nos autos, ao menos bimestralmente, relatórios sintéticos que apontem ações adotadas e providências pendentes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. retirar a chancela de sigilo oposta aos presentes autos, exceto no que se refere à identificação do denunciante;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência desta deliberação à Universidade Federal Rural da Amazônia e ao Ministério da Agricultura, Pecuária e Abastecimento.</p>", "ASSUNTO": "Denúncia acerca de supostas irregularidades ocorridas em termo de cooperação para descentralização de crédito destinado à construção de embarcação para uso em pesquisas aquáticas na costa norte do Brasil.", "COLEGIADO": "Plenário", "DATASESSAO": "04/03/2020", "ENTIDADE": " Universidade Federal Rural da Amazônia.", "INTERESSADOS": "3. Interessado: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992).<br>3.1. Responsável: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00954520166\" target=\"_blank\">009.545/2016-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Benjamin Zymler, Augusto Nardes, Ana Arraes (Relatora), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto como parte inicial do relatório a instrução de auditor da Secretaria de Controle Externo da Educação (peça 61) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">“<b>INTRODUÇÃO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">1.\tCuidam os autos de denúncia concernente a possíveis irregularidades ocorridas em contratos firmados entre a Universidade Federal Rural da Amazônia (Ufra) e a Fundação de Apoio à Pesquisa e Extensão e Ensino em Ciências Agrárias (Funpea) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tAssim, as supostas irregularidades consistiriam em pagamento de taxas de administração à Funpea por contratos celebrados com a Ufra, objetos contratados que não teriam sido concluídos e a existência de ‘organização criminosa dentro da universidade federal’. Os recursos federais para celebração de contratos entre a Ufra e a Funpea teriam provindo de convênios firmados com o Ministério da Pesca e da Superintendência de Desenvolvimento da Amazônia (Sudam) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>HISTÓRICO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3.\tA Unidade Técnica deste Tribunal (então Secex-PA) , no que tange à denúncia elaborada (peças 1 e 2) , propôs a realização de diligência junto à Ufra (peça 6) , em 8/2/2107. No que concerne à alegação de existência de organização criminosa, o denunciante não apresenta documentação comprobatória. Foram elaborados os Ofícios de diligência (peças 9 e 10) e o reitor da Ufra respondeu na peça 11.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4.\tO reitor apresenta, em 30/3/2017, mediante Ofício n. 107/2017- Gabinete da Reitoria- peça 11, p. 1-6, a sua resposta aos Ofícios supracitados, anexando documentos comprobatórios nas fls. 8-136 . Assim, quanto às referidas taxas de administração, responde que, na verdade, são verbas atinentes a despesas administrativas para execução dos projetos, observando a legislação vigente, como cita o art. 52, inciso I, parágrafo único, da Portaria Interministerial n. 507/2011 (ora revogado pela Portaria Interministerial 424/2016) e art. 11-A do Decreto n. 8.244/2014 que altera o Decreto 6.170/2007, respeitado o limite de 15% (quinze por cento) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.\tNo que se refere à conclusão do objeto da Dispensa n. 12019/2012 (publicação no DOU, peça 11, p.8) , dispõe que corresponde ao projeto de desenvolvimento de embarcação para dar suporte às pesquisas aquáticas para a Costa Norte do Brasil, vinculado ao Contrato n. 21/2012, firmado em 17/12/2012 (peça 11, p. 9-15; peça 24, p. 11-17) . Nesse sentido, relata que o projeto foi integralmente concluído com a prestação de contas já apresentada ao Ministério da Pesca, conforme relatório de execução e fotos apensadas (peça 11, p. 94-96) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.\tAcresce que a embarcação, denominada Apoema, já se encontra apta para navegação, estando o processo final de doação e entrega em curso através do processo n. 23084.019087/2016-87.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">7. \tO contrato supracitado n. 21/2012, segundo a sua Cláusula Terceira (peça 11, p. 10) , terá vigência consecutiva desde a data da assinatura até 31/12/2013. Quanto ao valor global do contrato (Cláusula Quarta- peça 11, p. 10) , repassado pelo contratante (Ufra) à contratada (Funpea) , corresponde a R$ 2.100.000,00 (dois milhões e cem mil reais) , transferidos pelo Ministério da Pesca e Aquicultura- MPA, conforme processo n. 23084.01671/2012-12.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">8.\tQuanto ao Relatório Final referido (peça 11, p. 89-115 e peça 28, p. 3-29) , em 2016, do coordenador do projeto Luiz Gonzaga da Silva Costa, informa que, com a descentralização do recurso para a Funpea, essa fundação de apoio realizou um processo licitatório, modalidade pregão, para contratação de pessoa jurídica a fim de realizar a confecção de uma embarcação, conforme previsto no plano de trabalho do projeto, no qual teve como empresa vencedora a ABS Naval Construções e Montagens Ltda.-ME (CNPJ 83.322.156/0001-16) - processo licitação consta da peça 29, p.21- 30 (também peça 31, p. 9-14) , com edital na p. 25-30 e peça 30, p. 1-9, com Anexos: Termo de Referência, peça 30, p. 10-16 e Minuta do Contrato, peça 30, p. 17-22. A Ata da sessão do Pregão 4/2013 consta da peça 33, p. 6-8.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.\tNesse contexto, expõe que a embarcação foi entregue ao responsável pela coordenação do projeto, no dia 30/12/2013, por meio do Termo de Recebimento de Embarcação. Contudo, na análise realizada no barco, o coordenador ressaltou que o projeto básico deveria ter sido ajustado, pois, com as descrições que continham no Termo de Referência (peça 30, p. 10-16) , a embarcação não poderia atender de forma eficaz às necessidades do projeto (peça 27, p. 9-17) . O plano de trabalho do projeto consta nas fls. 7-9 da peça 21 e peça 27, p. 4-8, considerando o Termo de Cooperação para Descentralização do Crédito n. 27/2012, firmado com o MPA (peça 21, p. 13-15) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">10.\tDessarte, foram listadas modificações a serem realizadas (peça 11, p. 91-94, de números de 1 a 14) que foram encaminhadas à direção da Funpea para averiguação e encaminhamento à empresa responsável pela construção do barco. Destaca que os ajustes listados não geraram custos adicionais ao orçamento, devendo os mesmos serem arcados pela Funpea, já que a embarcação será utilizada para pesquisa na Universidade. Outrossim, há os Relatórios construtivos de 2013 a 2015 (peça 11, 98-114) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">11.\tA Unidade técnica, na peça 13, analisou as respostas apresentadas pelo reitor da Ufra em diligência. Assim, no parágrafo 24 da peça 13, fl. 4, entende que, na atuação da Ufra, não houve violação à regulamentação quanto ao pagamento de despesas administrativas, concordando com a justificativa do reitor. No entanto, quanto aos contratos firmados (peça 11, p. 17-87) , aponta que o valor das despesas está sendo calculado mediante a aplicação de um percentual sobre o valor do contrato o que é vedado pelo TCU, de sorte que, citando jurisprudência desta Corte, no parágrafo 26 da peça 13, de fl. 4, relata que a remuneração da fundação de apoio não deve ser com base num percentual fixo, mas sim levando em conta as despesas operacionais efetivamente incorridas pela fundação. Desse modo, entende que deve ser feita determinação à Ufra para que faça uma adequação de seus contratos com a Funpea, em consonância com jurisprudência deste Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">12.\tNo que concerne à situação do contrato 21/2012 antes referido, entende que deveria ser feita uma inspeção na Ufra, com vistas a se obter evidências mais claras quanto à existência da embarcação, bem como análise do processo n. 23084.019087/2016-7 (Conclusão, peça 13, p. 5) . Nesses termos, foi elaborada a Portaria de Fiscalização (peça 16) e encaminhados Ofícios para a Universidade (peças 18 e 19) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">13.\tQuanto ao pagamento à Funpea, há nota fiscal 759 (peça 24, p. 19-20) , informando o repasse em 2/1/2013 (peça 24, p. 24) . Também consta a OB n. 2012OB806555, de 28/12/2012, para pagamento do valor contratado (peça 24, p. 25) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">14.\tFoi firmado o 1º Termo Aditivo ao Contrato 21/2012, em 1º/1/2014 (peça 26, p. 6-7, sendo corroborado no MPA, p. 8) , prorrogando a vigência de 1º/1/2014 a 30/11/2015. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">15.\tA prestação de contas do Contrato 21/2012 consta na peça 29, p. 1-13. Nesse diapasão, a Ufra entendeu que as informações da prestação de contas final foram insuficientes (peça 34, p. 8) . A Funpea encaminhou nova documentação (peça 34, p. 11-28) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">16.\tO processo 23084.019087/2016-87 consta da peça 35. Nesse aspecto, há o Laudo Técnico da embarcação de pesquisa Apoema, da Universidade Federal do Pará, Faculdade de Engenharia Naval (peça 35, p. 3-10 e p. 35-40) , em 5/10/2016, indicando que a embarcação se encontra no construtor ABS Naval Construções e Montagens Ltda. para reforma. Esse Laudo destaca, na fl. 6, que os guindastes (guinchos hidráulicos) previstos no Plano de Trabalho ainda não foram instalados. Quanto aos móveis, faltavam os acessórios (peça 35, p.8) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">17. \tNo tocante ao local para atracagem do barco, foi designado como em frente ao trapiche da Ufra, conforme Despacho Ufra, sendo necessária a colocação de estrutura de contenção de madeira e foi solicitado plano de vigilância (peça 35, p. 13-15) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">18.\tA Funpea, em Despacho da peça 35, p. 16, encaminhado ao Vice-Reitor, relata que a embarcação desde 10/12/2015 se encontra pronta, havendo a fiscalização da Engenharia Naval antes referida. Dispõe sobre a falta de estrutura da Ufra para receber a embarcação e que é preciso uma solução conjunta. Nesse passo, foram oferecidos orçamentos para construção de defensas, local; trapiche da várzea na parte frontal e lateral (peça 35, p. 18, 21 e 25) . Assim sendo, foi encaminhado à Divisão de Obras Ufra para instrução de provável contratação direta.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">19.\tA Funpea, no Ofício n. 66/2017, de 5/5/2017 (peça 35, p. 30-32) , relata à Ufra que a empresa construtora tem dificuldades de permanência da embarcação em seu estaleiro. Dispõe ainda que a falta de interesse de recebimento da embarcação já dura 03 anos e que os custos de estadia e vigilância totalizam uma dívida de R$ 1.227.885,00, sendo que o não recebimento e não pagamento da dívida será considerado abandono. Do mesmo modo, a Funpea comunica à Ufra, em 14/12/2016, que fará a entrega oficial da embarcação em 10/1/2017, solicitando com a urgência o local de acolhimento do navio (peça 35, p. 34) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">20.\tConforme Mem. n. 54/2017, de 12/9/2017, engenheiros da Ufra encaminham ao Gerente da Divisão de Obras afirmando que se encontrou dificuldades técnicas quanto aos orçamentos de instalação das defensas para acolhimento da embarcação. Foi solicitado a possibilidade de contratação de uma consultoria técnica (peça 35, p. 48) . No Despacho da Divisão de Obras, de 6/11/2017, relata que está na fase interna de licitação para contratação de empresa de projetos especializados a fim de que seja instalada a embarcação (peça 35, p. 49) . A Vice-Reitoria em exercício determina a cotação de empresas credenciadas em consultoria técnica especializada para elaboração de projeto completo de construção de defensas do trapiche da Ufra (peça 35, p. 51) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">21.\tO Relatório de fiscalização consta da peça 36. Informa que a Unidade Técnica em fiscalização que, até a sua visita <i>in loco</i>, em 8/11/2018 (peça 36, p. 5) , a recepção da embarcação não foi concluída devido à espera de construção de defensas e problemas de vigilância na Ufra.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">22.\tDispõe ainda que o Laudo Técnico da Embarcação de Pesquisa Apoema, emitido em outubro de 2016, constante da peça 35, p. 35-40, atesta a construção da embarcação e sua viabilidade, mas não atesta a conformidade da construção com o objeto previsto no plano de trabalho do contrato, isso é, não houve verificação dos equipamentos empregados na construção e se esses estavam em conformidade com o previsto no contrato.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">23.\tEntende assim que a Ufra não recebeu o barco Apoema desde 2016 devido à falta de planejamento da instituição que, no início do projeto, não previu a necessidade de despesas com vigilância para a embarcação e também para construção de defensas no porto da Universidade o que causou prejuízos ao erário. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">24.\tExpõe igualmente o Relatório de fiscalização que, na visita <i>in loco</i>, constatou-se que a entrega só poderá ocorrer após uma reforma da embarcação, gerando mais despesas. Ademais, o responsável pela empresa informou que, devido à demora na entrega, as garantias já não estariam válidas e ainda teria que se verificar o funcionamento de algumas peças que, em face do tempo decorrido, já estariam com defeito pela não utilização.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">25.\tAssim, é feita a proposição de se determinar à Ufra a rápida execução do contrato de construção das defensas fundamentais ao recebimento da embarcação Apoema no porto da Universidade, bem como o seu recebimento em até 90 dias, sob pena de ressarcimento total dos recursos gastos com a embarcação, por meio da conversão em Tomada de Contas Especial, com fulcro no art. 12, inciso II, e art. 47 da Lei 8.443/92, c/c os arts. 202, inciso II, e 252 do RI/TCU. Há também a determinação quanto à execução do Termo de Cooperação para Descentralização de Crédito n. 004/2013, celebrado entre o MPA e a Ufra (peça 36, p. 7-8) , pertinente ao contrato firmado entre a Universidade e a Funpea n. 13/2013 (peça 11, p. 33-39) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">26.\tDessarte, conclusivamente, entende que houve a não execução do Termo de Cooperação para Descentralização do Crédito n. 27/2012 firmado com o MPA (peça 21, p. 13-15) , já que o objeto não foi concluído com a entrega da embarcação, tendo em vista a negação de recebimento do barco por parte da Ufra, gerando despesas adicionais com custos de estadia e vigilância, além do prejuízo com a deterioração da embarcação por longo período sem utilização o que ocasiona danos ao erário. Ademais, também com a não entrega da embarcação, não se atingiu o objeto social que era a pesquisa com recursos pesqueiros. Igualmente, há ausência de equipamentos em desconformidade com o Plano de Trabalho, além de que guindastes também não foram instalados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">27.\tEm Despacho (peça 39) , o Ministro Relator Marcos Bemquerer, em substituição à Ministra Ana Arraes, determina a oitiva das duas unidades jurisdicionadas, alegando que só foi ouvida a Ufra quando da diligência.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">28.\tNesse passo, a Unidade Técnica propõe a oitiva da Ufra e a Secretaria Especial de Aquicultura e da Pesca da Presidência da República (peça 40, p.3) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">29.\tForam elaborados os Ofícios de Oitiva (peças 43 e 44) . O reitor da Ufra respondeu na peça 49, anexando documentação comprobatória nas peças 50 a 54. Por sua vez, o Secretário Dayvson Franklin de Souza da Secretaria Especial da Aquicultura e da Pesca- SEAP-PR apresentou a sua resposta na peça 55.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>EXAME TÉCNICO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">30.\tPassa-se ao exame das respostas dos Ofícios de Oitiva supracitados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Resposta do reitor da Ufra (peça 49) </b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">31.\tO reitor da Ufra solicitou prorrogação de prazo na peça 46, havendo deferimento da Unidade Técnica na peça 47, dilatando o prazo em 15 (quinze) dias, sendo que apresentou sua resposta na peça 49, em 26/7/2017, tempestivamente, a contar do AR (peça 45) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">32.\tDispõe a Vice-Reitora da Ufra, em suma, quanto ao não recebimento da embarcação Apoema, construída com os recursos públicos, oriundos do Contrato n. 21/2012, que, de fato, o barco não foi ainda entregue, ou seja, não houve ainda o recebimento da embarcação no porto da Universidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">33.\tFaz um histórico de situações já apontadas nos autos de entraves técnicos que impediram a construção de defensas para recebimento da embarcação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.\tRelata que a nova gestão da Ufra teve início em agosto de 2017 e, em dezembro de 2017, a reitoria conseguiu um projeto executivo básico de defensas do Pier de ancoramento da Ufra (peça 54, p.55-82) , em forma de doação. Por se tratar de contratação de um serviço, foi providenciado, em janeiro de 2018, a emissão de portaria de equipe de planejamento da contratação, conforme previsto na IN 05/2017.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">35\tContudo, em julho de 2018, um dos membros da equipe de planejamento revisou o projeto executivo e identificou pendências para avançar na elaboração do termo de referência. Também se constataram pendências como não elaboração do Estudo de Impacto Ambiental e as licenças de instalação (peça 54, p. 83-85) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">36.\tAcresce que, enquanto não concluído o processo de licitação, a reitoria nomeou, através da Portaria n. 1885/2018, uma equipe de 05 (cinco) pessoas para participarem do comitê de embarcações da Ufra, com a finalidade de viabilizar convênios para o uso de embarcações em ensino, pesquisa e extensão. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">37.\tAo final, pede que seja concedido mais prazo para recebimento da embarcação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">38.\tNo que concerne à justificativa de obediência no cumprimento das especificações contratuais dispostas no Plano de Trabalho do Contrato n. 21/2012, relata apenas que a Funpea apresentou a prestação de contas final do contrato e que consta do processo 23084.001185/2016-68.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">39.\tA documentação constante das peças 50 a 53 já constam dos autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Análise</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">40.\tConstata-se, conforme resposta das Oitivas apresentadas, que, em consonância com o referido no Relatório de fiscalização (peça 36, p. 7) , não houve a efetiva execução do Termo de Cooperação n. 27/2012, firmado entre o MPA e a Ufra, com repasse de recursos federais pelo Ministério, tendo em vista o não recebimento por parte da Universidade da embarcação denominada Apoema.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">41.\tNão se pode olvidar que a não entrega da embarcação, por não terem sido construídas as defensas no porto da Universidade e por problemas de vigilância, gerou despesas adicionais de vulto (peça 35, p. 30-32) , com custos de estadia e vigilância redundando em prejuízos ao erário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">42.\tAdemais, a demora na entrega do barco resulta a deterioração da embarcação pelo seu não uso, gerando despesas indevidas com reformas, além de perdas de garantias como ressalta o Relatório de fiscalização.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">43.\tNesse sentido, fica evidente a falta de planejamento da instituição, como destaca o Relatório, uma vez que, no início do projeto, não se verificaram as necessidades de despesa com vigilância para a embarcação, bem como a construção de defensas para atracagem do barco.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">44.\tAs medidas tomadas pela unidade jurisdicionada são paliativas e não afastam a possibilidade de imprestabilidade do objeto e ausência de benefício social com a não utilização do barco em pesquisas com recursos pesqueiros.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">45.\tConsiderando que a falta de recebimento da embarcação ou sua situação de deterioração com necessidade de reformas possa implicar execução parcial do objeto, é mister que se ressalte que, nesse aspecto, o entendimento sedimentado nesta Corte de Contas é de que, ainda que o responsável execute parte do objeto, se não houver benefício social ou mesmo ocorrer a sua imprestabilidade, cabe a devolução integral do valor dos recursos federais transferidos. Desse modo, temos o Voto do Ministro Augusto Nardes no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3324/2015/Segunda Câmara\" target=\"_blank\">Acórdão 3324/2015-TCU-Segunda Câmara</a>:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como é cediço na jurisprudência pacífica desta Corte de Contas, a execução parcial do objeto pactuado e a imprestabilidade da parcela construída são suficientes para a condenação da responsável pelo valor total dos recursos repassados. A título de exemplo, destacado os Acórdãos 2.158/2015 e 1.577/2014, ambos da 2ª Câmara e 431/2008-1ª Câmara.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">46.\tOutrossim, no Voto do Ministro André de Carvalho no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3388/2011/Segunda Câmara\" target=\"_blank\">Acórdão 3388/2011-TCU-Segunda Câmara</a> fica ressaltada a falta de benefício social: ‘E, por essa razão, parece-me acertada a conclusão no sentido de que a população interessada não obteve o benefício esperado, fato que seria suficiente para corroborar a integralidade do débito apurado pela unidade técnica’.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">47.\tNesses termos, destaca-se o entendimento desta Corte de Contas quanto à responsabilidade subjetiva do agente público na produção do dano, levando em conta a sua conduta e o nexo de causalidade de sua conduta com a geração do prejuízo ao erário. Dentro desse contexto, é importante que se apure a responsabilidade do agente público quando houver dano ao erário, inclusive com a instauração do procedimento administrativo de Tomada de Contas Especial.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">48.\tAlém disso, deve-se também considerar que a Universidade não enfrentou o apontamento no Laudo Técnico da embarcação de pesquisa Apoema, da Universidade Federal do Pará, Faculdade de Engenharia Naval (peça 35, p. 3-10 e p. 35-40) , em 5/10/2016, de que havia inconformidades com o Plano de Trabalho na execução do objeto contratado, citando inclusive a falta de instalação de guindastes. Não basta referir a prestação de contas da fundação de apoio, mas sim considerar que, na execução do objeto, foram constatadas falhas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Resposta do Secretário- SEAP-PR (peça 55) </b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">49.\tExpõe o Secretário, em 1º/8/2018 (data da assinatura eletrônica) , a destempo, considerado o AR (peça 48) , quanto à situação atual dos Termos de Cooperação para Descentralização de Crédito n. 27/2012 e n. 04/2013, que irá diligenciar à Ufra para que se efetive as providências necessárias ao recebimento da embarcação denominada Apoema, consoante Plano de Trabalho estabelecido, no prazo de 60 dias. Outrossim, far-se-á diligência, afim de que a Universidade comprove a execução do Termo n. 04/2013 antes referido.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">50.\tAcrescenta que o Escritório Federal de Aquicultura e Pesca do Estado do Pará fará o acompanhamento e emitirá manifestação sobre a conclusão das atividades desenvolvidas pela Ufra, referentes aos Termos de Cooperação supramencionados. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Análise</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">51.\tA SEAP-PR fixa um prazo para que a Ufra tome as providências necessárias para efetivação dos Termos de Cooperação retrocitados. No entanto, é importante que se frise que o Ministério que assinou os Termos de Cooperação referidos junto com a Ufra é o concedente dos recursos federais, sendo, pois, a autoridade competente, nos termos do art. 8º da Lei Orgânica do TCU, para apurar as responsabilidades.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">52.\tAssim, a não comprovação pela Ufra da boa e regular aplicação dos recursos federais transferidos nos Termos de Cooperação mencionados, implica a necessidade de instauração de tomada de contas especial para apuração dos fatos. Nesse sentido, também o art. 4º da IN/TCU 71/2012.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">53.\tPelo exposto, no exame das respostas apresentadas aos Ofícios de Oitiva supracitados, verifica-se que não houve a consecução do objeto contratado, vinculado ao Contrato n. 21/2012 e Termo de Cooperação n. 27/2012, com a falta de recebimento da embarcação denominada Apoema, inclusive com geração de despesas adicionais e constatação de dano ao erário, exigindo apuração de responsabilidades.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">54.\tNesse sentido entende-se que devem ser mantidas as propostas de determinação, consignadas no Relatório de fiscalização (peça 36, p.7-8) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">55.\tConsiderando que foi acolhida a justificativa do reitor no tocante ao apontamento de pagamento de taxas administrativas à Funpea, reputa-se que a denúncia é parcialmente procedente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">56.\tNo que concerne ao registrado na peça 13, p. 4, parágrafos 25 a 27, levando em conta a prática reiterada na contratação com a fundação de apoio que pode ser evitada em futuras contratações, entende-se como consentâneo que se dê apenas ciência à Ufra, em consonância com jurisprudência desta Corte, a saber nos Acórdãos plenários: 2038/2008 (subitem 9.6.4) , Ministro Relator Guilherme Palmeira, 599/2008 (subitem 9.1.10) , Ministro Relator Guilherme Palmeira e 2.193/2007 (subitem 9.5.3) , Ministro Relator Aroldo Cedraz. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">57.\tDo mesmo modo, considerando o pronunciamento no mérito, cabe a retirada da chancela de sigilo, exceto no que se refere à identificação do denunciante, nos termos do § 1º, art. 236, do RI/TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">58.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">58.1) conhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos nos arts. 234 e 235, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">58.2) <b>determinar</b>, com fulcro no art. 42, inciso I, da Lei 8.443/92 c/c art. 250, inciso II, do RI/TCU, à Universidade Federal Rural da Amazônia que efetue o recebimento da embarcação Apoema, em até 60 dias, observando se foram obedecidas as especificações contratuais dispostas no plano de trabalho do Contrato 21/2012 Ufra/Funpea, sob pena de ressarcimento total dos recursos gastos com a embarcação Apoema, construída com os recursos provenientes do Convênio 21/2012 Ufra/Funpea, por meio de conversão em TCE e citação dos responsáveis, tendo como fundamento: Lei 8.443/92, arts. 12, II, e 47; RITCU, arts. 202, II, e 252;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">58.3) <b>determinar</b>, com fulcro no art. 42, inciso I, da Lei 8.443/92 c/c art. 250, inciso II, do RI/TCU, à Secretaria de Agricultura e Pesca (antigo Ministério da Pesca e Aquicultura) que, no prazo de 180 dias:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">58.3.1) verifique a execução do Termo de Cooperação para Descentralização de Crédito n. 27/2012, celebrado entre o Ministério da Pesca e Aquicultura – MPA e a Universidade Federal da Amazônia – UFRA, e que resultou, posteriormente, na celebração do contrato 21/2012, firmado entre a UFRA e Fundação de Apoio à Pesquisa, Extensão e Ensino em Ciências Agrárias (Funpea) , informando se a embarcação foi construída e equipada conforme o plano de trabalho do Contrato 21/2012- Ufra/Funpea, e regularmente entregue à Ufra, e caso constatada a ocorrência de dano ao erário, instaure a devida tomada de contas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">58.3.2) verifique a execução do Termo de Cooperação para Descentralização de Crédito n. 004/2013, celebrado entre o Ministério da Pesca e Aquicultura – MPA e a Universidade Federal da Amazônia – UFRA, e que resultou, posteriormente, na celebração do contrato Ufra x Funpea 13/2013, que tem como objeto a elaboração, adequação e experimento de protótipos de embarcação de pesca, para dar suporte às pesquisas na Amazônia;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> 58.3.3) informe ao TCU o resultado dos trabalhos realizados nos contratos citados nos itens 58.3.1 e 58. 3. 2;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">58.4) <b>dar ciência, a fim de se evitar futuras reincidências,</b> à Ufra sobre a seguinte irregularidade: a remuneração da fundação de apoio com base em um percentual fixo, e não com base em custos operacionais efetivamente incorridos pela fundação, desatende jurisprudência desta Corte de Contas, como os Acórdãos do Plenário TCU a saber: 2.038/2008 (subitem 9.6.4) , 599/2008 (subitem 9.1.10) e 2.193/2007 (subitem 9.5.3) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">58.5) retirar a chancela de sigilo oposta aos autos, exceto no que se refere à identificação do denunciante, nos termos do § 1º do art. 236 do RI/TCU;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">58.6) dar ciência do acórdão que vier a ser proferido ao denunciante e à Universidade Federal Rural da Amazônia, destacando que o relatório e o voto que o fundamentam a deliberação podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acórdãos;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">58.7) arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do TCU.”</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por discordar da proposta de encaminhamento alvitrada, o diretor se pronunciou da seguinte maneira, em nome da unidade instrutiva (peça 62) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">“1.\tNos termos da delegação de competência dada pela Portaria-SecexEducação 3/2019, manifesto-me de acordo com o exame técnico, mas, com as devidas vênias, em discordância com a proposta de encaminhamento constante da peça precedente, em razão do adiante.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>II</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tA denúncia (peça 1) que deu azo ao presente processo continha informações sobre supostas irregularidades ocorridas na Universidade Federal Rural da Amazônia (UFRA) , narradas de forma genérica, sem objetividade e clareza, e desprovida de documentação comprobatória, nos seguintes termos, conforme a instrução de peça 6, elaborada pela então Secex-PA:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As supostas irregularidades consistiram principalmente em: pagamento de taxas de administração à FUNPEA por contratados celebrados com a UFRA; objetos não teriam sido concluídos; e existência de uma ‘organização criminosa dentro de uma universidade federal’. Os recursos para a celebração desses contratos entre a UFRA e a FUNPEA teriam advindo de convênios firmados com o Ministério da Pesca e a Superintendência do Desenvolvimento da Amazônia (SUDAM) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3.\tNa mesma instrução de peça 6, algumas das supostas irregularidades foram de pronto afastadas pela Unidade Técnica:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9. Quanto à UFRA celebrar contrato por dispensa de licitação com instituição brasileira incumbida regimental e estatutariamente da pesquisa ao invés de alocar os recursos a um órgão da própria Instituição Federal de Ensino Superior, não há óbice legal (art. 24, inciso XIII, da Lei 8.666/1993) . Ademais, o denunciante não apresenta documentação que suporte diretamente sua alegação de ‘organização criminosa dentro de uma universidade federal’.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4.\tNa sequência, a Unidade Técnica originária realizou diligências (peças 6-9) e inspeção (peças 13-38) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.\tConcluída a fiscalização (peça 36, com ajustes à peça 38) , a Secex-PA identificou dois Achados de auditoria: ‘Inexecução total ou parcial do objeto’ e ‘Inexistência ou fiscalização insatisfatória de convênios’, propondo a formulação de determinações à UFRA e à então Secretaria de Aquicultura e Pesca/PR (SEAP) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.\tNão há menção, na análise realizada pela UT, quanto à ocorrência de desvios, fraudes, locupletamentos, sobrepreços, superfaturamentos, ou outras irregularidades de maior gravidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">7.\tConforme despacho de peça 39, em observância aos princípios do contraditório e da ampla defesa, o ministro-relator em substituição considerou oportuna a realização de oitiva da UFRA e da SEAP.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">8.\tA Universidade apesentou as considerações de peças 49-54, e a SEAP encaminhou a resposta de peça 55.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.\tEm razão do novo modelo organizacional do TCU, os autos foram redistribuídos a esta SecexEducação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>III</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">10.\tA instrução de peça precedente aborda com correição os fatos, tratando das supostas irregularidades.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">11.\tA questão fulcral que sobressai nos autos é que o objeto do contrato 21/2012, firmado entre a UFRA e sua Fundação de Apoio à Pesquisa e Extensão e Ensino em Ciências Agrárias (Funpea) , com recursos originários (R$ 2,1 milhões) do então Ministério da Pesca e Aquicultura (MPA) por meio do Termo de Cooperação para Descentralização de Crédito (TED) 27/2012, qual seja, a construção do barco denominado Apoema, não foi executado satisfatoriamente e a embarcação atualmente está em estado de abandono.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">12.\tTal situação está fartamente evidenciada no processo eletrônico SEI nº 00350.005629/2012-18 (peças 56-60) , em andamento no Ministério da Agricultura, Pecuária e Abastecimento (que absorveu as funções do extinto MPA) , e obtido por meio de colaboração com o órgão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">13.\tO que se extrai dos autos do referido processo SEI é que houve diversas intercorrências e falhas estruturais, de planejamento, execução e fiscalização, que ao fim e ao cabo acabaram por resultar no não atingimento das finalidades públicas almejadas, já que o barco não está em operação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">14.\tVeja-se que a própria contratação da Fundação de Apoio decorreu de uma problemática recorrente em projetos de Universidades, causada pela liberação de recursos ao final do exercício e que traz, como consequência, a impossibilidade de realização de licitação em tempo hábil, como consta no processo eletrônico - peça 59, p. 120 (grifos inseridos) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">À Procuradoria Federal junto a UFRA:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em resposta a sua solicitação de maiores esclarecimentos, contidas no despacho nº 001/2013 - PF.UFRNPF.PA/PGF/AGU, acerca da impossibilidade desta Central de Contratos e Convênios - CCC, efetivar o devido registro no SICONV, temos a esclarecer que: Os recursos em questão, são oriundos do Termo de Cooperação para Descentralização de Crédito nº 027/2012 , efetivado entre o Ministério da Pesca e a Universidade Federal Rural da Amazônia -UFRA, com o objetivo: a execução do Plano de Trabalho, em anexo, intitulado ‘Desenvolvimento de uma Embarcação para dar Suporte as Pesquisas Aquáticas para a Costa Norte do Brasil’. <b>O crédito foi repassado em 06/12/2012</b> conforme publicação no DOU, página 158, Seção 3, e da forma corno eles foram repassados, que é a forma correta (Modalidade de aplicação direta 90, ou seja, de órgão público para órgão público, e não haveria outra maneira) , <b>era para que a própria UFRA executasse o projeto, mas em razão da exiguidade de tempo para realização de licitações, a UFRA não pode executar diretamente, e nem tão pouco, seguir a recomendação legal desta renomada Procuradoria, no sentido de efetivar o registro e publicação via SICONV</b>, pois, para que houvesse o efetivo registro no SICONV a modalidade de aplicação obrigatoriamente, deveria ser 50, ou seja, Transferência a Entidades Privada sem Fins Lucrativos. Mas, <b>o repasse do Ministério da Pesca jamais iria ocorrer nesta modalidade, pois se assim fosse, o Próprio Ministério da Pesca repassaria, via Convênio, diretamente à Fundação</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ora, <b>diante da eminência da UFRA ter que devolver o recurso, e não havendo outra forma, optou-se, em comum acordo entre os partícipes, que seria efetivado via CONTRATO nº 21/2012</b>, sendo que o mesmo, foi devidamente publicado no DOU, no dia de 28 de dezembro de 2012, Página 100, Seção 3. Isto posto, entendo estar devidamente esclarecidas as razões pelas quais ficamos impossibilitados de seguir na íntegra, as ressalvas, desta Procuradoria Federal Junto à UFRA.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ressalto ainda, que <b>todos os envolvidos desde o Concedente, Proponente, Coordenadores do Projeto, Fundação, Diretor do ISHAR, Reitor, Procurador, CCC e Superintendentes SPO e SAF, estavam cientes do problema</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">15.\tAssim, ao dirigente universitário restaria optar entre duas alternativas: devolver os recursos e não realizar a política pública; ou contratar fundação de apoio para executar o projeto – ressaltando-se, nesse caso, que a análise realizada pela Secex-PA não mencionou haver impropriedades relacionadas especificamente com a contratação da Funpea.   </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">16.\tQuanto a tal situação-problema (liberação de recursos ao final do exercício) , registra-se que esta SecexEducação está atenta e analisa possíveis ações de controle que poderiam ser executadas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">17.\tAlém dessa questão inicial, a execução em si do barco foi permeada por problemas, como relatado por diversas vezes no processo SEI 00350.005629/2012-18, a exemplo dos trechos abaixo:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (peça 60, p. 22, fev/2015, Relatório de Visita Técnica do MPA) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">VI. CONSIDERAÇÕES FINAIS</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">24. <b>A UFRA foi questionada pelo MPA para que apresentasse o seu planejamento de utilização dos protótipos, assim como, a sua destinação posterior, haja vista que os mesmos têm de ser utilizados como modelos de barcos para o setor pesqueiro atendendo ao objetivo proposto</b>. Deve-se atentar que a Universidade apresente plano estratégico demonstrando a capacidade de manter a guarda e utilização dos barcos, que é o objetivo do projeto. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">25. <b>Necessário acompanhamento, in loco, pela UFRA do contrato firmado, conforme já constatado, e que os prazos previstos para entrega precisam ser estabelecidos em conjunto com o estaleiro, para que possam ser iniciados os projetos de pesquisas resultantes dos empreendimentos</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">26. Quanto ao projeto barco de pesquisa; <b>como não foi apresentado pela UFRA um cronograma atualizado para a entrega do barco APOEMA, e nem dos protótipos</b>, em conjunto com seus projetos finais, a mesma foi instada que apresente um cronograma de execução dos projetos ao MPA, órgão parceiro.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">27. Neste liame, necessário que a CONJUR/MPA e a SPOA-SE/MPA debrucem sobre a necessidade de prorrogação de vigências dos atuais termos aditivos, caso haja pertinência e viabilidade, haja vista que os projetos foram firmados com a UFRA e que a execução da mesma é de responsabilidade daquela instituição de ensino. Todos os procedimentos quanto a realização do projeto é de competência da UFRA, e que a prestação de contas correrá por sua conta.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">28. De toda forma, o gestor deve atentar ao fato de que os bens públicos devem atender a sua finalidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">29. Ressalto que a fiscal MPA, dos Termos de Execução Descentralizada a Sra. Débora Elena Galvão - SFPNPA, realizou visitas de acompanhamento, a última datava apenas de 5 (cinco) dias, a fiscal realizou todas as funções necessárias para o acompanhamento dos projetos, <b>quando a mesma questionava a UFRA oficialmente, a Universidade não respondia a todos questionamentos efetuados. Ora, se a UFRA responsabilizou-se em realizar as atividades de acordo com o termo de cooperação assinado e publicado, ou seja, a execução seria acompanhada pelo MPA, necessário então que os responsáveis técnicos junto a UFRA revejam seus posicionamentos perante os fiscais do MPA, demonstrando assim o verdadeiro intuito da cooperação entre as instituições</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">30. A fiscal MPA, relatou, em fiscalização realizada, quanto aos atrasos verificados instou a UFRA que esclarecesse as dúvidas quanto a execução, e falta de documentos importantes ao MPA. Instamos que a UFRA realize o projeto, ombreado com o MPA, para que possíveis falhas sejam corrigidas e que os resultados sejam atingidos de forma legal, e eficaz.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">31. Quanto aos <b>protótipos, o projeto está com prazo expirado desde o ano de 2014</b>, quanto aos protótipos os mesmos apresentam atrasos na ordem de 8 meses, os serviços efetuados somam a horda de 20% (vinte por cento) . <b>Necessário que a UFRA avalie quanto a continuidade do contrato firmado com o Estaleiro ABS</b>, pois o prazo solicitado remete ao prazo inicialmente disposto do Termo de execução Descentralizada, qual seja 8 (oito) meses.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">32. Quanto ao barco de pesquisa ‘Apoema’, <b>o projeto está expirado desde dezembro de 2013</b>, a embarcação apresenta cerca de 60% (sessenta por cento) concluída, restando acabamento, instalação dos equipamentos. A <b>UFRA informou que já pagou ao estaleiro a totalidade do projeto</b>, ficando a sua carga e responsabilidade as entregas necessárias ao MPA e a disponibilização do bem ou sua utilização voltada a pesquisa pesqueira aplicada. Que a UFRA apresente seu planejamento para utilização do mesmo. Ressalto que <b>o projeto foi modificado a pedido da Universidade, ou seja, o projeto inicial firmado com o MPA foi alterado e que as suas novas configurações não nos fora remetidas a época</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">36. <b>Necessário que seja avaliado se a UFRA tem capacidade de gerenciar tantos projetos firmados</b>, pois muitas vezes, as instituições no ímpeto de realizar várias atividades para o desenvolvimento e ampliação de suas ações acabam por não conseguir executá-las conforme o prazo estabelecido, isto se dá <b>pela capacidade gerencial limitada</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">37. Quanto aos gestores do MPA, necessário avaliarem quanto a prorrogação dos prazos dos projetos, um expirado desde dezembro de 2013, e outro de julho de 2014, pois os bens gerados têm que ser destinados conforme o interesse público atendendo ao seu fim e dirimindo prejuízos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (peça 60, p. 66, jul/2015, Relatório de Fiscalização do MAPA) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Local: Galpão e Sede da empresa ABS Construções</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Após três meses sem que o responsável pela empresa ABS Construções e Montagens Ltda, Eng. Passos, entrasse em contato para informar o dia em que teríamos acesso ao local onde estão sendo construídas as embarcações</b> referentes aos Acordos de Cooperação n°27/2012 e 04/2013, conforme acordado na última tentativa de fiscalização (realizada em 13 de julho de 2015) , nos dirigimos novamente à sede e ao galpão da empresa ABS Construções e Montagens Ltda. a fim de verificar as embarcações, que <b>deveriam estar em fase final de construção ou já finalizadas</b>, visto que os acordos de cooperação encerram-se em 30 de novembro de 2015. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Na sede da empresa ABS Construções, fomos impedidos, novamente, de verificar o andamento da construção das embarcações. Nenhum funcionário da empresa nos recebeu.</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Mesmo assim, observando a partir do lado de fora da empresa, <b>foi possível verificar e registrar que a embarcação de pesquisa (objeto do Acordo de Cooperação nº 27/2012) está ao lado do galpão da empresa, externamente, nas mesmas condições observadas em fevereiro de 2015</b> (anexo 1) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Reafirmo que <b>não foram localizados nos processos ou entre os documentos apresentados, no passado, pela FUNPEA, documentos essenciais a execução do objeto</b>, como o projeto executivo da embarcação de pesquisa e dos protótipos de embarcações de pesca (contendo cronograma de execução, plantas baixas, especificações e demais documentos técnicos que deveriam compor o projeto) , desenvolvido a partir dos planos de trabalho propostos pela UFRA. Além disso, não foram apresentados os programas de monitoramento ou projetos vinculados às embarcações e a definição de como se dará o abastecimento, a manutenção e a tripulação dessas embarcações, ou ainda, se a UFRA possui local adequado (um porto, com segurança) para manter essas embarcações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com a ausência de resposta a esses questionamentos <b>é possível que a construção dessas embarcações, se concluída, não atenda aos objetivos propostos</b>. <b>A dificuldade de obter informações e a impossibilidade de verificação in loco da construção das embarcações, torna impossível a fiscalização da execução do objeto</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (peça 60, p. 70, nov/2015, ofício do MAPA) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4. Informo que, mesmo sem ter conhecimento dos referidos memorandos, como fui nomeada fiscal deste acordo de cooperação, estive novamente no local de execução da construção da embarcação em 29/10/2015, quando <b>fui, novamente, impedida de verificar in loco o estado da embarcação</b>. O relatório do dia 29/10/2015 foi encaminhado ao Gabinete desta SFPA-PA em 05/11/2015, para conhecimento da Superintendente e providências para o encaminhamento ao MPA-SEDE;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9. No Memorando nº 440/2015 - SEPOP/MPA são solicitadas as informações: ‘Informar como será o monitoramento e quais os projetos vinculados a embarcação’, ‘Apresentar um planejamento demonstrando a capacidade de manter a guarda e utilização do barco que é o objeto do acordo’. <b>Essas informações não constam no processo, nunca foram respondidas pela UFRA, apesar das solicitações enviadas por oficio, e, na verdade, o próprio MPA não deveria ter sequer aprovado a proposta de Acordo de Cooperação sem que a UFRA apresentasse essas informações</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (peça 60, p. 103, jan/2016, ofício da Funpea) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não obstante, registre-se que tal pedido urge uma resolução, haja vista que <b>o Estaleiro está cobrando diária de permanência da embarcação e o projeto não ampara esse tipo de custo</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (peça 60, p. 156, abr/2016, Parecer Técnico do MAPA) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A embarcação estava no mesmo estado observado no ano anterior, conforme Relatório de fiscalização de Acordo de Cooperação-2015, presente nas folhas 686 a 688 do processo 00350.005629/2012-18.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O acordo de cooperação nº 27/2012 teve sua vigência expirada em 30 de novembro de 2015. A UFRA/FUNPEA,<b> até o momento, não receberam o objeto, que se encontra no estaleiro da empresa ABS Construções. A embarcação, como já exposto, não está concluída</b>. Dessa forma, concluímos que <b>o objeto pactuado não foi executado</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (peça 60, p. 211, out/2019, Parecer Técnico Conclusivo do MAPA) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">19. De início, procedeu-se a análise dos documentos apresentados pela UFRA. <b>Não foram localizados no processo e entre os documentos apresentados, projeto executivo da embarcação, plantas baixas, cronograma de execução e demais documentos técnicos que deveriam compor o projeto</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">20. Quanto à solicitação do TCU à UFRA, que no prazo de 60 dias recebesse a embarcação conforme Plano de Trabalho, a UFRA não realizou tal procedimento. Verificou-se que não consta Termo de Recebimento pela UFRA entre os documentos, posteriormente confirmando o não recebimento pelos representantes da UFRA.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">21. Fomos informados que <b>a embarcação continua, desde o ano de 2015, ainda nas dependências do estaleiro da empresa responsável pela construção</b>, ABS Construções. Representantes da UFRA informaram que <b>não foi possível receber a embarcação à época porque a Universidade não dispunha de estrutura para armazenamento da embarcação e também porque a mesma não encontrava-se conforme projeto</b>. <b>Diante desse impasse, a empresa está cobrando da UFRA valores relativos a estadia da embarcação por todo esse período. A Universidade não soube informar as condições atuais da embarcação, pois há muito tempo não fazem visitas ao estaleiro</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">IV. CONCLUSÃO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">22. Diante dos fatos apresentados, <b>confirmou-se que o Termo de Cooperação para Descentralização de Crédito - TED nº 27/2012, celebrado entre o Ministério da Pesca e Aquicultura - MPA e a Universidade Federal Rural da Amazônia - UFRA, não foi executado conforme Plano de Trabalho</b>. <b>A embarcação objeto do TED não foi devidamente construída como proposto e também não foi formalmente recebida pela UFRA, encontrando-se ainda nas dependências do estaleiro, em condições desconhecidas. Portanto, tal situação constatada é clara ocorrência de danos ao erário</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">18.\tAtualmente, a última informação que consta no processo MAPA SEI 00350.005629/2012-18 é que o Parecer Técnico Conclusivo acima referido teria sido encaminhado, em 29/11/2019, à Coordenação Geral de Planejamento, Orçamento e Administração (CGPOA) para continuidade (peça 60, p. 222-223) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>IV</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">19.\tTodo esse contexto e outras informações constantes do processo SEI 00350.005629/2012-18 indicam que a situação-problema se desenrola já há tempo razoável, sem perspectivas de solução, e que devem ser adotadas medidas mais assertivas e direcionadas pelo Tribunal. Ou seja, não se crê como suficiente expedir determinações para que seja realizado o recebimento do barco, ou que as avenças sejam examinadas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">20.\tEm verdade,  entende-se que a Universidade e o Ministério, repassador original dos recursos, devem <b>imediatamente, e de forma integrada, adotar providências administrativas e judiciais, de modo a responsabilizar agentes e proceder à restituição dos valores públicos expendidos no projeto da embarcação Apoema, seja, conforme o caso, junto à fundação de apoio, ao estaleiro contratado e ou eventualmente a pessoas físicas que tenham contribuído para o dano, de forma que se possa ao menos minimizar os prejuízos ao Erário</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">21.\tCabe-lhes na condição de gestores e responsáveis conjuntos pelos projetos e utilização dos recursos públicos proceder às medidas possíveis, como sindicâncias, instauração de tomada de contas especial, ajuizamento de ação judicial de ressarcimento ou autocomposição por meio da Câmara de Conciliação e Arbitragem da Administração Federal/AGU. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">22.\tTais alternativas devem ser avaliadas no âmbito interno dos órgãos, não cabendo ao TCU, no presente caso concreto, imiscuir-se em definir a solução que deve ser adotada pelos gestores – embora, na sua missão constitucional, deve acompanhar o deslinde da questão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">23.\tAssim, em conclusão, primeiramente, o TCU deve acionar os mecanismos de governança das entidades, de forma a garantir maior eficiência às ações de controle externo, que devem avançar sobre o espaço de atuação e responsabilidade das autoridades administrativas e seus órgãos de controle interno quando for estritamente necessário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">24.\tNesse sentido, levando em conta que tanto a UFRA quanto o MAPA já utilizam de ferramentas de processos eletrônicos, crê-se como adequado que o monitoramento a ser realizado por esta Unidade Técnica ocorra de maneira mais eficiente, por meio de acesso on-line aos autos que, como adiante proposto, deverão ser autuados pelos dois órgãos para cumprimento das determinações sugeridas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>V</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">25.\tCabe esclarecer, para melhor convicção da ministra-relatora, que na proposta originária da então Secex-PA estava prevista (peça 36, item 18.1.2) uma determinação ao então Ministério da Pesca e Aquicultura para que verificasse a execução do Termo de Cooperação para Descentralização de Crédito TED n. 4/2013 e o respectivo contrato 13/2013, que tratavam de projeto de ‘elaboração, adequação e experimento de protótipos de embarcação de pesca’.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">26.\tTodavia, não há nenhuma outra menção dos referidos TED e contrato na instrução. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">27.\tApenas há referência ao contrato 13/2013 na instrução de peça 13, que ao final sugeriu a realização de inspeção na Universidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">28.\tAo que se infere, a determinação contida na peça 36, item 18.1.2, teria sido sugerida apenas em razão de conexão entre o TED 27/2012 (barco Apoema) e o TED 4/2013 (protótipos de barcos) , mas, ao que consta na instrução, sem qualquer outra constatação que merecesse a atuação do Ministério.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">29.\tNa instrução de peça 61, o auditor-instrutor manteve tal proposta de determinação. No entanto, considera-se despicienda, já que no cumprimento de suas atribuições rotineiras, o Ministério (MAPA atualmente) deve, sempre, acompanhar (‘verificar’) as avenças de que é parte, sendo inócuo fazer determinação em tal sentido.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">30.\tAdemais, tem-se que o TED 4/2013 já foi objeto de exame no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1954220143\" target=\"_blank\">Processo 019.542/2014-3</a> (prestação de contas da Secretaria de Planejamento e Ordenamento da Pesca, exercício de 2013) , conforme excertos abaixo da sua peça 20 (grifos inseridos) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Constatação 2.1.1.4 (peça 5, p. 32-34) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">25. O MPA celebrou termo de cooperação com a Universidade Federal Rural da Amazônia (UFRA) para descentralização de crédito orçamentário, no valor de R$ 3.097.050,00, visando <b>à elaboração, adequação e experimento de protótipo de quatro embarcações de pesca para dar suporte a pesquisas na Amazônia e Nordeste brasileiro</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">26. Na análise do feito, <b>a CGU constatou fragilidades na demonstração de custos no projeto apresentado pela UFRA, como ausência de projeto básico, limitação da pesquisa de preços e ausência de análise da compatibilidade dos preços orçados com os valores praticados no mercado. Constatou, ainda, a falta da indicação da propriedade e destinação final das embarcações, além da ausência de manifestação da consultoria jurídica sobre a celebração do termo de cooperação</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">29. Já a ausência de projeto básico e de previsão da destinação final das embarcações <b>revelam falhas de planejamento muitas vezes repetidas nas contratações realizadas pelo então MPA</b>. Cita-se, por exemplo, auditoria realizada no Ministério, em 2011, com objetivo de avaliar os processos licitatórios para aquisição de 28 lanchas-patrulha (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1774020118\" target=\"_blank\">Processo 017.740/2011-8</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/903120120\" target=\"_blank\">Processo 009.031/2012-0</a>) . Em função dos graves erros de planejamento, verificou-se que, cinco anos após a primeira licitação, 23 das 28 lanchas adquiridas estavam fora de operação e em risco de entrar em processo de sucateamento por falta de uso, conservação e limpeza. Na ocasião, o MPA buscou firmar parcerias com órgãos públicos com competência para realizar o patrulhamento marítimo e a fiscalização ambiental, mas encontrou enormes dificuldades em localizar órgãos que possuíssem recursos financeiros e materiais para viabilizar a operação e manutenção das lanchas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">31.\tNaquela prestação de contas foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4949/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4949/2018-TCU-Primeira Câmara</a>, relator Vital do Rêgo, que continha o seguinte item (grifos inseridos) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) <b>dar ciência à Secretaria Especial da Aquicultura e Pesca da Presidência da República sobre as seguintes impropriedades detectadas na celebração de termo de cooperação entre o então Ministério da Pesca e Aquicultura e a Universidade Federal Rural da Amazônia (UFRA) para descentralização de crédito orçamentário visando à construção de protótipo de quatro embarcações de pesca</b> para dar suporte a pesquisas na Amazônia e Nordeste brasileiro, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c.1) <b>reincidência em falhas de planejamento, em especial, a inadequada caracterização da demanda e da destinação final dos bens adquiridos</b>, o que afronta o art. 6º, inciso I, do Decreto-Lei 200/1967 e o art. 15, § 7º, incisos I e II da Lei 8.666/1993;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c.2) <b>fragilidades na demonstração de custos no projeto apresentado pela UFRA, como ausência de projeto básico, limitação da pesquisa de preços e ausência de análise da compatibilidade dos preços orçados com os valores praticados no mercado</b>, o que afronta o art. 7º, § 2º, inciso II, e art. 15, incisos III e V, da Lei 8.666/1993;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c.3) <b>não indicação da propriedade final das embarcações adquirida</b>s, o que afronta o art. 6º, inciso I, do Decreto-Lei 200/1967;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>VI</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">32.\tPor fim, é preciso anotar que na instrução de peça 13 a Secex-PA havia consignado que em diversos contratos firmados entre a UFRA e a Funpea se observou o pagamento de taxa operacional em percentual fixo (5% e 7%) , o que é contrário à jurisprudência do Tribunal. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">33.\tEm consonância com a proposta de peça precedente, concorda-se que deve ser expedida ciência à Universidade quanto a essa impropriedade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>VII</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.\tDiante do exposto, a proposta de encaminhamento que se sugere à consideração da Exma. Sra. Ministra-relatora é a que segue:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.1.\tconhecer da presente denúncia, satisfeitos os requisitos de admissibilidade previstos nos arts. 234 e 235, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução-TCU 259/2014, para, no mérito, considerá-la parcialmente procedente</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.2.\tdeterminar, com fulcro no art. 42, inciso I, da Lei 8.443/92 c/c art. 250, inciso II, do RI/TCU, à Universidade Federal Rural da Amazônia que: </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a)\tem até sessenta dias adote as medidas administrativas e judiciais (como sindicância, tomada de contas especial, conciliação, ação judicial) necessárias à responsabilização e restituição dos valores públicos expendidos no projeto da embarcação Apoema (TED-MPA 27/2012 e Contrato-UFRA 21/2012) , bem como para estabelecer alternativas viáveis à  utilização do equipamento em finalidades públicas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b)\tautue processo eletrônico administrativo para acompanhar o atendimento da deliberação expedida pelo Tribunal, inserindo nos autos, ao menos quadrimestralmente, relatórios sintéticos demonstrando as ações que foram adotadas e as providências pendentes, de modo a permitir ao TCU o monitoramento concomitante e on-line das providências;   </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.3.\tdeterminar, com fulcro no art. 42, inciso I, da Lei 8.443/92 c/c art. 250, inciso II, do RI/TCU, ao Ministério da Agricultura, Pecuária e Abastecimento que: </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a)\tem até sessenta dias, componha Grupo de Trabalho, Comitê, Comissão ou outra instância  em integração com a UFRA e, conforme o caso, outras instituições (AGU, MEC) , para avaliar e adotar as medidas administrativas e judiciais necessárias à responsabilização e restituição dos valores públicos expendidos no projeto da embarcação Apoema (TED-MPA 27/2012 e Contrato-UFRA 21/2012) , bem como para estabelecer alternativas viáveis à  utilização do equipamento em finalidades públicas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b)\tmantenha o acompanhamento da situação no processo MAPA SEI 00350.005629/2012-18, inserindo nos autos, ao menos quadrimestralmente, relatórios sintéticos demonstrando as ações que foram adotadas e as providências pendentes, de modo a permitir ao TCU o monitoramento concomitante e on-line das ações;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.4.\tdar ciência, a fim de se evitar futuras reincidências, à UFRA sobre a seguinte irregularidade: a remuneração da fundação de apoio com base em um percentual fixo, e não com base em custos operacionais efetivamente incorridos pela fundação, desatende jurisprudência desta Corte de Contas, como os Acórdãos do Plenário TCU a saber: 2.038/2008 (subitem 9.6.4) , 599/2008 (subitem 9.1.10) e 2.193/2007 (subitem 9.5.3) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.5.\tretirar a chancela de sigilo oposta aos autos, exceto no que se refere à identificação do denunciante, nos termos do § 1º do art. 236 do RI/TCU; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.6.\tdar ciência do acórdão que vier a ser proferido ao denunciante e à Universidade Federal Rural da Amazônia, destacando que o relatório e o voto que o fundamentam a deliberação podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acórdãos; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.7.\tdar ciência da deliberação à Secretaria de Controle Externo da Agricultura e do Meio Ambiente do TCU (SecexAgroAmbiental) , para simples conhecimento, por tratar de assunto relacionado com Unidade Jurisdicionada (MAPA) de sua clientela;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.8.\tarquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do TCU;”</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DENÚNCIA. POSSÍVEIS IRREGULARIDADES EM TERMO DE COOPERAÇÃO PARA DESCENTRALIZAÇÃO DE CRÉDITO FIRMADO ENTRE O MINISTÉRIO DA PESCA E AQUICULTURA E A UNIVERSIDADE FEDERAL RURAL DA AMAZÔNIA. CONHECIMENTO. PROCEDÊNCIA PARCIAL DAS ALEGAÇÕES. DETERMINAÇÕES. CONHECIMENTO. ARQUIVAMENTO.", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEducação).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de denúncia acerca de supostas irregularidades – pagamento de taxas, não conclusão do objeto e existência de “organização criminosa dentro da universidade federal” – ocorridas em termo de cooperação para descentralização de crédito firmado entre o extinto Ministério da Pesca e Aquicultura (MPA) e a Universidade Federal Rural da Amazônia (Ufra) , visando à construção de embarcação para uso em pesquisas aquáticas na costa norte do Brasil.</p><p class=\"tCU_-_Epígrafe\">Os recursos em questão – no valor histórico de R$ 2.100.000,00 – foram repassados em 6/12/2012, e o termo de cooperação vigeu, após prorrogação, até 30/11/2015. Para evitar a devolução de valores, a Ufra firmou contrato com sua Fundação de Apoio à Pesquisa, Extensão e Ensino em Ciências Agrárias (Funpea) , objetivando a construção do barco denominado Apoema. Posteriormente, essa fundação realizou procedimento licitatório na modalidade de pregão para contratação de empresa para construir a mencionada embarcação, no qual se sagrou vencedora a empresa ABS Naval Construções e Montagens Ltda. - ME.</p><p class=\"tCU_-_Epígrafe\">Considerando que o denunciante não apresentou documentação comprobatória concernente à alegada existência de “organização criminosa na UFRA”, deu-se prosseguimento ao exame dos demais elementos que compunham a denúncia – pagamento de taxas de administração à Funpea e não conclusão do objeto do contrato –, sendo realizadas diligência, inspeção e oitivas.</p><p class=\"tCU_-_Epígrafe\">No que tange ao pagamento de taxas de administração à Funpea, a Secretaria de Controle Externo da Educação (SecexEducação) constatou que essa fundação estava sendo remunerada por meio de aplicação de percentual fixo sobre o valor do contrato, e não a partir das despesas operacionais efetivamente incorridas por ela. </p><p class=\"tCU_-_Epígrafe\">A unidade técnica apurou, igualmente, que, apesar de estar concluído, o barco Apoema foi construído em desconformidade com o plano de trabalho do contrato firmado com a Funpea e sem alguns equipamentos, entre eles os guindastes. Além disso, a embarcação permanece nas instalações da ABS Naval Construções e Montagens Ltda., pois a inexistência do indispensável serviço de vigilância e a necessidade de construção de defensas no píer de ancoramento dessa universidade impedem que ele seja recebido no porto da Universidade Federal Rural da Amazônia.</p><p class=\"tCU_-_Epígrafe\">Por fim, verificou-se que o não recebimento da embarcação, além da ausência de benefício social, pela não utilização em pesquisas aquáticas na costa norte do Brasil, e da deterioração pelo longo período sem uso, gera despesas adicionais com estadia e vigilância pela empresa contratada, que vem mantendo o mencionado barco em seu estaleiro desde o término da construção (montante que, em 2017, alcançava mais de R$ 1,2 milhão) .</p><p class=\"tCU_-_Epígrafe\">***</p><p class=\"tCU_-_Epígrafe\">Inicialmente, ratifico o despacho à peça 39 e conheço da presente denúncia, por estarem satisfeitos os requisitos de admissibilidade previstos nos arts. 234 e 235 do Regimento Interno deste Tribunal e no art. 103, § 1º, da Resolução-TCU 259/2014.</p><p class=\"tCU_-_Epígrafe\">Compulsando os autos, é fácil constatar que, apesar do esforço empreendido pela Universidade Federal Rural da Amazônia para não perder os recursos repassados pelo extinto Ministério da Pesca e Aquicultura, faltou planejamento para aplicá-los, pois essa universidade claramente não se preparou para receber a embarcação que mandou construir.</p><p class=\"tCU_-_Epígrafe\">Em consequência, até o momento, não houve a efetiva consecução do objetivo pactuado no Termo de Cooperação TED-MPA 27/2012, situação consignada em parecer do Ministério da Agricultura, Pecuária e Abastecimento (Mapa) , datado de 2/10/2019 (Parecer 61/2019/CGOPC/DEPOP/SAP/MAPA, peça 60, fls. 209-212) . Tal fato, de acordo com a jurisprudência desta Corte de Contas, pode resultar na condenação dos responsáveis à integral devolução dos recursos federais transferidos. </p><p class=\"tCU_-_Epígrafe\">A Diretriz 2/2014, aprovada pela Comissão Gestora do Sistema de Gestão de Convênios e Contratos de Repasse (Siconv) , estabeleceu que a descentralização de créditos não configura a transferência de responsabilidade pela execução da ação orçamentária objeto da avença, nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">“DIRETRIZ Nº 02/2014</p><p class=\"tCU_-_Epígrafe\">AOS CONCEDENTES</p><p class=\"tCU_-_Epígrafe\">TERMO DE EXECUÇÃO DESCENTRALIZADA DESCENTRALIZAÇÃO DE CRÉDITOS</p><p class=\"tCU_-_Epígrafe\">A COMISSÃO GESTORA DO SISTEMA DE GESTÃO DE CONVÊNIOS E CONTRATOS DE REPASSE - SICONV, no uso das atribuições que lhe conferem o inciso III do §4º do art. 13 e art. 18 do Decreto n° 6.170, de 25 de julho de 2007, bem como o art. 3° da Portaria Interministerial n° 355, de 7 de outubro de 2013, e a Portaria Interministerial nº 507, de 24 de novembro de 2011, delibera que a descentralização de créditos entre órgãos e/ou entidades integrantes do Orçamento Fiscal e da Seguridade Social da União não configura a transferência de responsabilidade pela execução da ação orçamentária objeto da avença.</p><p class=\"tCU_-_Epígrafe\">Dessa forma, <b>a responsabilidade pela execução dos créditos descentralizados e dos recursos repassados é compartilhada entre os órgãos participantes do Termo de Execução Descentralizada, sendo a Unidade Descentralizadora responsável pelo acompanhamento e fiscalização, principalmente quando envolver a execução de políticas públicas, e a Unidade Descentralizada responsável pela operacionalização dos créditos e execução dos recursos repassados</b>.</p><p class=\"tCU_-_Epígrafe\"><b>A prestação de contas aos órgãos de controle, por meio do Relatório de Gestão, deve ser feita pela Unidade Descentralizadora, no que se refere à consecução dos objetivos pretendidos com a descentralização, e pela Unidade Descentralizada, no que se refere à execução dos recursos repassados.</b></p><p class=\"tCU_-_Epígrafe\">Deve ficar claro que <b>a prestação de contas aos órgãos de controle não se confunde com a prestação de contas que a Unidade Descentralizada deve realizar à Unidade Descentralizadora, de modo que esta possa avaliar se foram atendidos os objetivos da descentralização</b>.</p><p class=\"tCU_-_Epígrafe\">O escopo e a profundidade dessa prestação de contas devem ser definidos pelas Unidades envolvidas em cada caso concreto, no âmbito do respectivo termo de execução descentralizada, a depender do objeto da descentralização dos créditos.</p><p class=\"tCU_-_Epígrafe\">Ademais, principalmente nos casos relacionados à execução de políticas públicas, o plano de trabalho deve conter elementos mínimos necessários para a avaliação da adequação da proposta, com a definição do objeto, das metas a serem alcançadas, das etapas e dos recursos envolvidos, permitindo o adequado acompanhamento por parte da Unidade Descentralizadora, de forma a garantir a tempestiva e a eficaz realização da política pública.” (grifei) </p><p class=\"tCU_-_Epígrafe\">Destarte, anuo, com ajustes, à proposta do diretor atuante nestes autos da Secretaria de Controle Externo da Educação. </p><p class=\"tCU_-_Epígrafe\">Considerando o tempo decorrido desde o repasse dos recursos e as evidências de não execução do objeto pactuado, reputo essencial fixar prazo para que Universidade Federal Rural da Amazônia apresente a este Tribunal planejamento detalhado das ações que serão empreendidas para o efetivo recebimento da embarcação Apoema (TED-MPA 27/2012 e Contrato-UFRA 21/2012) , incluindo a avaliação do cumprimento das especificações constantes do plano de trabalho do contrato firmado com a Fundação de Apoio à Pesquisa, Extensão e Ensino em Ciências Agrárias e o estabelecimento de alternativas viáveis para a utilização do equipamento em finalidades públicas.</p><p class=\"tCU_-_Epígrafe\">Esclareço que, conforme já mencionei, falha na consecução do objetivo pactuado no termo de cooperação demandará a adoção de medidas visando à responsabilização e à restituição da totalidade dos valores públicos expendidos no projeto da referida embarcação.</p><p class=\"tCU_-_Epígrafe\">Em razão de o Ministério da Agricultura, Pecuária e Abastecimento ser o responsável pela prestação de contas da execução dos objetivos pretendidos quando da descentralização do crédito, considero igualmente fundamental que acompanhe as ações que serão empreendidas pela Ufra para o efetivo recebimento da embarcação Apoema e, sendo expressa sua responsabilidade no termo de descentralização, também tome providências para mitigar os prejuízos e conferir destinação útil aos recursos aplicados. Esgotadas as medidas administrativas, se insuficientes para afastar os prejuízos ao erário, autue a devida tomada de contas especial, sob pena de responsabilidade solidária.</p><p class=\"tCU_-_Epígrafe\">Com o objetivo de permitir que esta Corte de Contas monitore as ações empreendidas pela Ufra e pelo Mapa, entendo correta a proposta da SecexEducação de determinar que ambos insiram em processos eletrônicos administrativos relatórios sintéticos, demonstrando ações adotadas e providências pendentes para atendimento da presente decisão.</p><p class=\"tCU_-_Epígrafe\">No que tange à remuneração da Fundação de Apoio à Pesquisa, Extensão e Ensino em Ciências Agrárias por meio da aplicação de percentual fixo sobre o valor do contrato, e não levando em conta as despesas operacionais efetivamente incorridas, contrariando jurisprudência desta Corte – em especial os Acórdãos 2.193/2007, 599/2008, 2.038/2008 e 1.584/2018, todos do Plenário –, acredito ser suficiente o encaminhamento da presente deliberação à Ufra para que tome ciência da irregularidade e adote providências a evitar sua reincidência.</p><p class=\"tCU_-_Epígrafe\">Por fim, proponho a retirada da chancela de sigilo oposta aos presentes autos, exceto no que se refere à identificação do denunciante, nos termos do § 1º do art. 236 do RITCU.</p><p class=\"tCU_-_Epígrafe\">***</p><p class=\"tCU_-_Epígrafe\">Estando este processo pautado, a Universidade Federal Rural da Amazônia apresentou memorial com relato cronológico das ações realizadas pela atual administração da Ufra para solucionar a questão discutida nestes autos.</p><p class=\"tCU_-_Epígrafe\">De acordo com esse documento, além de ter construído defensas metálicas no píer de ancoramento da universidade, a Ufra solicitou ao 4º Distrito Naval da Marinha do Brasil a realização de vistoria técnica e inspeção no barco Apoema, por meio da qual se observaram inconformidades com o projeto original e o fato de que a construção foi realizada sem inscrição na Capitania dos Portos, órgão responsável pela segurança do tráfego aquaviário. O documento da Ufra esclarece, igualmente, que, em razão de dificuldades no contato com os responsáveis pela a empresa ABS Naval Construções e Montagens Ltda., não foi possível notificá-los dessas constatações.</p><p class=\"tCU_-_Epígrafe\">Por fim, o reitor da Universidade Federal Rural da Amazônia declarou que o comando do 4º Distrito Naval da Marinha demonstrou interesse em receber a embarcação Apoema em doação – no estado em que se encontra – para uso em suas atividades na costa paraense. Entretanto, não foi apresentado qualquer documento comprovando essa intenção.</p><p class=\"tCU_-_Epígrafe\">Como se vê, apesar das ações empreendidas pela atual administração da Ufra, persiste a falha na consecução do objetivo pactuado no termo de cooperação. Portanto, considero permanecer a necessidade de que aquela universidade apresente a esta Corte de Contas o planejamento das ações a serem empreendidas para o efetivo recebimento do barco Apoema, conforme expus alhures, incluindo o estabelecimento de alternativas viáveis para a utilização do equipamento em finalidades públicas, podendo uma delas ser a doação da embarcação.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO por que seja aprovada a minuta de deliberação que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694151", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694151", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "55265409"}