{"KEY": "ACORDAO-COMPLETO-2395983", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 491/2020 ATA 7/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "491", "ANOACORDAO": "2020", "NUMATA": "7/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/491/2020/Plenário\" target=\"_blank\">Acórdão 491/2020-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tCuidam os autos de representação da Associação Recreativa e Beneficente dos Empregados da CeasaMinas (Arbece) , com pedido de medida cautelar, acerca de supostas irregularidades no procedimento do Pregão Eletrônico 1/2020, realizado pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES) em 16/1/2020, cujo objeto é a contratação de serviços técnicos necessários para a estruturação de projetos relativos à desestatização da Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp) e das Centrais de Abastecimento de Minas Gerais S.A. (CeasaMinas) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a CeasaMinas e a Ceagesp foram federalizadas para saldar débitos com a União e incluídas no Programa Nacional de Desestatização (PND) , respectivamente, por meio dos Decretos 3.654/2000 e 10.045/2019 e tendo o processo licitatório sido autorizado pela Decisão da Diretoria do BNDES 851, de 23/12/2019, (peça 10, p. 1) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, no âmbito do Programa de Parcerias de Investimentos (PPI) , criado pela Lei 13.334/2016, o BNDES possui competência para: i) analisar a financiabilidade dos projetos incluídos no Programa; ii) oferecer, após a licitação dos projetos, eventuais linhas de financiamento, uma vez atendidos os requisitos de crédito exigíveis; iii) gerir o Fundo Nacional de Desestatização (FND) ; e iv) conduzir os processos de privatização de empresas aprovados pelo Conselho do PPI;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que a licitação é a regra, independentemente da alegada capacidade técnica dos funcionários da CeasaMinas;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que os argumentos do Representante se alicerçam no seu interesse particular, sem a comprovação de lesão ao interesse público na desestatização da CeasaMinas e da Ceagesp, objeto de apreciação/aprovação pelos órgãos e esferas de governo competentes;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que o Pregão Eletrônico 1/2020 se destina à realização de estudos para a futura desestatização da CeasaMinas e da Ceagesp, incluindo a proposição das modelagens de desestatização, conforme o item 3 (Serviço C) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que eventuais exigências necessárias à desestatização – a exemplo das pesquisas de interesse público (se cabíveis) para a privatização da Ceagesp e da CeasaMinas; da aprovação das Assembleias Legislativas dos estados de São Paulo e de Minas Gerais; e da regularização dos registros dos ativos imobiliários – deverão ser apreciadas e, se for o caso, atendidas durante as fases apropriadas do processo;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, pelo princípio da especialidade (<i>lex specialis derogat legi generali</i>) , os serviços comuns de engenharia serão licitados obrigatoriamente na modalidade pregão, preferencialmente na forma eletrônica, e deverão estar definidos no Termo de Referência e não no projeto básico a que aludem o inciso IX do art. 6º da Lei 8.666/1993 e o inciso VIII do art. 42 da Lei 13.303/2016;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que não há indícios de sobrepreço e que as estimativas foram realizadas com base em prévia pesquisa de mercado (peça 8, sigilosa) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que não há indícios de direcionamento, de restrição da competição ou de inexequibilidade dos prazos para a execução dos serviços;</p><p>\tConsiderando que a ausência de reabertura dos prazos após a retificação do edital se deu por erro material nos Anexos IX e X relativos ao Serviço C (item 3) e não houve prejuízo aos licitantes;</p><p>\tConsiderando que as alegações da representante reiteram a sua impugnação administrativa apresentada no âmbito do certame em questão, devidamente apreciada e rechaçada pelo BNDES;</p><p>\tConsiderando, assim, a ausência do <i>fumus boni iuris</i> para concessão da medida cautelar pleiteada;</p><p>\tConsiderando que a Ceagesp, peticionária à peça 53, não é responsável nestes autos e sequer arrazoou ou demonstrou a possibilidade de ter direito subjetivo próprio prejudicado por decisão do TCU;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tOs ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ACORDAM, por unanimidade, com fundamento no artigo art. 87, § 2º, da Lei 13.303/2016 (Lei das Estatais) ; c/c o artigo 143, inciso III; 235 e 237, todos do Regimento Interno, e no art. 103, § 1º, <b>in fine</b>, da Resolução TCU 259/2014, em conhecer da presente representação e, no mérito, considerá-la improcedente; indeferir o pedido de medida cautelar formulado pela Associação Recreativa e Beneficente dos Empregados da CeasaMinas (Arbece) , ante a inexistência da fumaça do bom direito; indeferir o pedido de ingresso da Ceagesp nos autos como interessada, de vista e de cópia de peças destes autos feito à peça 53; fazer as comunicações a seguir e arquivar esta representação, de acordo com os pareceres emitidos nos autos (peças 54, 56-58) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/67120207\" target=\"_blank\">Processo 000.671/2020-7</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Órgão/Entidade: Banco Nacional de Desenvolvimento Econômico e Social.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Relator: Ministro Aroldo Cedraz.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Unidade Técnica: Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro (SecexEstat) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representação legal: Christopher Rezende Guerra Aguiar (203.028/OAB-SP) e outros, representando Companhia de Entrepostos e Armazéns Gerais de São Paulo. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6.1. comunicar à Associação Recreativa e Beneficente dos Empregados da CeasaMinas (Arbece) e ao Banco Nacional de Desenvolvimento Econômico e Social (BNDES) o teor desta deliberação, bem como da instrução de peça 56.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "11/03/2020", "ENTIDADE": " Banco Nacional de Desenvolvimento Econômico e Social.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00067120207\" target=\"_blank\">000.671/2020-7</a>", "RELATOR": "AROLDO CEDRAZ", "ADVOGADO": " Christopher Rezende Guerra Aguiar (203.028/OAB-SP) e outros, representando Companhia de Entrepostos e Armazéns Gerais de São Paulo. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro (SecexEstat).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=19143077", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=19143077", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "63745859"}