{"KEY": "ACORDAO-COMPLETO-2381440", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 553/2020 ATA 7/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "553", "ANOACORDAO": "2020", "NUMATA": "7/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Instituto Nacional do Seguro Social (INSS) em desfavor, originalmente, de João Roberto Porto e Marilei Juventina Wolff da Silva Arruda, como então servidores do INSS no âmbito da gerência executiva de Florianópolis - SC, além de Eloídes Maria Vieira das Chagas, Nelmar Bortolini, Valdi Schetz e Vilmar Valter Manoel dos Santos, como segurados-beneficiários, e de Afonso Alves e Maílton Pedro de Souza, como terceiros desvinculados ao INSS, diante da irregular concessão de benefícios previdenciários e da subsequente produção de dano ao erário sob o valor histórico de R$ 79.980,96;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. considerar revéis o Sr. João Roberto Porto e a Sra. Marilei Juventina Wolff da Silva Arruda, nos termos do art. 12, § 3º da Lei 8.443, de 1992;</p><p>9.2. rejeitar as alegações de defesa do Sr. Maílton Pedro de Souza;</p><p>9.3. julgar irregulares as contas de João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza, nos termos dos arts. 16, III, alíneas \"c\" e \"d\", e 19, <b>caput</b>, da Lei nº  8.443, de 1992, para condená-los solidariamente ao pagamento do débito apurado nos autos, com a fixação do prazo de 15 (quinze) dias, contados da notificação, para comprovarem, perante o Tribunal (art. 214, III, \"a\", do Regimento Interno do TCU - RITCU) , o recolhimento da aludida dívida em favor do Instituto Nacional do Seguro Social, atualizada monetariamente e acrescida dos juros de mora, calculados desde as datas discriminadas até o efetivo recolhimento, na forma da legislação em vigor, sob as seguintes condições:</p><p>9.3.1. débito em desfavor de João Roberto Porto e Marilei Juventina Wolff da Silva Arruda pela irregular concessão de benefícios a Nelmar Bortolini em face dos seguintes valores:</p><table><tbody><tr>\t<td><p>Valor (R$) </p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p> 2.303,00 </p></td>\t<td><p>20/12/2006</p></td></tr><tr>\t<td><p> 1.974,00 </p></td>\t<td><p>19/01/2007</p></td></tr><tr>\t<td><p> 1.974,00 </p></td>\t<td><p>02/02/2007</p></td></tr><tr>\t<td><p> 1.974,00 </p></td>\t<td><p>02/03/2007</p></td></tr><tr>\t<td><p> 1.974,00 </p></td>\t<td><p>03/04/2007</p></td></tr><tr>\t<td><p> 2.021,57 </p></td>\t<td><p>03/05/2007</p></td></tr><tr>\t<td><p> 2.021,57 </p></td>\t<td><p>04/06/2007</p></td></tr><tr>\t<td><p> 2.021,57 </p></td>\t<td><p>03/07/2007</p></td></tr><tr>\t<td><p> 2.021,57 </p></td>\t<td><p>02/08/2007</p></td></tr><tr>\t<td><p> 7.075,49 </p></td>\t<td><p>08/01/2008</p></td></tr><tr>\t<td><p> 3.032,36 </p></td>\t<td><p>08/01/2008</p></td></tr><tr>\t<td><p> 2.762,81 </p></td>\t<td><p>08/01/2008</p></td></tr></tbody></table><p>9.3.2. débito em desfavor de João Roberto Porto e Marilei Juventina Wolff da Silva Arruda pela irregular concessão de benefícios a Vilmar Valter M. dos Santos em face dos seguintes valores:</p><table><tbody><tr>\t<td><p>Valor (R$) </p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p>2.169,19 </p></td>\t<td><p>21/02/2007</p></td></tr><tr>\t<td><p> 1.990,00 </p></td>\t<td><p>21/02/2007</p></td></tr><tr>\t<td><p> 1.990,00 </p></td>\t<td><p>05/03/2007</p></td></tr><tr>\t<td><p> 1.990,00 </p></td>\t<td><p>03/04/2007</p></td></tr><tr>\t<td><p> 2.029,40 </p></td>\t<td><p>04/05/2007</p></td></tr><tr>\t<td><p> 2.029,40 </p></td>\t<td><p>04/06/2007</p></td></tr><tr>\t<td><p> 2.029,40 </p></td>\t<td><p>03/07/2007</p></td></tr><tr>\t<td><p> 2.029,40 </p></td>\t<td><p>02/08/2007</p></td></tr></tbody></table><p>9.3.3. débito em desfavor de João Roberto Porto e Marilei Juventina Wolff da Silva Arruda pela irregular concessão de benefícios a Valdi Schetz em face dos seguintes valores:</p><table><tbody><tr>\t<td><p>Valor (R$) </p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p> 1.540,00 </p></td>\t<td><p>05/01/2007</p></td></tr><tr>\t<td><p> 1.925,00 </p></td>\t<td><p>05/01/2007</p></td></tr><tr>\t<td><p> 1.540,00 </p></td>\t<td><p>05/01/2007</p></td></tr><tr>\t<td><p> 1.540,00 </p></td>\t<td><p>06/02/2007</p></td></tr><tr>\t<td><p> 1.540,00 </p></td>\t<td><p>06/03/2007</p></td></tr><tr>\t<td><p> 1.540,00 </p></td>\t<td><p>05/04/2007</p></td></tr><tr>\t<td><p> 1.583,89 </p></td>\t<td><p>07/05/2007</p></td></tr><tr>\t<td><p> 1.583,89 </p></td>\t<td><p>06/06/2007</p></td></tr><tr>\t<td><p> 1.583,89 </p></td>\t<td><p>05/07/2007</p></td></tr><tr>\t<td><p> 1.583,89 </p></td>\t<td><p>06/08/2007</p></td></tr></tbody></table><p>9.3.4. débito em desfavor de João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza pela irregular concessão de benefícios a Eloídes Maria Vieira das Chagas em face dos seguintes valores:</p><table><tbody><tr>\t<td><p>Valor (R$) </p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p> 1.370,00 </p></td>\t<td><p>20/03/2007</p></td></tr><tr>\t<td><p> 1.370,00 </p></td>\t<td><p>20/03/2007</p></td></tr><tr>\t<td><p> 1.370,00 </p></td>\t<td><p>09/04/2007</p></td></tr><tr>\t<td><p> 1.388,63 </p></td>\t<td><p>07/05/2007</p></td></tr><tr>\t<td><p> 1.388,63 </p></td>\t<td><p>05/06/2007</p></td></tr><tr>\t<td><p> 1.388,63 </p></td>\t<td><p>04/07/2007</p></td></tr><tr>\t<td><p> 1.388,63 </p></td>\t<td><p>01/08/2007</p></td></tr><tr>\t<td><p> 2.082,94 </p></td>\t<td><p>03/09/2007</p></td></tr><tr>\t<td><p> 1.388,63 </p></td>\t<td><p>01/10/2007</p></td></tr><tr>\t<td><p> 2.082,95 </p></td>\t<td><p>03/12/2007</p></td></tr><tr>\t<td><p> 1.388,63 </p></td>\t<td><p>02/01/2008</p></td></tr></tbody></table><p>9.4. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento da dívida fixada por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.5. autorizar, desde logo, a cobrança judicial da dívida fixada por este Acórdão, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, diante do não atendimento à notificação;</p><p>9.6. solicitar, por intermédio do Ministério Público junto ao TCU, que a Advocacia-Geral da União adote as medidas necessárias ao arresto dos bens de João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza, nos termos do art. 61 da Lei nº 8.443, de 1992, e do art. 275 do RITCU, caso não haja, dentro do prazo estabelecido, a comprovação do efetivo recolhimento das aludidas dívidas, devendo o MPTCU atentar para a eventual possibilidade de promover o referido arresto em relação ao valor consolidado do débito imputado contra os aludidos responsáveis em outros processos de tomada de contas especial autuados no âmbito do TCU;</p><p>9.7. determinar que a unidade técnica envie a cópia deste Acórdão, com o Relatório e a Proposta de Deliberação, ao Instituto Nacional do Seguro Social (INSS) e à Procuradoria Geral Federal junto à Advocacia-Geral da União, para ciência e adoção das providências solicitadas pelo item 9.6 deste Acórdão; e</p><p>9.8. determinar que a unidade técnica envie a cópia deste Acórdão, com o Relatório e a Proposta de Deliberação, à Procuradoria da República no Estado de Santa Catarina, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, e do art. 209, § 7º, do RITCU, para o ajuizamento das ações civis e penais cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada diante da irregular concessão de benefícios previdenciários.", "COLEGIADO": "Plenário", "DATASESSAO": "11/03/2020", "ENTIDADE": " Instituto Nacional do Seguro Social.", "INTERESSADOS": "3. Responsáveis: Afonso Alves (CPF XXX.129.829-XX); Eloídes Maria Vieira (CPF XXX.489.450-XX); João Roberto Porto (CPF XXX.473.049-XX); Maílton Pedro de Souza (CPF XXX.512.879-XX); Marilei Juventina Wolff da Silva Arruda (CPF XXX.385.529-XX); Nelmar Bortolini (CPF XXX.577.278-XX); Valdi Schetz (CPF XXX.702.719-XX); Vilmar Valter Manoel dos Santos (CPF XXX.861.329-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02335520174\" target=\"_blank\">023.355/2017-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: André Luís de Carvalho (Relator) e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2461484", "titulo": "Acórdão 1242/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1242", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2461484", "titulo": "Acórdão 1242/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1242", "colegiado": "Plenário"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de tomada de contas especial instaurada pelo Instituto Nacional do Seguro Social (INSS) em desfavor, originalmente, de João Roberto Porto e Marilei Juventina Wolff da Silva Arruda, como então servidores do INSS no âmbito da gerência executiva de Florianópolis - SC, além de Eloídes Maria Vieira das Chagas, Nelmar Bortolini, Valdi Schetz e Vilmar Valter Manoel dos Santos, como segurados-beneficiários, e de Afonso Alves e Maílton Pedro de Souza, como terceiros desvinculados ao INSS, diante da irregular concessão de benefícios previdenciários e da subsequente produção de dano ao erário sob o valor histórico de R$ 79.980,96.</p><p>2.\tApós a análise final do feito, o auditor federal da Secex-TCE lançou o seu parecer conclusivo à Peça 38, com a anuência dos dirigentes da unidade técnica (Peças 39 e 40) , nos seguintes termos:</p><p>\"<i>INTRODUÇÃO:</i></p><p><i>1. Cuidam os autos de tomada de contas especial (processo-INSS 35346.000611/2016-05) instaurada pelo Instituto Nacional do Seguro Social - INSS, em desfavor de João Roberto Porto, na condição de ex-servidor (CPF: XXX.473.049-XX) , Marilei Juventina Wolff da Silva Arruda, na condição de servidora (CPF: XXX.385.529-XX) , Eloídes Maria Vieira das Chagas, segurada (CPF: XXX.489.450-XX) , Nelmar Bortolini, segurado (CPF: XXX.577.278-XX) , Valdi Schetz, segurado (CPF: XXX.702.719-XX) , Vilmar Valter Manoel dos Santos, segurado (CPF: XXX.861.329-XX) , Afonso Alves (CPF: XXX.129.829-XX) e Maílton Pedro de Souza (CPF: XXX.512.879-XX) , estes últimos dois na condição de terceiros responsáveis relativamente aos valores recebidos por Eloídes Maria Vieira das Chagas, pela atuac¿a¿o deles como intermediadores na perpetrac¿a¿o da irregularidade) , em razão de habilitação e/ou concessão irregular de benefícios de aposentadoria em decorrência de atos do ex-servidor João Roberto Porto (peça 2, p. 153) e da servidora Marilei Juventina Wolff da Silva Arruda praticados na Agência da Previdência Social Tijucas-Gerência Executiva em Florianópolis/SC do INSS (GEXFLO) .</i></p><p><i>Histórico:</i></p><p><i>2. As ocorrências que deram origem a esta TCE foram apuradas pela Autarquia, a partir de Ação de Monitoramento Operacional de Benefícios (MOB) (v. peça 2, p 174, 180; peça 3, p. 27, 33 e 47) , as quais suscitaram o indiciamento de João Roberto Porto, ex-servidor do INSS (CPF: XXX.473.049-XX) , e Marilei Juventina Wolff da Silva Arruda, servidora do INSS (CPF: XXX.385.529-XX) por intermédio do Processo Administrativo Disciplinar (PAD) 35239.001448/2006-35, no âmbito do qual se concluiu que elas promoveram a inserção fraudulenta de dados no sistema de informática da Previdência Social, com registros de ações judiciais inexistentes (nrs. fictícios 020067215000051, 020067215004327, 200672000118160 e 200672080010577, cf. peça 2, p. 38, item 11.112; p. 39, item 11.121; p. 40, item 11.127; p. 41, item 11.129) , não localização dos processos físicos de concessão (Eloídes, peça 2, p. 174; Nelmar, peça 3, p. 27; Valdi, peça 3, p. 33; Vilmar, peça 3, p. 47) e inserção de dados falsos no sistema de benefícios da Previdência Social por João Roberto Porto utilizando de senha e matrícula da servidora Marilei Juventina Wolff da Silva Arruda (v. peça 2, p. 54, itens 34.1 e 34.3) , condutas essas que resultaram na demissão de João Roberto Porto (cf. Portaria MPS 63, de 3/2/2010, peça 2, p. 160) e na suspensão, por 90 dias, de Marilei Juventina Wolff da Silva Arruda (cf. Portaria MPS 65, de 3/2/2010, peça 2, p. 161) .</i></p><p><i>2.1. O processo de TCE trata das irregularidades concernentes aos benefi¿cios de quatro segurados (Eloídes Maria Vieira das Chagas, NB 42/138.589.841-8, Nelmar Bortolini, NB 42/138.589.617-2, Valdi Schetz, NB 42/138.589.621-0, Vilmar Valter Manoel dos Santos, NB 42/138.589.781-0) e dos terceiros responsáveis pela concessão irregular do benefício da Sra. Eloídes Maria Vieira das Chagas, os Srs. Afonso Alves (CPF: XXX.129.829-XX) e Maílton Pedro de Souza (CPF: XXX.512.879-XX) ; as irregularidades perduraram de 20/12/2006 a 8/1/2008 (cf. instrução juntada à peça 26, p. 3, 16-18) .</i></p><p><i>3. A autuação da competente tomada de contas especial seguiu-se ao PAD e ocorreu em 22/8/2016, conforme autorização do Gerente Executivo da GEXFLO/SC (peça 2, p. 2 e 8) e ato da Presidente da Comissão Permanente de TCE (CTCE) respectiva (peça 2, p. 6) , comissão essa instituída por meio da Portaria GEXFLO/INSS/SC 68, de 7/7/2016 (peça 2, p. 4) . </i></p><p><i>4. A CTCE da GEXFLO concluiu pela responsabilização do ex-servidor João Roberto Porto e da servidora Marilei Juventina Wolff da Silva Arruda solidariamente com os segurados e de Afonso Alves e Maílton Pedro de Souza, pelo prejuízo de R$ 220.782,65, atualizado monetariamente e acrescidos de juros de mora até 23/8/2016 (peça 6, p. 34-35) .</i></p><p><i>5. Remetidos os autos à Controladoria-Geral da União (CGU) , foi elaborado o relatório de auditoria 592/2017, por meio do qual se confirmou a responsabilização do ex-servidor e da servidora em apreço, solidariamente com os segurados e os terceiros responsáveis indicados (peça 6, p. 138-143) .</i></p><p><i>6. Após a emissão do certificado de auditoria e do parecer do dirigente de controle interno - ambos com parecer pela irregularidade das contas - bem como do pronunciamento ministerial (peça 6, p. 144, 145 e 157-158) , o processo foi encaminhado para o Tribunal de Contas da União, para fins de julgamento (v. peça 1, p. 1) .</i></p><p><i>7. Por ocasião da primeira instrução (peça 10) , verificou-se a ausência da comprovação da autoria da concessão irregular dos benefícios previdenciários do Sr. João Roberto Porto com a senha/matrícula da Sra. Marilei Juventina Wolff da Silva Arruda, correspondente aos Relatórios 'Auditoria de Benefício' referentes às concessões em comento, os quais registrariam os atos que o ex-servidor em apreço praticou com a senha obtida, desde a habilitação até a concessão, assim como dos termos integrais de interrogatório de João Roberto Porto e Marilei Juventina Wolff da Silva Arruda e das defesas apresentadas por eles por ocasião do PAD, em que assume ter sido responsável por tais concessões (cf. peça 2, p. 56 e 83) .</i></p><p><i>7.1. Assim, concluiu-se, para a devida configuração da autoria dos atos impugnados, que se devia promover diligência junto ao INSS para que se procedesse a juntada, aos presentes autos, dos mencionados documentos.</i></p><p><i>8. Em resposta à diligência promovida pela Secretaria de Controle Externo de Tomada de Contas Especial, por meio do Ofício-TCU-Secex-TCE 1831/2018 (v. peça 13) , datado de 28/9/2018, após concessão de prorrogação de prazo solicitado pelo INSS até o dia 9/11/2018 (cf. Ofício - GABPRE/INSS 1193/2018, recebido em 1º/11/2018, peça 15, e despacho autorizatório, de 6/11/2018, peça 16) , o INSS apresentou, em 7/11/2018, tempestivamente, as seguintes informações e/ou documentos:</i></p><p><i>a) Relatório 'Auditoria de Benefício' de Eloídes Maria Vieira das Chagas, à peça 17, p. 7-8;</i></p><p><i>b) Relatório 'Auditoria de Benefício' de Nelmar Bortolini, à peça 17, p. 9-11;</i></p><p><i>c) Relatório 'Auditoria de Benefício' de Valdi Schetz, à peça 17, p. 12-13;</i></p><p><i>d) Relatório 'Auditoria de Benefício' de Vilmar Walter Manoel dos Santos, à peça 17, p. 14-15.</i></p><p><i>8.1. Observou-se, entretanto, em instrução à peça 18, que só foi atendido o pedido da alínea 'a' do item 1 do Ofício-TCU-Secex-TCE 1831/2018, sem que fosse enviada resposta às alíneas 'b' e 'c' que solicitavam os termos integrais de interrogatório de João Roberto Porto e Marilei Juventina Wolff da Silva Arruda realizado por ocasião do PAD 35239.001448/2006-35 e as defesas apresentadas por João Roberto Porto e Marilei Juventina Wolff da Silva Arruda por ocasião do PAD 35239.001448/2006-35. Sendo assim, foi proposta nova diligência ao INSS para complementação da documentação solicitada.</i></p><p><i>8.2. Em resposta à nova diligência promovida pela Secretaria de Controle Externo de Tomada de Contas Especial, por meio do Ofício-TCU-Secex-TCE 3233/2018 (peça 21) , datado de 28/11/2018, o INSS apresentou, em 21/12/2018, tempestivamente (peças 23 e 24) :</i></p><p><i>a) Termo de interrogatório de João Roberto Porto (PAD 35239.001448/2006-35) , peça 23, p. 2-13;</i></p><p><i>b) Termo de interrogatório de Marilei Juventina Wolff da Silva Arruda (PAD 35239.001448/2006-35) , peça 23, p. 14-19;</i></p><p><i>c) Defesa apresentada por João Roberto Porto ref. PAD 35239.001448/2006-35, peça 23, p. 20-56;</i></p><p><i>d) Defesa apresentada por Marilei Juventina Wolff da Silva Arruda, ref. PAD 35239.001448/2006-35, peça 23, p. 57-67.</i></p><p><i>9. Em instrução anterior, foi proposta a citação, em solidariedade, dos responsáveis João Roberto Porto e Marilei Juventina Wolff da Silva Arruda pelos débitos decorrentes das concessões irregulares dos benefícios de Nelmar Bortolini, Vilmar Valter M. dos Santos e Valdir Schetz, assim como dos responsáveis João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza pelo débito decorrente da concessão irregular do benefício de Eloídes Maria Vieira das Chagas (peça 26) .</i></p><p><i>9.1. Na referida instrução, concluiu-se pela exclusão dos segurados do polo passivo da presente TCE, por entender que não restara evidenciada a participação deles na prática do ato ilícito, assim como do terceiro responsável Afonso Alves, por débito inferior ao estabelecido para o processamento de TCE, postergando a decisão formal sobre a exclusão deles da relação processual para quando da deliberação de mérito (peça 26, p. 2, itens 38 a 39) .</i></p><p><i>10. Em cumprimento ao Despacho do Secretário (peça 28) , foi promovida a emissão dos expedientes para realização das citações propostas, consubstanciados nos Ofícios TCU/Secex-TCE 1082/2019 (João Roberto Porto, peça 30) , 1083/2019 (Marilei Juventina, peça 31) e 1084/2019 (Maílton, peça 32) , todos datados de 19/3/2019.  </i></p><p><i>10.1. Os Srs. João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza tomaram ciência da citação que lhes foi dirigida nos termos dos ofícios citados no item anterior, conforme atestam os Avisos de Recebimento (AR) que compõem a peça 34 (que atesta a recepção do expediente dirigido a João Roberto Porto, à Rua Araranguá, 113, São Vicente, Itajaí/SC, endereço indicado em seu cadastro na base CPF da Secretaria da Receita Federal do Brasil, cf. peça 29, p. 1) , peça 33 (que atesta a recepção do expediente dirigido a Marilei Juventina Wolff da Silva Arruda à Rua Mediterrâneo, 312, ap. 402, Córrego Grande, Florianópolis/SC, endereço indicado na base CPF, cf. peça 29, p. 2) e peça 35 (que atesta a recepção do expediente dirigido a Maílton Pedro de Souza à Rua Romualdo M. Fagundes, 402, Cordeiros, Itajaí/SC, endereço indicado na base CPF, cf. peça 29, p. 3) . O responsável Maílton Pedro de Souza atendeu à citação por meio de resposta juntada à peça 36; os demais citados, até o momento, não atenderam às respectivas citações.</i></p><p><i>10.1.1. Em que pese os referidos avisos de recebimento terem sido assinados por pessoas estranhas aos autos, esse fato, por si só, não invalida a notificação dirigida aos responsáveis, uma vez que o art. 179, inciso II, do RI/TCU estabelece que as comunicações processuais far-se-ão mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário.</i></p><p><i>10.1.2. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</i></p><p><i>'EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</i></p><p><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.'</i></p><p><i>10.1.3. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>'São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando¿se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</i></p><p><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .'</i></p><p><i>11. Assim, impõe-se que sejam considerados revéis os responsáveis João Roberto Porto e Marilei Juventina Wolff da Silva Arruda, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</i></p><p><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></p><p><i>12. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido notificação pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da Instrução Normativa-TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que as concessões irregulares dos benefícios apurados ocorreram nos anos de 2006 (peça 3, p. 181) e 2007 (peça 3, p. 145; peça 4, p. 10 e 30) , com efeitos que se protraíram até o ano de 2008, em virtude dos pagamentos delas decorrentes (cf. débito detalhado na proposta de encaminhamento) e os responsáveis foram notificados em </i><b><i>2007 </i></b><i> (peça 2, p. 180, item 4; peça 3, p. 13, item 4, p. 27, item 4, p. 33, item 3, p. 47, item 4,  p. 48) , </i><b><i>2008 </i></b><i> (peça 2, p. 170-172, 188-192, 194; peça 3, p. 1-3, 13-17) , 2009 (peça 3, p. 19-25, 37-41, 53-59, 61-63) , assim como no PAD 35239.001448/2006-35 em </i><b><i>2008</i></b><i> (v. peça 2, p. 16-17, item 1.3; p. 92-93, itens 48.5.1 e 48.5.1.1) e </i><b><i>2009</i></b><i> (v. peça 2, p. 17, item 1.8) , observada a cobrança feita em </i><b><i>2013 </i></b><i> (peça 3, p. 67-69, 71-73, 79-81, 85-89, 91-95) , </i><b><i>2014</i></b><i> (peça 3, p. 5-11, 75-77) e </i><b><i>2016</i></b><i> (peça 3, p. 157-159, 161-165, 167-171, 195-197; peça 4, p. 22-24, 40-81, 86) .</i></p><p><i>13. Verifica-se que o valor atualizado do débito apurado (sem juros) em 1º/1/2017 é R$ 143.365,35 (v. peça 25 p. 16) , portanto superior a R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN-TCU 71/2012, modificada pela IN-TCU 76/2016.</i></p><p><i>14. Logo, a tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</i></p><p><i>EXAME TÉCNICO</i></p><p><i>15. Informa-se que não foram encontrados débitos imputáveis a Afonso Alves, Eloídes Maria Vieira das Chagas, Nelmar Bortolini, Valdi Schetz e Vilmar Valter Manoel dos Santos em outros processos em tramitação neste Tribunal. Quanto a João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza, foram encontrados débitos nos seguintes processos, conforme quadro abaixo (v. peças 8, 9 e 37) :</i></p><p><b><i>Quadro 1</i></b></p><p><b><i>Tomadas de Contas Especiais abertas</i></b></p><table><tbody><tr>\t<td><p><b><i>NR. PROCESSO</i></b></p></td>\t<td><p><b><i>ASSUNTO</i></b></p></td></tr><tr>\t<td><p><b><i>Responsável: João Roberto Porto</i></b></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3084920152\" target=\"_blank\">Processo 030.849/2015-2</a> (Relator: AUGUSTO SHERMAN) </i></p></td>\t<td><p><i>Prejuízo causado por fraude na concessão/manutenção de benefícios previdenciários, ocorrida na Agência da Previdência Social de Tijucas (APS-Tijucas) . Instituto Nacional do Seguro Social/Ministério da Previdência Social (INSS/MPS) de 2005 a 2008</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2335220175\" target=\"_blank\">Processo 023.352/2017-5</a> (Relator: ANDRÉ DE CARVALHO) </i></p></td>\t<td><p><i>prejuízo causado por fraude na concessão de benefícios previdenciários - processo TCE/INSS 35346.000609/2016-2</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1632720187\" target=\"_blank\">Processo 016.327/2018-7</a> (Relator: ANDRÉ DE CARVALHO) </i></p></td>\t<td><p><i>TCE instaurada pelo (a) Instituto Nacional do Seguro Social em razão de Desfalque, alcance, desvio ou desaparecimento de dinheiro, bens ou valores públicos, Gestão previdenciária, concessão indevida de benefícios de aposentadoria por tempo de contribuição - processo TCE/INSS 35346.000350/2017-04</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/852820160\" target=\"_blank\">Processo 008.528/2016-0</a> (Relator: VITAL DO RÊGO) </i></p></td>\t<td><p><i>Prejuízo causado por fraude na concessão/manutenção de benefícios previdenciários, ocorrida na Agência da Previdência Social de Tijucas (APS-Tijucas) . Instituto Nacional do Seguro Social/Ministério da Previdência Social (INSS/MPS) de 2005 a 2008</i></p></td></tr><tr>\t<td><p><i>Responsável: Marilei Juventina Wolff da Silva Arruda</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/269820161\" target=\"_blank\">Processo 002.698/2016-1</a> (Relator: AUGUSTO SHERMAN) </i></p></td>\t<td><p><i>Prejuízo causado por fraude na concessão/manutenção de benefícios previdenciários, ocorrida na Agência da Previdência Social de Tijucas (APS-Tijucas) . Instituto Nacional do Seguro Social/Ministério da Previdência Social (INSS/MPS) de 2003 a 2009</i></p></td></tr><tr>\t<td><p><b><i>Responsável: João Roberto Porto e Maílton Pedro de Souza</i></b></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3085020150\" target=\"_blank\">Processo 030.850/2015-0</a> (Relator: AUGUSTO SHERMAN) </i></p></td>\t<td><p><i>Prejuízo causado por fraude na concessão/manutenção de benefícios previdenciários, ocorrida na Agência da Previdência Social de Tijucas (APS-Tijucas) . Instituto Nacional do Seguro Social/Ministério da Previdência Social (INSS/MPS) de 2005 a 2008</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/833420161\" target=\"_blank\">Processo 008.334/2016-1</a> (Relator: VITAL DO RÊGO) </i></p></td>\t<td><p><i>Prejuízo causado por fraude na concessão/manutenção de benefícios previdenciários, ocorrida na Agência da Previdência Social de Tijucas (APS-Tijucas) . Instituto Nacional do Seguro Social/Ministério da Previdência Social (INSS/MPS) de 2005 a 2008</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/853020165\" target=\"_blank\">Processo 008.530/2016-5</a> (Relator: VITAL DO RÊGO) </i></p></td>\t<td><p><i>Prejuízo causado por fraude na concessão/manutenção de benefícios previdenciários, ocorrida na Agência da Previdência Social de Tijucas (APS-Tijucas) . Instituto Nacional do Seguro Social/Ministério da Previdência Social (INSS/MPS) de 2005 a 2008</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/823920169\" target=\"_blank\">Processo 008.239/2016-9</a> (Relator: VITAL DO RÊGO) </i></p></td>\t<td><p><i>Prejuízo causado por fraude na concessão/manutenção de benefícios previdenciários, ocorrida na Agência da Previdência Social de Tijucas (APS-Tijucas) de 2005 a 2008</i></p></td></tr></tbody></table><p><i>15.1. Apesar de ter sido verificada a existência de outros processos em nome de João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza em tramitação nesta Casa (cf. Quadro 1 acima) , considera-se não ser conveniente o apensamento do presente processo a qualquer um deles, tendo em vista que a tal apensamento não atenderia a expectativa de racionalização administrativa, pois nenhum dos processos identificados alcança todos os responsáveis solidários do presente processo. Assim sendo, eventual apensamento só redundaria em um incremento de complexidade no desdobramento desses processos, com ampliação do rol de responsáveis solidários em relações diferentes de solidariedade por débitos diferentes.</i></p><p><i>Análise das alegações de Defesa de Maílton Pedro de Souza (peça 36) :</i></p><p><i>16. O defendente negou conhecer a Sr. Eloídes Maria Vieira das Chagas e, por isso, entende que não deve nada ao erário, discordando da imputação de ter contribuído para a concessão irregular de aposentadoria à referida segurada (peça 36, p. 1) .</i></p><p><i>17. Insurge-se o defendente conta a subsistência dos presentes autos tendo em vista a existência de 'ação idêntica movida pelo Ministério Público Federal e Instituto Nacional do Seguro Social, inclusive com a prolação de sentença, autos n. 2008.72.00.013768-0', consubstanciada em ação civil pública por ato de improbidade administrativa. O ingresso do INSS na ação indicaria a existência de litispendência, a considerar que o INSS recorreu da sentença, em busca da condenação dele. A litispendência estaria caracterizada no termos do art. 337, inciso VI, §§ 1º a 3º (no caso, da Lei 13.105, de 16 de março de 2015 - Código de Processo Civil) , pois as ações conteriam identidade de partes, de causa de pedir e pedido, citando jurisprudência sobre litispendência de ação popular e ação civil pública que indica ser caso de extinção da ação, a qual requer (peça 36, p. 2-3) .</i></p><p><i>18. Por outro lado, alega o defendente a ocorrência de prescrição, considerando que as aposentadorias objeto dos presentes autos foram concedidas em 2007, tendo havido transcurso de mais de dez anos 'sem qualquer marco suspensivo ou interruptivo da prescrição quinquenal' que seria aplicável ao presente caso, motivo pelo qual requer que seja reconhecida tal prescrição (peça 36, p. 4) . </i></p><p><i>19. Em seguida, defende o responsável que as evidências que dão suporte ao presente processo seria nulas de pleno direito, pois a Operação Iceberg de onde derivaram surgiu da Operação Influenza nas qual as escutas telefônicas de 9/9/2007 e 19/11/2007 teriam sido consideradas ilegais pela justiça, com juntada de transcrição que seria do acórdão de Habeas Corpus que assim decidiu que, apesar de não citar a Operação Iceberg, atingi-la-ia, em virtude de que o serviço reservado da Polícia Federal teria usado tais escutas para subsidiar pedidos de quebra de sigilo telefônico, conforme cópia parcial de ofício presente no termo da defesa. Reitera que a Operação Iceberg decorreu da Operação Influenza, segundo evidenciaria análise dos autos do processo da Representação Criminal 22007.72.0013946-5, que registraria escutas telefônicas, transcritas no termo de sua defesa, de 14/9/2007 a 19/11/2007 referente a Wilson Rebelo e que só a partir de 14/9/2007 que a Polícia Federal tomou conhecimento das fraudes em aposentadorias, o que tornaria evidente que foi por meio das escutas datadas do período citado, que teria motivado ofício ao INSS que passou a conhecer das irregularidades posteriormente ao período citado, conforme cópia de Relatório 0041/SC e do Ofício 1027/2007 do INSS incluídos no termo de defesa do responsável, o que denotaria que os documentos do INSS juntadas no Inquérito  Policial 2007.72.00.014657-3 após ter a polícia ter tido conhecimento das fraudes por meio das escutas realizadas na operação Influenza (peça 36, p. 4-13) . Reitera tal entendimento com cópia de trecho do Relatório de Inteligência Policial 001/2007 que cita dois envolvidos na Operação Influenza, conforme cópia de trecho de documento que teria sido extraído do Inquérito Policial 799/2007 referente à Operação Iceberg, contido nos autos do processo 2007.72.00.014657-3, e cópia de ofício 11482/2007 da Polícia Federal que denotaria que, por ocasião da Operação Iceberg, se sabia do conteúdo das escutas telefônicas da Operação Influenza (peça 36, p. 18-22) .</i></p><p><i>19.1. Em análise ao ofício do INSS que menciona ter tido conhecimento do ilícito antes do período das escutas, declara sua estranheza ao fato do Instituto só ter comunicado ter averiguado as irregularidades (já investigadas desde 2003, a partir de suspeitas de irregularidades) após ter sido instado a tal pela Polícia Federal, mas trecho do ofício, agora transcrito, indicaria que houve solicitação de auditoria pela Polícia Federal em auditorias concedidas a partir de declarações fornecidas pelo Sindicato dos Trabalhadores Rurais de São João Batista/SC, motivos pelo qual insiste que os procedimentos investigativos teriam se originado das escutas da Operação Influenza, tendo suas provas 'maculadas por nulidade insanável' (peça 36, p. 13-14) .</i></p><p><i>19.1.1. Entende o defendente que até antes da Operação Iceberg, o INSS teria atuado somente sobre suspeitas, conforme comunicação de 3/10/2007 copiada para o termo de defesa (peça 36, p. 14-15) e que, tanto o INSS como a Polícia Federal só teriam descoberto supostos crimes contra a Previdência por causa da interceptação telefônica da Operação Influenza, considerando registros da Polícia Federal sobre o caso que indicariam que ela não sabia, ainda, de que irregularidades se tratava quando da ocorrência das escutas telefônicas (peça 36, p. 15-17) .</i></p><p><i>19.1.2. No entender do defendente, as investigações do INSS anteriores à Operação Iceberg (datada de 14/9/2007) não poderiam ser acolhidas como provas, nos termos do art. 157, § 2º, do Código Penal, pois só se teria sabido que o Sr. Wilson Francisco Rebello estava envolvido nas fraudes após as escutas telefônicas (peça 36, p. 17-18) .</i></p><p><i>20. Pelo exposto entre a relação da Operação Iceberg com a Operação Influenza, conclui que o presente processo estaria baseado em provas ilícitas pois também teria contaminado os trabalhos do INSS, cabendo a aplicação da Teoria dos Frutos da Árvore envenenada, nos termos de entendimentos do Supremo Tribunal Federal e do Superior Tribunal de Justiça e doutrina que transcreve, sobre o vício que contamina um processo quando se desenvolve a partir de prova exclusiva obtida ilicitamente (peça 36, p. 22-32; decisão em HC 93050, peça 36, p. 33-37; decisão referente ao Inquérito Policial 2008.72.00.006744-6/SC, peça 36, p. 37-40) .</i></p><p><i>20.1. As investigações do INSS, em esfera administrativa, até as escutas da Operação Influenza, não cuidariam das fraudes questionadas nos presentes autos e que a comunicação de novas informações da Polícia Federal teriam mudado radicalmente o rumo das investigações do Instituto (peça 36, p. 32, 37) , por isso não seriam fonte independente ou descoberta inevitável, o que escaparia do alcance da teoria mencionada (peça 36, p. 40) .</i></p><p><i>21. Por fim, requer que seja reconhecida a nulidade do presente processo por basear-se em provas obtidas ilicitamente, sua extinção por ocorrência de litispendência e o reconhecimento da prescrição; requer, ainda, que se julgue pela improcedência do processo e seu arquivamento, com base nos argumentos apresentados, além de poder provar o que alega por todos os meios de prova admitidos em direito, especialmente a oitiva de testemunhas, e juntada de documentos (peça 36, p. 40) . Em anexo a sua defesa, juntou, cópia da instrução de peça 26 (peça 36, p. 41-66) , termo de autuação da Ação Civil Pública 2008.72.00.013768-0 (peça 36, p. 67-68) , petição inicial do Ministério Público Federal na Ação Civil Pública 2008.72.00.013768-0 (peça 36, p. 69-120) , sentença na Ação Civil Pública 2008.72.00.013768-0 (peça 36, p. 121-136) , cópia do ofício de citação de peça 32 (peça 36, p. 137-143) .</i></p><p><i>Análise:</i></p><p><i>22. No que diz respeito à alegação de o defendente não conhecer a Sra. Eloídes Maria Vieira das Chagas (item 16) , consigne-se que tal ocorrência, mesmo se tomada como verdadeira, não afastaria a imputação que pesa contra o defendente nos presentes autos, considerando que sua responsabilização decorreu de sua ação como intermediador, junto a Carlos César Pereira, do repasse de R$ 9.000,00 pago pela Sra. Eloídes ao Sr. Afonso Alves para obtenção do benefício, cabendo a Carlos César o repasse do recurso a João Roberto Porto, com quem agia de forma associada na consecução de irregularidades (v. instrução à peça 26, item 28.1) . Assim, seu contato foi com Afonso Alves e com Carlos César, não com a Sra. Eloídes que poderia até não conhecer. Assim sendo, rejeita-se essa alegação de defesa.</i></p><p><i>23. Quanto às alegações de litispendência (v. item 17) , registre-se que não caberia ao caso, devido ao Princípio da Independência das Instâncias, considerando que não ocorreu a existência de uma sentença penal absolutória resultante do reconhecimento da inexistência de autoria do fato ou da inocorrência material do próprio evento, nos termos do artigo 386, incisos I e IV, do CPP, rejeitando-se, assim, tais argumentos.</i></p><p><i>24. Quanto as alegações de prescrição objeto do item 18 acima, observe-se a análise feita no item 31 abaixo, enfatizando que o débito é imprescritível, nos termos do art. 37, § 5º, da Constituição da República, rejeitando-se referidas alegações no que respeita ao débito.</i></p><p><i>25. As alegações sobre a nulidade das evidências que subsidiaram a instrução deste processo produzidas pelo INSS, consubstanciadas nos itens 19 a 20.1 acima, ressalte-se que as evidências que conduziram as investigações do INSS iniciaram-se no ano de 2006, por intermédio do Processo Administrativo Disciplinar (PAD) 35239.001448/2006-35 (v. relatório final, peça 2, p. 16-102) , anterior ao ano de 2007, quando teriam ocorrido as escutas telefônicas impugnadas que sustentariam a tese de nulidade de provas do defendente; por outro lado, sua responsabilidade decorre de convencimento sobre sua participação firmado em virtude de entendimento adotado na sentença da Ação Penal 2007.72.00.01.4657-3/SC (v. ref. ao fato 124, peça 4, p. 139) , que considerou atendidos os requisitos legais para obtenção das provas que incriminaram o Sr Maílton obtidas por escutas telefônicas (v. item II.1.1, peça 4, p. 255-258) e reconheceu que o início das investigações do INSS iniciaram em período anterior a agosto de 2007, antes do início das escutas telefônicas no processo da Operação Influenza e as conclusões parciais do INSS sobre as fraudes previdenciárias foram que nortearam a continuidade das investigações policiais, de forma que se tais investigações do INSS se desenvolveram de forma autônoma em relação à Operação Influenza (cf. item II.1.4, peça 4, p. 261-264) . Rejeitam-se, assim, as referidas alegações de defesa.</i></p><p><i>26. Nos termos acima, rejeitam-se as alegações de defesa do responsável em comento e todos os seus pedidos, considerando a insubsistência das alegações apresentadas.</i></p><p><i>27. Então, tem-se que as conclusões e provas constantes dos presentes autos são bastantes para atribuir aos Srs. </i><b><i>João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza </i></b><i>a responsabilidade pelo débito apurado nos autos, haja vista que apuração de responsabilidade deles funda-se em elementos substanciosos quanto à materialidade e autoria dos ilícitos que lhes foram imputados (cf. Relatórios, peça 2, p 174, 180 peça 3, p. 27, 33 e 47; Relatório Final - Processo Administrativo Disciplinar (processo 35239.001448/2006-35, peça 2, p. 16-105; Relatório Auditoria de Benefícios, peça 17, p. 7-15; Termo de interrogatório - João Roberto Porto, peça 23, p. 2-13; Termo de interrogatório - Marilei Juventina Wolff da Silva Arruda, peça 23, p. 14-19; Defesa apresentada por João Roberto Porto ref. PAD 35239.001448/2006-35, peça 23, p. 20-56; Defesa apresentada por Marilei Juventina Wolff da Silva Arruda, ref. PAD 35239.001448/ 2006-35, peça 23, p. 57-67) .</i></p><p><i>27.1. Então, tem-se que o ex-servidor do INSS, João Roberto Porto, por meio do uso de senha e matrícula da servidora Marilei Juventina Wolff da Silva Arruda, por ela concedidas, promoveu irregularmente a concessão de benefícios de aposentadoria aos Srs. Eloídes Maria Vieira das Chagas, Nelmar Bortolini, Valdi Schetz e Vilmar Valter Manoel dos Santos (v. Relatório Final do PAD 35139.001448/2006-35, peça 2, p. 19, item 5, p. 20, item 10.2, p. 54, item 34.1, p. 75, item 47.1.2.1, p. 83, item 47.3.4, 38-41, p. 97, item 48.8.3, p. 99-100) ; sentença da Ação Penal 2007.72.00014657-3/SC, peça 4, p. 206, item 9.2, 216, 231 (fato 85) , 239, 276, 285; Relatórios Auditoria de Benefício, peça 17, p. 7-15) considerando que ações judiciais inexistentes (nrs. fictícios 020067215000051, 020067215004327, 200672000118160 e 200672080010577, cf. peça 2, p. 38, item 11.112; p. 39, item 11.121; p. 40, item 11.127; p. 41, item 11.129) foram utilizados para inserção de dados falsos no sistema de benefícios da Previdência Social, importando na concessão indevida de benefícios de aposentadoria, contrariando o art. 52 da Lei 8.213, de 24 de julho de 1991, que estabelece ser a aposentadoria por tempo de serviço devida, cumprida a carência exigida, e os arts. 56, 60 e 62 do Decreto 3.048, de 06 de maio de 1999, em sua então primeira redação, concernentes às exigências para a contagem do tempo de serviço e de contribuição e para a concessão de aposentadoria por tempo de contribuição. No casos dos benefícios concedidos a Eloídes Maria Vieira das Chagas e Valdi Schetz, há indícios de ação fraudulenta em conluio com os segurados e com os Srs. Afonso Alves, Maílton Pedro de Souza, José Carlos de Souza e Carlos César Pereira mediante pagamentos para que tais concessões fossem realizadas, conforme descrito no item 28.1 da instrução à peça 26.</i></p><p><i>27.2. O Sr. João Roberto Porto tinha plena consciência de seus atos nocivos ao Erário Federal, conforme se extrai do termo de interrogatório dele, em que assume que prestava serviço de conceder benefício a pessoas em troca de vantagem financeira ao Sr. César desde 2003, chegando mesmo a reter valores que lhe eram repassados para quitação de períodos anteriores (peça 23, p. 3, resposta à 8ª pergunta) . Os documentos lhe eram entregues fora da repartição pública (peça 23, p. 4, resposta a13ª pergunta) . Asseverou que nenhum outro servidor, segundo seu conhecimento, sabia de suas atividades irregulares e que passou a usar o 'Despacho 04 - Judicial' justamente pelo fato de essa opção deixar passar todas as concessões, sem críticas (peça 23, p. 4, resposta à 14ª pergunta) . Desse modo, tem-se por sistematizado, de forma consciente, um mecanismo de implantação de benefícios com base em ações judiciais inexistentes para lesão ao erário. Assumiu, inclusive, que teve acesso a sistema Prisma com a senha de Marilei, que nunca teria desconfiado de suas ações irregulares; Marilei lhe abria o sistema para trabalhar, ocasião em que aproveitava para implantar as concessões indevidas (peça 23, p. 5 e 9, respostas às 15ª e 26ª perguntas) . Por fim, admitiu que utilizou a senha de Marilei para concessão irregular de benefícios a Nelmar Bortolini e Vilmar Valter Manoel dos Santos (cf. resposta à 25ª pergunta, peça 23, p. 8) . O conjunto dessas informações consiste em evidências de má-fé desse responsável, a ser considerado como elemento agravante de sua culpabilidade.</i></p><p><i>27.2.1. Na condição de responsável pela avaliação do atendimento às condições legais para fins de aposentadoria no que concerne ao tempo de serviço/tempo de contribuição e concessão do referido benefício, o ex-servidor João Roberto Porto promoveu as referidas concessões sem suporte em documentos ou consultas idôneos, resultando em concessões que geraram pagamentos irregulares dos benefícios, em prejuízo ao Erário federal, sem que se indicasse qualquer situação que justificasse a adoção de tal conduta, em vez de promover a devida verificação do atendimento das condições para tais concessões, com base na documentação apresentada pelos segurados e/ou em consultas que validassem as informações disponibilizadas nos documentos em apreço e abster-se de concedê-las nas condições que se encontravam os respectivos processos, tendo agido, conforme item 27.1, de forma deliberada, para a dilapidação dos cofres públicos.</i></p><p><i>28. A servidora Marilei Juventina Wolff da Silva Arruda, então, inseriu sua senha de acesso ao sistema informatizado da Previdência Social, para que o seu colega de trabalho, João Roberto Porto, bloqueado nos sistemas por solicitação da Corregedoria Regional continuasse atuando com as implantações judiciais, contribuindo, assim, para as concessões irregulares em apreço, em desacordo com as determinações contidas na Portaria MPAS 862, de 23/3/2001, arts. 4º (acesso controlado com intransferibilidade de senha pessoal) , 6º (acesso mediante perfil autorizado) , 14, § 3º (imposição aos gestores de que mantenham suas senhas de acesso secretas e intransferíveis) e 4º, itens I a IV (obrigatoriedade de o titular da senha manter zelo pelo sigilo das operações que conduz, uso somente a serviço, adotando cautelas para que pessoas não autorizadas tenham acesso a informações/dados confidenciais) (v. peça 2, p. 56, item 35.1) .</i></p><p><i>28.1. A Sra. Marilei informou em seu interrogatório à Comissão do PAD que não protocolava benefícios, mas abria o sistema em sua senha e matrícula para uso do então servidor João Roberto Porto, que teve a senha bloqueada. Disse ter agido assim por desconhecer o motivo do bloqueio e pela necessidade do serviço (resposta à 15ª pergunta, peça 23, p. 17) .</i></p><p><i>28.1.1. Na condição de chefe da repartição e responsável pela qualidade e correção dos serviços prestados na Agência da Previdência Social de Tijucas/SC, a servidora Marilei Juventina Wolff da Silva Arruda contribuiu para concessões sem suporte em documentos ou consultas idôneos, resultando em concessões que geraram pagamentos irregulares dos benefícios, em prejuízo ao Erário federal, com a disponibilização indevida de sua senha e sua matrícula ao então servidor João Roberto Porto, sob argumento da necessidade do serviço, em vez de abster-se de disponibilizar acesso ao sistema de concessão a servidor com senha bloqueada sem apurar as razões do bloqueio para promover o respectivo desbloqueio, prevenindo a ocorrência de atuação irregular do servidor e, consequentemente, os prejuízos ao erário ora apurados.</i></p><p><i>29. Maílton Pedro de Souza (CPF: XXX.512.879-XX) , por sua vez, contribuiu para as concessões irregulares de aposentadorias feitas aos segurados Eloídes Maria Vieira das Chagas e Valdi Schetz, considerando terem cobrado e recebido R$ 9.000,00 (v. item 28.1 da instrução à peça 26) para intermediar a promoção da concessão irregular de aposentadoria a Eloídes Maria Vieira das Chagas junto ao Sr. João Roberto Porto, sem que fossem atendidas as exigências de tempo de serviço exigido para tanto e, por conseguinte,</i><b><i> </i></b><i>sem suporte em documentos ou consultas idôneos, com a geração de pagamentos irregulares dos benefícios, em prejuízo ao Erário federal, ausente qualquer situação que justificasse a adoção de tal conduta, em vez de contribuir com a devida instrução dos processos de concessão com documentos hábeis a evidenciar a completude das exigências de tempo de serviço/contribuição dos segurados citados vigentes à época de tal solicitação, zelando pela adequada instrução de seu processo de concessão nos limites dos direitos previdenciários a ele afetos, em desrespeito ao art. 4º, incisos II (por não ter procedido de boa-fé) e III (por ter agido de forma temerária) da Lei 9.784, de 29 de janeiro de 1999 e incorrendo em ato ilícito, nos termos do art. 186 da Lei 10.406, de 10 de janeiro de 2002, pela prática de ação voluntária que causou dano à União.</i></p><p><i>29.1. Na condição de Administrado, é seu dever, perante a Administração, proceder com boa-fé e não agir de modo temerário; não há, nos autos, elementos que permitam concluir pela ocorrência de boa-fé do responsável, sendo razoável afirmar, por outro lado, que era exigível do responsável conduta diversa daquela que adotou, consideradas as circunstâncias que o cercavam, pois deveria não ter intermediado a oferta de vantagens pessoais para a realização da concessão irregular a Eloídes Maria Vieira das Chagas.</i></p><p><i>30. As ocorrências mencionadas acima implicaram a prática de ato de gestão ilegal e ilegítimo, além de infração à norma legal de natureza operacional resultando em dano ao Erário descrito na proposta de encaminhamento desta Instrução. Não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta das responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</i></p><p><i>Verificação do Prazo de Prescrição da Pretensão Punitiva:</i></p><p><i>31. Observa-se ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de 2006 a 2008, portanto, há mais de 10 anos, bem como não houve a interrupção dentro desse prazo prescricional.</i></p><p><i>CONCLUSÃO:</i></p><p><i>32. Considerando que o alcance da jurisdição do Tribunal de Contas da União sobre terceiros estranhos à Administração Pública depende da comprovação de que tenham agindo com dolo ou culpa. Considerando que, no caso concreto, não há elementos que indiquem cabalmente a participação dos beneficiários no conluio para a prática dos atos fraudulentos apurados pela auditoria interna do INSS  e valor inferior ao débito para processamento de TCE em relação ao responsável Afonso Alves (v item 9.1) , conclui-se, portanto, que a atribuição de responsabilidade apenas aos responsáveis João Roberto Porto (CPF: XXX.473.049-XX) , Marilei Juventina Wolff da Silva Arruda (CPF: XXX.385.529-XX) e Maílton Pedro de Souza (CPF: XXX.512.879-XX) como medida que melhor se coaduna com os ditames da culpabilidade e dos princípios da racionalidade processual e da efetividade da jurisdição de contas.</i></p><p><i>33. Diante da revelia dos Srs. João Roberto Porto e Marilei Juventina Wolff da Silva Arruda e a rejeição das alegações de defesa do Sr. Maílton Pedro de Souza, e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de excludentes de culpabilidade em sua conduta, propõe-se que suas contas sejam julgadas irregulares e que sejam condenadas em débito, afastada a possibilidade de aplicação da multa prevista no art. 57 da Lei 8.443/1992 tendo em vista a prescrição da pretensão punitiva reconhecida no item 31 acima.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO:</i></p><p><i>34. Diante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>a) excluir da relação processual os segurados Eloídes Maria Vieira das Chagas, segurada (CPF: XXX.489.450-XX) , Nelmar Bortolini, segurado (CPF: XXX.577.278-XX) , Valdi Schetz, segurado (CPF: XXX.702.719-XX) , Vilmar Valter Manoel dos Santos, segurado (CPF: XXX.861.329-XX) e o terceiro responsável Afonso Alves (CPF: XXX.129.829-XX) ;</i></p><p><i>b) </i><b><i>considerar reveis</i></b><i> os responsáveis João Roberto Porto (CPF: XXX.473.049-XX) , Marilei Juventina Wolff da Silva Arruda (CPF: XXX.385.529-XX) , na condição de então servidores do INSS, para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei n. 8.443/92;</i></p><p><i>c) </i><b><i>rejeitar as alegações de defesa</i></b><i> do responsável Maílton Pedro de Souza (CPF XXX.512.879-XX) ;</i></p><p><i>d) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'c' e 'd', e §§ 1º e 2º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso IV, e §§ 1º e 5º, 210 e 214, inciso III, do Regimento Interno, </i><b><i>que sejam julgadas irregulares</i></b><i> as contas dos Srs. João Roberto Porto (CPF: XXX.473.049-XX) , Marilei Juventina Wolff da Silva Arruda (CPF: XXX.385.529-XX) , na condição de então servidores do INSS, e Maílton Pedro de Souza (CPF: XXX.512.879-XX) , na condição de terceiro responsável, e condená-los, solidariamente, ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o TCU (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Instituto Nacional do Seguro Social (INSS) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, compensadas as parcelas já pagas, na forma prevista na legislação em vigor, em decorrência da concessão irregular de benefício previdenciário, ocasionando prejuízo aos cofres públicos, segundo os pagamentos abaixo efetuados:</i></p><p><i>Responsáveis 1: </i><b><i>João Roberto Porto,</i></b><i> ex-servidor do INSS,</i><b><i> </i></b><i>CPF: XXX.473.049-XX, solidariamente com </i><b><i>Marilei Juventina Wolff da Silva Arruda</i></b><i>, servidora do INSS, CPF: XXX.385.529-XX</i></p><p><i>Débito 1 - João Roberto Porto e Marilei Juventina Wolff da Silva Arruda:</i></p><table><tbody><tr>\t<td><p><i>Valor original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td>\t<td><p><i>Tipo</i></p></td></tr><tr>\t<td><p><i>Segurado: Nelmar Bortolini (NB 42/138.589.617-2) (peça 3, p. 23-25, 175-179, 181) </i></p></td></tr><tr>\t<td><p><i> 2.303,00 </i></p></td>\t<td><p><i>20/12/2006</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.974,00 </i></p></td>\t<td><p><i>19/01/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.974,00 </i></p></td>\t<td><p><i>02/02/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.974,00 </i></p></td>\t<td><p><i>02/03/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.974,00 </i></p></td>\t<td><p><i>03/04/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 2.021,57 </i></p></td>\t<td><p><i>03/05/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 2.021,57 </i></p></td>\t<td><p><i>04/06/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 2.021,57 </i></p></td>\t<td><p><i>03/07/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 2.021,57 </i></p></td>\t<td><p><i>02/08/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 7.075,49 </i></p></td>\t<td><p><i>08/01/2008</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 3.032,36 </i></p></td>\t<td><p><i>08/01/2008</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 2.762,81 </i></p></td>\t<td><p><i>08/01/2008</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>Segurado: Vilmar Valter M. dos Santos (NB 42/138.589.781-0) (peça 3, p. 41; peça 4, p. 28, 30) </i></p></td></tr><tr>\t<td><p><i> 2.169,19 </i></p></td>\t<td><p><i>21/02/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.990,00 </i></p></td>\t<td><p><i>21/02/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.990,00 </i></p></td>\t<td><p><i>05/03/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.990,00 </i></p></td>\t<td><p><i>03/04/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 2.029,40 </i></p></td>\t<td><p><i>04/05/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 2.029,40 </i></p></td>\t<td><p><i>04/06/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 2.029,40 </i></p></td>\t<td><p><i>03/07/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 2.029,40 </i></p></td>\t<td><p><i>02/08/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>Segurado: Valdi Schetz (NB 42/138.589.621-0) (peça 4, p. 6-8, 10) </i></p></td></tr><tr>\t<td><p><i> 1.540,00 </i></p></td>\t<td><p><i>05/01/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.925,00 </i></p></td>\t<td><p><i>05/01/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.540,00 </i></p></td>\t<td><p><i>05/01/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.540,00 </i></p></td>\t<td><p><i>06/02/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.540,00 </i></p></td>\t<td><p><i>06/03/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.540,00 </i></p></td>\t<td><p><i>05/04/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.583,89 </i></p></td>\t<td><p><i>07/05/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.583,89 </i></p></td>\t<td><p><i>06/06/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.583,89 </i></p></td>\t<td><p><i>05/07/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.583,89 </i></p></td>\t<td><p><i>06/08/2007</i></p></td>\t<td><p><i>D</i></p></td></tr></tbody></table><p><i>Valor atualizado monetariamente até 25/2/2019: R$ 121.847,26 (v. peça 25, p. 32, totalização de R$ 59.522,88 - Nelmar -, R$ 30.925,77 - Valdi - e R$ 31.398,61 - Vilmar) </i></p><p><i>Irregularidade 2: Concessão de benefícios de aposentadoria à Sra. Eloídes Maria Vieira das Chagas, considerando que houve a inclusão de dados falsos no Sistema da Previdência Social a partir de ações judiciais inexistentes.</i></p><p><i>Responsáveis 2: </i><b><i>João Roberto Porto,</i></b><i> ex-servidor no INSS,</i><b><i> </i></b><i>CPF: XXX.473.049-XX, solidariamente com </i><b><i>Marilei Juventina Wolff da Silva Arruda</i></b><i>, servidora do INSS, CPF: XXX.385.529-XX,</i><b><i> e Maílton Pedro de Souza</i></b><i>, CPF: XXX.512.879-XX</i></p><p><i>Débito 2 - João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza:</i></p><table><tbody><tr>\t<td><p><i>Valor original (R$) </i></p></td>\t<td><p><i>Data da ocorrência</i></p></td>\t<td><p><i>Tipo</i></p></td></tr><tr>\t<td><p><i>Segurada: Eloídes Maria Vieira das Chagas (NB 42/138.589.841-8) (peça 3, p. 143, 145) </i></p></td></tr><tr>\t<td><p><i> 1.370,00 </i></p></td>\t<td><p><i>20/03/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.370,00 </i></p></td>\t<td><p><i>20/03/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.370,00 </i></p></td>\t<td><p><i>09/04/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.388,63 </i></p></td>\t<td><p><i>07/05/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.388,63 </i></p></td>\t<td><p><i>05/06/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.388,63 </i></p></td>\t<td><p><i>04/07/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.388,63 </i></p></td>\t<td><p><i>01/08/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 2.082,94 </i></p></td>\t<td><p><i>03/09/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.388,63 </i></p></td>\t<td><p><i>01/10/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 2.082,95 </i></p></td>\t<td><p><i>03/12/2007</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i> 1.388,63 </i></p></td>\t<td><p><i>02/01/2008</i></p></td>\t<td><p><i>D</i></p></td></tr></tbody></table><p><i>Valor atualizado monetariamente até 25/2/2019: R$ 31.766,36 (v. peça 25, p. 32) .</i></p><p><i>e) </i><b><i> autorizar</i></b><i>:</i></p><p><i>e.1) desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</i></p><p><i>e.2) caso solicitado pelas responsáveis em apreço, o pagamento das dívidas em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</i></p><p><i>f) </i><b><i>encaminhar </i></b><i>cópia da deliberação ao Procurador-Chefe da Procuradoria da República em Santa Catarina, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e comunicar-lhe que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.   </i></p><p><i>f) </i><b><i>enviar</i></b><i> cópia do Acórdão que vier a ser proferido ao INSS e às responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</i>\"</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Procurador Sergio Ricardo Costa Caribé, o MPTCU manifestou a sua concordância em relação à referida proposta da unidade técnica, tendo consignado o seu parecer à Peça 41 nos seguintes termos:</p><p>\"<i>Trata-se de tomada de contas especial (TCE) instaurada pelo Instituto Nacional do Seguro Social (INSS) em razão de irregularidades na concessão de aposentadorias na Agência da Previdência Social Tijucas, em Florianópolis-SC, tendo por responsáveis o ex-servidor João Roberto Porto, a servidora Marilei Juventina Wolff da Silva Arruda, os intermediários na realização das fraudes, Afonso Alves e Maílton Pedro de Souza, e os segurados Eloídes Maria Vieira das Chagas, Nelmar Bortolini, Valdi Schetz e Vilmar Valter Manoel dos Santos.</i></p><p><i>2. O relatório da Comissão de Tomada de Contas Especial concluiu pela existência de débito no valor original de R$ 79.980,96 a ser imputado a todos os responsáveis, na medida de suas responsabilidades (peça 6, p. 34-36) .</i></p><p><i>3. No âmbito do TCU, a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) , após a realização de diligências ao INSS, promoveu a citação dos Srs. João Roberto Porto e Maílton Pedro de Souza, e da Sra. Marilei Juventina Wolff da Silva Arruda (peça 26, p. 12 e 15-19) .</i></p><p><i>4. Quanto aos demais responsáveis, a unidade instrutiva entendeu que:</i></p><p><i>a) deveria ser afastada a responsabilidade dos segurados Nelmar Bortolini e Vilmar Valter Manoel dos Santos, ante a ausência de evidências de sua participação nas fraudes (peça 26, p. 11, parágrafo 34) ;</i></p><p><i>b) deveriam ser arquivados os autos em relação aos segurados Eloídes Maria Vieira das Chagas e Valdi Schetz, bem como quanto ao intermediário Afonso Alves, cujos débitos atualizados estavam abaixo do valor de R$ 100.000,00, estabelecido pela IN 71/2012 (peça 26, p. 12-13, parágrafos 38.1, 38.2 e 40) .</i></p><p><i>5. Realizadas as citações, apenas o Sr. Maílton Pedro de Souza apresentou alegações de defesa (peça 36) . Diante da revelia do Sr. João Roberto Porto e da servidora Marilei Juventina Wolff da Silva Arruda, e por considerar insuficientes as justificativas apresentadas pelo Sr. Maílton, a Secex-TCE conclui, em pareceres uniformes, pela irregularidade das contas dos responsáveis, propondo a imputação de débito na medida de suas responsabilidades. A unidade instrutiva deixa de propor a aplicação de multa em razão da prescrição da pretensão punitiva (peças 38-40) .</i></p><p><i>6. De minha parte, ponho-me de acordo com o encaminhamento proposto, sem prejuízo de algumas considerações adicionais.</i></p><p><i>7. Por meio do processo administrativo disciplinar (PAD) 35239.001448/2006-35, o INSS concluiu pela responsabilidade do Sr. João Roberto Porto pela concessão irregular de 132 benefícios mediante a inserção de dados falsos no sistema de benefícios da Previdência Social, utilizando-se de número de ações judiciais fictícias ou de dados de ações judiciais existentes, mas em nome de terceiros. Concluiu também pela responsabilidade da Sra. Marilei Juventina Wolff da Silva Arruda, que permitiu que o Sr. João Roberto Porto utilizasse sua senha de acesso aos sistemas da autarquia (peça 2, p. 54, itens 34.1 e 34.2; 56, item 35.1; 83, item 47.3.4, e 97, item 48.8.3; e peça 23, p. 17, 15ª pergunta) . Ao Sr. João Roberto Porto foi aplicada a penalidade de demissão, e à Sra. Marilei, pena de suspensão (peça 2, p. 101 e 102) .</i></p><p><i>8. As evidências da responsabilidade dos dois servidores na concessão dos benefícios examinados nesta TCE constam da peça 17, p. 7-15.</i></p><p><i>9. Já o Sr. Maílton foi condenado, juntamente com o Sr. João Roberto Porto, no âmbito da Ação Penal 2007.72.00.014657-3-SC, por estelionato e associação criminosa, em razão de seu envolvimento no esquema fraudulento (peça 5, p. 97) .</i></p><p><i>10. O presente processo trata dos benefícios concedidos aos segurados Eloídes Maria Vieira das Chagas, Nelmar Bortolini, Valdi Schetz e Vilmar Valter Manoel dos Santos (peça 6, p. 18) . As outras concessões irregulares estão sendo tratadas em diversos outros processos nesta Corte.</i></p><p><i>11. Feita essa contextualização, passo a analisar a citação do Sr. Maílton Pedro de Souza, único responsável que apresentou alegações de defesa. O Sr. Maílton foi citado pelo montante de R$ 16.607,67 (valores originais) nos seguintes termos (peça 32, p. 1 e 4) :</i></p><p><i>a) Irregularidade: </i><b><i>concessão de benefícios de aposentadoria à Sra. Eloídes Maria Vieira das Chagas</i></b><i>, considerando que houve a inclusão de dados falsos no Sistema da Previdência Social a partir de ações judiciais inexistentes;</i></p><p><i>a.1) Conduta: Maílton Pedro de Souza </i><b><i>contribuiu para a concessão irregular da aposentadoria feita à segurada Eloídes</i></b><i> </i><b><i>Maria Vieira das Chagas</i></b><i>, considerando ter dela recebido R$ 9.000,00 por intermédio do Sr. Afonso Alves para intermediar a promoção de tal concessão junto ao Sr. Carlos César Pereira associado a João Roberto Porto, sem que fossem atendidas as exigências de tempo de serviço exigido para tanto e, por conseguinte, sem suporte em documentos ou consultas idôneos, com a geração de pagamentos irregulares dos benefícios, em prejuízo ao Erário federal, ausente qualquer situação que justificasse a adoção de tal conduta;</i></p><p><i>a.2) Dispositivos violados: art. 4º, incisos II e III, da Lei 9.784/1999, e art. 186, da Lei 10.406/2002.</i></p><p><i>12. Em resumo, o Sr. Maílton alega em sua defesa que (a) não conhece a Sra. Eloídes Maria Vieira das Chagas; (b) que haveria litispendência, em razão da existência da Ação Civil Pública por Ato de Improbidade 2008.72.00.013768-0; (c) que teria ocorrido a prescrição e (d) que as evidências que dariam suporte a este processo seriam nulas, já que estariam baseadas em escutas telefônicas que teriam sido consideradas ilegais (peça 36) .</i></p><p><i>13. A meu ver, as alegações trazidas pelo Sr. Maílton foram adequadamente refutadas pela unidade técnica, dispensando o aprofundamento da análise neste parecer.</i></p><p><i>14. Acerca da nulidade das escutas telefônicas e da aplicação da Teoria dos Frutos da Árvore Envenenada, acrescento apenas que tais alegações foram apreciadas e rejeitadas pelo próprio Poder Judiciário, no âmbito da Ação Penal 2007.72.00.014657-3-SC, na qual o responsável foi condenado, como mencionado no parágrafo 8 (peça 4, p. 255-258, item II.1.1, e 261-264, item II.1.4) .</i></p><p><i>15. Sua responsabilidade quanto ao benefício concedido à Sra. Eloídes foi fundamentada pela Secex-TCE da seguinte forma (peça 26, p. 9) :</i></p><p><i>'28.1. (...) A intervenção de Maílton ocorreu por ter intermediado o repasse do recurso pago por Eloídes a Afonso (cf. peça 4, p. 239) para Carlos César Pereira (CPF: XXX.546.309-XX, peça 4, p. 214-215) , que o havia agenciado para tal operação (v. peça 4, p. 216 e 285) , cabendo a Carlos César o repasse desses recursos a João Roberto Porto, com quem agia de forma associada, o estudo da situação de cada cliente e a fixação dos preços a cobrar pelo serviço em função da renda mínima a ser obtida irregularmente e habitualmente remunerava os agenciadores (peça 4, p. 216) .'</i></p><p><i>7. De fato, no relatório da sentença da 1ª Vara Federal Criminal de Florianópolis (peça 4, p. 239, </i><b><i>fato 124</i></b><i>) , há menção do nome do Sr. Maílton como intermediário na concessão do benefício da Sra. Eloídes. Mais adiante na mesma decisão, ele está identificado como um dos responsáveis pelos 'fatos 116 a 126', entre os quais está o 'fato 124' (peça 5, p. 39) .</i></p><p><i>8. Assim, diante da revelia do Sr. João Roberto Porto e da Sra. Marilei Juventina Wolff da Silva Arruda, bem como da insuficiência dos argumentos apresentados pelo Sr. Maílton Pedro de Souza, anuo à proposta da unidade técnica de julgar irregulares suas contas, imputando-lhes débito.</i></p><p><i>9. Quanto aos demais responsáveis arrolados na fase interna da TCE, divirjo apenas quanto ao motivo que fundamentou o afastamento da responsabilidade dos segurados Eloídes Maria Vieira das Chagas e Valdi Schetz, bem como do intermediário Afonso Alves, na instrução de peça 26.</i></p><p><i>10. Esses responsáveis deixaram de ser citados em razão de seus débitos atualizados estarem abaixo do valor de R$ 100.000,00, estabelecido pela IN 71/2012 em seu art. 6º, inciso I. A unidade instrutiva concluiu tratar-se de hipótese de arquivamento dos autos apenas em relação a eles, sem cancelamento da dívida, argumentando ainda que o custo de ter os segurados na relação processual poderia \"não compensar o benefício de controle resultante\" (peça 26, p. 12-13, parágrafos 38.1, 38.3 e 40) .</i></p><p><i>11. A meu ver, considerando que os mesmos débitos motivaram a citação da Sra. Marilei Juventina Wolff da Silva Arruda e dos Srs. João Roberto Porto e Maílton Pedro de Souza (esse último relativamente ao benefício concedido à Sra. Eloídes) , não se aplicaria ao caso em exame o disposto no art. 6º, inciso I, da IN 71/2012, constituindo situação análoga à que foi examinada quando da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8783/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8783/2017-TCU-Primeira Câmara</a>, de relatoria do Ministro Bruno Dantas:</i></p><p><i>'A questão relativa à materialidade do débito também foi corretamente enfrentada pela Serur, quando consignou que </i><b><i>a dispensa de citação do responsável, nessa situação, somente se justificaria se a dívida fosse atribuída exclusivamente a esse, e caso não houvesse  débito atribuído à outra responsável solidária</i></b><i> (que, adicionalmente, responde pelo montante de R$ 291.488,99) , pois, apenas assim, atenderia aos princípios da racionalidade administrativa, da economia processual e da celeridade, na forma descrita pela IN-TCU 71/2012. Ademais, o valor mínimo para instauração de TCE dirige-se ao tomador de contas, não tendo qualquer efeito de gerar expectativa de direito ao responsável.' (voto condutor) </i></p><p><i>12. Não obstante, tendo em vista o lapso temporal desde a ocorrência dos fatos (2006-2007) , o avançado estágio de análise em que se encontra a presente TCE, o fato de que a solidariedade passiva é estabelecida em benefício do ente estatal credor, bem como os princípios da racionalidade administrativa e da economia processual, deixo de propor a restituição dos autos para realização das respectivas citações.</i></p><p><i>13. Diante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com o encaminhamento sugerido pela unidade técnica às peças 38-40.</i>\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FRAUDE PELA IRREGULAR CONCESSÃO DE BENEFÍCIOS PREVIDENCIÁRIOS. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DE UM DOS RESPONSÁVEIS E REVELIA DOS DEMAIS. CONTAS IRREGULARES. DÉBITO. SOLICITAÇÃO PARA O ARRESTO DE BENS. PRESCRIÇÃO DA PRETENSÃO PUNITIVA DO TCU. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Instituto Nacional do Seguro Social (INSS) em desfavor, originalmente, de João Roberto Porto e Marilei Juventina Wolff da Silva Arruda, como então servidores do INSS no âmbito da gerência executiva de Florianópolis - SC, além de Eloídes Maria Vieira das Chagas, Nelmar Bortolini, Valdi Schetz e Vilmar Valter Manoel dos Santos, como segurados-beneficiários, e de Afonso Alves e Maílton Pedro de Souza, como terceiros desvinculados ao INSS, diante da irregular concessão de benefícios previdenciários e da subsequente produção de dano ao erário sob o valor histórico de R$ 79.980,96.</p><p>2.\tComo visto, o Processo Administrativo Disciplinar (PAD) nº 35239.001448/2006-35, de 2/3/2009 (Peça 2, p. 16-102) , evidenciou que João Roberto Porto e Marilei Juventina Wolff da Silva Arruda teriam promovido a indevida concessão de benefícios previdenciários por meio da inserção de dados inverídicos em prol de supostos beneficiários, tendo essa irregularidade resultado na subsequente demissão de João Roberto Porto (Peça 2, p. 160) e na suspensão, por 90 dias, de Marilei Juventina Arruda (Peça 2, p. 161) .</p><p>3.\tPor essa linha, na fase interna desta TCE e por meio do Relatório de TCE nº  35346.001102/2016-05 (Peça 6, p. 14/36) , a Comissão de TCE junto à gerência executiva do INSS em Florianópolis - SC assinalou a responsabilidade de João Roberto Porto e de Marilei Juventina Wolff da Silva Arruda em solidariedade com os segurados-beneficiários e com Afonso Alves e Maílton Pedro de Souza pela aludida fraude.</p><p>4.\tTodavia, no âmbito do TCU, a Secex-TCE deixou de promover a persecução de Eloídes Maria Vieira das Chagas, Nelmar Bortolini, Valdi Schetz e Vilmar Valter Manoel dos Santos, como segurados-beneficiários, além de Afonso Alves, como terceiro desvinculado do INSS, por não vislumbrar a subsistência provas sobre as suas participações na mencionada fraude, e, assim, promoveu a citação de João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza, mas, a despeito da regular citação, apenas Maílton Pedro apresentou as suas alegações de defesa, ao passo que os demais deixaram transcorrer <b>in albis</b> o prazo para a apresentação das suas alegações de defesa ou o recolhimento do débito em favor do INSS, ao permanecerem silentes nos autos, passando, com isso, à condição de revéis perante o TCU, nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992.</p><p>5.\tDe todo modo, após a análise final do feito, a unidade técnica propôs a irregularidade das contas de João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza para condená-los solidariamente ao pagamento do débito apurado nos autos, sem a subjacente aplicação de sanções legais, em face da prescrição da pretensão punitiva do TCU, tendo o <b>Parquet</b> especial anuído a essa proposta.</p><p>6.\tO TCU pode incorporar os pareceres da unidade técnica e do MPTCU a estas razões de decidir.</p><p>7.\tA gravidade dos ilícitos é tão evidente que, para além da presente TCE, a administração federal teria aplicado a demissão do serviço público em desfavor de João Roberto Porto e a suspensão, por 90 dias, em desfavor de Marilei Juventina Wolff.</p><p>8.\tEstaria adequada, então, a proposta da unidade técnica no sentido de julgar irregulares as contas das pessoas físicas causadoras do aludido dano ao erário em consonância, por exemplo, com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/321/2019/Plenário\" target=\"_blank\">Acórdão 321/2019-TCU-Plenário</a>.</p><p>9.\tCom a exceção, contudo, para Maílton Pedro de Souza, como terceiro desvinculado ao INSS, o TCU não deve passar a, no presente momento, pugnar pela persecução dos demais responsáveis indicados na fase interna desta TCE, com a eventual citação desses possíveis responsáveis, não só porque o presente feito já estaria em plenas condições de julgamento, não se mostrando razoável o eventual retorno do processo para promover a suscitada citação, mas também porque o instituto da solidariedade passiva corresponderia a benefício legalmente erigido em favor do ente estatal credor, e não da pessoa privada devedora, podendo os referidos devedores principais ajuizar eventualmente a superveniente ação regressiva em desfavor dos demais corresponsáveis, em sintonia com a jurisprudência do TCU (<b>v.g.</b>: Acórdãos 1.159/2015, 2.263/2015 e 3.039/2015, do Plenário) , sem prejuízo de, no âmbito administrativo ou judicial, todos os responsáveis serem porventura demandados pelos eventuais ilícitos perpetrados.</p><p>10.\tA responsabilidade de Maílton restou evidenciada, todavia, na presente TCE, até porque ele teria sido condenado em conjunto com João Roberto Porto no âmbito da Ação Penal 2007.72.00.014657-3-SC, por estelionato e associação criminosa, em face do seu envolvimento no esquema fraudulento, como restou evidenciado na sentença penal condenatória à Peça 5 (p. 97) .</p><p>11.\tEm suas alegações de defesa, o referido responsável (Maílton) teria, em linhas gerais, apresentado os seguintes argumentos: \"<i> (a) não conhece a Sra. Eloídes Maria Vieira das Chagas; (b) que haveria litispendência, em razão da existência da Ação Civil Pública por Ato de Improbidade 2008.72.00.013768-0; (c) que teria ocorrido a prescrição e (d) que as evidências que dariam suporte a este processo seriam nulas, já que estariam baseadas em escutas telefônicas que teriam sido consideradas ilegais (peça 36) .</i>\"</p><p>12.\tA unidade técnica, com o aval do MPTCU, refutou essas alegações, ao destacar os seguintes aspectos:</p><p>\t(a) a alegação sobre o suposto desconhecimento de Eloídes Maria Vieira das Chagas teria natureza meramente declaratória, sem o valor probante perante o TCU;</p><p>\t(b) o princípio da independência das instâncias garantiria ao TCU, como regra, a autonomia necessária para julgar os processos de contas sem a eventual existência de sentença judicial condenatória ou absolutória e, assim, a referida ação civil pública não resultaria em óbice ao andamento da presente TCE;</p><p>\t(c) a suposta nulidade das provas emprestadas não seria procedente, tendo o <b>Parquet</b> especial anotado que: \"<i>acerca da nulidade das escutas telefônicas e da aplicação da Teoria dos Frutos da Árvore Envenenada, acrescento apenas que tais alegações foram apreciadas e rejeitadas pelo próprio Poder Judiciário, no âmbito da Ação Penal 2007.72.00.014657-3-SC, na qual o responsável foi condenado, como mencionado no parágrafo 8 (peça 4, p. 255-258, item II.1.1, e 261-264, item II.1.4) </i>\"</p><p>13.\tDe toda sorte, em face do correspondente dano ao erário, o TCU deve promover o envio de solicitação para a AGU promover as medidas judiciais cabíveis com vistas ao arresto dos bens dos efetivos responsáveis, nos termos do art. 61 da Lei nº 8.443, de 1992, e do art. 275 do RITCU, garantindo, com isso, a futura execução do débito ora imputado, sem prejuízo de, nesse caso, o MPTCU atentar para a eventual possibilidade de promover o referido arresto em relação ao valor consolidado das diversas dívidas já eventualmente imputadas contra os aludidos responsáveis em outros processos de tomada de contas especial autuados no âmbito do TCU.</p><p>14.\tO Tribunal deve, contudo, deixar de inabilitar temporariamente os responsáveis para o exercício de função pública na administração federal e de lhes aplicar a subsequente multa legal, diante da prescrição da pretensão punitiva do TCU. </p><p>15.\tEis que, sobre o presente caso concreto, teria incidido a prescrição da pretensão punitiva do TCU, diante do transcurso de período superior a dez anos entre a ordem para a citação no âmbito do TCU, em 17/3/2019 (Peça 28) , e a cessação do aludido ilícito continuado pelo desvio dos recursos federais em 8/1/2008, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>16.\tPor meio do referido Acórdão 1.441/2016 proferido pelo Plenário na Sessão Extraordinária de 8/6/2016, o TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo-se a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei nº 13.105 (Código Processual Civil) , de 2015. </p><p>17. \tSem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, deve ser reiterada a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei nº 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, no caso de ilícito continuado ou permanente, a contagem do prazo se inicie no dia da cessação do aludido ilícito.</p><p>18.\tA despeito, então, dessa minha posição pessoal, o TCU deve deixar de pugnar pela aplicação das aludidas penalidades legais em desfavor dos aludidos responsáveis diante do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>19.\tO TCU deve julgar irregulares, portanto, as contas de João Roberto Porto, Marilei Juventina Wolff da Silva Arruda e Maílton Pedro de Souza para condená-los ao pagamento solidário do débito apurados nos autos, deixando de lhes aplicar as subsequentes penalidades legais em decorrência da suscitada prescrição da pretensão punitiva do TCU, além de deixar de avaliar a eventual responsabilidade de Afonso Alves, com os segurados-beneficiários, já que eles sequer teriam sido chamados em citação nestes autos.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 11 de março de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=698693", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=698693", "EXTENSAOARQUIVO": "doc"}