{"KEY": "ACORDAO-COMPLETO-2402220", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 577/2020 ATA 8/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "577", "ANOACORDAO": "2020", "NUMATA": "8/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/577/2020/Plenário\" target=\"_blank\">Acórdão 577/2020-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando se tratar de representação em face de supostas irregularidades no Pregão Presencial 75/2019, conduzido pela Administração Regional do SESC no Estado do Amazonas, para contratação de empresa especializada na manutenção preventiva e corretiva com reposição parcial de peças originais dos equipamentos de refrigeração de unidades do SESC;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que este Tribunal reconheceu que as entidades integrantes do Sistema S, os serviços sociais autônomos, podem editar seus próprios regulamentos sobre licitações e contratos, desde que não se distanciem dos valores essenciais ao processo licitatório (Decisão 907/1997-TCU-Plenário) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a condição de optante pelo Simples Nacional não constitui óbice à participação de empresa em licitação pública para prestação de serviços com cessão e locação de mão-de-obra, desde que comprovada a não-utilização dos benefícios tributários de tal regime diferenciado na proposta de preços (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1627/2011/Plenário\" target=\"_blank\">Acórdão 1627/2011-TCU-Plenário</a>, 1.914/2012-TCU-Plenário, e 2.510/2012-TCU-Plenário) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a entidade promotora do certame, ao estabelecer o modelo de apresentação das propostas, sem discriminação de encargos e impostos, não possibilitou a análise quanto à utilização ou não de benefícios tributários pelas empresas interessadas;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que o prosseguimento do certame, diante de erro material nos valores apresentados no Anexo VIII, lote 8, levou à apresentação de propostas pelos interessados com valores também incongruentes, o que findou em desclassificações;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que, diante da informação do gestor, não houve prorrogação do Contrato 27/2019, celebrado com a empresa vencedora em 9/7/2019, com a vigência de 6 meses, tendo sua ultimação ocorrido em 8/1/2020;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, com fundamento no art. 43, inciso I, da Lei 8.443/1992, arts. 143, inciso III; 235 c/c o art. 237, VII e parágrafo único, todos do Regimento Interno/TCU, em conhecer da presente representação, por preencher os requisitos de admissibilidade, para, no mérito, considerá-la parcialmente procedente; ratificar o despacho (peça 22) de indeferimento da medida cautelar pleiteada, em razão da ausência dos requisitos autorizadores; e em dar ciência deste acórdão à Administração Regional do SESC no Estado do Amazonas e ao representante, juntamente com a instrução (peça 40) , sem prejuízo da medida a seguir, de acordo com os pareceres emitidos nos autos.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3820320197\" target=\"_blank\">Processo 038.203/2019-7</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessados: Adervan Batista de Araujo Filho (09.307.967/0001-95) ; Administração Regional do Sesc no Estado do Amazonas (03.965.963/0001-18) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: Administração Regional do Sesc no Estado do Amazonas</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Bruno Dantas</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo de Aquisições Logísticas (Selog) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Carlos Abener de Oliveira Rodrigues (642/OAB-AM) e outros, representando Administração Regional do Sesc no Estado do Amazonas; Leda Mourão da Silva (10.276/OAB-AM) e outros, representando T N Neto Eireli. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. dar ciência à Administração Regional do SESC no Estado do Amazonas, com fundamento no art. 7º da Resolução – TCU 265/2014, sobre as seguintes impropriedades/falhas, identificadas no Pregão 75/2019, para que sejam adotadas medidas internas com vistas à prevenção de ocorrência de outras semelhantes:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1. definição de modelo de apresentação das propostas sem discriminação de encargos e impostos, o que não possibilita a análise quanto a utilização ou não de benefícios tributários pelas empresas interessadas, tal como o Simples Nacional, em desacordo com o entendimento disposto nos dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1627/2011/Plenário\" target=\"_blank\">Acórdão 1627/2011-TCU-Plenário</a>; 1.914/2012-TCU-Plenário; e 2.510/2012-TCU-Plenário;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.2. ausência nos editais de disposição no sentido de que a licitante, optante pelo Simples Nacional, que venha a ser contratada, não poderá beneficiar-se da condição de optante e estará sujeita à exclusão obrigatória do Simples Nacional a contar do mês seguinte ao da contratação, em consequência do que dispõem o art. 17, inciso XII, o art. 30, inciso II e o art. 31, inciso II, da Lei Complementar 123/2006, em desacordo com entendimento disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2798/2010/Plenário\" target=\"_blank\">Acórdão 2798/2010-TCU-Plenário</a>;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.3. ausência nos editais de disposição no sentido de obrigar a contratada a apresentar cópia do ofício, com comprovante de entrega e recebimento, comunicando a assinatura do contrato de prestação de serviços mediante cessão de mão de obra (situação que gera vedação à opção pelo Simples Nacional) à Receita Federal do Brasil, no prazo previsto no art. 30, § 1º, inc. II, da Lei Complementar 123/2006, em desacordo com entendimento disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2798/2010/Plenário\" target=\"_blank\">Acórdão 2798/2010-TCU-Plenário</a>;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.4. ausência de correção de erro material em edital, com prosseguimento do certame e consequente repercussão na elaboração das propostas dos interessados, em afronta ao art. 2º do Regulamento de Licitações e Contratos do Sesc (Resolução 1.252/2012 – Sesc) .</p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "18/03/2020", "ENTIDADE": " Administração Regional do Sesc no Estado do Amazonas", "INTERESSADOS": " Adervan Batista de Araujo Filho (09.307.967/0001-95); Administração Regional do Sesc no Estado do Amazonas (03.965.963/0001-18)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03820320197\" target=\"_blank\">038.203/2019-7</a>", "RELATOR": "BRUNO DANTAS", "ADVOGADO": " Carlos Abener de Oliveira Rodrigues (642/OAB-AM) e outros, representando Administração Regional do Sesc no Estado do Amazonas; Leda Mourão da Silva (10.276/OAB-AM) e outros, representando T N Neto Eireli. ", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=19390056", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=19390056", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "63161976"}