{"KEY": "ACORDAO-COMPLETO-2392990", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 598/2020 ATA 8/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "598", "ANOACORDAO": "2020", "NUMATA": "8/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pelo Sr. Paulo Ramiro Peres Toscano ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração, nos termos do art. 34, caput e § 1º, da Lei 8.443/1992, para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante e aos demais interessados;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar os autos à Secretaria das Sessões para novo sorteio de relator para os recursos de reconsideração interpostos, nos termos do inciso I do art. 154 do RI/TCU c/c os arts. 21 e 22 da Resolução-TCU 175/2005.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração contra acórdão que, entre outras medidas, julgou irregulares as contas dos responsáveis, condenando-os ao pagamento de débito e de multa, em razão de irregularidades na execução de convênio que tinha como objeto a montagem e implementação de seminários, instrumentos técnico-legais e plano de adequação ambiental para o suporte técnico-administrativo de prefeituras municipais no Estado da Bahia - BA.", "COLEGIADO": "Plenário", "DATASESSAO": "18/03/2020", "ENTIDADE": " Ministério do Meio Ambiente, dos Rec. Hídricos e da Amazônia Legal - Sec de Rec. Hídricos (EXCLUÍDA); Ministério do Meio Ambiente (vinculador).", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Secretaria de Recursos Hídricos e Ambiente Urbano (37.115.375/0003-79); Uma - Universidade Livre da Mata Atlantica (02.715.397/0001-23)<br>3.2. Responsáveis: Deusiclea Barboza de Castro (XXX.020.671-XX); Faleta e Bomfim Industria e Comercio de Aço e Serviços Ltda. (40.602.468/0001-70); Israel Beserra de Farias (XXX.513.174-XX); Itazil Fonseca Benicio dos Santos (XXX.974.477-XX); Jose Eduardo Athayde de Almeida (XXX.147.705-XX); Lauro Sergio de Figueiredo (XXX.178.321-XX); Mestra Ltda. (03.457.778/0001-12); Milton de Santana Faleta (XXX.812.385-XX); Moreira Trindade Engenharia e Construcoes Ltda. - Me (01.907.258/0001-39); Oscar Cabral de Melo (XXX.235.264-XX); Paulo José Borba da Trindade (XXX.171.315-XX); Paulo Ramiro Perez Toscano (XXX.068.501-XX); Pedro Thadeu Miranda de Argollo Pereira (XXX.377.905-XX); Rui Melo de Carvalho (XXX.198.997-XX); Tl Construtora Ltda. (00.058.984/0001-61); Uma - Universidade Livre da Mata Atlantica (02.715.397/0001-23)<br>3.3. Recorrente: Paulo Ramiro Perez Toscano (XXX.068.501-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01350120088\" target=\"_blank\">013.501/2008-8</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2555245", "titulo": "Acórdão 2389/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2389", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2535350", "titulo": "Acórdão 1334/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1334", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se embargos de declaração (peça 166) opostos pelo Sr. Paulo Ramiro Peres Toscano ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a> (Peça 110) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"><i>\"PAULO RAMIRO PERES TOSCANO, já identificados nos autos acima mencionados vem, respeitosamente, opor EMBARGOS DE DECLARAÇÃO, nos termos do art. 288 do RITCU, a partir das seguintes razões.</i></p><p class=\"tCU_-_Epígrafe\"><i>Há obscuridade na decisão embargada, o que dificulta o manejo de eventual recurso de reconsideração ou até mesmo cumprimento da decisão.</i></p><p class=\"tCU_-_Epígrafe\"><i>Os pontos obscuros se referem a 1) o embargante não figura como responsável em dois processos apensados, 2) a instrução propôs multa para o embargante e o acórdão fez constar débito e multa.</i></p><p class=\"tCU_-_Epígrafe\"><i>1. Quanto ao primeiro item, o procurador juntou procuração em 8 (oito) processos de Tomadas de Contas Especial, sendo que recebeu a informação da SECEX/BA que não teria acesso remoto aos autos da TCE <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1716620070\" target=\"_blank\">Processo 017.166/2007-0</a> e TCE <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1716220071\" target=\"_blank\">Processo 017.162/2007-1</a> pelo fato de que o embargante não constava como responsável. Dessa forma, é necessário sanar tal problema, pois se o ora recorrente não figura como responsável legal, tais processos não podem constar como fundamentação para eventual condenação, sem que se faça o destaque adequado.</i></p><p class=\"tCU_-_Epígrafe\"><i>2. Quanto ao segundo item, a instrução foi feita no sentido de que o embargante fosse apenado apenas com multa, visto sua participação apenas como parecerista financeiro (que dependia de um parecer técnico antecedente) . Como o acórdão não enfrenta o tema de forma clara, é necessário que o julgador possa sanar a obscuridade para dizer se vai ao encontro ou de encontro à unidade técnica (item 24, XI da instrução) , visto que tal fundamentação é determinante para que o embargante possa usar seu direito, se assim desejar, de recorrer do mérito do julgamento.</i></p><p class=\"tCU_-_Epígrafe\"><i>Pelo exposto, requer:</i></p><p class=\"tCU_-_Epígrafe\"><i>o recebimento dos presentes aclaratórios, vistos que protocolados dentro do prazo de 10 (dez) dias;</i></p><p class=\"tCU_-_Epígrafe\"><i>o acolhimento do recurso, integrando-o à decisão recorrida para b1) esclarecer se o embargante é responsável em todos os apensos e principal (citados no início do recurso) e b2) qual a fundamentação, se não foi por erro, para afastar a proposta de multa da unidade técnica e substituída por débito e multa.\"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. João Maria de Oliveira Souza (9.121/OAB-DF) e outros, representando Itazil Fonseca Benicio dos Santos.  <br>8.2. Maria de Lourdes Nunes (4872/OAB-DF), representando Deusiclea Barboza de Castro.  <br>8.3. Bruno Degrazia Mohn (18161/OAB-DF), representando Jose Eduardo Athayde de Almeida.  <br>8.4. Iuri Mattos de Carvalho (16741/OAB-BA), representando Moreira Trindade Engenharia e Construções Ltda. - Me, Paulo José Borba da Trindade, Mestra Ltda. e Pedro Thadeu Miranda de Argollo Pereira;  <br>8.5. Alexandre Melo Soares (24518/OAB-DF), representando Paulo Ramiro Perez Toscano. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IRREGULARIDADES NA APLICAÇÃO DOS RECURSOS TRANSFERIDOS À UNIVERSIDADE LIVRE DA MATA ATLÂNTICA PARA A PROMOÇÃO DO SUPORTE TÉCNICO-ADMINISTRATIVO PARA PREFEITURAS DO ESTADO DA BAHIA. PROMOÇÃO DO CONTRADITÓRIO E DA AMPLA DEFESA. ANÁLISE DAS ALEGAÇÕES DE DEFESA. REVELIA DE ALGUNS RESPONSÁVEIS. NÃO ACOLHIMENTO DAS ALEGAÇÕES DE DEFESA APRESENTADAS PELOS DEMAIS RESPONSÁVEIS. INOCORRÊNCIA DA PRESCRIÇÃO DA PRETENSÃO PUNITIVA. CONTAS IRREGULARES. IMPUTAÇÃO DE DÉBITO. APLICAÇÃO DE MULTAS. INABILITAÇÕES PARA O EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA. DETERMINAÇÕES AO CONCEDENTE. CIÊNCIA AOS INTERESSADOS. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. AUSÊNCIA DAS OBSCURIDADES AVENTADAS. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Cuidam os autos de tomada de contas especial instaurada pela Subsecretaria de Planejamento, Orçamento e Administração - SPOA, do Ministério do Meio Ambiente - MMA, contra o Sr. José Eduardo Athayde de Almeida, Diretor da Universidade Livre da Mata Atlântica - UMA, em razão de irregularidades verificadas na execução do Convênio MMA/SRH nº 008/99, que tinha como objeto a <i>\"montagem e implementação de seminários, instrumentos técnico-legais e plano de adequação ambiental para o suporte técnico-administrativo de prefeituras municipais no Estado da Bahia - BA\"</i>.</p><p class=\"tCU_-_Epígrafe\">2.\tO convênio, assinado em 17/11/1999, tinha vigência até 31/5/2001 e foi firmado no valor total de R$ 2.695.000,00, dos quais, R$ 2.450.000,00 caberiam ao MMA e R$ 245.000,00 seriam referentes à contrapartida.</p><p class=\"tCU_-_Epígrafe\">3.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>, este Tribunal decidiu, dentre outras medidas, julgar irregulares as contas da UMA e de outros responsáveis, condená-los ao pagamento do débito, aplicar-lhes as multas individuais especificadas no subitem 9.8 da aludida decisão e inabilitar os Srs. Rui Melo de Carvalho, Itazil Fonseca Benicio dos Santos e Paulo Ramiro Perez Toscano, pelo prazo de cinco anos, para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública federal, com fundamento no art. 60 da Lei 8.443/1992 c/c o art. 270 do RI/TCU.</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">4.\tPrimeiramente, registro que atuo neste processo em razão de o relator original, Ministro Raimundo Carreiro, ter assumido a Presidência desta Corte e o seu substituto, Ministro Aroldo Cedraz, ter-se declarado impedido de atuar no presente processo. Realizado sorteio de novo relator, coube a mim substituir o relator <b>a quo</b>.</p><p class=\"tCU_-_Epígrafe\">5.\tNesta oportunidade, aprecio embargos de declaração apostos pelo Sr. Paulo Ramiro Peres Toscano ao mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">6.\tAlega o embargante que haveria obscuridades na decisão, pois (i) ele não figuraria como responsável em dois processos apensados e (ii) a unidade técnica teria proposto tão somente a aplicação de multa ao embargante, ao passo que o acórdão embargado fez constar débito e multa.</p><p class=\"tCU_-_Epígrafe\">III</p><p class=\"tCU_-_Epígrafe\">7.\tPreliminarmente, conheço dos embargos de declaração, uma vez que preenchem os requisitos aplicáveis à espécie.</p><p class=\"tCU_-_Epígrafe\">8.\tO embargante alega que não teve acesso aos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1716620070\" target=\"_blank\">Processo 017.166/2007-0</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1716220071\" target=\"_blank\">Processo 017.162/2007-1</a> porque teria sido informado pela então Secex/BA que não constava como responsável naqueles autos. Dessa forma, entende que esses processos não poderiam servir de fundamentação para sua eventual condenação.</p><p class=\"tCU_-_Epígrafe\">9.\tNão assiste razão ao embargante. Os processos mencionados, assim como este e outros seis, foram autuados em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2543/2005/Segunda Câmara\" target=\"_blank\">Acórdão 2543/2005-TCU-Segunda Câmara</a> para apurar danos ao erário em outros convênios de mesma natureza. Contudo, ao contrário do que afirma o embargante, o fundamento para a sua condenação considerou tão somente os elementos constantes dos presentes autos, o que afasta qualquer prejuízo à defesa do responsável no presente processo.</p><p class=\"tCU_-_Epígrafe\">10.\tDa mesma forma, o fato de a instrução da unidade técnica propor apenas a aplicação de multa e o Tribunal decidir pela condenação em débito e aplicação de multa não configura uma obscuridade. A dialética é inerente ao processo de tomada de contas especial, sendo eventuais posições divergentes consideradas no processo de convencimento dos julgadores. No caso do embargante, as razões para sua condenação foram devidamente consignadas no voto condutor da deliberação embargada, tendo o eminente relator, inclusive, ressaltado a necessidade de se imputar débito ao embargante, nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"><i>\"145. Em relação à questão preliminar da prescrição, já deixei acentuado no presente Voto que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis, conforme art. 37, §5º, in fine da CF/88.</i></p><p class=\"tCU_-_Epígrafe\"><i>146. A lesão ao erário, negada pelo responsável cujas alegações de defesa ora analiso, é inquestionável e de grande materialidade, uma vez que os objetivos traçados no Convênio MMA/SRH/Nº 008/99 não foram alcançados, em razão de irregularidades graves verificadas principalmente na execução de planos de adequação ambiental para o suporte técnico-administrativo de prefeituras municipais do Estado da Bahia.</i></p><p class=\"tCU_-_Epígrafe\"><i>147. Um outro ponto que chama a atenção é o de que o Sr. Paulo Ramiro Perez Toscano não levou em consideração as irregularidades graves perpetradas na área de licitações e contratos e que saltavam aos olhos, pois houve fracionamentos não justificados com o intuito de favorecer empresas mediante a adoção da modalidade licitatória Convite, quando era o caso de adoção de Concorrência ou Tomada de Preços. É claro que esses fatos não poderiam passar desapercebidos de um servidor que tinha a função, justamente, de analisar a prestação de contas de um convênio e sobre ela emitir Parecer Financeiro. Não deveria, pois, ater-se somente às disposições contidas na IN STN 01/97, vigente à época, mas também às questões atinentes aos contratos disciplinadas na Lei nº 8.666/93 e as relacionadas à execução orçamentária e financeira.</i></p><p class=\"tCU_-_Epígrafe\"><i>148. Em relação à prescrição da pretensão punitiva, aqui, novamente, ela não pode ser caracterizada. Nesse caso específico, considerando que as infrações (realização de despesas irregulares) ocorreram em 1999 e 2000; considerando que em 11/1/2003, data da entrada em vigor do Novo Código Civil, não transcorreu mais da metade do prazo de 20 (vinte) anos previsto no Código Civil anterior (1916) , o que leva à aplicação do prazo de 10 (dez) anos previsto no artigo 205 do Novo Código Civil; considerando que as citações foram efetivadas em 2008 e 2009 (notas de rodapé 17) ; considerando que o período entre um evento e outro foi de aproximadamente 9 anos, o que faz com que o lapso temporal entre os fatos e a atuação do TCU seja inferior a 10 anos; estamos diante de situação em relação a qual, de fato, não ocorreu a prescrição da pretensão punitiva. Destarte, cabe a aplicação de multa ao responsável em relação às ocorrências irregulares aqui descritas.</i></p><p class=\"tCU_-_Epígrafe\"><i>149. Nesses termos, além de entender que cabe imputar multa ao responsável como penalidade pecuniária, vejo que se trata de situação em que se impõe a atribuição de débito solidário em relação aos valores descritos nos subitens 1.4.2, 1.4.3, 1.4.4.1 a 1.4.4.5 do Anexo 2. Assim entendo porque, no exercício das funções típicas do cargo que ocupava à época, não agiu com a prudência necessária quando da análise do processo de prestação de contas, tendo seu Parecer influenciado sobremaneira no posicionamento final adotado quando da aprovação final das contas pelo ordenador de despesas. Destarte, rejeito as alegações de defesa trazidas aos autos.\"</i></p><p class=\"tCU_-_Epígrafe\">11.\tAssim, considerando que não há na deliberação embargada as aventadas obscuridades, os presentes embargos devem ser rejeitados.</p><p class=\"tCU_-_Epígrafe\">12.\tPor fim, registro que, após a interposição de diversos recursos de reconsideração por outros responsáveis, fui sorteado relator desses apelos. Ocorre que, como já consignei, já atuei nos autos como relator <b>a quo</b>, em substituição ao relator original, Ministro Raimundo Carreiro, em razão do impedimento do Ministro Aroldo Cedraz. Dessa forma, os autos devem ser encaminhados para a Secretaria das Sessões para que proceda a novo sorteio de relator para os recursos interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1723/2016/Plenário\" target=\"_blank\">Acórdão 1723/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">\tAnte todo o exposto, voto por que seja adotada a deliberação que ora submeto a este</p><p class=\"tCU_-_Epígrafe\">Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699506", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699506", "EXTENSAOARQUIVO": "doc"}