{"KEY": "ACORDAO-COMPLETO-2397113", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 615/2020 ATA 8/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "615", "ANOACORDAO": "2020", "NUMATA": "8/2020", "ACORDAO": "<p class=\"list_Paragraph\">VISTOS, relatados e discutidos os recursos de reconsideração interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1695/2018/Plenário\" target=\"_blank\">Acórdão 1695/2018-TCU-Plenário</a>, integrado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2097/2018/Plenário\" target=\"_blank\">Acórdão 2097/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pela relatora, e com fundamento nos arts. 32 e 33 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.1. conhecer do recurso de reconsideração da Advocacia-Geral da União e negar-lhe provimento;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2. conhecer dos recursos de reconsideração de Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi e da empresa ATP Engenharia e Empreendimentos Eireli e dar-lhes provimento parcial a fim de:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2.1. reduzir o débito indicado no subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1695/2018/Plenário\" target=\"_blank\">Acórdão 1695/2018-TCU-Plenário</a> em R$ 64.780,73 (sessenta e quatro mil, setecentos e oitenta reais e setenta e três centavos) , de forma que tal débito passe a ser de R$ 640.123,82 (seiscentos e quarenta mil, cento e vinte e três reais e oitenta e dois centavos) ;</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.2.2. diminuir as multas aplicadas a Chan Sao Heng e à empresa ATP Engenharia e Empreendimentos Eireli (subitem 9.4 do referido acórdão) para os montantes de R$ 5.000,00 (cinco mil reais) e R$ 98.000,00 (noventa e oito mil reais) , respectivamente.</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.3. dar ciência desta deliberação aos recorrentes, ao Ministério da Educação e à Universidade Federal Fluminense.</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\"/>", "ASSUNTO": "Recursos de reconsideração contra acórdão que julgou irregulares as contas dos recorrentes, condenou-os ao pagamento de débito e de multas, em razão de superfaturamento por preço ocorrido em contrato firmado para a construção de prédio da Universidade Federal Fluminense (UFF).", "COLEGIADO": "Plenário", "DATASESSAO": "18/03/2020", "ENTIDADE": " Universidade Federal Fluminense - UFF.", "INTERESSADOS": "3. Recorrentes: Alexandre Perez Marques (CPF XXX.956.807-XX), Chan Sao Heng (CPF XXX.745.067-XX), Jonas de Jesus Ribeiro (CPF XXX.796.727-XX), Mário Augusto Ronconi (CPF XXX.965.668-XX) e ATP Engenharia e Empreendimentos Eireli (CNPJ 07.148.367/0001-04).<br>3.1. Responsáveis: Alexandre Perez Marques (CPF XXX.956.807-XX), Chan Sao Heng (CPF XXX.745.067-XX), Jonas de Jesus Ribeiro (CPF XXX.796.727-XX), Mário Augusto Ronconi (CPF XXX.965.668-XX) e ATP Engenharia e Empreendimentos Eireli (CNPJ 07.148.367/0001-04).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01522420163\" target=\"_blank\">015.224/2016-3</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Ana Arraes (Relatora), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2417290", "titulo": "Acórdão 2115/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2115", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2417290", "titulo": "Acórdão 2115/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2115", "colegiado": "Plenário"}], "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como parte deste relatório a instrução elaborada na Secretaria de Recursos - Serur, que contou com a anuência dos dirigentes daquela unidade técnica (peças 201/3) :</p><p><b>\"INTRODUÇÃO</b></p><p>1.\tTrata-se de recursos de reconsideração interpostos por Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi (peça 174) , ATP Engenharia e Empreendimentos (peças 151-155) e Advocacia-Geral da União (peça 156) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1695/2018/Plenário\" target=\"_blank\">Acórdão 1695/2018-TCU-Plenário</a> (peça 127) , integrado em seus fundamentos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2097/2018/Plenário\" target=\"_blank\">Acórdão 2097/2018-TCU-Plenário</a> (embargos de declaração - peça 161) , ambos da relatoria do ministro Vital do Rêgo.</p><p>1.1.\tA deliberação recorrida apresenta o seguinte teor: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 julgar irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea b, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso II, do Regimento Interno do TCU, as contas dos Srs. Alexandre Perez Marques (XXX.956.807-XX) , então Presidente da Comissão Permanente de Licitação da UFF, Mário Augusto Ronconi (XXX.965.668-XX) , então Superintendente da Superintendência de Administração, Engenharia e Patrimônio da UFF, da Sra. Chan Sao Heng (XXX.674.506-XX) , então Fiscal do Contrato 13/2010 - construção do Instituto de Biologia, e da empresa ATP Engenharia e Empreendimento Eireli (CNPJ 07.148.367/0001- 04) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. condenar os Srs. Alexandre Perez Marques (XXX.956.807-XX) e Mário Augusto Ronconi (XXX.965.668-XX) , em solidariedade com a empresa ATP Engenharia e Empreendimento Eireli (07.148.367/0001- 04) , com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, c/c o art. 210 do Regimento Interno do TCU, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 23, inciso III, alínea 'a' da Lei 8.443/1992, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres da Universidade Federal Fluminense, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir da data discriminada, até as datas dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos, se for o caso:</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>2.265.433,11</p></td>\t<td><p>1/12/2009</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. condenar a Sra. Chan Sao Heng (XXX.674.506-XX) , em solidariedade com a empresa ATP Engenharia e Empreendimento Eireli (07.148.367/0001- 04) , com fundamento no art. 19, <i>caput</i>, da Lei 8.443/1992, c/c o art. 210 do Regimento Interno do TCU, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 23, inciso III, alínea 'a' da Lei 8.443/1992, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU) , o recolhimento da dívida aos cofres da Universidade Federal Fluminense, atualizadas monetariamente e acrescidas dos juros de mora, calculado a partir da data discriminada, até as datas dos recolhimentos, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos, se for o caso:</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>704.904,55</p></td>\t<td><p>1/3/2012</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar aos responsáveis abaixo indicados, individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea a, do RI-TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data deste acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Valor da Multa</b></p></td></tr><tr>\t<td><p>Alexandre Perez Marques (XXX.956.807-XX) </p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>Mário Augusto Ronconi (XXX.965.668-XX) </p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>ATP Engenharia e Empreendimento Eireli (07.148.367/0001- 04) </p></td>\t<td><p>100.000,00</p></td></tr><tr>\t<td><p>Chan Sao Heng (XXX.674.506-XX) </p></td>\t<td><p>10.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. rejeitar as razões de justificativas apresentadas pelo Sr. Jonas de Jesus Ribeiro (XXX.796.727-XX) , Procurador Federal da Advocacia Geral da União junto a UFF, e aplicar-lhe a multa prevista no art. 58, inciso II, da Lei 8.443/1992, no valor de R$ 5.000,00 (cinco mil reais) , com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea a, do RI-TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar o desconto das dívidas na remuneração dos responsáveis servidores, observado o disposto no art. 46 da Lei 8.112, de 11/12/1990;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. autorizar, desde já e caso requerido, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e os das demais a cada mês, a contar da parcela anterior, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. Dar ciência desta deliberação ao Ministro da Educação, nos termos do art. 198, parágrafo único, do Regimento Interno do Tribunal.</p><p><b>HISTÓRICO</b></p><p>2.\tTrata-se de tomada de contas especial instaurada em cumprimento à determinação contida no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2257/2015/Plenário\" target=\"_blank\">Acórdão 2257/2015-TCU-Plenário</a>, relator: Vital do Rêgo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>) . Na mencionada decisão este Tribunal decidiu: </p><p class=\"list_paragraph\">9.1. acolher parcialmente as razões de justificativas apresentadas pela Sra. Elisabete Aiko Hagiwara da Silva, engenheira civil da Superintendência de Arquitetura, Engenharia e Patrimônio da UFF;</p><p class=\"list_paragraph\">9.2. rejeitar as razões de justificativa apresentadas pela Sra. Chan Sao Heng, Fiscal do Contrato 13/2010 - Instituto de Biologia, pelo Sr. Orlando Celso Longo, Fiscal do Contrato de Elaboração do Projeto Básico do IACS, pelo Sr. Alexandre Perez Marques, então Presidente da Comissão Permanente de Licitação da UFF e pelo Sr. Mário Augusto Ronconi, Superintendente de Administração, Engenharia e Patrimônio da UFF;</p><p class=\"list_paragraph\">9.3. determinar à Secretaria de Controle Externo do Rio de Janeiro (Secex-RJ) que recalcule o valor do débito apontado no Contrato 13/2010 - Instituto de Biologia, relativo ao pagamento indevido de meses adicionais de 'Administração Local', o qual deverá contemplar apenas o período relativo à alteração da superestrutura;</p><p class=\"list_paragraph\">9.4. converter os presentes autos em tomada de contas especial, com fundamento no art. 47 da Lei 8.443/1992, e citar, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, solidariamente:</p><p class=\"list_paragraph\">9.5. os Srs. Mário Augusto Ronconi, Superintendente de Administração, Engenharia e Patrimônio da UFF e Alexandre Perez Marques, então Presidente da Comissão Permanente de Licitação da UFF, e a empresa ATPeng Engenharia e Empreendimentos SA, em decorrência dos indícios de superfaturamento de R$ 2.265.433,11 (dez/2009) no Contrato 25/2010 - Instituto de Química, para que, no prazo de quinze dias, contados do recebimento da notificação, apresentem alegações de defesa ou comprovem perante o Tribunal o recolhimento do valor do débito apurado aos cofres da Universidade Federal Fluminense - UFF, atualizado monetariamente e acrescidos de juros de mora, na forma da legislação em vigor, a partir de sua origem, até a data do efetivo pagamento;</p><p class=\"list_paragraph\">9.5.1. a Sra. Chan Sao Heng, Fiscal do Contrato 13/2010 - Instituto de Biologia, e a empresa ATPeng Engenharia e Empreendimentos SA, pelo prejuízo a ser apurado pela Secex-RJ, causado por pagamento indevido de meses adicionais de Administração Local, para que, no prazo de quinze dias, contados do recebimento da notificação, apresentem alegações de defesa ou comprovem perante o Tribunal o recolhimento do valor do débito apurado aos cofres da Universidade Federal Fluminense - UFF, atualizado monetariamente e acrescidos de juros de mora, na forma da legislação em vigor, a partir de sua origem, até a data do efetivo pagamento;</p><p class=\"list_paragraph\">9.6. encaminhar as razões de justificativa do Sr. Jonas de Jesus Ribeiro, apresentadas por não ter alertado, em seus pareceres, acerca da ausência de critério de aceitabilidade de preços unitários máximos nos editais 08, 09 e 10/2009/DAS, em descumprimento ao inciso X do art. 40 da Lei 8.666/93, para análise conjunta com as alegações de defesa dos Srs. Alexandre Perez Marques e Mário Augusto Ronconi, a serem trazidas no âmbito da TCE a ser constituída;</p><p class=\"list_paragraph\">9.7. aplicar, individualmente, ao Sr. Orlando Celso Longo, fiscal do contrato de elaboração do projeto básico do Instituto de Arte e Comunicação Social, a multa de R$ 5.000,00 (cinco mil reais) prevista no art. 58, inciso II, da Lei 8.443/1992, e no art. 268, inciso II, c/c o art. 209, inciso II, do Regimento Interno/TCU, por ter recebido e encaminhado à UFF o projeto básico da obra sem os relatórios de sondagem e sem os levantamentos planialtimétricos, em desacordo com o inciso IX do art. 6º da Lei 8.666/93, fixando-lhe o prazo de 15 (quinze) dias, a partir da notificação, para que comprove, perante o Tribunal, nos termos do art. 25 da Lei 8.443/1992, c/c o art. 214, inciso III, alínea 'a' do RI/TCU, o recolhimento do referido valor ao Tesouro Nacional, atualizado monetariamente a partir do dia seguinte ao término do prazo ora fixado, até a data do efetivo pagamento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"list_paragraph\">9.8. determinar à Universidade Federal Fluminense, nos termos do art. 28, inciso I, da Lei 8.443/1992, que, se for o caso, efetue o desconto integral ou parcelado da dívida nos vencimentos, salários ou proventos dos responsável, observados os limites previstos na legislação pertinente, e proceda ao correspondente recolhimento aos cofres do Tesouro Nacional, comunicando a esta Casa as providências adotadas em 30 (trinta) dias;</p><p class=\"list_paragraph\">9.9. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações;</p><p class=\"list_paragraph\">9.10. autorizar, caso requerido e se o processo não tiver sido remetido para cobrança judicial, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 dias, a contar do recebimento da notificação, e os das demais a cada 30 dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor;</p><p class=\"list_paragraph\">9.11. esclarecer aos responsáveis que, em caso de parcelamento da dívida, a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (art. 217, § 2º, do RITCU) , sem prejuízo das demais medidas legais; e</p><p class=\"list_paragraph\">9.12. encaminhar cópia da presente deliberação, bem como do relatório e do voto que a fundamentam, ao Exmo. Ministro da Educação, nos termos do art. 198, parágrafo único, do Regimento Interno do TCU.</p><p>2.1.\tEmbora devidamente citados, apenas a empresa ATPeng Engenharia e Empreendimentos (atual ATP Engenharia e Empreendimentos Eireli) apresentou alegações de defesa. </p><p>2.2.\tContra a decisão retrotranscrita, Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi interpuseram pedido de reexame, que foram examinadas como alegações de defesa.</p><p>2.3.\tAo analisar as manifestações acima, a Secex/RJ propôs o julgamento pela irregularidade das contas dos responsáveis e da empresa, condenação solidária em débito e apenação com a multa prevista no artigo 57 da Lei 8.443/1992 (peça 123) .</p><p>2.4.\tA proposta foi acolhida pelo Plenário deste Tribunal, redundando na prolação do acórdão recorrido (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1695/2018/Plenário\" target=\"_blank\">Acórdão 1695/2018-TCU-Plenário</a>) . </p><p>2.5.\tContra a decisão, os responsáveis opuseram embargos declaratórios, que foram parcialmente acolhidos, para efeito de integrar os fundamentos da decisão recorrida, mas sem efeitos infringentes (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2097/2018/Plenário\" target=\"_blank\">Acórdão 2097/2018-TCU-Plenário</a>) .</p><p><b>ADMISSIBILIDADE</b></p><p>3.\tOs exames preliminares de admissibilidade às peças 182, 183 e 184 - acolhidos pelo Relator <i>ad quem </i>em despacho à peça 187 - concluíram por conhecer dos recursos, suspendendo-se os efeitos dos itens 9.1, 9.2, 9.3, 9.4, 9.5, 9.6 e 9.7 da decisão recorrida. </p><h1>MÉRITO</h1><p>4.\tConstitui objeto do recurso examinar as seguintes questões: </p><p>\ta) se resta configurada a nulidade do acórdão recorrido devido à ausência de notificação das partes a respeito do deferimento do pedido de prorrogação do prazo para apresentação de defesa (item 5) ;</p><p>\tb) se resta configurado o superfaturamento apurado nos autos (item 6) ;</p><p>\tc) se resta configurada a responsabilidade da empresa recorrente (item 7) ;</p><p>\td) se inexiste correlação entre a ausência de fixação de preços unitários máximos em edital e eventual superfaturamento (item 8) ; </p><p>\te) se a metodologia para apuração do dano carece de representatividade relativamente aos itens que compunham a obra (item 9) ;</p><p>\tf) se resta configurado o 'jogo de cronograma' praticado pela empresa recorrente (item 10) ;</p><p>\tg) se foi ilícita a rescisão contratual promovida pela UFF (item 11) ;</p><p>\th) se foram devidos os pagamentos adicionais a título de 'administração local', em razão da prorrogação do Contrato 13/2010 (item 12) ;</p><p>\ti) se decisão judicial reconhecendo como devido o pagamento de 'administração local' tem repercussão sobre a decisão deste Tribunal (item 13) ;</p><p>\tj) se resta fundamentada a multa imposta à empresa recorrente (item 14) ;</p><p>\tk) se a contratação em regime de empreitada por preço global prescinde da fixação de critérios de aceitabilidade de preços unitários (item 15) ;</p><p>\tl) se procede a alegação de que a contratação em regime de empreitada por preço global teria ocasionado diferença em favor da União (item 16) ;</p><p>\tm) se a formação acadêmica de responsável pode ser oposta à sua responsabilização no processo (item 17) ;</p><p>\tn) se resta configurada a responsabilidade do parecerista jurídico no caso vertente (item 18) .</p><p><b>5. \tNulidade - ausência de publicidade - ausência de notificação das partes</b></p><p>5.1.  \tOs recorrentes Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi alegam nulidade do acórdão recorrido devido à ausência de notificação das partes a respeito do deferimento do pedido de prorrogação do prazo para apresentação de defesa. Nesse sentido, aduzem que: </p><p>\ta) os recorrentes foram alijados da defesa plena, em ofensa direta aos princípios constitucionais do contraditório, da ampla defesa e do devido processo legal; (peça 174, p. 8) </p><p>\tb) a ausência de elementos de defesa denota a nulidade; (peça 174, p. 8) </p><p>\tc) a dilação de prazo é uma exceção à primariedade do cumprimento do prazo de apresentação da defesa, e uma vez deferida a excepcionalidade, e as razões do pedido assim motivaram, não se pode tê-la como benesse, a ponto de alijar o devido processo legal, criando ônus aos recorrentes de consultar os autos para que dele tenha conhecimento; (peça 174, p. 8) </p><p>\td) conforme preceitua o artigo 37 da Constituição Federal, os recorrentes deveriam ter sido notificados, ou seja, esta Corte de Contas deveria dar publicidade ao ato que deferiu a dilação de prazo; (peça 174, p. 8) </p><p>\te) nos termos do artigo 5º, LX, da Constituição Federal ('a lei só poderá restringir a publicidade dos atos processuais quando a defesa da intimidade ou o interesse social o exigirem') , e não sendo o caso de sigilo decorrente de segurança nacional, investigações policiais ou interesse superior da Administração a ser preservado nos termos da Lei nº 8.159/91, da Lei nº 12.527/11 e pelo Dec. nº 2134/97, é inadmissível, sob qualquer aspecto, a ausência de publicidade; (peça 174, p. 9) </p><p>\tf) a publicidade da decisão que deferiu a dilação de prazo é, pois, imperativa, decorrente de comando constitucional, cuja inobservância demanda nulidade absoluta. (peça 174, p. 9) </p><p><b>\tAnálise</b></p><p>5.2.\tA alegação já foi suficientemente abordada e refutada no voto condutor da decisão mediante a qual foram analisados os embargos opostos pelos recorrentes (peça 162, p. 2) : </p><p>10. Devidamente notificados das citações, os responsáveis compareceram aos autos e requereram dilação de prazo conforme documento inserto à peça 93, fato este que comprova a validade das notificações. </p><p>11. Consoante o parágrafo único do art. 183 do Regimento Interno deste Tribunal: 'A prorrogação, quando cabível, contar-se-á a partir do término do prazo inicialmente concedido e independerá de notificação da parte'.</p><p>12. Como se vê, a prorrogação de prazo dispensa que a parte seja notificada. </p><p>13. Além desse argumento, convém anotar que a dilação de prazo foi deferida no dia seguinte à juntada da solicitação de prorrogação (peça 94) . Porém, supondo a hipótese de que esta tivesse sido indeferida, os responsáveis deveriam ter apresentados suas alegações de defesa até o término do prazo originalmente concedido, o que também não ocorreu. </p><p>14. Logo, as partes, cientes que tinham sido notificadas a apresentar defesa perante esta Corte, mantiveram-se inertes e, portanto, foram considerados revéis à luz do art. 12, § 3º, da Lei 8.443/1992. </p><p>15. Contudo, convém esclarecer que os efeitos da revelia de responsável no âmbito desta Corte diferem daqueles emprestados a esse mesmo instituto pelo Código de Processo Civil. No âmbito civil, o silêncio do responsável gera a presunção de veracidade dos fatos a ele imputados, de sorte que sua inércia opera contra sua defesa. Nesta Corte, a não apresentação de defesa pelo responsável apenas não inviabiliza a normal tramitação do processo, que deve seguir seu fluxo ordinário de apuração. Por conseguinte, a conduta irregular do responsável deve estar caracterizada para que haja a sua condenação. </p><p>16. Além disso, os processos nesta Corte tramitam na forma eletrônica. Tal modalidade permite às partes acompanhar o deslinde do processo de suas residências ou escritórios, obter vista e cópia na forma eletrônica, sem necessitar comparecer fisicamente às unidades do TCU nos Estados ou no Distrito Federal. </p><p>17. Esclareço ainda que, em prol da verdade material e em benefício dos embargantes, foram considerados como elemento de defesa tanto suas razões de justificativas apresentadas no âmbito da auditoria em que se apurou os mesmos fatos tratados nesta TCE, quanto seus elementos recursais apresentados em sede de pedido de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2257/2015/Plenário\" target=\"_blank\">Acórdão 2257/2015-TCU-Plenário</a>, que converteu a auditoria nas presentes contas especiais. </p><p>18. Tais argumentos, analisados pela unidade técnica (peça 123) , foram parte integrante do relatório (peça 129) que antecedeu a decisão embargada, o que evidencia que mesmo revéis aos ofícios citatórios, os embargantes tiveram seus argumentos considerados na decisão combatida, tanto é que agora apontam omissões no referido julgado. </p><p>19. Por último, entre a ciência das citações, em 26/7/2016 (peças 85, 86, e 91) , e o pronunciamento conclusivo da unidade técnica, em 4/9/2017 (peça 125) , transcorreu-se mais de um ano, período em que os responsáveis tiveram para elaborar e apresentar suas alegações de defesa. </p><p>20. Pelas considerações apresentadas acima, indefiro a preliminar suscitada.</p><p>5.3.\tEm suas razões recursais, os recorrentes confundem notificação da parte com publicidade da decisão. Entretanto, a ausência de notificação não implica ausência de publicidade, porquanto, conforme já registrado no excerto reproduzido acima, a prorrogação foi deferida no dia seguinte ao pedido e, sendo os autos eletrônicos, os recorrentes poderiam ter vistas e obter cópias das peças processuais, bem como ter ciência das decisões proferidas, sem mesmo comparecer ao Tribunal.</p><p>5.4.\tAnte o exposto, deve-se rejeitar a alegação.</p><p><b>6. \tAusência de superfaturamento</b></p><p>6.1.  \tA empresa ATP Engenharia alega não haver superfaturamento, aduzindo nesse sentido que: </p><p>\ta) mesmo que houvesse a presença de pouquíssimos itens com valor superior ao preço de referência indicado pela UFF, isso, por si só, não configura superfaturamento, pois a jurisprudência do TCU é pacífica no sentido de 'que sobrepreços unitários de serviços, quando não avaliados em conjunto com outros itens da planilha orçamentária, não são suficientes para caracterizar, por si só, eventual sobrepreço ou superfaturamento do empreendimento' (cf. Acórdão nº 1.302/2015, relator: Marcos Bemquerer) ; (peça 151, p. 4) </p><p>\tb) o fato de a ATP não ter finalizado a obra também não configura qualquer sobrepreço, porque: (a) essa circunstância decorreu de ilícita rescisão do contrato por parte da UFF; e (b) caso a UFF não houvesse rescindido o contrato, o preço da ATP seguiria sendo o mais competitivo (peça 151, p. 4) </p><p><b>\tAnálise</b></p><p>6.2.\tA mesma decisão invocada pela recorrente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1302/2015/Plenário\" target=\"_blank\">Acórdão 1302/2015-TCU-Plenário</a>, relator: Marcos Bemquerer) estabelece que 'essa tese de que o sobrepreço unitário não se traduz em sobrepreço global tem sentido desde que o contrato seja 100% executado nos termos inicialmente pactuados, sem a celebração de aditivos posteriores indicativos de jogo de planilha'. </p><p>6.3.\tCom efeito, no caso vertente, a apuração de sobrepreço decorre diretamente do fato de o contrato não ter sido integralmente cumprido, o que, aliado ao identificado 'jogo de cronograma', levou ao sobrepreço e consequente débito imputado aos responsáveis. </p><p>6.4.\tAo longo dessa instrução, a empresa recorrente se aferra ao fato de a contratação ter-se dado em regime de empreitada por preço global e ter ela apresentado a proposta mais vantajosa para a Administração, sendo irrelevante o fato de alguns preços unitários serem excessivamente superiores aos de mercado. Entretanto, em razão de esses preços unitários superiores terem sido precisamente os dos itens iniciais da obra e de a obra não ter sido integralmente executada, este Tribunal entendeu ter havido 'jogo de cronograma', em decorrência do qual se verificou sobrepreço e consequente débito. </p><p>6.5.\tA empresa recorrente, por seu turno, alega que houve uma rescisão ilícita do contrato por parte da UFF, o que a impediu de executar o contrato em sua integralidade. No entanto, o entendimento deste Tribunal neste ponto foi o de que, ante atrasos no pagamento por parte da Administração, 'a conduta esperada e aderente à lei seria a rescisão contratual por parte da empresa com base no art. 78, inciso XV, da Lei 8.666/1993, e não a redução do ritmo da obra sem qualquer anuência do contratante, dando azo à rescisão contratual por parte da administração com base no inciso III do mesmo dispositivo legal' (peça 128, p. 5) . </p><p>6.6.\tAnte o exposto, deve-se rejeitar a alegação. </p><p><b>7. \tAusência de responsabilidade </b></p><p>7.1.  \tA empresa ATP Engenharia alega que não pode ser responsabilizada pela ausência de critérios de aceitabilidade de preços no edital da licitação. Nesse sentido, aduz que: </p><p>\ta) o edital de licitação não definiu quaisquer parâmetros de preços unitários a serem respeitados pelos licitantes; apesar disso, a recorrente foi condenada por superfaturamento decorrente de supostos 'preços excessivos frente ao mercado identificado no Contrato 25/2010'; (peça 151, p. 5) </p><p>\tb) ocorre que, se o edital não previu qualquer referencial, não há como se alegar agora, oito anos depois de findo o certame, que alguns preços unitários oferecidos pela ATP eram excessivos; (peça 151, p. 5) </p><p>\tc) a empresa recorrente não pode ser penalizada pela eventual inobservância dos parâmetros utilizados na decisão recorrida (Súmula-TCU n. 259/2010 e artigo 40, inciso X, da Lei 8.666/1993) ; (peça 151, p. 5-6) </p><p>\td) as regras pertinentes à elaboração de editais de licitação são destinadas ao gestor público, e não à licitante; e a Súmula-TCU 259/2010 é expressa ao endereçar os deveres do gestor; se o Poder Público se absteve de definir os critérios de aceitabilidade de preços unitários máximos, não cabia aos licitantes respeitar qualquer previsão neste sentido; a ATP estava estritamente vinculada ao instrumento convocatório (peça 151, p. 6-7) </p><p>\te) quanto à Súmula-TCU 259/2010, a Lei de Processo Administrativo veda expressamente a 'aplicação retroativa de nova interpretação' (artigo 2º, parágrafo único, inciso XIII, da Lei 9.784/1999) , não podendo, portanto, ser aplicável à licitação, ocorrida em 2009; assim, caso o TCU considerasse alterar o seu posicionamento acerca dos critérios para apuração de superfaturamento em contratos de empreitada em regime de preço global, a guinada jurisprudencial deve respeitar o princípio da irretroatividade de nova interpretação, corolário da segurança jurídica e do princípio da confiança; (peça 151, p. 7-8) </p><p>\tf) o acórdão recorrido penaliza a ATP pelo descumprimento de regra que não estava prevista no edital de licitação e que, à época, sequer era considerada obrigatória no âmbito das licitações; evidentemente, esse entendimento não pode prevalecer, razão pela qual a ATP confia na sua pronta reconsideração; (peça 151, p. 8) </p><p>\tg) a ATP simplesmente não pode ser responsabilizada ou punida com aplicação de multa em razão da súbita mudança de entendimento do TCU quanto aos requisitos para configuração de superfaturamento em contratos de empreitada por preço global; e consentir com esse tipo de situação seria coonestar violação aos princípios da boa-fé e da segurança jurídica. (peça 151, p. 11-12) </p><p><b>\tAnálise</b></p><p>7.2.\tConforme apontado na decisão recorrida, nos editais de licitação não constavam critérios de aceitabilidade dos preços unitários e global e a fixação de preços máximos para ambos. Assim, a recorrente essencialmente alega que não poderia ser responsabilizada pela inobservância da Súmula-TCU n. 259/2010 e do artigo 40, inciso X, da Lei 8.666/1993, porquanto estes têm como destinatário os gestores públicos, e que se limitou a obedecer os ditames dos editais de licitação. </p><p>7.3.\tInicialmente, tem-se que a alegação de vinculação ao instrumento convocatório é impertinente, na medida em que a irregularidade não decorreu de cumprimento a qualquer disposição do edital, mas precisamente do fato de no edital não constar disposição coibindo a apresentação de preços unitários excessivos. Tal omissão, ao contrário do alegado, não daria plena liberdade à contratada para apresentar preços unitários excessivos (ainda que o preço global fosse o mais vantajoso) , o que, aliado à inexecução parcial do contrato, ocasionou o sobrepreço verificado. Embora não competisse à recorrente a elaboração do edital, nem por isso estava autorizada a praticar 'jogo de cronograma', tal como verificado no caso vertente.</p><p>7.4.\tAo contrário do alegado, a empresa recorrente não foi responsabilizada pela inobservância da Súmula-TCU n. 259/2010 e do artigo 40, inciso X, da Lei 8.666/1993, mas por ter dado causa ao superfaturamento no Contrato 25/2010 e pelo recebimento indevido de meses adicionais de Administração Local no Contrato 13/2010 (peça 81) .</p><p>7.5.\tQuanto à existência de 'jogo de cronograma', registrou-se no voto condutor da decisão recorrida que 'a própria construtora reconheceu que apresentou um orçamento com valor percentualmente maior nos primeiros meses do empreendimento, sob a justifica de que no início haveria custos iniciais muito altos, com posterior diminuição do volume de gastos no final (peça 98, p. 4-5, §§ 14 e 18) '. Isso por si só não representaria irregularidade, se o contrato tivesse sido integralmente executado. Mas uma vez que houve interrupção do contrato, a cobrança de preços superiores no início do contrato caracterizou o 'jogo de cronograma' e gerou o consequente superfaturamento apurado nos autos. </p><p>7.6.\tTambém não procede a alegação de que a aplicação da Súmula-TCU 259/2010 ao caso vertente representaria aplicação retroativa de nova interpretação, o que seria legalmente vedado. Isso porque este Tribunal já vinha decidindo no sentido da súmula havia muito tempo, conforme ressaltado no voto condutor da decisão recorrida (peça 128, p. 4) :</p><p>15. Quanto à aplicação do inciso X do art. 40 da Lei 8.666/1993, a jurisprudência desta Corte é pacífica desde 2002 no sentido de que a fixação dos critérios de aceitabilidade de preços unitário e global, com a fixação de preços máximos para ambos, é obrigação, e não faculdade do gestor, ainda que se trate de empreitada por preço global. Nessa linha foram os Acórdãos do Plenário 253/2002 (Decisão) , 206/2007, 1.090/2007, 1.091/2007, 2.014/2007, 87/2008, 396/2008, 397/2008, 2.381/2008. </p><p>7.7.\tDesse modo, não há que se falar em guinada jurisprudencial ou súbita mudança de entendimento, e muito menos em inobservância da segurança jurídica, da boa-fé ou dos princípios da confiança e da segurança jurídica.  </p><p>7.8.\tAnte o exposto, deve-se rejeitar a alegação. </p><p><b>8. \tInexistência de correlação entre a ausência de fixação de preços unitários máximos e eventual superfaturamento</b></p><p>8.1.  \tA recorrente alega que não haveria correlação entre a ausência de fixação de preços unitários máximos no edital e eventual superfaturamento. Nesse sentido, aduz que: </p><p>\ta) a simples inexistência dos critérios de aceitabilidade de preços unitários máximos não implica em automático superfaturamento do contrato, conforme reconhecido pela decisão recorrida; (peça 151, p. 8-9) </p><p>\tb) a jurisprudência deste Tribunal pacificou o entendimento de que, nos contratos de empreitada por preço global, a verificação de itens unitários orçados em valor superior aos respectivos preços de referência não basta para configurar superfaturamento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1302/2015/Plenário\" target=\"_blank\">Acórdão 1302/2015-TCU-Plenário</a>, relator: Marcos Bemquerer - no mesmo sentido: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2482/2008/Plenário\" target=\"_blank\">Acórdão 2482/2008-TCU-Plenário</a>, relator: Raimundo Carreiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1495/2015/Plenário\" target=\"_blank\">Acórdão 1495/2015-TCU-Plenário</a>, relator: Benjamin Zymler; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2885/2008/Plenário\" target=\"_blank\">Acórdão 2885/2008-TCU-Plenário</a>, relator: Ubiratan Aguiar) ; segundo os julgados acima, o superfaturamento exige a constatação de que o preço global do contrato é incompatível com o mercado; (peça 151, p. 9-10) </p><p>\tc) nesse contexto e à luz dessa orientação deste Tribunal, o fato de alguns itens terem sido cotados pela ATP em preços unitários ligeiramente superiores aos estimados pela UFF, enquanto outros foram cotados em preços unitários menores, evidentemente não configura superfaturamento. (peça 151, p. 11) </p><p><b>\tAnálise</b></p><p>8.2.\tA premissa da alegação e dos julgados invocados é a de que o contrato se integralmente cumprido. Nessa hipótese, o fato de haver variações dos preços unitários perde relevância, na medida em que o preço global praticado acaba se mostrando mais vantajoso. </p><p>8.3.\tDe fato, conforme expressamente consignado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1302/2015/Plenário\" target=\"_blank\">Acórdão 1302/2015-TCU-Plenário</a>, relator: Marcos Bemquerer: 'Essa tese de que o sobrepreço unitário não se traduz em sobrepreço global tem sentido desde que o contrato seja 100% executado nos termos inicialmente pactuados, sem a celebração de aditivos posteriores indicativos de jogo de planilha'. </p><p>8.4.\tAo contrário, quando não há a execução integral do contrato, a variação dos preços unitários relativamente aos de mercado ganha relevância; e quando, como no caso vertente, se verifica preços excessivos nos itens iniciais executados em detrimento dos itens não executados, tem-se configurado o 'jogo de cronograma' e apurado consequente débito imputável aos responsáveis. </p><p>8.5.\tAnte o exposto, deve-se rejeitar a alegação. </p><p><b>9. \tAusência de representatividade dos itens analisados para apuração do superfaturamento</b></p><p>9.1.  \tA empresa ATP Engenharia alega falha na metodologia adotada para apuração do superfaturamento, porquanto os itens analisados careceriam de representatividade em relação ao total dos itens licitados. Nesse sentido, aduz que: </p><p>\ta) o preço oferecido pela ATP para as três obras foi 19,10% inferior ao valor estimado pela UFF; e os itens auditados por este Tribunal corresponde a apenas 0,82% dos itens licitados no Contrato nº 25/2010, não se prestando à apuração de superfaturamento global; (peça 151, p. 10-11) </p><p>\tb) a conclusão de que houve superfaturamento desconsidera que a real metodologia empregada na auditoria utilizou uma amostragem ínfima do universo de itens licitados, correspondente a apenas 0,82% dos itens relativos ao Instituto de Biologia e 0,87% dos itens referentes ao Instituto de Química; (peça 151, p. 12) </p><p>\tc) apenas três itens continham preços unitários superiores àqueles porventura utilizados como referência, sendo certo que o sobrepreço em itens pontuais não desqualificou a proposta formulada pela ATP, cujo preço global foi o mais vantajoso para a Administração Pública; (peça 151, p. 12) </p><p>9.2\tNo mesmo sentido, os recorrentes Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi alegam que: </p><p>\ta) na metodologia utilizada não estão definidos percentuais a partir dos quais se possa afirmar, com segurança e clareza, que o contrato está ou não superfaturado; aplica-se, pertinentemente, uma análise caso a caso; (peça 174, p. 9) </p><p>\tb) embora se tenha concluído que parte do preço contratual unitário estava acima do referencial, foi baixíssimo o percentual encontrado, além de conter imprecisões inerentes ao método, o que impede a manutenção do débito tal qual lançado no acórdão recorrido; (peça 174, p. 10) </p><p>\tc) de um total de 2.526 itens, 34 foram analisados, o que corresponde a irrisórios 1,35%, um índice desprezível para fins de apuração do superfaturamento, não representativo da totalidade dos itens, ainda mais quando se constata que o modelo dos certames era o de empreitada por preço global; (peça 174, p. 10) </p><p>\td) nos três certames analisados, jamais se apurou, em sua totalidade, valor superior aos preços globais estimados, mas, tratando-se de modelo de empreitada por preço global, natural a existência de itens com preços inferiores, iguais ou superiores, sendo que estes últimos, conforme já demonstrado, não representaram percentual significativo, conforme planilha à peça 174, p. 25; (peça 174, p. 25) </p><p>\te) no caso vertente, foram objeto de análise percentual pequenos itens, quais sejam, aqueles medidos, os quais não representam a totalidade do certame, notadamente pelo modelo de empreitada por preço global e pelo fato superveniente da rescisão contratual pela Universidade Federal Fluminense - UFF. (peça 174, p. 26) </p><p><b>\tAnálise</b></p><p>9.3.\tInicialmente, registre-se que na tabela à peça 174, p. 25-26, os recorrentes apontam que apenas 5,53% (Contrato 13/2010 - Instituto de Biologia) e 5,81% (Contrato 25/2010 - Instituto de Química) dos itens licitados apresentaram preços unitários superiores ao estimado. Tal resultado somente teria relevância se a totalidade do contrato houvesse sido executado, o que não ocorreu. Ao contrário, o que se verificou é que foram executados precisamente os itens cujos preços unitários apresentavam preços superiores, os quais eram precisamente os primeiros a serem executados, o que caracteriza o 'jogo de cronograma' apontado na decisão recorrida. </p><p>9.4.\tAlém disso, a alegação de que o débito apurado se baseou em um número de itens não representativo da totalidade dos itens licitados foi assim examinada no voto condutor da decisão recorrida (peça 128, p. 4) :</p><p>18. Os argumentos de que deveria ser avaliado se havia ou não sobrepreço no valor global contratado em detrimento da amostra analisada e de que o número de itens fiscalizados foi ínfimo em relação aos cotados não prosperam. No caso em tela, como o contrato foi rescindido em sua fase inicial, a metodologia utilizada pela unidade técnica de avaliar apenas os itens medidos e pagos mostra-se correta, uma vez que tem o condão de avaliar se houve jogo de cronograma. </p><p>9.5.\tAcrescente-se que a alegação de ausência de representatividade dos itens analisados foi também aduzida pelos responsáveis em resposta ao relatório de auditoria, tendo merecido a seguinte refutação (peça 174, p. 5, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>) :</p><p>30. Quanto à pequena quantidade de itens analisados, esclarece-se que foram objeto de exame os itens medidos e pagos. As empresas contratadas paralisaram as obras tendo faturado, em sua maior parte, os poucos itens com sobrepreço. Isso demonstra o efeito causado pela ausência de critério de aceitabilidade de preços unitários máximos no edital, pois permite à empresa prever e faturar itens com sobrepreço no início da obra, mesmo tendo vencido a licitação com preço global abaixo do referencial, pois atribuiu preços unitários reduzidos nas etapas posteriores da obra.</p><p>9.6.\tPortanto, 'foram objeto de exame os itens medidos e pagos', de modo que o valor do sobrepreço foi obtido com toda a precisão possível. </p><p>9.7.\tCom efeito, conforme registrado no relatório de auditoria, a amostra auditada levou em conta a medição até então realizada, sendo que, no caso do Contrato 25/2010/SDA (Instituto de Química) , a amostra correspondeu a 81,625% da medição; e no caso do Contrato 13/2010/SDA (Instituto de Biologia) , a amostra correspondeu a 73,98% da medição (peça 115, p. 21, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>) . Portanto, resta improcedente a alegação de que o sobrepreço apurado baseou-se em amostra não representativa. </p><p>9.8.\tAnte o exposto, deve-se rejeitar a alegação. </p><p><b>10. \tInexistência de jogo de cronograma</b></p><p>10.1.  \tA empresa ATP Engenharia alega não ter havido o apontado 'jogo de cronograma', aduzindo que: </p><p>\ta) a administração pública inadimpliu o pagamento de verbas contratuais devidas à empresa recorrente por período superior a noventa dias, circunstância que autorizaria a ora recorrente a rescindir o contrato licitamente com fundamento no artigo 78, inciso XV, da Lei 8.666/1993; (peça 151, p. 13) </p><p>\tb) portanto, após a medição dos itens supostamente superfaturados, a empresa recorrente poderia exercer a prerrogativa legal de rescindir o contrato; no entanto, absteve-se de fazê-lo; e se a empresa realmente pretendesse apenas se aproveitar dos itens financeiramente mais vantajosos da obra para posteriormente abandoná-la, não faria qualquer sentido que ela deixasse de rescindir o contrato na primeira oportunidade que teve, optando por subsidiar a obra pública com recursos próprios durante o inadimplemento da administração pública; (peça 151, p. 13) </p><p>\tc) se era facultado à contratada suspender a execução do contrato, ela também podia naturalmente adotar uma conduta mais branda para a administração, notadamente a redução do ritmo de execução das obras; (peça 151, p. 14) </p><p>\td) assim, não há que se cogitar de qualquer jogo de cronograma por parte da recorrente, sendo certo que a recorrente agiu de boa-fé quando reduziu o ritmo das obras diante da falta de pagamentos regulares pela administração pública. (peça 151, p. 14) </p><p><b>\tAnálise</b></p><p>10.2.\tNo tocante à alegada opção da recorrente em reduzir o ritmo das obras em vez de rescindir o contrato, consta no voto condutor da decisão recorrida (peça 128, p. 5) :</p><p>28. A situação que ensejou a rescisão unilateral do Contrato 025/2010 por parte da administração se fundou no inciso III do art. 78 da Lei 8.666/1993, que prevê que a lentidão do cumprimento do contrato é causa para sua rescisão. </p><p>29. A própria empresa reconheceu que reduziu o ritmo da obra a partir de atrasos nos pagamentos por parte da Universidade, conforme se extrai de sua defesa (peça 98, p. 8) : </p><p>32. Superados 90 dias de inadimplemento contratual, e diante de inquestionáveis obstáculos financeiros, a ATP passou a reduzir o ritmo da obra - medida legalmente amparada. Em verdade, a empresa poderia até mesmo suspender a respectiva execução (cf. art. 78, XV da Lei n° 8.666/93) , o que apenas não adotou por seu compromisso com o interesse público. </p><p>30. Conforme suscitado pela própria empresa, a conduta esperada e aderente a lei seria a rescisão contratual por parte da empresa com base no art. 78, inciso XV, da Lei 8.666/1993, e não a redução do ritmo da obra sem qualquer anuência do contratante, dando azo a rescisão contratual por parte da administração com base no inciso III do mesmo dispositivo legal. </p><p>10.3.\tE quanto à alegada inexistência de 'jogo de cronograma', a própria empresa recorrente já o reconheceu, conforme consta no voto condutor da decisão recorrida (peça 128, p. 4) :</p><p>19. A esse respeito [existência de 'jogo de cronograma'], a própria construtora reconheceu que apresentou um orçamento com valor percentualmente maior nos primeiros meses do empreendimento, sob a justifica de que no início haveria custos iniciais muito altos, com posterior diminuição do volume de gastos no final (peça 98, p. 4-5, §§ 14 e 18) , conforme transcrição a seguir: </p><p>14. Nesse cenário, alguns itens foram cotados em preços unitários ligeiramente superiores aos estimados pela UFF, enquanto outros foram cotados em preços unitários menores, o que não configura superfaturamento. </p><p> (...) </p><p>18. Nesse particular, o e. TCU questiona o fato de tais itens terem sido faturados no início das obras. Ora, tratava-se de uma lógica financeira muito simples. Como há custos iniciais muito altos para o início da obra, com posterior diminuição do volume de gastos, orçou-se um valor percentualmente maior nos primeiros meses do empreendimento. Não se trata de um 'jogo de cronograma', mas de uma otimização dos recursos a serem dispendidos para a construção do prédio em questão.</p><p>10.4.\tSobre o tema, consta no relatório que acompanha a decisão recorrida (peça 129, p. 7-8) :</p><p>14.9. A ausência de critérios de aceitabilidade de preços unitários conjugada com a estratégica conhecida como 'jogo de cronograma' - caracterizado pelo superfaturamento de itens concentrados na fase inicial de execução da obra e a consequente diminuição da atratividade financeira das etapas subsequentes, potencializa a descontinuidade do empreendimento. De outro modo, a ausência de critérios de aceitabilidade combinada com 'jogo de planilha', faz com que seja possível o superfaturamento de itens empregados mais intensamente em detrimento daqueles com preços menos atrativos financeiramente, mediante alterações do projeto original da obra.</p><p>10.5.\tFoi exatamente o que se deu no caso vertente: a ausência de critérios de aceitabilidade de preços nos editais de licitação permitiu que a empresa contratada apresentasse preços excessivos nos itens iniciais da obra, tudo culminando com a paralisação da obra e consequente dano ao erário. </p><p>10.6.\tAnte o exposto, deve-se rejeitar a alegação. </p><p><b>11. \tRescisão ilícita pela Administração Pública</b></p><p>11.1.  \tA empresa recorrente alega que foi ilícita a rescisão contratual promovida pela UFF. Nesse sentido, aduz que: </p><p>\ta) a recorrente demonstrou que a rescisão do contrato pela própria administração ocorreu de forma ilícita, por 'lentidão do seu cumprimento' (artigo 78, inciso III, Lei 8.666/1993) ; (peça 151, p. 14) </p><p>\tb) tal rescisão, além de nula por ausência de fundamentação e por cerceamento de defesa (artigo 78, parágrafo único, da Lei 8.666/1993) , desconsiderou a prorrogação nos prazos do cronograma contratual a que a ATP faria jus (artigo 79, §5º, da Lei 8.666/1993) ; (peça 151, p. 14) </p><p>\tc) o fato de a ATP ter optado por apenas reduzir o ritmo das obras, em vez de suspendê-las, não implica renúncia ao direito de obter a postergação dos prazos do cronograma, proporcionalmente à desaceleração das obras durante o período em que perdurou o inadimplemento contratual da UFF; (peça 151, p. 15) </p><p>\td) a verdadeira responsável por gerar um prejuízo milionário aos cofres da UFF foi a própria administração pública; (peça 151, p. 15) </p><p><b>\tAnálise</b></p><p>11.2.\tTrata-se de alegação já aduzida pela recorrente em suas alegações de defesa e que foi rejeitada por este Tribunal nos seguintes termos (peça 128, p. 5) :</p><p>27. Em relação ao argumento da empresa de que a rescisão contratual não observou o contraditório, tal tese não tem o condão de afastar a reparação ao Estado de eventuais ganhos indevidos por conta de desequilíbrios presentes nos preços contratuais. </p><p>28. A situação que ensejou a rescisão unilateral do Contrato 025/2010 por parte da administração se fundou no inciso III do art. 78 da Lei 8.666/1993, que prevê que a lentidão do cumprimento do contrato é causa para sua rescisão. </p><p>29. A própria empresa reconheceu que reduziu o ritmo da obra a partir de atrasos nos pagamentos por parte da Universidade, conforme se extrai de sua defesa (peça 98, p. 8) : </p><p>32. Superados 90 dias de inadimplemento contratual, e diante de inquestionáveis obstáculos financeiros, a ATP passou a reduzir o ritmo da obra - medida legalmente amparada. Em verdade, a empresa poderia até mesmo suspender a respectiva execução (cf. art. 78, XV da Lei n° 8.666/93) , o que apenas não adotou por seu compromisso com o interesse público. </p><p>30. Conforme suscitado pela própria empresa, a conduta esperada e aderente a lei seria a rescisão contratual por parte da empresa com base no art. 78, inciso XV, da Lei 8.666/1993, e não a redução do ritmo da obra sem qualquer anuência do contratante, dando azo a rescisão contratual por parte da administração com base no inciso III do mesmo dispositivo legal. </p><p>11.3.\tDiante desse cenário de redução do ritmo da obra - o que foi reconhecido pela própria recorrente -, não se pode ter por ilícita a rescisão contratual promovida pela UFF com fundamento no artigo 78, inciso III, da Lei 8.666/1993 ('Art. 78.  Constituem motivo para rescisão do contrato: III - a lentidão do seu cumprimento, levando a Administração a comprovar a impossibilidade da conclusão da obra, do serviço ou do fornecimento, nos prazos estipulados') , pois inegavelmente tinha ela amparo legal para assim proceder. </p><p>11.4.\tE a mera alegação de que a Administração não observou o contraditório, sem a indicação de elementos de convicção nesse sentido, não é suficiente para acolher tal alegação. </p><p>11.5. \tAnte o exposto, deve-se rejeitar a alegação. </p><p><b>12. \tPagamentos adicionais de 'Administração Local'</b></p><p>12.1.  \tA empresa recorrente e os recorrentes Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi alegam que os pagamentos adicionais de 'Administração Local' seriam devidos como decorrência natural da prorrogação do Contrato 13/2010. Nesse sentido, aduzem que: </p><p>\ta) a condenação à restituição das verbas pagas a título de meses adicionais de 'Administração Local' no período compreendido entre junho de 2011 e fevereiro de 2012 decorreu da equivocada premissa de que haveria nexo de causalidade entre as alterações na superestrutura solicitadas pela própria ATP e as dilações do prazo contratual pactuadas nos aditivos celebrados; (peça 151, p. 16) </p><p>\tb) ocorre que a prorrogação do prazo de vigência do Contrato 13/2010 foi necessária por força do inadimplemento da própria UFF, que permaneceu 11 meses sem quitar as parcelas devidas, o que levou a empresa a reduzir o ritmo de execução da obra, com fundamento no artigo 78, inciso XV, da Lei nº 8.666/93, que autorizava até mesmo a adoção de alternativas mais drásticas (suspensão da obra ou rescisão contratual) ; (peça 151, p. 16-17) </p><p>\tc) mesmo que não haja expressa previsão de pagamento de administração nos termos aditivos firmados, essa parcela é natural corolário da manutenção do contrato; afinal, mantida a respectiva execução da obra, o contratado tem de prosseguir trabalhando, adstrito aos cronogramas aprovados pela Administração; ou seja, a cada renovação do prazo contratual, cabia à ATP dedicar-se à respectiva conclusão, pelo que correta a remuneração pelas verbas de administração da obra no período em que permaneceu executando suas atividades; (peça 151, p. 19) </p><p>\td) nesse cenário, não há dúvidas acerca da legalidade do pagamento das taxas de administração devidas nos meses de junho de 2011 a fevereiro de 2012, período em que a ATP permaneceu no canteiro, executando fielmente a obra, na forma estabelecida nos termos aditivos ao Contrato 13/2010; (peça 151, p. 19-20) </p><p>\te) considerando que o primeiro e segundo aditivos, que prorrogaram o prazo de execução das obras até fevereiro de 2012, foram celebrados em razão de fatos estranhos às vontades das partes, à luz do art. 57, §1º, inciso II, da Lei 8.666/1993, não restam dúvidas quanto à legalidade dos pagamentos devidos a título de administração da obra, uma vez que tais valores são inerentes aos respectivos aditivos contratuais; (peça 151, p. 20) </p><p>\tf) os pagamentos do item de serviços 'administração local' estiveram justificados pela empreiteira, e decorreu de alterações no projeto de fundações motivadas pelo resultado das sondagens confirmatórias, sendo que, no que concerne aos meses de junho/2011 a fevereiro/2012, do aquecimento exacerbado do mercado de mão de obra provocando, assim, diminuição do efetivo e oferta; (peça 174, p. 31) </p><p>\tg) a UFF foi condenada em primeiro grau de jurisdição ao pagamento da taxa de administração do contrato no período de março a junho de 2012, reconhecendo, portanto, como legítimas, as administrações anteriores. (peça 174, p. 31) </p><p><b>\tAnálise</b></p><p>12.2.\tSobre essa questão, consta no voto condutor da decisão recorrida (peça 128, p. 8) :</p><p>49. Por sua vez, a mudança da metodologia de construção da superestrutura, de concreto moldado <i>in loco </i>para pré-moldado foi solicitada pela construtora, e foi considerada indevida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2257/2015/Plenário\" target=\"_blank\">Acórdão 2257/2015-TCU-Plenário</a>, o que resultou na prolação do subitem 9.3 determinando à Secex/RJ que recalculasse o valor do débito relativo ao pagamento indevido de meses adicionais de 'Administração Local' relativo ao período de alteração da superestrutura. </p><p>50. Compulsando os autos da auditoria (peça 169, p. 100, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>) , verifico que a empresa ATP Engenharia, ao solicitar tal alteração, registrou que essa alteração iria resultar em 'benefícios de ter sua estrutura fabricada e montada num menor prazo!!!'. </p><p>51. Conforme apurado pela unidade técnica, o motivo da extensão de prazo, apesar de ter sido fundamentado por conta da alteração da metodologia da superestrutura, deveu-se, de fato, ao efetivo insuficiente de trabalhadores para o desenvolvimento dos serviços, conforme relatório produzido pela empresa Contécnica Consultoria Técnica Ltda. (peça 94 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>, p. 3) que atuava em suporte a fiscalização desse contrato, e que fundamentou na rescisão do Contrato 13/2010. </p><p>52. Sobre esse tema, acrescento que a jurisprudência do TCU, com o intuito de coibir a prática de pagamento de administração local em descompasso com o ritmo da obra, determina aos gestores que a medição dos serviços de administração local deve ser feita de maneira proporcional ao andamento da obra, e não por valor fixo mensal (Acórdãos 3.103/2010, 1.978/2013, 2.081/2017, e 2.082/2017 todos do Plenário) . </p><p>53. Do exposto, os argumentos apresentados pelos responsáveis não lograram afastar a irregularidade de pagamento indevido pelo item Administração Local. </p><p>54. Competia à engenheira fiscal verificar o ritmo lento de execução da obra e, dessa forma, corrigir o pagamento do item administração local. </p><p>55. A empresa, por sua vez, tenta transferir a responsabilidade para a administração por atraso na aprovação de projeto, porém verifico que quem deu causa a alteração de projeto foi a própria empresa ao propor a alteração de metodologia da superestrutura. </p><p>12.3.\tAssim, não procede a alegação de que a impugnação dos pagamentos adicionais de 'Administração Local' decorreu da premissa de que haveria nexo de causalidade entre as alterações na superestrutura e as dilações do prazo contratual, porquanto não houve a adoção de tal premissa. Com efeito, na manifestação acima ficou claro que 'o motivo da extensão de prazo, apesar de ter sido fundamentado por conta da alteração da metodologia da superestrutura, deveu-se, de fato, ao efetivo insuficiente de trabalhadores para o desenvolvimento dos serviços'. </p><p>12.4.\tA recorrente argumenta que a prorrogação do prazo de execução das obras até fevereiro de 2012 se deu em razão de fatos estranhos às vontades das partes, nos termos do artigo 57, § 1º, inciso II, da Lei 8.666/1993, entretanto não especifica que fatos seriam esses que teriam justificado a prorrogação do prazo de execução das obras. Por outro lado, a empresa alega que a prorrogação do contrato se deu em razão de atrasos no pagamento, o que a obrigou a reduzir o ritmo de execução da obra. </p><p>12.5.\tSobre esse ponto, a despeito de a recorrente alegar que o pagamento de 'Administração Local' seria inerentes à prorrogação do contrato, o entendimento deste Tribunal é no sentido de que 'os órgãos e entidades da Administração Federal devem estabelecer, nos editais de licitação, critério objetivo de medição para a administração local, estipulando pagamentos proporcionais à execução financeira da obra, abstendo-se de utilizar critério de pagamento para esse item com valor mensal fixo, evitando, assim, desembolsos indevidos de administração local em virtude de atrasos ou prorrogações injustificadas do prazo de execução contratual' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1555/2017/Plenário\" target=\"_blank\">Acórdão 1555/2017-TCU-Plenário</a>, relator: Benjamin Zymler) . </p><p>12.6.\tAnte o exposto, deve-se rejeitar a alegação. </p><p><b>13. \tDecisão judicial</b></p><p>13.1.  \tA empresa recorrente alega que foi reconhecido como devido o pagamento de 'administração local' em período anterior e que por consectário lógico os meses anteriores também seriam devidos. Nesse sentido, aduz que: </p><p>\ta) a obrigação da contratante de arcar com as taxas de administração proporcionalmente às prorrogações do prazo contratual foi reconhecida pelo juízo da 3ª Vara Federal de Niterói, no bojo da ação de cobrança ajuizada pela ATP contra a UFF (processo n° 0004337-40.2012.4.02.5102) , sendo que a sentença registrou que isentar a UFF de pagar a taxa de administração à construtora importaria em locupletamento ilícito do ente público; (peça 151, p. 20-21) </p><p>\tb) o relator <i>a quo</i> entendeu que o desfecho da ação judicial supracitada não teria qualquer implicação sobre a discussão acerca da exigibilidade da taxa de administração entre junho/11 e fevereiro/12, que é objeto desta tomada de contas especial, pois tal demanda versou sobre o pagamento da taxa de administração em um período distinto (março/12 a junho/12) ; entretanto, tal entendimento é equivocado, pois como a UFF já adimpliu as verbas de administração até o mês de fevereiro de 2012, a ATP careceria de interesse-utilidade para movimentar o Judiciário com o propósito de ver reconhecida a exigibilidade desse pagamento; (peça 151, p. 21) </p><p>\tc) todavia, se o juízo da 3ª Vara Federal de Niterói condenou a UFF a pagar até mesmo a taxa de administração devida a partir de março de 2012 em diante, reconheceu, por consectário lógico, a legitimidade do pagamento referente aos meses pretéritos, como, aliás, já havia admitido a própria contratante ao celebrar os aditivos contratuais; (peça 151, p. 21-22) </p><p>\td) nesse cenário, mostra-se equivocada a obrigação de ressarcimento imposta por esta Corte de Contas, sendo inquestionavelmente devidos os custos de administração despendidos pela ATP por todo o período em que permaneceu no canteiro de obras executando regularmente suas atividades. (peça 151, p. 22) </p><p><b>\tAnálise</b></p><p>13.2.\tA parcela do débito no valor de R$ 704.904,55 se refere aos meses adicionais de 'administração local' que este Tribunal entendeu indevidos, abrangendo o período de junho/2011 a junho/2012. Como somente haviam sido pagos os meses de junho/2011 a fevereiro/2012, o débito imputado aos recorrentes se referiu a esse período. </p><p>13.3.\tPor outro lado, como o período de março/2012 a junho/2012 não havia sido pago, a empresa ingressou com ação judicial para receber o pagamento relativo a esse período, obtendo sentença favorável. </p><p>13.4.\tNa sentença, o juiz entendeu 'legítima a rescisão unilateral do contrato pela UFF fundamentada na culpa da Autora decorrente da lentidão no cumprimento do contrato e na impossibilidade de seu cumprimento no prazo previsto com supedâneo nos arts. 78, inciso III c/c art. 79, inciso I, ambos da Lei 8.666/1993 e previsão contratual (cláusula décima terceira, fl. 56) ' (peça 33, p. 338) . Já no tocante à condenação da UFF ao pagamento de taxa de administração, consignou (peça 33, p. 340) :</p><p>Com relação ao valor devido a título de administração, não obstante o pagamento desta taxa não tenha sido expressamente previsto nos aditivos de prorrogação, o mesmo fora posteriormente reconhecido administrativamente e deve ser adimplido para evitar o enriquecimento sem causa da Ré na medida em que os serviços remunerados por essa taxa foram prestados pela Autora que manteve a sua equipe de trabalho (apontador, vigia, engenheiro civil/arquiteto residente, mestre-de-obras) mobilizada no canteiro de obras no período compreendido entre março a 20 de junho de 2012 (data em que foi determinado o fechamento da obra) .</p><p>13.5.\tNesses termos, condenou a UFF 'ao pagamento da taxa de administração do contrato no período de março a junho de 2012' (<i>ibidem</i>) . Ressalte-se, ademais, a plausibilidade jurídica da fundamentação adotada na sentença judicial para considerar devidos os pagamentos, vez que considerou a necessidade de remuneração de serviços mobilizados e postos a disposição da UFF, valores estes tidos por devidos pela própria Universidade. </p><p>13.6.\tDiante disso, consignou-se no voto condutor da decisão recorrida (peça 128, p. 8-9) :</p><p>57. Por fim, a ação judicial mencionada na defesa da engenheira fiscal, apesar de tratar do mesmo objeto, a obra no Instituto de Biologia e pagamento de taxa de administração do contrato, não abarcou todo o período aqui discutidos, junho de 2011 a fevereiro de 2012. A referia ação judicial contemplou apenas os meses de março a junho de 2012. </p><p>58. De todo o exposto, os elementos de defesa apresentados pela Sra. Chan Sao Heng e pela empresa ATP Engenharia devem ser rejeitados, suas contas devem ser julgadas irregulares, e ambos devem ser condenados ao ressarcimento do débito, em solidariedade, na quantia original de R$ 704.904,55, relativo ao pagamento indevido de oito meses de Administração Local compreendidos entre os meses de julho de 2011 a fevereiro de 2012, bem como ao pagamento da multa individual prevista no art. 57 da Lei 8.443/1992. </p><p>13.7.\tVerifica-se então que este Tribunal acatou sem maiores considerações a decisão judicial favorável à empresa recorrente, decisão que reconheceu como devido o pagamento da 'administração local' relativo aos meses de março a junho/2012, os quais até então não haviam sito pagos. </p><p>13.8.\tComo a tomada de contas especial somente se referiu aos pagamentos já efetuados (junho/2011 a fevereiro/2012) , e como este Tribunal não opôs qualquer óbice ao pagamento relativo ao período de março a junho/2012, tais pagamentos poderiam (ou puderam) ser feitos. Houvesse oposição deste Tribunal, a UFF estaria em princípio impedida de realizar os pagamentos, mantendo-se a integridade da decisão deste Tribunal. </p><p>13.9.\tEntretanto, o que se tem atualmente é, por um lado, determinação deste Tribunal para restituição dos valores pagos (junho/2011 a fevereiro/2012) ; e por outro, determinação judicial para pagamento dos valores não pagos (março a junho/2012) , quando o objeto de ambos os períodos, conforme reconhecido no voto condutor da decisão recorrida, é exatamente o mesmo, isto é, pagamento de 'administração local' relativo à prorrogação do contrato da obra do Instituto de Biologia. E por terem o mesmo objeto, os pagamentos relativos a todo o período devem ser tidos como devidos ou indevidos, carecendo de razoabilidade e coerência reconhecer parte como devido e parte como indevido. </p><p>13.10.\tAssim, uma vez que este Tribunal implicitamente reconheceu como devido pagamento de 'administração local' relativo ao período de março a junho/2012, e que é incoerente não o reconhecer para o período anterior, deve-se acolher a alegação e suprimir o débito relativo aos pagamentos adicionais de 'administração local' (item 9.3 da decisão) , suprimindo-se a multa imposta a Chan Sao Heng e reduzindo-se proporcionalmente o valor da multa imposta à empresa recorrente. </p><p><b>14. \tDescabimento da aplicação de multa</b></p><p>14.1.  \tA empresa recorrente alega que a multa a ela imposta não está devidamente fundamentada, aduzindo nesse sentido que: </p><p>\ta) o artigo 57 da Lei 8.443/1992 é expresso ao determinar que o Tribunal 'poderá' aplicar eventual multa, não devendo a sanção ser imposta de forma arbitrária; (peça 151, p. 22) </p><p>\tb) para evitar discricionariedades, é imprescindível que a cominação da pena venha acompanhada de uma adequada fundamentação acerca dos motivos que, objetivamente, nortearam a condenação ao pagamento da multa no patamar em que foi fixada. Nesse contexto, a jurisprudência desse e. TCU desenvolveu certos critérios para balizar a aplicação da multa, notadamente, (i) a gravidade do ilícito apurado; (ii) a natureza da irregularidade e (iii) o cotejo entre a conduta do agente e o comportamento preconizado pela legislação aplicável; e no caso vertente não se vislumbra a presença de qualquer das potenciais razões para a imposição da sanção; (peça 151, p. 22-23) </p><p>\tc) desse modo, a multa aplicada deve ser reconsiderada, eximindo a ATP desta sanção, ou ao menos, reduzida. (peça 151, p. 24) </p><p><b>\tAnálise</b></p><h3>14.2.\tO artigo 57 da Lei 8.443/1992 estabelece que, 'quando o responsável for julgado em débito, poderá ainda o Tribunal aplicar-lhe multa de até cem por cento do valor atualizado do dano causado ao erário'.</h3><h3>14.3.\tAlém disso, tem-se que 'a proporcionalidade da multa do art. 57 da Lei 8.443/1992 em relação ao débito é decorrente do grau de reprovabilidade das condutas praticadas' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2662/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2662/2015-TCU-Segunda Câmara</a>, relator: Vital do Rêgo) .</h3><h3>14.4.\tNo caso vertente, o débito imputado à empresa recorrente, atualizada até a data de prolação da decisão recorrida, atingia o valor de R$ 4.836.045,31. Desse modo, a multa imposta à recorrente (R$ 100.000,00) corresponde a apenas 2,07% do valor atualizado do débito, estando portanto num patamar mínimo relativamente àquele autorizado pela lei.</h3><h3>14.5.\tPor outro lado, tal como alegado pela empresa recorrente, a multa prevista no artigo 57 da Lei 8.443/1992 vincula-se à existência de débito, de modo que a elisão total ou parcial de um implica a supressão ou redução da outra. </h3><h3>14.6.\tAssim, tendo em vista que a proposta sustentada nesta instrução é no sentido de que seja suprimido o débito decorrente de pagamentos adicionais relativos ao item 'administração local', deve-se acolher parcialmente a alegação, de modo a reduzir proporcionalmente a multa imposta à empresa recorrente.</h3><p><b>15. \tContratação em regime de empreitada por preço global</b></p><p>15.1.  \tOs recorrentes Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi alegam que a contratação em regime de empreitada por preço global prescinde da fixação de critérios de aceitabilidade de preços unitários. Nesse sentido, aduzem que: </p><p>\ta) este Tribunal já afastou, em diversas ocasiões, a possibilidade de se alijar um concorrente do certame com base em itens da proposta quando o preço global praticado está dentro dos parâmetros considerados adequados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2885/2008/Plenário\" target=\"_blank\">Acórdão 2885/2008-TCU-Plenário</a>, relator: Ubiratan Aguiar; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2137/2005/Plenário\" target=\"_blank\">Acórdão 2137/2005-TCU-Plenário</a>; relator: Walton Rodrigues) ; (peça 174, p. 10-11) </p><p>\tb) no caso vertente, a Administração elegeu a sistemática contratual da empreitada por preço global; (peça 174, p. 12) </p><p>\tc) a expressão 'conforme o caso', presente no inciso X do artigo 40 da Lei 8.666/1993, suscita dúvida quanto à obrigatoriedade ou não da estipulação do referido critério, podendo ser aplicado os benefícios do modelo de empreitada por preço global; (peça 174, p. 13-14) </p><p>\td) posteriormente aos editais em exame foi exarada a Súmula-TCU n. 259, sendo que antes prevalecia a orientação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2015/Plenário\" target=\"_blank\">Acórdão 911/2015-TCU-Plenário</a>, relator: Vital do Rêgo; (peça 174, p. 14) </p><p>\te) há que se entender a boa-fé dos recorrentes, os quais agiram em legalidade e na busca efetiva dos critérios de razoabilidade em benefício da Administração, consoante o bem delimitado modelo de empreitada por preço global; (peça 174, p. 14) </p><p>\tf) à época dos fatos, em que pese a existência de julgados deste Tribunal no sentido de dar taxatividade ao preceito insculpido no artigo 40, inciso X, da Lei 8.666/1993, era igualmente corrente que sua aplicação deveria ser ponderada a cada caso concreto; (peça 174, p. 14) </p><p>\tg) segundo Manual de Orientação para Preenchimento da Planilha de Custo e Formação de Preços da Instrução Normativa - IN 02/08, do Ministério de Planejamento, Orçamento e Gestão (MPOG) , o Acórdão-TCU 2.207/2009-Plenário, relator: Augusto Nardes, e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/129/2003/Plenário\" target=\"_blank\">Acórdão 129/2003-TCU-Plenário</a>, relator: Benjamin Zymler) , mesmo que houvesse alguma especificação no edital, a proposta global de menor preço deveria sobrepujar eventuais discrepâncias sobre o preço unitário fixado pela Administração Pública; e conforme as decisões referidas e o Manual de Orientação do MPOG, tem-se que, em determinadas situações, era premente a possibilidade de salvaguardar a proposta mais vantajosa, sob o aspecto global; (peça 174, p. 17) </p><p>\th) o inciso X, do artigo 40, da Lei 8.666/1993 não impõe, taxativamente e com exclusão de qualquer outro critério, a fixação de preços máximos; (peça 174, p. 17) </p><p>\ti) o artigo 112 da Lei 12.017/2009 - LDO 2010 determina que as composições de preços unitários estimados pela Administração, para a obtenção do custo global da obra a ser executada, não poderão ser superiores aos seus correspondentes obtidos no SINAPI, sendo, pois, o orçamento estimado e vinculado ao edital, sempre igual ou inferior ao orçado com base no SINAPI; disso, porém, não se observa a obrigatoriedade de incluir em edital de licitação critério de aceitabilidade de preços unitários; (peça 174, p. 19) </p><p>\tj) ao contrário do que consta na análise técnica que fundamentou a decisão recorrida, a Administração Pública jamais poderá prever que a vencedora do certame abandone a obra, com o fim específico de se beneficiar sobre itens vantajosos econômica e financeiramente, em detrimento daqueles deficitários; (peça 174, p. 23) </p><p>\tk) o critério de aceitabilidade de preços unitário e global não é ferramenta apta a ensejar o cumprimento do cronograma; para isso, a Lei 8.666/1993 estabelece sanções no artigo 86 e seguintes; (peça 174, p. 23) </p><p>\tl) a mera presunção quanto a possíveis modificações quantitativas no objeto contratual não pode sobrepor-se à escolha da proposta mais vantajosa para a Administração; em outras palavras, a escolha da proposta mais vantajosa não pode se submeter à mera análise pontual dos preços unitários, na hipótese de tais preços não se revelarem fator determinante ao ajuste (ainda que indiretamente) de uma futura proposta tornada desvantajosa para a Administração; (peça 174, p. 24) </p><p>\tm) no caso, é o princípio da razoabilidade, portanto, que orientou o julgamento de propostas vantajosas sob o ponto de vista global, mas, em tese, e agora observado, desvantajosas sob o ponto de vista de parte ínfima da unicidade dos preços apresentados. (peça 174, p. 24) </p><p><b>\tAnálise</b></p><p>15.2.\tA irregularidade relativa à ausência de critérios de aceitabilidade de preços unitários das propostas apresentadas nos certames foi assim registrada no relatório de auditoria (peça 115, p. 9, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320212\" target=\"_blank\">Processo 014.043/20212</a>-2) :</p><p>A ausência de critério de aceitabilidade de preços unitários máximos no edital submete a Administração a relevante risco de dano ao Erário decorrente do superfaturamento dos itens com sobrepreço, além de impossibilitar o cumprimento do comando da LDO que veda a contratação de proposta orçamentária com preços unitários superiores à mediana do SINAPI e SICRO. Em 2009 já havia diversos acórdãos do TCU que determinavam a obrigatoriedade da previsão do critério de aceitabilidade de preços unitários máximos no edital, em cumprimento ao inciso X do art. 40 da Lei 8.666/93 (Acórdãos 253/2002, 206/2007, 1.090/2007, 1.091/2007, 2.014/2007, 87/2008, 396/2008, 397/2008, 2.381/2008, todos do Plenário do TCU) . </p><p>Por agravante, o pagamento dos itens com sobrepreço do Contrato 25/2010 - Instituto de Química resultou no indício de superfaturamento de R$ 2.791.328,64 (dez/2009) e o pagamento dos itens com sobrepreço do Contrato 13/2010 - Instituto de Biologia resultou no indício de superfaturamento de R$ 151.842,46 (dez/2009) , ambos analisados no achado 'Superfaturamento decorrente de preços excessivos frente ao mercado'. </p><p>Não obstante os diversos acórdãos prolatados pelo TCU, assim como o comando legal do inciso X do art. 40 da Lei 8.666/93 e o art. 109 da LDO/2009, os pareceres do Procurador Federal da UFF responsável pela análise das minutas dos editais 08, 09 e 10/2009/SDA são omissos quanto à ausência de critério de aceitabilidade de preços máximos no edital, a exemplo da análise da minuta do edital 08/2009/SDA, que se limita a manifestar o seguinte: 'Aprovo a minuta de ato convocatório para a licitação de que trata o presente processo, restituindo-o à SDA/UFF, para prosseguir.' (peça 88) e a exemplo das minutas dos editais 09 e 10/2009/SDA, que se limita a informar que a 'referida minuta, agora examinada, está elaborada em consonância com os fins a que se destina e em observância ao disposto na legislação vigente regulamentadora da matéria, não sendo observado senão que impeça sua aprovação por esta Procuradoria Federal, nos termos do parágrafo único do art. 38 da Lei 8.666, de 1993.' (peças 99 e 112) , o que demonstra não ter havido qualquer alerta ou análise específica das cláusulas dos referidos editais.</p><p>15.3.\tEssencialmente, os recorrentes alegam que, em se tratando de licitação por empreitada por preço global, o importante seria o preço final da proposta, e não os custos unitários registrados nela. Acrescentam que os editais são anteriores à edição da Súmula-TCU n. 259, sendo que antes disso prevalecia a orientação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2015/Plenário\" target=\"_blank\">Acórdão 911/2015-TCU-Plenário</a> (relator: Vital do Rêgo) . </p><p>15.4.\tNo voto condutor do mencionado julgado registrou-se: </p><p class=\"list_paragraph\">Igualmente, peço vênias para discordar das propostas oferecidas pelas razões a seguir apresentadas. O superfaturamento apontado foi significativamente reduzido, de R$ 1.174.036,94 para R$ 262.398,03, e representa agora menos de 2% do valor do contrato aditivado (R$ 15.218.878,15) .</p><p class=\"list_paragraph\">Relembro que, nem na metodologia de análise de preços adotada pelo TCU, nem em sua jurisprudência, estão definidos percentuais a partir dos quais se possa afirmar, com segurança, que o contrato está ou não superfaturado. De forma pertinente, tem-se analisado caso a caso. Na obra em questão, embora a unidade técnica tenha concluído que o preço contratual está acima do referencial, entendo que o baixo percentual encontrado (1,7%) e as imprecisões inerentes ao método impedem a manutenção do débito.</p><p>15.5.\tOcorre que o precedente invocado não se ajusta ao caso vertente e por isso não lhe serve de precedente; primeiro, porque não verificam, no caso vertente, as mesmas circunstâncias naquele julgado, isto é, redução e baixa representatividade do superfaturamento obtido, conforme já aduzido no item anterior desta instrução; segundo, porque o acórdão é de 2015 e os editais em questão são de 2009, de modo que constitui anacronismo afirmar-se que à época o entendimento prevalecente era o do referido acórdão. </p><p>15.6.\tMuito embora os recorrentes aduzam que a Súmula-TCU n. 259/2010 é posterior aos editais, no voto condutor da decisão recorrida ressaltou-se que mesmo antes da edição da referida súmula já era firme e reiterado o entendimento deste Tribunal quanto à obrigatoriedade de fixação de preços máximos tanto para os preços unitários quanto para o preço global, não havendo que se falar que somente após a súmula haveria tal exigência. </p><p>15.7.\tCom relação ao Manual de Orientação da IN 2/2008 do Ministério do Planejamento, sua relevância foi assim avaliada no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2097/2018/Plenário\" target=\"_blank\">Acórdão 2097/2018-TCU-Plenário</a>, mediante o qual foram rejeitados os embargos opostos pelos ora recorrentes (peça 162, p. 3) :</p><p>25. A passagem do Manual de Orientação para Preenchimento da Planilha de Custo e Formação de Preços da Instrução Normativa IN 02/08, a que alude a defesa dos embargantes, encontra-se no tópico 'Apêndice - Jurisprudência' e refere-se a uma passagem do voto condutor do Acórdão 159/2003-TCU-Plenário. </p><p>26. De fato, à época da prolação desse julgado, 2003, a legislação vigente, por exemplo o art. 93 da LDO 2003 (Lei 10.524/2002) , permitia que os custos unitários de materiais e serviços de obras executadas com recursos do orçamento da união pudessem extrapolar àqueles constantes do Sinapi em até 30% sem a necessidade de justificativa do gestor. </p><p>27. Contudo, a partir da LDO 2004, a redação do referido dispositivo foi modificada para: </p><p>Art. 101. Os custos unitários de materiais e serviços de obras executadas com recursos dos orçamentos da União não poderão ser superiores à mediana daqueles constantes do Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil - Sinapi, mantido pela Caixa Econômica Federal. </p><p>28. Logo, a referência indireta de um julgado desta Corte de 2003 pela Instrução Normativa 2/2008 do MPOG, em que o arcabouço legal era mais permissivo com preços unitários superiores aos sistemas de referência, não socorre aos embargantes quanto às falhas ocorridas em um processo licitatório conduzido em 2009. </p><p>15.8.\tQuanto ao disposto na LDO/2010, consta no voto condutor da decisão recorrida (peça 128, p. 4) :</p><p>20. A contrário do que afirmam os responsáveis, a própria LDO 2010, vigente a época da prática dos atos ora inquinados, previa no § 3º do art. 112, de modo excepcional, devidamente justificado em relatório técnico circunstanciado, a utilização de custos unitários acima do limite fixado no <i>caput </i>do próprio art. 112 (Sinapi e Sicro) . </p><p>21. Entretanto, no caso em análise, tal dispositivo não pode ser evocado de modo a afastar a irregularidade, uma vez que não foi utilizado pelos gestores, no âmbito dos processos administrativos que antecederem as contratações das obras, de modo a justificar eventual utilização de itens com preços acima dos referenciais do Sinapi e/ou do Sicro. Nem mesmo foram apresentados posteriormente no âmbito desta TCE elementos de defesa que demonstrassem a adequação dos preços contratados. </p><p>15.9.\tNo tocante à alegação de que a redação do artigo 40 da Lei 8.666/1993 suscitaria dúvida quanto à obrigatoriedade da estipulação do critério de aceitabilidade dos preços unitários, no voto condutor da decisão recorrida restou consignado (peça 128, p. 4) :</p><p>15. Quanto à aplicação do inciso X do art. 40 da Lei 8.666/1993, a jurisprudência desta Corte é pacífica desde 2002 no sentido de que a fixação dos critérios de aceitabilidade de preços unitário e global, com a fixação de preços máximos para ambos, é obrigação, e não faculdade do gestor, ainda que se trate de empreitada por preço global. Nessa linha foram os Acórdãos do Plenário 253/2002 (Decisão) , 206/2007, 1.090/2007, 1.091/2007, 2.014/2007, 87/2008, 396/2008, 397/2008, 2.381/2008. </p><p>16. Essa obrigação tem por objetivo precípuo mitigar a ocorrência dos riscos associados tanto ao 'jogo de cronograma' como ao 'jogo de planilha'. </p><p>17. Desse modo, anuo a análise efetuada pela Secex/RJ de que a não inclusão dos critérios de aceitabilidade de preços unitários nos editais para a contratação da obra caracteriza irregularidade. </p><p>15.10.\tCom efeito, a adoção nos editais de licitação de critérios de aceitabilidade de preços e a fixação de preços máximos tem por finalidade evitar a ocorrência de 'jogo de cronograma' e 'jogo de planilha', que foi precisamente o que se deu no caso vertente. </p><p>15.11.\tNesse sentido, as alegações dos recorrentes no sentido de ressaltar que os certames se deram em regime de empreitada por preço global perdem poder suasório, tendo em vista a circunstância fática de que o contrato não foi integralmente executado, o que, aliado ao fato de não constar dos editais critérios de aceitabilidade de preços, redundou em dano ao erário.  </p><p>15.12.\tAnte o exposto, deve-se rejeitar a alegação. </p><p><b>16. \tDiferença em favor da União</b></p><p>16.1.  \tOs recorrentes Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi alegam que a contratação em regime de empreitada por preço global teria ocasionado uma diferença em favor da União. Nesse sentido, aduzem que: </p><p>\ta) os recorrentes Alexandre Perez Marques e Mário Augusto Ronconi agiram de boa-fé ao implementar o regime de empreitada por preço global, de forma a preservar o orçamento e os recursos da União Federal, forte no que preconizava o artigo 93, da Lei 10.524/2002 - LDO 2003, que estabelecia que os custos unitários não poderiam ser superiores a 30% daqueles constantes no SINAPI; (peça 174, p. 24) </p><p>\tb) nos procedimentos licitatórios em que atuaram, objeto deste processo, restou comprovada uma diferença a favor da União Federal no importe de R$ 18.836.090,05, correspondente a 19,10% (cf. tabela à peça 174, p. 24) ; (peça 174, p. 24) </p><p>\tc) do confronto entre os itens do edital com aqueles praticados pela empreiteira obtém-se uma diferença de R$ 585.473,39 apurada a título de subfaturamento, o que afasta a imprescindível objetividade de parâmetros utilizados para apuração do suposto superfaturamento; (peça 174, p. 26) </p><p>\td) diferente do afirmado, o modelo de empreitada por preço global apenas não foi efetivamente absorvido na totalidade do certame porque a Universidade Federal Fluminense - UFF, diligentemente, rescindiu os contratos, não sendo factível, sob qualquer aspecto, a existência de aproveitamento de jogo de planilha no caso em apreço. (peça 174, p. 26) </p><p><b>\tAnálise</b></p><p>16.2.\tSobre o ponto, consta no voto condutor da decisão recorrida (peça 128, p. 6) :</p><p>36. Igualmente o argumento de que os valores globais contratados nunca ultrapassaram os estimados pela UFF também não é motivo para afastar a irregularidade. É plenamente possível ocorrer jogo de cronograma em contratos em que não se está presente sobrepreço global. </p><p>37. Tomo por exemplo um contrato em que o preço do licitante foi exatamente idêntico ao preço da administração, isto é, desconto zero. Contudo, metade dos serviços contratados a serem executados inicialmente contém sobrepreço de 10%, enquanto a outra metade apresenta desconto de 10%. Se for executado apenas a primeira metade desse hipotético contrato, a administração sofrerá prejuízo em torno de 10% dos preços originalmente orçados. </p><p>38. Essa é a razão pela qual o TCU, desde 2002, por meio de sua jurisprudência, e a partir de 2010, por meio da Súmula-TCU 259, de 16/6/2010, exige do gestor médio a inclusão do critério de aceitabilidade de preços unitários máximo em complemento ao critério de aceitabilidade de preços global. Não se está com isso a exigir de profissionais do direito ou outras formações conhecimentos específicos em engenharia. Bastaria apenas verificar se tal requisito está previsto na minuta de edital que nada mais é do que um simples critério, fundado em pura lógica, que tem como finalidade evitar que a administração arque com desequilíbrios contratuais em caso de rescisão do contrato sem a conclusão do objeto. </p><p>39. E como visto nestes autos, a partir de própria declaração da empreiteira, essa é uma prática comum entre as empresas de construção, de modo a se capitalizar no início da obra, para ter reserva financeira ao longo da execução contratual. Não se está a falar que as empreiteiras assim o fazem por má-fé. Trata-se de uma estratégia comercial. Por óbvio que se o contrato for executado em sua integralidade, não haverá desequilíbrio para nenhuma das partes. </p><p>40. Entretanto, não foi esse o caso verificado nestes autos e é por essa razão que tal prática deve ser coibida pela administração com a inclusão do critério de aceitabilidade de preços unitários e global máximos, bem como a observância das diretrizes estabelecidas anualmente pelas Leis de Diretrizes Orçamentárias anualmente editadas, de se orçar o custo global das obras e serviços contratados a partir de custos unitários menores ou iguais a mediana de seus correspondentes no Sinapi e no Sicro, e somente admitir custos unitários superiores aos referenciais se devidamente justificados por meio de relatórios técnicos circunstanciados e elaborados por profissionais habilitados. </p><p>16.3.\tQuanto à alegação de que a Lei 10.524/2002 - LDO 2003 admitiria custos unitários até 30% superiores aos previstos no SINAPI, aduziu-se no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2097/2018/Plenário\" target=\"_blank\">Acórdão 2097/2018-TCU-Plenário</a> (embargos de declaração) que, 'a partir da LDO de 2004, os custos unitários de materiais e serviços de obras executadas com recursos do orçamento da União tinham que ser menores que a mediana dos constantes do Sinapi' (peça 162, p. 3) . </p><p>16.4.\tA alegação de que entre o valor global estimado e o valor contratado haveria uma diferença de 19,10% a favor da União é meramente hipotético e não faz muito sentido por duas razões: primeiro, porque o percentual seria tanto maior quanto maior (ou mais irrealista) fosse o valor estimado pela UFF para o certame; segundo, porque somente teria relevância se o contrato tivesse sido integralmente cumprido, o que não se deu no caso vertente. </p><p>16.5.\tAnte o exposto, deve-se rejeitar a alegação. </p><p><b>17. \tFormação acadêmica de Mário Augusto Ronconi</b></p><p>17.1.  \tOs recorrentes Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi alegam que a formação técnica deste último (Médico Veterinário) o fazia depender da equipe técnica por ele coordenada. Nesse sentido, aduzem que: </p><p>\ta) quanto ao recorrente Mário Augusto Ronconi, em que pese à época dos fatos exercer a função de Superintendente de Arquitetura, Engenharia e Patrimônio da Universidade Federal Fluminense - UFF, é veterinário por formação, dependendo da equipe técnica que coordenava para dirigir, com absoluta legalidade, todo o processamento da referida Superintendência; jamais, por si, decidiu sem a inafastável opinião técnica competente; (peça 174, p. 26) </p><p>\tb) além disso, não era sua competência a aprovação e encaminhamento do projeto básico para licitação, bem como não agia para o cumprimento de comandos legais relacionados à contratação das obras no âmbito da Universidade Federal Fluminense - UFF, em que pese preservar, à exatidão e com rigor, o cumprimento dos preceitos normativos exarados pelo ordenamento jurídico vigente, tal qual Alexandre Perez Marques. (peça 174, p. 26) </p><p><b>\tAnálise</b></p><p>17.2.\tTrata-se de alegação já aduzida e devidamente rechaçada por este Tribunal. </p><p>17.3.\tDe fato, consta no relatório que acompanha a decisão recorrida (peça 129, p. 10) :</p><p>14.22. A responsabilização do gestor não pode ser denegada em função de sua formação profissional. A existência de parecer técnico e/ou jurídico não exime o gestor de responsabilidade. </p><p>14.23. Este Tribunal possui entendimento firmado (<i>e.g</i>. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2806/2014/Plenário\" target=\"_blank\">Acórdão 2806/2014-TCU-Plenário</a>, 2871/2014- TCU-Plenário, 2904/2014-TCU-Plenário, 341/2015-TCU-Plenário) no sentido de que a responsabilidade do gestor não é afastada nesse caso, pois a ele cabe a decisão sobre a prática do ato administrativo eventualmente danoso ao erário. O fato de ter agido com respaldo em pareceres técnicos não tem força para impor ao administrador a prática de um ato manifestamente irregular, uma vez que a ele cabe, em última instância, decidir sobre a conveniência e a oportunidade de praticar atos administrativos, principalmente os concernentes a contratações, que vão gerar pagamentos. </p><p>14.24. Em regra, pareceres técnicos, bem como jurídicos, não vinculam os gestores, os quais têm obrigação de analisar a correção e a suficiência do conteúdo desses documentos.</p><p>17.4.\tE no voto condutor consta (peça 128, p. 4-5) :</p><p>22. Sobre a ausência de capacidade técnica do Sr. Mário Augusto Ronconi, em razão de possuir diploma em medicina veterinária, a sua responsabilização não pode ser denegada em função de sua formação profissional. Estava ele à frente da Superintendência de Arquitetura, Engenharia e Patrimônio da UFF. Logo, não pode esquivar-se de sua responsabilidade, alegando dependência da equipe técnica que coordenava ou dos pareceres técnicos por eles produzidos. Nessa linha são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2806/2014/Plenário\" target=\"_blank\">Acórdão 2806/2014-TCU-Plenário</a>, 2871/2014-TCU-Plenário, 2904/2014-TCU-Plenário, 341/2015-TCU-Plenário. </p><p>23. Adicionalmente, não se estaria exigindo do Sr. Mário Augusto Ronconi que refizesse todo o orçamento, mas que verificasse junto a sua equipe se utilizaram as diretrizes previstas na LDO 2010, em seu art. 112, <i>caput </i>e § 3º, para confecção do orçamento, e em caso de terem utilizado preços unitários acima dos referenciais, que se exigisse as devidas justificativas. </p><p>17.5.\tAnte o exposto, a formação acadêmica de Mário Augusto Ronconi não pode ser oposta à sua responsabilização, porquanto esta não se deu em função de seus conhecimentos técnicos, mas em razão de ser ele à época Superintendente de Arquitetura, Engenharia e Patrimônio da UFF.</p><p>17.6.\tAnte o exposto, deve-se rejeitar a alegação.  </p><p><b>18. \tResponsabilidade do parecerista</b></p><p>18.1.  \tOs recorrentes Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi alegam ausência de responsabilidade do parecerista jurídico no caso vertente. Nesse sentido, aduzem que: </p><p>\ta) à época do exame dos editais das Concorrências nº 08, 09 e 10/2009/SDA, a Advocacia-Geral da União - AGU já havia expedido a Orientação Normativa nº 05/2009, em que se estipulava que, 'na contratação de obra ou serviço de engenharia, o instrumento convocatório deve estabelecer critérios de aceitabilidade dos preços unitários e global', mas não dispunha sobre a fixação, nos editais, de preços máximos para os preços unitários e global; (peça 174, p. 27-28) </p><p>\tb) o entendimento de que o critério de aceitabilidade dos preços unitários e global deveria conter a fixação de preços máximos para os preços unitários e global somente foi pacificado pelo Tribunal de Contas da União com a edição da já citada Súmula 259/2010; (peça 174, p. 28) </p><p>\tc) não obstante, quando do exame dos editais das concorrências nº 08, 09 e 10/2009/SDA, o parecerista entendeu que os mesmos continham critérios de aceitabilidade dos preços unitários e global, não só pelo fato de o orçamento completo ter integrado o ato convocatório na condição de anexo - com preços unitários para todos os serviços itemizados e global -, mas também pela previsão contida nos itens 12.2, 12.2.1, 12.2.2. 12.2.3, 12.2.4, 12.2.5, 12.5, 12.5.1, 14.1, 14.2, 14.3, 14.3.1, 14.3.2, 14.3.4, 14.4, 14.5, 14.6, 14.6.1, 14.6.2, 14.7, 14.8, 14.9, 14.9.1, 14.9.2, 14.9.3, 14.10 dos três editais; (peça 174, p. 28) </p><p>\td) seguindo a linha de entendimento do Excelso Pretor, é lícito concluir que é abusiva a responsabilização do parecerista à luz de uma alargada relação de causalidade entre seu parecer e o ato administrativo do qual tenha resultado dano ao erário. Salvo demonstração de culpa ou erro grosseiro, submetida às instâncias administrativo disciplinares ou jurisdicionais próprias, não cabe a responsabilização do advogado público pelo conteúdo de seu parecer de natureza meramente opinativa (STF, MS 24.631, relator: min. Joaquim Barbosa, j. 9/8/2007) ; (peça 174, p. 29) </p><p>\te) o parecerista recorrente não foi instado a analisar especificamente a questão da aceitabilidade de preços, mas os editais como um todo e, em razão das previsões sobre aceitabilidade neles contidas, entendeu que os atos convocatórios estavam de acordo com as normas aplicáveis à matéria; (peça 174, p. 29) </p><p>\tf) é patente a inexistência de dolo, culpa ou erro grosseiro na atuação do recorrente, razão pela qual não há que se falar em sua condenação, sendo que em casos tais o Excelso Pretor assim pacificou a matéria: 'III. Controle externo: É lícito concluir que é abusiva a responsabilização do parecerista à luz de uma alargada relação de causalidade entre seu parecer e o ato administrativo do qual tenha resultado dano ao erário. Salvo demonstração de culpa ou erro grosseiro, submetida às instâncias administrativo-disciplinares ou jurisdicionais próprias, não cabe a responsabilização do advogado público pelo conteúdo de seu parecer de natureza meramente opinativa (MS 24.631) ; (peça 174, p. 29-30) </p><p>18.2.  \tAinda sobre o tema da responsabilidade de parecerista jurídico, a AGU acrescenta: </p><p>\ta) no caso vertente, não houve caracterização de dolo ou fraude; (peça 156, p. 2) </p><p>\tb) a premissa para ser julgado pelo TCU é estar enquadrado na condição de administrador ou responsável por dinheiros, bens e valores públicos, bem como dar causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público; e é certo que os advogados públicos federais não atendem a esse requisito, salvo quando, por dolo ou fraude, deixarem a condição de advogado público e passarem à condição de coautor de ato danoso; (peça 156, p. 3) </p><p>\tc) membro da Advocacia-Geral da União não pode ser confundido com gestor, ou seja, ser visualizado como autoridade que realiza decisões administrativas, uma vez que seu papel é de o subsidiar de informações sobre a legalidade e a juridicidade; (peça 156, p. 4) </p><p>\td) a Constituição Federal positivou a inviolabilidade do Advogado, pelos atos praticados no exercício da profissão ('art. 133. O advogado é indispensável à administração da justiça, sendo inviolável por seus atos e manifestações no exercício da profissão, nos limites da lei') ; (peça 156, p. 4) </p><p>\te) a aferição da qualidade do trabalho dos membros da AGU deve ocorrer no âmbito de seus órgãos de correição, com exceção dos casos de dolo ou fraude, que não podem ser equiparados a cometimento de 'erros de fato ou de direito', independente da qualificação que se dê ao tipo de 'erro'; (peça 156, p. 4) </p><p>\tf) a Constituição Federal, em seu art. 133, assegura a intangibilidade do advogado por seus atos e manifestações no exercício da profissão, resguardando, dessa forma, a autonomia jurídica; a responsabilização do advogado, público e privado, é remetida à lei específica; e a Lei Complementar 73/1993, em seu artigo 5º, reservou exclusivamente à Corregedoria-Geral da Advocacia da União (CGAU/AGU) a competência para rever as convicções jurídicas dos Advogados da União; (peça 156, p. 5) </p><p>\tg) a Medida Provisória 2.229/2001, em seu artigo 75, estabelece que 'os membros da Advocacia-Geral da União (...) respondem, na apuração de falta funcional praticada no exercício de suas atribuições específicas, institucionais e legais, exclusivamente perante a Advocacia-Geral da União, e sob as normas, inclusive disciplinares, da Lei Orgânica da Instituição e dos atos legislativos que, no particular, a complementem; (peça 156, p. 6) </p><p>\th) o Novo Código de Processo Civil (Lei 13.105/2015) previu em seu artigo 77, § 6º, que qualquer responsabilidade disciplinar dos advogados públicos deve ser apurada por seu órgão de Classe ou Corregedoria, bem como em seu artigo 184 expressou que somente seria possível responsabilizar regressivamente os advogados públicos em caso evidente de 'dolo ou fraude'; (peça 156, p. 6) </p><p>\ti) a Lei 13.327/2016 estabelece que a responsabilização extrajudicial dos advogados públicos é atribuição exclusiva dos órgãos correicionais e disciplinares da AGU, sendo que seu artigo 38, § 2º, estabelece que 'no exercício de suas funções, os ocupantes dos cargos de que trata este Capítulo [advogados públicos] não serão responsabilizados, exceto pelos respectivos órgãos correicionais ou disciplinares, ressalvadas as hipóteses de dolo ou de fraude'; dessa forma, ressalvadas as hipóteses em que houver dolo ou fraude, a responsabilização dos membros dos órgãos consultivos da Advocacia-Geral da União é uma relação <i>interna corporis</i><b> </b>dos órgãos da Advocacia-Geral da União, e ocorre no âmbito da relação estatutária especial entre o órgão jurídico e seu agente concursado; (peça 156, p. 7) </p><p>\tj) uma vez que o TCU identifique uma conduta potencialmente irregular, mas sem que haja dolo ou fraude imputáveis, deve encaminhar o caso para a AGU para que seja instaurado o competente procedimento correicional, entendimento confirmado pelo Superior Tribunal de Justiça (MS 13861/DF, relator: min. Arnaldo Esteves, j. 9/12/2009) ; (peça 156, p. 7-8) </p><p>\tk) no caso vertente, a aferição teve manifesto aspecto correicional, com expressa imputação de culpa, de modo que não cabe a imputação de pena pelo TCU, razão pela qual se requer o encaminhamento do caso à Advocacia-Geral da União para apuração correicional. (peça 156, p. 9-10) </p><p><b>\tAnálise</b></p><p>18.3.\tQuanto às alegações da AGU, deve-se desde logo rejeitar a alegação de que o parecerista estaria sendo enquadrado na condição de administrador ou gestor público. A responsabilização de Jonas de Jesus Ribeiro se deu condição de parecerista jurídico dos editais de licitação realizados pela UFF, em atendimento ao artigo 38, parágrafo único, da Lei 8.666/1993. </p><p>18.4.\tTambém não procede a alegação de inviolabilidade do advogado, pois o próprio artigo 133 da Constituição Federal é bastante explícito ao estabelecer que a inviolabilidade do advogado não é absoluta, mas limitada pela lei. E o artigo 5º da Lei 8.443/1992 estabelece que 'a jurisdição do Tribunal abrange aqueles que derem causa a perda, extravio ou outra irregularidade de que resulte dano ao erário'. </p><p>18.5.\tDesse modo, não se trata neste processo de 'rever as convicções jurídicas dos Advogados da União'. E tampouco a responsabilidade da qual decorreu a multa imposta ao responsável se confunde com a 'apuração de falta funcional' prevista na Medida Provisória 2.229/2001, ou com 'responsabilidade disciplinar' ou 'responsabilidade regressiva' previstas no Código de Processo Civil.</p><p>18.6.\tJá quanto ao disposto no artigo 38, § 2º, da Lei 13.327/2016 ('No exercício de suas funções, os ocupantes dos cargos de que trata este Capítulo não serão responsabilizados, exceto pelos respectivos órgãos correicionais ou disciplinares, ressalvadas as hipóteses de dolo ou de fraude') , tem-se que 'os ocupantes de cargos da Advocacia Pública Federal podem ser responsabilizados pelo TCU, mesmo quando não tenham atuado com dolo ou fraude, porquanto a disposição contida no art. 38, § 2º, da Lei 13.327/2016 não inovou no mundo jurídico, apenas trouxe novos contornos à disciplina do art. 75 da MP 2.229/2001, de modo que se refere apenas à responsabilização funcional' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2947/2016/Plenário\" target=\"_blank\">Acórdão 2947/2016-TCU-Plenário</a>, relator: Marcos Bemquerer) . </p><p>18.7.\tPor fim, o precedente invocado (STJ, MS 13.861/DF, relator: min. Arnaldo Esteves, j. 9/12/2009) , no que diz respeito à matéria em questão, meramente afirma que 'a correição efetuada pela Corregedoria-Geral da Advocacia da União pode e deve adentrar na formação do mérito jurídico em pareceres emitidos por membros da Advocacia-Geral da União - AGU', nada aduzindo com relação à atuação do TCU.</p><p>18.8.\tCom relação às alegações dos demais recorrentes, já foram elas apresentadas nos embargos de declarações anteriormente opostos, tendo sido objeto da análise a seguir (peça 162, p. 3-5) :</p><p>33. A defesa do Sr. Jonas de Jesus Ribeiro alegou que o acórdão teria sido omisso ao não enfrentar a tese de que ele teria seguido as diretrizes da Orientação Normativa 5/2009 da Advocacia- Geral da União, a qual, em sua visão, não dispunha sobre a fixação, nos editais, de preços máximos para os preços unitários e global, o que somente foi pacificado pela Súmula TCU 259/2010, ou seja, após o lançamento dos editais em referência. </p><p>34. O argumento supra não procede. A despeito do que alega a defesa do Sr. Jonas Jesus Ribeiro, a Orientação Normativa 5, de 1º de abril de 2009, fixou o seguinte entendimento: </p><p>O ADVOGADO-GERAL DA UNIÃO (...) resolve expedir a presente orientação normativa, de caráter obrigatório a todos os órgãos jurídicos enumerados nos arts. 2º e 17 da Lei Complementar 73, de 1993: </p><p>Na contratação de obra ou serviço de engenharia, o instrumento convocatório deve estabelecer critérios de aceitabilidade dos preços unitários e global. </p><p>35. Da transcrição acima, verifica-se que, à época do exame empreendido pelo Sr. Jonas de Jesus Ribeiro, na condição de Procurador Federal junto a UFF (17 e 19/11/2009) , acerca da legalidade dos Editais 8, 9 e 10/2009/SDA (peças 88, 99 e 112 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>) , já havia orientação normativa expedida pelo seu superior hierárquico, de caráter obrigatório, de modo a exigir que os editais de obra ou serviço de engenharia estabelecessem os critérios de aceitabilidade dos preços unitários e global. </p><p>36. A referida orientação em nada difere do verbete sumular do TCU 259/2010, conforme transcrição a seguir: </p><p>Nas contratações de obras e serviços de engenharia, a definição do critério de aceitabilidade dos preços unitários e global, com fixação de preços máximos para ambos, é obrigação e não faculdade do gestor. </p><p>37. Ante o exposto, reconheço a existência de omissão neste ponto específico, no entanto, sem conceder efeitos infringentes, uma vez que a análise dos argumentos omissos não teve o condão de modificar os fundamentos da decisão embargada. </p><p>38. Suscitou também obscuridade no julgado, em relação ao fato de o embargante, Sr. Jonas de Jesus Ribeiro, ter entendido pela presença dos critérios de aceitabilidade dos preços unitários e global, não só pelo fato de o orçamento completo ter integrado o ato convocatório na condição de anexo, com preços unitários para todos os serviços e global, mas também pela previsão contida em diversos dispositivos dos três editais analisados. </p><p>39. Não se observa a obscuridade alegada. A mera existência de orçamento completo com preços unitários para todos os itens anexo ao edital não supre a exigência de dispositivo específico do instrumento convocatório que estabeleça a previsão de critério de aceitabilidade de preço unitário na avaliação das propostas ofertadas, critério que vincularia tanto as licitantes na elaboração de suas propostas, quanto a comissão de licitação no momento em que fosse apreciá-las. </p><p>40. O outro argumento, de que o critério de aceitabilidade de preços unitário estaria previsto em diversos itens dos três editais, foi devidamente enfrentado no voto embargado, conforme transcrevo a seguir: </p><p>33. Em sua resposta, o Sr. Jonas considerou que os critérios de aceitabilidade de preços unitários máximos estariam previstos no item 14 do edital, 'Julgamento das Propostas Comerciais'. Porém, da leitura dos referidos dispositivos, o único item que fala em preços unitários, dispõe o seguinte (peça 111, p. 10 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>) : </p><p>14.6 - Será verificado também, se os preços unitários propostos, atendem as condições de exequibilidade, previstas nos §§1º e 2º do art. 48 da Lei 8.666/1993, com as alterações empreendidas pela Lei 9.648/1998, ou seja: </p><p>34. Não se constata, a partir da leitura da redação acima, a previsão para critério de aceitabilidade de preços unitários máximos. Apenas a verificação se nenhum preço unitário ofertado pelo licitante seria inexequível ou simbólico. </p><p>18.9.\tJá no relatório que acompanha a decisão recorrida constam as seguintes considerações (peça 129, p. 8-9) :</p><p>14.12. Com relação à responsabilização de parecerista jurídico, são extraídos alguns entendimentos constantes do Mandado de Segurança, MS - STF 24.631-6. O parecer obrigatório não significa parecer vinculante. O parecer é obrigatório e vinculante quando a Lei exige a emissão do parecer e o administrador não tem a opção de praticar o ato, senão nos termos do parecer. Nesse caso, o parecerista é corresponsável do ato administrativo. De modo diverso, a tese de responsabilidade abrangente do parecerista não é aplicável quando a natureza do parecer é simplesmente opinativa. </p><p>14.13. O Relator daquele <i>mandamus </i>apresenta o seguinte entendimento: 'nos casos de definição, pela lei, de vinculação do ato administrativo à manifestação favorável no parecer técnico jurídico, a Lei estabelece efetivo compartilhamento do poder administrativo de decisão, e assim, em princípio, o parecerista pode vir a ter que responder conjuntamente com o administrador, pois ele é também administrador nesse caso'. </p><p>14.14. Ainda nesse sentido, o Ministro Relator do MS - STF 24.584, entende que quando a Lei estabelece a obrigação de decidir à luz de parecer vinculante, a manifestação de teor jurídico deixa de ter caráter meramente opinativo. O art. 38, parágrafo único, da Lei de licitações, apresenta disposição no sentido de que a celebração de avenças no âmbito da administração pública deve ser precedida de exame jurídico das minutas dos respectivos instrumentos, conforme transcrição abaixo: </p><p>Parágrafo único. As minutas de editais de licitação, bem como as dos contratos, acordos, convênios ou ajustes devem ser previamente examinadas e aprovadas por assessoria jurídica da Administração. </p><p>14.15. Marçal Justen Filho (<i>in</i>: <i>Comentários à Lei de Licitações e Contratos Administrativos</i>, 10. ed., São Paulo: Dialética, 2004, p. 372) ao comentar esse<i> </i>dispositivo defende a responsabilização pessoal da assessoria jurídica, ao afirmar que ' (...) há dever de ofício de manifestar-se pela invalidade, quando os atos contenham defeitos. Não é possível os integrantes da assessoria jurídica pretenderem escapar aos efeitos da responsabilização pessoal quando tiverem atuado defeituosamente no cumprimento de seus deveres: se havia defeito jurídico, tinham o dever de apontá-lo'.</p><p>14.16. Assim, existindo parecer que, por dolo ou culpa, induza o administrador público à prática de irregularidade, ilegalidade ou quaisquer outros atos que firam princípios da administração pública, haverá responsabilidade entre gestores e pareceristas. </p><p>14.17. Apresenta-se, a seguir, alguns trechos da bem lançada instrução de análise das razões de justificativa do Sr. Jonas de Jesus Ribeiro, reproduzida no Relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2257/2015/Plenário\" target=\"_blank\">Acórdão 2257/2015-TCU-Plenário</a> (peça 3) : </p><p>Verifica-se que os subitens 14.4 a 14.6 dos editais apresentados pelo responsável não estabeleceram critério de aceitabilidade de preços unitários máximos, não havendo o atendimento do inciso X do art. 40 da Lei 8.666/93 e da farta jurisprudência deste Tribunal. </p><p>Com relação à alegada limitação técnica de análise do orçamento, cumpre ressaltar que os pareceres do Procurador Federal da UFF responsável pela análise das minutas dos editais 08, 09 e 10/2009/SDA foram omissos quanto à análise de cláusulas do edital exigidas pela Lei (inciso X do art. 40 da Lei 8.666/93 e o art. 109 da LDO/2009) e por diversos acórdãos prolatados pelo TCU, a exemplo da análise da minuta do edital 08/2009/SDA, que se limitou a manifestar o seguinte: 'Aprovo a minuta de ato convocatório para a licitação de que trata o presente processo, restituindo-o à SDA/UFF, para prosseguir.' (Peça 88) e a exemplo das minutas dos editais 09 e 10/2009/SDA, que se limitaram a informar que a 'referida minuta, agora examinada, está elaborada em consonância com os fins a que se destina e em observância ao disposto na legislação vigente regulamentadora da matéria, não sendo observado senão que impeça sua aprovação por esta Procuradoria Federal, nos termos do parágrafo único do art. 38 da Lei 8.666, de 1993.' (peças 99 e 112) , o que demonstra não ter havido qualquer alerta ou análise específica das cláusulas dos referidos editais.</p><p>18.10.\tE no voto condutor da decisão recorrida, a matéria mereceu as seguintes considerações (peça 128, p. 6-7) :</p><p>32. Quanto às razões de justificativas apresentadas pelo Sr. Jonas de Jesus Riberio (peças 164- 167 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>) , analisa-se apenas a parte relativa à falta de alerta e/ou recomendação sobre a necessidade do cumprimento do inciso X do art. 40 da Lei 8.666/1993, não devendo ser feito vínculo entre sua conduta e o superfaturamento resultante, uma vez que, conforme consignado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2257/2015/Plenário\" target=\"_blank\">Acórdão 2257/2015-TCU-Plenário</a>, 'não seria plausível exigir conhecimentos de formação de custo de obras do Procurador Federal responsável pela análise da minuta dos editais em questão'. </p><p>33. Em sua resposta, o Sr. Jonas considerou que os critérios de aceitabilidade de preços unitários máximos estariam previstos no item 14 do edital, 'Julgamento das Propostas Comerciais'. Porém, da leitura dos referidos dispositivos, o único item que fala em preços unitários, dispõe o seguinte (peça 111, p. 10 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>) : </p><p>14.6 - Será verificado também, se os preços unitários propostos, atendem as condições de exequibilidade, previstas nos §§1º e 2º do art. 48 da Lei 8.666/1993, com as alterações empreendidas pela Lei 9.648/1998, ou seja: </p><p>34. Não se constata, a partir da leitura da redação acima, a previsão para critério de aceitabilidade de preços unitários máximos. Apenas a verificação se nenhum preço unitário ofertado pelo licitante seria inexequível ou simbólico. </p><p>35. Logo, não é possível acatar a afirmação do procurador de que não houve erro grosseiro. Considerar a cláusula 14.6 como critério de aceitabilidade de preços unitários máximos destoa da conduta esperada do parecerista médio, que deve saber quando os dispositivos editalícios estão aderentes aos normativos legais e à jurisprudência sedimentada que regem a matéria submetida a seu parecer. </p><p>36. Igualmente o argumento de que os valores globais contratados nunca ultrapassaram os estimados pela UFF também não é motivo para afastar a irregularidade. É plenamente possível ocorrer jogo de cronograma em contratos em que não se está presente sobrepreço global. </p><p>37. Tomo por exemplo um contrato em que o preço do licitante foi exatamente idêntico ao preço da administração, isto é, desconto zero. Contudo, metade dos serviços contratados a serem executados inicialmente contém sobrepreço de 10%, enquanto a outra metade apresenta desconto de 10%. Se for executado apenas a primeira metade desse hipotético contrato, a administração sofrerá prejuízo em torno de 10% dos preços originalmente orçados. </p><p>38. Essa é a razão pela qual o TCU, desde 2002, por meio de sua jurisprudência, e a partir de 2010, por meio da Súmula-TCU 259, de 16/6/2010, exige do gestor médio a inclusão do critério de aceitabilidade de preços unitários máximo em complemento ao critério de aceitabilidade de preços global. Não se está com isso a exigir de profissionais do direito ou outras formações conhecimentos específicos em engenharia. Bastaria apenas verificar se tal requisito está previsto na minuta de edital que nada mais é do que um simples critério, fundado em pura lógica, que tem como finalidade evitar que a administração arque com desequilíbrios contratuais em caso de rescisão do contrato sem a conclusão do objeto. </p><p>39. E como visto nestes autos, a partir de própria declaração da empreiteira, essa é uma prática comum entre as empresas de construção, de modo a se capitalizar no início da obra, para ter reserva financeira ao longo da execução contratual. Não se está a falar que as empreiteiras assim o fazem por má-fé. Trata-se de uma estratégia comercial. Por óbvio que se o contrato for executado em sua integralidade, não haverá desequilíbrio para nenhuma das partes. </p><p>40. Entretanto, não foi esse o caso verificado nestes autos e é por essa razão que tal prática deve ser coibida pela administração com a inclusão do critério de aceitabilidade de preços unitários e global máximos, bem como a observância das diretrizes estabelecidas anualmente pelas Leis de Diretrizes Orçamentárias anualmente editadas, de se orçar o custo global das obras e serviços contratados a partir de custos unitários menores ou iguais a mediana de seus correspondentes no Sinapi e no Sicro, e somente admitir custos unitários superiores aos referenciais se devidamente justificados por meio de relatórios técnico circunstanciados e elaborado por profissionais habilitados. </p><p>41. Do exposto neste tópico, as razões de justificativas apresentadas pelo Sr. Jonas de Jesus Ribeiro não afastam a irregularidade a ele atribuída e, portanto, devem ser rejeitadas, e consequentemente aplicada ao responsável a multa prevista no art. 58, inciso II, da Lei 8.443/1992. </p><p>18.11.\tConclui-se que a responsabilidade de Jonas de Jesus Ribeiro, na condição de parecerista, está bem configurada nos autos, porquanto sua omissão contribuiu para que os editais não contivessem critério de aceitabilidade de preços, o que, aliado ao 'jogo de cronograma' praticado pela empresa contratada e à inexecução parcial do contrato, contribuiu para que afinal se verificasse dano ao erário. </p><p>18.12.\tAdemais, à luz da jurisprudência deste Tribunal, não há como afastar a responsabilidade do parecerista no caso vertente. Com efeito, o entendimento deste Tribunal é no sentido de que:</p><p>\t- 'a ausência do critério de aceitabilidade dos preços unitários no edital de licitação para a contratação de obra, em complemento ao critério de aceitabilidade do preço global, configura erro grosseiro que atrai a responsabilidade do parecerista jurídico a quem coube o exame da minuta do edital, que deveria saber, como esperado do parecerista médio, quando os dispositivos editalícios estão aderentes aos normativos legais e à jurisprudência sedimentada que regem a matéria submetida a seu parecer' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1695/2018/Plenário\" target=\"_blank\">Acórdão 1695/2018-TCU-Plenário</a>, relator: Vital do Rêgo) ;</p><p>\t- 'o parecerista jurídico pode ser responsabilizado pela emissão de parecer obrigatório, nos termos do art. 38, parágrafo único, da Lei 8.666/1993, não devidamente fundamentado, que defenda tese não aceitável, por se mostrar frontalmente contrário à lei' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/51/2018/Plenário\" target=\"_blank\">Acórdão 51/2018-TCU-Plenário</a>, relator: Augusto Sherman) ;</p><p>\t- 'o parecerista jurídico pode ser responsabilizado por parecer vinculante, a exemplo do previsto no art. 38, parágrafo único, da Lei 8.666/1993, se verificada culpa em sentido amplo (dolo ou culpa <i>stricto sensu</i>) na prática da irregularidade apurada' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2016/Plenário\" target=\"_blank\">Acórdão 434/2016-TCU-Plenário</a>, relator: Bruno Dantas) .</p><p>18.13.\tAnte o exposto, deve-se rejeitar a alegação. </p><p><b>CONCLUSÃO</b></p><p>19. \tDa análise, conclui-se que:</p><p>\ta) o parágrafo único do art. 183 do Regimento Interno deste Tribunal estabelece que 'a prorrogação [de prazo], quando cabível, contar-se-á a partir do término do prazo inicialmente concedido e independerá de notificação da parte'; ademais, os recorrentes confundem ausência de notificação com ausência de publicidade, o que não se deu no caso vertente, porquanto, sendo os autos eletrônicos, poderiam as partes a qualquer tempo ter vistas e obter cópias das peças processuais, bem como ter ciência das decisão proferidas (item 5) ;</p><p>\tb) a alegação de que a existência de alguns preços unitários superiores aos de mercado não redundaria em sobrepreço somente faz sentido no caso de execução integral do contrato, o que não deu no caso vertente, em que a inexecução parcial, aliada ao identificado 'jogo de cronograma', ensejou sobrepreço e consequente débito (item 6) ;</p><p>\tc) embora não competisse à empresa recorrente a elaboração do edital, nem por isso estava ela autorizada a realizar 'jogo de cronograma', o que, aliado à inexecução parcial do contrato, redundou em superfaturamento e consequente débito (item 7) ;</p><p>\td) a alegação de inexistência de correlação entre a ausência de fixação de preços unitários máximos e eventual superfaturamento só é procedente quando se observa a execução integral do contrato; mas quando não há execução integral do contrato, a variação dos preços unitários relativamente aos de mercado ganha relevância, sobretudo nas hipóteses em que, como no caso vertente, se verifica preços excessivos nos itens iniciais executados em detrimento dos itens não executados, quando se tem por configurado o 'jogo de cronograma', decorrente daí débito imputável aos responsáveis (item 8) ;</p><p>\te) conforme esclarecido pela unidade técnica, 'foram objeto de exame os itens medidos e pagos', de modo que a amostra utilizada correspondeu a 81,6% e 73,98% do total da medição, o que torna improcedente a alegação de que a amostra não foi representativa (item 9) ;</p><p>\tf) muito embora a empresa recorrente negue ter praticado 'jogo de cronograma', admite que orçou 'um valor percentualmente maior nos primeiros meses do empreendimento', o que foi tido por este Tribunal como a confirmação de que a empresa praticou o 'jogo de cronograma' (item 10) ;</p><p>\tg) diante do cenário de redução do ritmo da obra, não se pode ter por ilícita a rescisão contratual promovida pela UFF com fundamento no artigo 78, inciso III, da Lei 8.666/1993, pois inegavelmente tinha ela amparo legal para assim proceder; e a mera alegação de que a Administração não observou o contraditório, sem a indicação de elementos de convicção nesse sentido, não é suficiente para acolher tal alegação (item 11) ;</p><p>\th) o entendimento deste Tribunal é no sentido de que prorrogações do prazo contratual não justificam pagamentos adicionais de 'administração local' (item 12) ; </p><p>\ti) uma vez que este Tribunal acolheu sem maiores considerações a decisão judicial e implicitamente reconheceu como devido pagamento de 'administração local' relativo ao período de março a junho/2012, e que é incoerente não o reconhecer para o período anterior, deve-se acolher a alegação e suprimir o débito relativo aos pagamentos adicionais de 'administração local', suprimindo-se a multa imposta a Chan Sao Heng e reduzindo-se proporcionalmente o valor da multa imposta à ATP Engenharia (item 13) ;</p><p>\tj) a multa imposta à recorrente ATP Engenharia vincula-se ao débito a ela imputado, sendo que sua proporcionalidade em relação ao débito é decorrente do grau de reprovabilidade das condutas praticadas e, no caso vertente, foi fixada num patamar mínimo relativamente àquele autorizado pela lei; por outro lado, considerando que a proposta de supressão do débito decorrente de pagamentos adicionais relativos ao item 'administração local', deve-se acolher parcialmente a alegação, de modo a reduzir a proporcionalmente a multa imposta à empresa recorrente (item 14) ;</p><p>\tk) a contratação em regime de empreitada por preço global não prescinde da fixação de critérios de aceitabilidade de preços unitários, porquanto tal fixação tem por finalidade evitar a ocorrência de 'jogo de cronograma' e 'jogo de planilha', que foi precisamente o que se deu no caso vertente, em que a ausência de tais critérios, aliado à não execução integral do contrato, redundou na ocorrência de dano ao erário (item 15) ;</p><p>\tl) a alegação de que entre o valor global estimado e o valor contratado haveria uma diferença de 19,10% a favor da União é meramente hipotético e não faz muito sentido, primeiro, porque o percentual seria tanto maior quanto maior (ou mais irrealista) fosse o valor estimado pela UFF para o certame; segundo, porque somente teria relevância se o contrato tivesse sido integralmente cumprido, o que não se deu no caso vertente (item 16) ;</p><p>\tm) a formação acadêmica de Mário Augusto Ronconi (Médico Veterinário) não pode ser oposta à sua responsabilização, porquanto esta não se deu em função de seus conhecimentos técnicos, mas em razão de ser ele à época Superintendente de Arquitetura, Engenharia e Patrimônio da UFF (item 17) ;</p><p>\tn) à luz da jurisprudência deste Tribunal - segundo a qual a ausência do critério de aceitabilidade dos preços unitários no edital de licitação para a contratação de obra atrai a responsabilidade do parecerista jurídico a quem coube o exame da minuta do edital -, resta configurada a responsabilidade do parecerista no caso vertente, porquanto a omissão de critérios de aceitabilidade de preços nos editais de licitação - aliado ao 'jogo de cronograma' praticado pela empresa contratada e à inexecução parcial do contrato - contribuiu para que afinal se verificasse dano ao erário (item 18) .</p><p>19.1.\tAnte essas conclusões, deve-se dar <b>provimento parcial</b> ao recurso interposto por Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi, de modo a suprimir o débito imputado a Chan Sao Heng (item 9.3 da decisão recorrida) , bem como a multa a ela imposta no item 9.4 da decisão; dar <b>provimento parcial </b>ao recurso interposto por ATP Engenharia e Empreendimentos, suprimindo-se o débito previsto no item 9.3 da decisão recorrida e reduzindo-se proporcionalmente a multa imposta à recorrente no item 9.4; <b>negar provimento </b>ao recurso interposto pela Advocacia-Geral da União.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>20. \tAnte o exposto, submete-se o assunto à consideração superior, propondo-se, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992:</p><p>\ta)  conhecer do recurso de reconsideração interposto por Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi e, no mérito, dar-lhe provimento parcial, suprimindo-se o débito imputado a Chan Sao Heng (item 9.3 da decisão recorrida) , bem como a multa a ela imposta no item 9.4 da decisão; </p><p>\tb)  conhecer do recurso de reconsideração interposto por ATP Engenharia e Empreendimentos e, no mérito, dar-lhe provimento parcial, suprimindo-se o débito previsto no item 9.3 da decisão recorrida e reduzindo-se proporcionalmente a multa imposta à recorrente no item 9.4;</p><p>\tc)  conhecer do recurso de reconsideração interposto pela Advocacia-Geral da União e, no mérito, negar-lhe provimento;</p><p>\td) dar ciência da decisão aos recorrentes e demais interessados.\" (destaques da instrução) .</p><p class=\"tCU_-_Epígrafe\">2.\tO representante do Ministério Público junto ao TCU - MPTCU se manifestou nos seguintes termos (peça 205) :</p><p class=\"body_Text\">\" (...) </p><p>Registre-se, ainda, que os advogados da União Rogério Telles Correia das Neves e Vanessa Affonso Rocha foram recebidos neste gabinete do MP de Contas em reunião no dia 3/12/2019, oportunidade em que reforçaram a tese da exclusão da multa do TCU de R$ 5.000,00 em desfavor do parecerista jurídico da AGU, tendo em conta a ausência de dolo ou fraude. Além disso, trouxeram memoriais que foram juntados na peça 204, e que complementam os argumentos trazidos no recurso de reconsideração juntado na peça 156.</p><p class=\"body_Text\">II</p><p>O Ministério Público de Contas da União concorda com a análise empreendida pela Secretaria de Recursos do TCU e endossa a proposta de encaminhamento feita pela unidade técnica (peças 201-203) . No entanto, em virtude da responsabilização do parecerista ser novamente questionada pela AGU (terceiro interessado) , o MP de Contas tecerá considerações adicionais a respeito da matéria com fulcro no entendimento pacífico do TCU de que o parecer jurídico que motiva o ato administrativo passa a integrá-lo. Cite-se, entre outros, os julgados do Plenário do TCU: 434/2016, 51/2018, 362/2018.</p><p>Na análise do memorial da AGU juntado na peça 204, após a tramitação do processo da unidade técnica para o gabinete do Ministério Público de Contas, não se encontraram elementos capazes de reformar a análise de mérito da Serur feita em pareceres uniformes (peças 201-203) . </p><p>Sem adentrar o caso concreto, defende a AGU a tese de que o parecerista foi enquadrado na condição de administrador ou gestor público, que o advogado público só poderia ser responsabilizado pelo TCU no caso de comprovado dolo ou fraude, que a matéria de responsabilidade deve ser limitada quando se tratar de advogados públicos federais, que a responsabilidade disciplinar de membros da AGU deva ser feita no âmbito dos seus próprios órgãos de correição, que seja extinta a responsabilidade em relação ao referido membro da AGU e que se encaminhe a infração cometida para a AGU fazer a apuração correcional.</p><p>O MP de Contas anui à percuciente análise técnica efetuada pela Serur que já enfrentou os supracitados argumentos trazidos pela AGU em sede de recurso de reconsideração (peça 156) quanto à responsabilização do advogado público, cujo excerto abaixo se reproduz com destaques sublinhados (peça 201, p.22) :</p><p> (...) </p><p>Vale lembrar, mais uma vez, que o julgamento de agentes em processos no TCU decorre de mandamento constitucional, com análise subjetiva da culpabilidade, conforme dispõe:</p><p>Art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete:</p><p> (...) </p><p>II - julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores públicos da administração direta e indireta, incluídas as fundações e sociedades instituídas e mantidas pelo Poder Público federal, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público; [grifos do parecer]</p><p>Além disso, convém rememorar que a conduta do parecerista (erro grosseiro) foi determinante para o efeito danoso analisado em tela porquanto sua omissão contribuiu para que o instrumento convocatório não contivesse critério de aceitabilidade de preços unitários, o que, aliado ao 'jogo de cronograma' praticado pela empresa contratada e à inexecução parcial do contrato, contribuiu para que, ao afinal, se materializasse o dano ao erário (superfaturamento total de R$ 2.265.433,11 na data-base dezembro de 2009) . A conduta ocorreu, apesar da Orientação Normativa n.5, expedida pelo Advogado Geral da União, em 1º de abril de 2009, que fixou entendimento obrigatório para os órgãos jurídicos subordinados no sentido de 'na contratação de obra ou serviço de engenharia, o instrumento convocatório deve estabelecer critérios de aceitabilidade dos preços unitários e global'[footnoteRef:2]. [2:  Disponível em: <https://www.agu.gov.br/page/atos/detalhe/idato/189166>. Acesso em 5/12/2019.] </p><p>Com tudo isso, o Ministério Público de Contas considera que o parecerista jurídico apenado em R$ 5.000,00 com a multa do art. 58 da Lei 8.443 de 1992, não foi capaz de elidir sua culpa na peça recursal, mas a fiscal do contrato Chan Sao Heng e a empresa ATP Engenharia e Empreendimentos devem ter acolhimento parcial do Recurso de Reconsideração, de modo a reformar o acórdão recorrido, especialmente no que se refere à tornar insubsistente o débito previsto no subitem 9.3 e, ato contínuo, atenuar a multa proporcional ao dano prevista no subitem 9.4 em relação aos mesmos responsáveis.</p><p>III</p><p>Nesse sentido, manifesta-se o Ministério Público de Contas da União de acordo com a proposta de mérito feita pela Secretaria de recursos do TCU (...) .\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Walter Carlos da Conceição (OAB/RJ 102.064) e outro representando Alexandre Perez Marques, Chan Sao Heng, Jonas de Jesus Ribeiro e Mário Augusto Ronconi; <br>8.2. Leonardo Vieira Marins (OAB/RJ 168.281) e outros representando a ATP Engenharia e Empreendimentos Eireli;<br>8.3. Vanessa Affonso Rocha e outro representando a Advocacia-Geral da União.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSOS DE RECONSIDERAÇÃO EM FACE DE DELIBERAÇÃO QUE JULGOU IRREGULARES CONTAS ESPECIAIS, COM IMPUTAÇÃO DE DÉBITOS SOLIDÁRIOS E MULTAS PROPORCIONAIS POR SUPERFATURAMENTO E PAGAMENTOS INDEVIDOS, BEM COMO APLICOU MULTA A PARECERISTA JURÍDICO POR NÃO INDICAÇÃO DA AUSÊNCIA DE CLÁUSULA OBRIGATÓRIA EM EDITAIS DE LICITAÇÃO. INEXISTÊNCIA DA NULIDADE INVOCADA. INSUFICIÊNCIA DAS ALEGAÇÕES RECURSAIS PARA ELIDIR AS IRREGULARIDADES (SALVO QUANTO A PEQUENA PARTE DO DÉBITO) E A CULPABILIDADE DOS ENVOLVIDOS. CONHECIMENTO. PROVIMENTO PARCIAL DE DOIS RECURSOS PARA REDUZIR O DÉBITO E A MULTA IMPUTADOS A UM RESPONSÁVEL E À EMPRESA CONTRATADA. NEGATIVA DE PROVIMENTO AO OUTRO RECURSO. 1. A prorrogação de prazo para a entrega de defesa independe de notificação da parte solicitante, sendo ônus desta acompanhar o desfecho de seu pleito (art. 183, parágrafo único, do Regimento Interno do TCU). 2. A medição dos serviços de administração local deve ser feita de maneira proporcional ao andamento da obra, e não por valor fixo mensal. 3. A ausência de critério de aceitabilidade dos preços unitários em editais de licitação para contratação de obra, em complemento ao critério de aceitabilidade do preço global, configura erro grosseiro que atrai a responsabilidade do parecerista jurídico que não apontou a falha no exame das minutas dos atos convocatórios, pois deveria saber, como esperado do parecerista médio, quando as disposições editalícias não estão aderentes aos normativos legais e à jurisprudência sedimentada.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos - Serur.", "VOTO": "<p>\tConsiderando o atendimento dos requisitos de admissibilidade, cabe ratificar o conhecimento dos recursos de reconsideração interpostos por Alexandre Perez Marques (então presidente da Comissão Permanente de Licitação - CPL da Universidade Federal Fluminense - UFF) , Chan Sao Heng (fiscal do Contrato 13/2010) , Jonas de Jesus Ribeiro (procurador federal da Advocacia-Geral da União junto à UFF) , Mário Augusto Ronconi (então superintendente de Administração, Engenharia e Patrimônio da UFF) , pela empresa ATP Engenharia e Empreendimentos Eireli e pela Advocacia-Geral da União - AGU contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1695/2018/Plenário\" target=\"_blank\">Acórdão 1695/2018-TCU-Plenário</a>, integrado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2097/2018/Plenário\" target=\"_blank\">Acórdão 2097/2018-TCU-Plenário</a>, ambos da relatoria do ministro Vital do Rêgo.</p><p>2.\tPor meio da deliberação recorrida, este Tribunal, em essência, julgou irregulares as contas de Alexandre Perez Marques, Chan Sao Heng, Mário Augusto Ronconi e da empresa ATP Engenharia e Empreendimentos, com condenação em débito solidário (de acordo com a participação de cada um nos danos apurados) e aplicação de multas individuais proporcionais ao débito (art. 57 da Lei 8.443/1992) , além de ter imputado a Jonas de Jesus Ribeiro multa por infração a norma (art. 58, inciso II, da mesma lei) .</p><p>3.\tAs ocorrências que ensejaram a irregularidade das contas foram:</p><p>\ta) superfaturamento de R$ 2.265.433,11 (dez/2009) na execução do Contrato 25/2010, relativo às obras do Instituto de Química, pela materialização do chamado \"jogo de cronograma\" na execução de serviços iniciais contratados por valores acima dos referenciais de preço (responsáveis: Alexandre Perez Marques, Mário Augusto Ronconi e a empresa contratada) ; e </p><p>\tb) pagamentos adicionais de R$ 704.904,55 (mar/2012) a título de \"Administração Local\" do Contrato 13/2010, atinente às obras do Instituto de Biologia, uma vez que a extensão do prazo contratual pelos meses de junho/2011 a fevereiro/2012, por alterações do projeto superestrutura, foi considerada indevida (responsáveis: Chan Sao Heng e a empresa contratada) .</p><p>4.\tO procurador federal foi responsabilizado por não ter alertado, em seus pareceres, sobre os Editais 8, 9 e 10/2009/SDA, acerca do não cumprimento do inciso X do art. 40 da Lei 8.666/1993, tendo em vista a ausência de critério de aceitabilidade de preços unitários máximos (peça 120 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>) .</p><p>5.\tApós o exame do processo, a Secretaria de Recursos - Serur sugeriu, em essência, negar provimento ao apelo da AGU e dar provimento parcial aos demais a fim de suprimir o débito indicado na alínea \"b\" do item 3 deste voto e a multa imputada a Chan Sao Heng, bem como reduzir proporcionalmente a multa imposta à empresa contratada.</p><p>II</p><p>6.\tDe fato, verifica-se, preliminarmente, que não procede a alegação a respeito de nulidade na deliberação por ausência de notificação das partes/publicação sobre o deferimento do pedido de prorrogação do prazo para apresentação de defesa pelos agentes públicos.</p><p>7.\tConforme o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2097/2018/Plenário\" target=\"_blank\">Acórdão 2097/2018-TCU-Plenário</a>: i) a norma específica que regula o processo de controle externo prevê que a prorrogação, quando cabível, se conta a partir do término do prazo inicialmente concedido e independe de notificação da parte (art. 183, parágrafo único, do Regimento Interno) ; ii) é facultado às partes, a qualquer momento, o acesso ao processo eletrônico; e iii) mesmo tendo decorrido prazo superior a um ano entre as citações e o pronunciamento conclusivo da unidade técnica sem manifestação dos responsáveis, as razões de justificativas formuladas no âmbito da auditoria em que se apuraram os fatos e as razões recursais contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2257/2015/Plenário\" target=\"_blank\">Acórdão 2257/2015-TCU-Plenário</a> (igualmente da relatoria do ministro Vital do Rêgo) foram consideradas como elementos de defesa (art. 279, parágrafo único, do Regimento Interno) , em face do efeito limitado da revelia nos processos deste Tribunal. </p><p>8.\tAdemais, ressalte-se que a jurisprudência do TCU é no sentido de que compete ao interessado o ônus de acompanhar o desfecho dos pedidos de prorrogação de prazo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2531/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2531/2016-TCU-Primeira Câmara</a> e 9.537/2018 - 2ª Câmara, da relatoria dos ministros Benjamin Zymler e Aroldo Cedraz, respectivamente, por exemplo) .</p><p>III</p><p>9.\tQuanto ao mérito, constata-se que as alegações recursais repetem argumentos oferecidos em fases anteriores do processo, que não prosperam para o fim de desconstituir as irregularidades ou a culpabilidade dos agentes responsabilizados.</p><p>III.1</p><p>10.\tCom relação ao Contrato 25/2010 - Instituto de Química, destaca-se que foi devidamente demonstrado na instrução que:</p><p>\ta) apesar de a obra ter sido ajustada pelo regime de empreitada por preço global, configurou-se \"jogo de cronograma\", que afasta a possibilidade de aplicação da tese de que os sobrepreços unitários não se traduzem em sobrepreço global, porquanto os preços unitários maiores do que os referenciais são relativos aos itens iniciais e, ainda, a obra não foi integralmente executada, em face da rescisão unilateral do contrato pela Administração por força da redução do ritmo da execução dos serviços pela contratada sem anuência da UFF;</p><p>\tb) a empresa contratada não trouxe elementos de prova a respeito da não observância do contraditório antes da referida rescisão;</p><p>\tc) diante da inexecução total da obra e da avaliação, na auditoria, dos itens efetivamente medidos e pagos, a amostra não foi pouco representativa, tendo correspondido, na verdade, a 81,625% das medições feitas;</p><p>\td) apesar de a falha referente à ausência de previsão no edital de parâmetros de preços (art. 40, inciso X, da Lei 8.666/1993) não poder ser realmente atribuída à empresa contratada (como realmente não foi) , isso não possibilitaria a ela cobrar preços unitários excessivos, ainda mais nas circunstâncias do caso concreto;</p><p>\te) a diferença entre o valor global estimado e o contratado (19,10%) não favorece a União, porque a obra não foi finalizada pela contratada e os preços praticados na parcela executada foram superiores aos referenciais de mercado; </p><p>\tf) não houve aplicação retroativa das disposições da Súmula-TCU 259/2010, pois o entendimento nela expresso decorre de diversas deliberações anteriores à celebração do contrato, e o precedente contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2015/Plenário\" target=\"_blank\">Acórdão 911/2015-TCU-Plenário</a> (da relatoria do ministro Vital do Rêgo) não se amolda à situação em tela;</p><p>\tg) embora a LDO 2010 previsse a possibilidade de utilização de custos unitários acima do limite fixado, de modo excepcional e devidamente justificado em relatório técnico circunstanciado (art. 112) , não foram apresentados elementos para provar a adequação dos preços questionados;</p><p class=\"tCU_-_Epígrafe\">\th) a multa de R$ 100.000,00 aplicada à empresa correspondeu a cerca de 2% do valor atualizado do débito, patamar mínimo relativamente ao autorizado pela lei (até 100%) .</p><p>11.\tSobre esse último ponto, vale observar que a fixação da multa neste Tribunal sempre se orientou por juízo de valor acerca de circunstâncias concretas, como o nível de gravidade das irregularidades, a materialidade envolvida e o grau de culpabilidade do agente no caso concreto, tendo como limites apenas aqueles fixados legal e regimentalmente (arts. 57 e 58 da Lei 8.443/92 e art. 268, incisos I a VIII, do Regimento Interno do TCU) , ante a inexistência de rol de agravantes e atenuantes legalmente reconhecido (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2037/2016/Segunda Câmara\" target=\"_blank\">Acórdão 2037/2016-TCU-Segunda Câmara</a>, de minha relatoria, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/174/2018/Plenário\" target=\"_blank\">Acórdão 174/2018-TCU-Plenário</a>, da relatoria do ministro Augusto Nardes, a título ilustrativo) .</p><p>12.\tDesse modo, e ao pontuar que os gestores condenados não podem se esquivar de suas responsabilidades pela própria natureza dos cargos que ocupavam, os quais lhes demandavam conhecimentos técnicos sobre a área de atuação, e que a empresa responde pelo débito precipuamente por ter sido a beneficiária dos pagamentos questionados (art. 16, § 2º, da Lei 8.443/1992) , acolhem-se os fundamentos da instrução para se concluir pelo não provimento dos recursos de reconsideração quanto ao superfaturamento verificado no Contrato 25/2010.</p><p>III.2</p><p>13.\tEm relação ao Contrato 13/2010 - Instituto de Biologia, decerto, os pagamentos adicionais de \"Administração Local\" no período de junho/2011 a fevereiro/2012 não podem ser considerados como consequência natural da prorrogação do contrato, haja vista que não foi demonstrada a ocorrência de fato previsto no art. 57, §1º, inciso II, da Lei 8.666/1993 e que a mudança da metodologia de construção da superestrutura solicitada pela construtora (de concreto moldado <i>in loco </i>para pré-moldado) não poderia, por si só, ter motivado a extensão do prazo do ajuste. </p><p>14.\tA conclusão do acórdão recorrido foi a de que tal prorrogação derivou efetivamente da insuficiência de mão de obra alocada pela empresa à execução dos serviços.</p><p>15.\tNesse sentido, não cabe acatar as assertivas constantes da instrução de que, pois este Tribunal acolheu sem maiores considerações a decisão judicial proferida no processo 0004337-40.2012.4.02.5102 (cópia à peça 33, p. 329/41) e implicitamente reconheceu como devido o pagamento do item \"Administração Local\" relativo ao período de março a junho/2012, seria incoerente não reconhecer o pagamento da verba para o período anterior.</p><p>16.\tPara melhor compreensão do entendimento que se adota nesta oportunidade, com as vênias de estilo pela discordância dos pareceres da Serur e do MPTCU, é importante reproduz trechos da manifestação do diretor técnico da então Secretaria de Controle Externo no Estado do Rio de Janeiro à peça 124:</p><p class=\"list_Paragraph\">\"81.\tPassando à análise das defesas apresentadas, constata-se preliminarmente que a defesa apresentada pela Sra. Chan Sao Heng em nada difere das razões de justificativa apresentadas quando da resposta de audiência promovida pelo Tribunal no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>, que já foram examinadas por ocasião da aprovação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2257/2015/Plenário\" target=\"_blank\">Acórdão 2257/2015-TCU-Plenário</a>.</p><p class=\"list_Paragraph\">82.\tNo Voto que fundamentou o supracitado Acórdão o Ministro Relator manifestou o seguinte entendimento em relação às razões de justificativas apresentadas pela Sra. Chan Sao Heng:</p><p>'31. Já a Sra. Chan Sao Heng, fiscal do contrato 13/2010 - Instituto de Biologia, foi chamada a se pronunciar por dois fatos. Primeiro por não ter encaminhado para formalização, com as devidas justificativas, as alterações da superestrutura, de concreto moldado <b><i>in-loco</i> </b>para concreto pré-moldado, e das fundações, de estacas de hélice contínua para estacas franki. Segundo por ter concordado com o pagamento, possivelmente indevido, de meses adicionais de 'administração local'. </p><p>32. Embora a responsável afirme que as alterações foram sim formalizadas e balizaram-se em pareceres técnicos, as páginas processuais indicadas por ela não demonstram tal realidade. Ademais, não restaram devidamente comprovadas as causas que motivaram a prorrogação do contrato e o pagamento adicional de 'administração local'. </p><p>33. Ainda assim, os documentos insertos à fl. 97 da peça 169 e à fl. 19 da peça 170 indicam, respectivamente, que as alterações da superestrutura foram solicitadas pela própria contratada e que a mudança do tipo de estaca nas fundações decorre de falhas na sondagem, sendo, portanto, alheia à vontade da contratada. </p><p>34. Nesse sentido, a necessidade de alteração da fundação, no presente caso, pode ser entendida como imprevisível, de maneira tal que a empresa faria jus à prorrogação de prazo e ao recebimento de meses adicionais de 'administração local'. </p><p>35. Por tais motivos, acompanho as propostas da Secex-RJ de citar, em solidariedade, a Sra. Chan Sao Heng e a empresa ATPeng Engenharia e Empreendimentos SA, pelo pagamento/recebimento de meses adicionais de 'administração local', indevidamente motivados, mas antes determino à unidade técnica que recalcule o débito, o qual deverá considerar apenas a extensão do prazo relativa à alteração da superestrutura.' (peça 2, p. 4) </p><p class=\"list_Paragraph\">83.\tComo visto na transcrição acima, a citação feita à Sra. Chan Sao Heng tratou do pagamento de despesas a título de 'Administração Local' ocorridas após a efetivação das alterações das fundações, de estacas de hélice contínua para estacas franki, isto é, de junho de 2011 a maio de 2012, em razão da exacerbação do custo de mão de obra. Contudo, conforme apontado no § 74 da peça 174 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>, ' (...) há evidências de que os atrasos decorreram de baixo efetivo na obra, portanto, sem a existência de fatos imputáveis à universidade. <b>Além disso, no pedido de aditivo da empresa contratada, esta assumiu que as alterações solicitadas não ensejariam acréscimo de prazo'</b> (peça 3, p. 10) .</p><p class=\"list_Paragraph\">84.\tPara melhor esclarecer esse ponto, transcreve-se a seguir o relatório de andamento da obra referente ao contrato 13/2020 emitido pela empresa CONTÉCNICA Consultoria Técnica Ltda. (peça 94 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>, p. 3) , de maio de 2012, que fundamentou a proposta de rescisão contratual unilateral do contrato 13/2010 pela Sra. Chan Sao Heng à AGU/PP/UFF.</p><p class=\"list_Paragraph\">'Em atendimento a solicitação de V.S.ª, vimos pela presente relatar o desenvolvimento das obras de Construção do Instituto de Biologia, situado no Campus de Gragoatá - Niterói - RJ ao longo de todo o contrato, conforme descrição abaixo:</p><p>1. A obra já apresentou atraso na parte inicial da obra decorrente da solicitação da Contratada para a mudança dos modelos de fundações profundas e superestrutura e seus projetos correspondentes, com a alegação principal de racionalizar a execução de tais serviços em decorrência da falta de mão-de-obra no Estado do Rio de Janeiro. Tais mudanças foram autorizadas pela UFF com a alegação da Contratada que tais mudanças não comprometeriam o prazo de construção, fato este que não se verificou.</p><p>2. Após a execução da superestrutura, foram liberadas diversas frentes de serviços em todos os pavimentos, tanto na parte interna quanto na externa.</p><p class=\"list_Paragraph\">Entretanto os serviços alvenaria, emboço, pastilha, cerâmica, caixilhos, esquadrias, instalações de água fria, esgoto, elétrica, climatização e exaustão, que deveriam apresentar um expressivo avanço no cronograma, não se verificou.</p><p class=\"list_Paragraph\">Os atrasos recorrentes foram ocasionados principalmente pelo baixo efetivo insuficiente para o desenvolvimento dos serviços apresentando um avanço médio por etapas de 2.14%, sendo que 7 (sete) últimas medições o percentual de avanço da obra não atingiu a 2%, demonstrando a falta de comprometimento da Contratada para como o contrato nº 0132010 conforme cronologia em anexo das medições. </p><p class=\"list_Paragraph\">Em tempo informamos que o pleito da Contratada para os pagamentos da administração referente ao aditivo de prazo e o reajustamento da obra já foram atendidas pela UFF.' </p><p>85. \tA citada cronologia das medições é apresentada na tabela abaixo, conforme conteúdo de página 4 da peça 94 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>, destacando-se nesta o literal abandono da obra pela empresa ATP Engenharia e Empreendimento EIRELI a partir de outubro de 2010, como se verifica na 20ª medição.</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Nº Medição</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Período da Medição</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Valor (R$ 1,00) </b></p></td>\t<td><p class=\"list_Paragraph\"><b>%</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">1ª</p></td>\t<td><p class=\"list_Paragraph\">29/3/2010 a 16/4/2010</p></td>\t<td><p class=\"list_Paragraph\">85.854,40</p></td>\t<td><p class=\"list_Paragraph\">0,48</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">2ª</p></td>\t<td><p class=\"list_Paragraph\">17/4/2010 a 16/5/2010</p></td>\t<td><p class=\"list_Paragraph\">175.794,12</p></td>\t<td><p class=\"list_Paragraph\">0,98</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">3ª</p></td>\t<td><p class=\"list_Paragraph\">17/5/2010 a 15/6/2010</p></td>\t<td><p class=\"list_Paragraph\">88.815,85</p></td>\t<td><p class=\"list_Paragraph\">0,50</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">4ª</p></td>\t<td><p class=\"list_Paragraph\">16/6/2010 a 15/7/2010</p></td>\t<td><p class=\"list_Paragraph\">122.436,68</p></td>\t<td><p class=\"list_Paragraph\">0,68</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">5ª</p></td>\t<td><p class=\"list_Paragraph\">16/7/2010 a 16/8/2010</p></td>\t<td><p class=\"list_Paragraph\">304.977,99</p></td>\t<td><p class=\"list_Paragraph\">1,70</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">6ª</p></td>\t<td><p class=\"list_Paragraph\">16/8/2010 a 15/9/2010</p></td>\t<td><p class=\"list_Paragraph\">617.738,43</p></td>\t<td><p class=\"list_Paragraph\">3,45</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">7ª</p></td>\t<td><p class=\"list_Paragraph\">16/9/2010 a 15/10/2010</p></td>\t<td><p class=\"list_Paragraph\">451.762,18</p></td>\t<td><p class=\"list_Paragraph\">2,52</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">8ª</p></td>\t<td><p class=\"list_Paragraph\">16/10/2010 a 15/11/2010</p></td>\t<td><p class=\"list_Paragraph\">155.723,19</p></td>\t<td><p class=\"list_Paragraph\">0,87</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">9ª</p></td>\t<td><p class=\"list_Paragraph\">12/11/2010 a 6/12/2010</p></td>\t<td><p class=\"list_Paragraph\">634.176,03</p></td>\t<td><p class=\"list_Paragraph\">3,54</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">10ª</p></td>\t<td><p class=\"list_Paragraph\">7/12/2010 a 19/1/2011</p></td>\t<td><p class=\"list_Paragraph\">959.176,27</p></td>\t<td><p class=\"list_Paragraph\">5,35</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">11ª</p></td>\t<td><p class=\"list_Paragraph\">20/1/2011 a 10/2/2011</p></td>\t<td><p class=\"list_Paragraph\">841.703,40</p></td>\t<td><p class=\"list_Paragraph\">4,70</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">12ª</p></td>\t<td><p class=\"list_Paragraph\">11/2/2011 a 10/2/2011</p></td>\t<td><p class=\"list_Paragraph\">995.254,31</p></td>\t<td><p class=\"list_Paragraph\">5,55</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">13ª</p></td>\t<td><p class=\"list_Paragraph\">18/3/2011 a 15/4/2011</p></td>\t<td><p class=\"list_Paragraph\">896.250,43</p></td>\t<td><p class=\"list_Paragraph\">5,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">14ª</p></td>\t<td><p class=\"list_Paragraph\">16/4/2011 a 17/5/2011</p></td>\t<td><p class=\"list_Paragraph\">236.195,59</p></td>\t<td><p class=\"list_Paragraph\">1,32</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">15ª</p></td>\t<td><p class=\"list_Paragraph\">18/5/2010 a 15/6/2011</p></td>\t<td><p class=\"list_Paragraph\">781.265,78</p></td>\t<td><p class=\"list_Paragraph\">4,36</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">16ª</p></td>\t<td><p class=\"list_Paragraph\">16/6/2011 a 15/7/2011</p></td>\t<td><p class=\"list_Paragraph\">318.673,78</p></td>\t<td><p class=\"list_Paragraph\">1,78</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">17ª</p></td>\t<td><p class=\"list_Paragraph\">16/7/2011 a 15/8/2011</p></td>\t<td><p class=\"list_Paragraph\">435.587,51</p></td>\t<td><p class=\"list_Paragraph\">2,43</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">18ª</p></td>\t<td><p class=\"list_Paragraph\">16/8/2011 a 18/9/2011</p></td>\t<td><p class=\"list_Paragraph\">238.305,92</p></td>\t<td><p class=\"list_Paragraph\">1,33</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">19ª</p></td>\t<td><p class=\"list_Paragraph\">19/9/2011 a 19/10/2011</p></td>\t<td><p class=\"list_Paragraph\">341.292,30</p></td>\t<td><p class=\"list_Paragraph\">1,90</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">20ª</p></td>\t<td><p class=\"list_Paragraph\">20/10/2011 a 20/1/2012</p></td>\t<td><p class=\"list_Paragraph\">94.694,03</p></td>\t<td><p class=\"list_Paragraph\">0,53</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">21ª</p></td>\t<td><p class=\"list_Paragraph\">21/1/2012 a 16/2/2012</p></td>\t<td><p class=\"list_Paragraph\">103.518,86</p></td>\t<td><p class=\"list_Paragraph\">0,58</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">22ª</p></td>\t<td><p class=\"list_Paragraph\">17/2/2012 a 15/3/2012</p></td>\t<td><p class=\"list_Paragraph\">112.942,71</p></td>\t<td><p class=\"list_Paragraph\">0,63</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">23ª</p></td>\t<td><p class=\"list_Paragraph\">16/3/2012 a 15/4/2012</p></td>\t<td><p class=\"list_Paragraph\">119.367,57</p></td>\t<td><p class=\"list_Paragraph\">0,67</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">24ª</p></td>\t<td><p class=\"list_Paragraph\">16/4/2012 a 15/5/2011</p></td>\t<td><p class=\"list_Paragraph\">81.964,50</p></td>\t<td><p class=\"list_Paragraph\">0,46</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\"><b>TOTAL</b></p></td>\t<td><p class=\"list_Paragraph\"><b>9.193.741,83</b></p></td>\t<td><p class=\"list_Paragraph\"><b>51,30</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">86.\tEm complemento, sobre o referido aquecimento exacerbado do mercado de mão de obra, entende-se que este não pode ser sustentado como fato excepcional ou imprevisível, com base no § 1º, inciso II, da Lei 8.666/93. A tabela abaixo apresenta, na segunda linha, a evolução anual do estoque de mão de obra na construção civil do Estado do Rio de Janeiro no período de 2005 a 2015, a partir de dados extraídos da Relação Anual de Informações Sociais - RAIS, enquanto a última linha apresenta a evolução percentual anual desse indicador.</p><p>\tFonte: http://www.cbicdados.com.br/menu/emprego/rais-ministerio-do-trabalho-e-emprego) </p><p class=\"list_Paragraph\">87.\tComo pode ser observado na tabela acima, embora o ano de 2011 tenha apresentado um crescimento percentual relativo a 2010 da ordem de 16,05%, a evolução temporal desse indicador não sugere a superveniência de fato excepcional nem imprevisível, pois se verifica que a disponibilização de mão de obra vinha evoluindo desde 2005, somente vindo a cair com a crise econômica de 2014.</p><p class=\"list_Paragraph\">88.\tAdemais, ante a alegação de Fato da Administração, verifica-se que a relação das missivas mencionadas pela empresa se circunscrevem, em síntese, a matéria de natureza financeira, tais como reajuste de saldo contratual e reequilíbrio econômico-financeiro (peça 98, p. 222-223) , em nenhum momento tratando de aspectos de engenharia relacionados à obra contratada que poderiam justificar a existência de atrasos no seu andamento.</p><p class=\"list_Paragraph\"><b>89.\tPor fim, em relação à decisão judicial 0004337-40.2012.4.02.5102, que tramita na 3ª Vara da Justiça Federal de Niterói e que condenou a UFF ao pagamento da taxa de administração do contrato no período de março a junho de 2012, reitera-se que atuação do TCU não é obstaculizada pelo fato de tramitar no âmbito do poder judiciário ação penal ou civil, versando sobre assunto congênere, dado o princípio da independência das instâncias. O Tribunal de Contas da União possui jurisdição e competência próprias estabelecidas pela Constituição Federal e pela sua Lei Orgânica, Lei 8.443/92.</b></p><p class=\"list_Paragraph\">90.\tNeste sentido, conclui-se que as alegações de defesa apresentadas pela Sra. Chan Sao Heng, fiscal do contrato, e pela empresa ATP Engenharia e Empreendimento EIRELI, não são capazes de elidir a irregularidade apontada, de pagamento indevido da rubrica 'Administração Local' entre julho de 2011 e fevereiro de 2012, das obras de construção do Instituto de Biologia, objeto do Contrato 13/2010, em desacordo com o art. 62 da Lei 4.320/64.\" (destaquei) </p><p>17.\tO entendimento do diretor técnico foi utilizado como fundamento da deliberação que concluiu pela não elisão da irregularidade, segundo se nota nos itens 50/8 do voto, à peça 128. E, como se vê, as razões apontadas para o não acatamento das alegações de defesa dos responsáveis foram bastante sólidas e amparadas na documentação integrante do processo. </p><p>18.\tA simples menção no voto (item 57) do acórdão recorrido ao fato de a sentença abranger período distinto do objeto deste feito não pode significar que este Tribunal entendeu como devidos os pagamentos do período de março a junho de 2012.</p><p>19.\tNeste caso, deve prevalecer o princípio da independência das instâncias. De todo modo, tem-se que a sentença invocada pelos recorrentes foi reformada em segunda instância, excluindo-se a condenação da UFF ao pagamento das despesas com administração da obra no período de março a junho de 2012. O texto da ementa, extraído do site do Tribunal Regional Federal da 2ª Região (reproduzido apenas parcialmente no recurso à peça 174, sem menção clara a esse desfecho) , não deixa dúvida sobre isso[footnoteRef:2]: [2:  Consulta efetuada, em 6/3/2020, no seguinte endereço eletrônico: http://portal.trf2.jus.br/portal/consulta/resconsproc.asp] </p><p>\"CONTRATO ADMINISTRATIVO. DESCUMPRIMENTO CONTRATUAL PELO CONTRATADO. RESCISÃO UNILATERAL DO CONTRATO. CABIMENTO. SANÇÕES ADMINISTRATIVAS. LEGALIDADE. PAGAMENTO DE TAXA DE ADMINISTRAÇÃO. NECESSIDADE DE PREVISÃO CONTRATUAL. CORREÇÃO MONETÁRIA. APELAÇÃO DA PARTE AUTORA DESPROVIDA, APELAÇÃO DA UFF E REMESSA NECESSÁRIA PARCIALMENTE PROVIDAS </p><p>I - Trata-se de Remessa Necessária e Apelações Cíveis interpostas em face de sentença que julgou procedentes, em parte, os pedidos para condenar a UFF a pagar à autora a importância de R$ 37.016,28 referente aos serviços prestados na 25ª medição, acrescido da parcela devida a título de reajuste, ressalvada a possibilidade de compensação com os valores adiantados pela UFF para compra dos elevadores como se apurar em liquidação, bem como condenou a Ré ao pagamento da taxa de administração do contrato no período de março a junho de 2012, cuja fixação também será feita na fase de liquidação do julgado, que se fará por artigos. (...) </p><p> (...) </p><p>III - <i>In casu</i>, a fim de se preservar o equilíbrio econômico-financeiro do contrato, observa-se que, no decorrer da execução do objeto contratual, foi efetuado realinhamento do valor pactuado, usando o INCC, embora tal reajuste não tenha sido expressamente previsto no instrumento contratual, havendo reconhecimento posterior pela UFF quanto ao mesmo. </p><p>IV - Contudo, apesar de o citado reajuste ser devido, <b>a remuneração por quantia relativa à taxa de administração não se enquadra no permissivo legal de compensação econômico-financeira, sendo necessária expressa previsão contratual para o pagamento da mesma, eis que os valores referentes à mencionada taxa são previsíveis, estando, portanto, dentro do risco da atividade mercantil, sendo vedada explicitamente pelo art. 60, parágrafo único da Lei nº 8.666/93 a pactuação de contrato verbal com a Administração, exceto para pequenas compras de pronto pagamento, o que não é o caso.</b> </p><p><b>V - É mister ressaltar, neste aspecto, que o pagamento de valor não previsto na proposta vencedora do certame licitatório ofende os princípios que regem as licitações e os contratos administrativos, sobretudo os princípios da isonomia e da vinculação ao instrumento convocatório, que visam a resguardar o interesse público. Desta forma, à míngua de previsão legal ou contratual, afigura-se manifestamente incabível a pretensão de recebimento de taxa de administração, não devendo tal pagamento ser suportado pelo órgão público contratante.</b> </p><p> (...) </p><p><b>VII - Acerca do reajuste anual, verifica-se que o pagamento foi efetuado em 05/12/2011, não tendo o atraso interferido no andamento da obra, já que houve pagamento sobre saldo de serviços que ainda seriam realizados, razão pela qual incabível a alegação de que o inadimplemento da Administração ensejou a diminuição do ritmo da obra.</b> </p><p><b>VIII - Melhor sorte não socorre a contratada no concernente à alegação de que a rescisão unilateral do contrato ocorrera sem aviso prévio, posto que a construtora foi devidamente notificada do atraso no cronograma, sendo-lhe oportunizado prazo para apresentação de justificativa com plano de ação correspondente para reversão do quadro.</b> </p><p>IX - Constata-se, ainda, compulsando-se os autos, que a construtora apresentou defesa prévia em correspondência de 10/04/2012, estando ciente dos itens em que apresentava baixa produtividade, restando os atos administrativos suficientemente motivados, inclusive o ato rescisório, que se fundamentou em parecer jurídico da Procuradoria Geral Federal, devendo ser ressaltada a regularidade da técnica da motivação <i>per relationem</i> ou <i>aliunde</i>. </p><p>X - Nota-se, mais, que não merece prosperar a afirmação de que a rescisão contratual se deu sem qualquer sanção anterior, uma vez que foi previamente aplicada à contratada a penalidade de advertência, em 26/03/2012, advertindo-se-lhe acerca do ritmo adotado e possibilitando que a empresa demonstrasse que estava em condições de cumprir as suas prestações. </p><p><b>XI - Portanto, impende concluir que o atraso na consecução das obras não pode ser atribuído à UFF, notadamente tendo-se em vista que as duas alterações propostas pela empresa contratada apresentam custos menores do que os estabelecidos pelo projeto e especificações iniciais e que 'o ganho de tempo pela substituição do método construtivo por pré-moldado foi consumido pelo alongamento do desenvolvimento do projeto executivo'.</b> </p><p><b>XII - Nesse passo, depreende-se da análise do acervo documental, que os atrasos na obra decorreram de condutas imputáveis à empresa contratada, não sendo os mesmos de responsabilidade da UFF, que aprovou o projeto executivo em prazo razoável, não havendo repactuação de aumento de prazo para a conclusão da obra ou do valor do contrato.</b> </p><p>XIII - No caso concreto, o laudo formulado pelo perito judicial, cujas conclusões são equidistantes dos interesses das partes, foi minucioso e suficientemente elucidativo, devendo, portanto, ser integralmente acolhido. </p><p>XIV - Em que pese cause estranheza que a UFF assine um termo aditivo prorrogando o contrato e quatro dias depois proceda à rescisão unilateral do mesmo, não se vislumbra comportamento desleal e arbitrário por parte da Administração, visto que <b>restou exaustivamente evidenciado 2 que a conduta desidiosa da empresa contratada remonta do início da execução do objeto contratual, persistindo a baixa produtividade em todo o decorrer das obras, </b>e que a mencionada rescisão fundou-se em Parecer da Procuradoria Federal proferido em 28/05/2012 - ou seja, após a assinatura do terceiro Termo Aditivo. </p><p>XV - Neste diapasão, sendo certo que apenas 51,30% do serviço estavam concluídos na data da rescisão contratual (29/05/2012) , quando, conforme o cronograma do edital deveriam estar realizados 100% dos serviços, e considerando-se a impossibilidade de cumprimento do prazo previsto, resta demonstrado o descumprimento contratual em virtude da excessiva lentidão na execução do avençado. </p><p>XVI - Desta feita, caracterizada a responsabilidade da empresa contratada pelo atraso injustificado, revela-se legítima a cominação das sanções administrativas previstas no art. 87 da Lei nº 8.666/93, não restando configurado o alegado dano moral a ser reparado. </p><p> (...) </p><p><b>XVIII - Assim, a sentença deve ser reformada </b>para que os valores atrasados sejam calculados nos moldes do entendimento do STF quanto à atualização monetária;<b> para excluir a condenação da UFF ao pagamento de taxa de administração, devendo ser compensados os valores indevidamente pagos;</b> bem como quanto aos encargos processuais (custas e honorários periciais) , de modo que sejam suportados na proporção da sucumbência de cada uma das partes, arcando a Autora com 95% (noventa e cinco por cento) e a Ré com 5% (cinco por cento) . </p><p>XIX- Apelação da UFF e Remessa Necessária parcialmente providas e Apelação da Parte Autora desprovida.\" (destaquei) </p><p>20.\tAliás, ambos os pronunciamentos judiciais confirmam que a empresa deu causa à rescisão da avença, por conferir à obra ritmo muito aquém do previsto. Conforme a sentença do juízo de 1º grau: i) durante o prazo original do ajuste (12 meses) , a contratada somente executou cerca de 35,32% da obra, mesmo tendo a UFF efetuado, dentro do prazo, o pagamento dos serviços executados, além da \"taxa de administração da obra e da parcela destinada à atualização monetária\"; ii) na ocasião da rescisão contratual (29/5/2012) , apenas 55% da obra se encontravam concluídos, não obstante o acréscimo do prazo inicial em um ano e dois meses; iii) na última medição, o valor da taxa de administração (R$ 88.131,65) foi superior à remuneração paga pelo serviço executado (R$ 81.944,50) . </p><p>21.\tDiante desse cenário, não é demais lembrar que a jurisprudência citada no voto condutor do acórdão recorrido determina que a medição dos serviços de Administração Local deve ser feita de maneira proporcional ao andamento da obra, e não por valor fixo mensal. </p><p>22.\tEsse também é o entendimento contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3443/2012/Plenário\" target=\"_blank\">Acórdão 3443/2012-TCU-Plenário</a> (da relatoria do ministro Valmir Campelo) , mencionado no recurso da contratada (peça 151, p. 20) , em cujo voto se anotou que, nas situações de atrasos do prazo para a construção da obra por incapacidade da contratada em cumprir o ajustado, a Administração poderia recompor o prazo, \"mas não sem antes aplicar as multas contratuais pelo adimplemento das obrigações avençadas\", e \"jamais recomporia o valor do empreendimento em razão dos custos aumentados com administração e canteiro\".</p><p>23.\tContudo, para não incorrer em qualquer hipótese de enriquecimento sem causa da Administração, é oportuno avaliar os serviços contidos no item \"Administração Local\", consoante a tabela a seguir, elaborada a partir do documento que serviu de base para o cálculo do débito (peças 75 e 99, p. 387) :</p><table><tbody><tr>\t<td><p>Descrição</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>%</p></td></tr><tr>\t<td><p>Apontador (conferente) </p></td>\t<td><p>119.629,16</p></td>\t<td><p>12,34</p></td></tr><tr>\t<td><p>Vigilância 24 h</p></td>\t<td><p>89.102,18</p></td>\t<td><p>9,19</p></td></tr><tr>\t<td><p>Acompanhamento técnico por engenheiro civil ou arquiteto</p></td>\t<td><p>546.637,72</p></td>\t<td><p>56,39</p></td></tr><tr>\t<td><p>Mestre de obras</p></td>\t<td><p>214.079,12</p></td>\t<td><p>22,08</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>969.448,18</p></td>\t<td><p>100,00</p></td></tr></tbody></table><p>24.\tDos serviços discriminados, entende-se que seria possível haver enriquecimento sem causa da Administração apenas na ausência de pagamento da vigilância, porquanto esse serviço era imprescindível durante a vigência do contrato, sob pena de maiores prejuízos em decorrência de eventuais ações contra o patrimônio nela contido. </p><p>25.\tOs demais serviços, a rigor, dependem do regular andamento da obra, o que não se verificou. Certamente, em um ritmo reduzido de execução, principalmente a partir de outubro/2011, não era esperado que a empresa deixasse mobilizados os demais profissionais encarregados da administração no canteiro da obra. </p><p>26.\tNo caso, como há evidências da ocorrência de problemas semelhantes de baixa execução pelo menos no que se refere ao outro contrato examinado neste processo e a ajustes firmados com a Fundação Oswaldo Cruz e com a Universidade Federal Rural do Rio de Janeiro, como afirmado na sentença judicial (peça 33, p. 339) , é forçoso concluir pela ocorrência de sensível redução da equipe da empresa incumbida dos serviços de administração de suas obras (apontador, mestre de obras, etc.) . </p><p>27.\tAlém disso, impõe-se levar em conta que, ao solicitar a primeira prorrogação contratual, a empresa não previu o pagamento adicional de valores a título de administração da obra (peça 99, p. 219) , sendo benéfica a ela a intepretação dada por este Tribunal de que teria direito à remuneração dos serviços naquele período inicial de alongamento da vigência do ajuste. Igualmente consta que, ao solicitar a alteração do sistema estrutural, a empresa esclareceu que ela ocorreria sem acréscimo nos custos da obra e tinha o condão de permitir o cumprimento do cronograma pactuado (peça 33, p. 332) .</p><p>28.\tEm consequência, não há razoabilidade na decisão da Administração de deferir o pedido de acréscimo de quantia que equivalia a cerca de 5,41% do valor inicial contratado e a 89,66% do item \"Administração da Obra\" por simples apostilamento, sob a justificativa de que se tratava de recursos necessários ao cumprimento da obrigação contratual, sem acréscimo ao objeto do ajuste (peça 99, p. 415/6) .</p><p>29.\tAssim, considerando que os serviços de vigilância representavam 9,19% do total dos pagamentos de Administração Local e que a aplicação desse percentual sobre o débito apurado nesse grupo (R$ 704.904,55) resulta na quantia de R$ 64.780,73, é de se dar provimento parcial aos recursos para abater somente esta quantia do débito, e não todo o montante despendido com administração da obra, como proposto nos pareceres. </p><p>30.\tA redução da multa imputada à empresa contratada deve ser proporcional a esse abatimento, de forma que, após os devidos arredondamentos, fique em R$ 98.000,00.</p><p>31.\tQuanto às alegações recursais que buscaram afastar a responsabilidade de Chan Sao Heng, em especial as de que atuou amparada em parecer técnico da empresa contratada para \"suporte às obras\", que, no seu entendimento, deveria integrar a lide, e a de que não teria concordado com o aditivo de alteração da estrutura da obra (peça 174, p. 30/31) , foi registrado no voto condutor do acórdão recorrido que \"competia à engenheira fiscal verificar o ritmo lento de execução da obra e, dessa forma, corrigir o pagamento do item administração local\".</p><p>32.\tAcrescente-se que a ausência da empresa contratada para auxiliar na fiscalização da obra na lide não tem o condão de eximir a recorrente de responsabilidade, porquanto a solidariedade passiva é instituto em benefício do credor, que tem o direito a exigir e receber de um ou de alguns dos devedores, parcial ou totalmente, a dívida comum (art. 275 do Código Civil) . Ademais, a responsabilização da fiscal da obra é patente neste ponto específico, porque manifestou concordância expressa com o pleito para o pagamento do item questionado, segundo o documento à peça 99, p. 409.</p><p>33.\tNo entanto, pelas razões expostas, o débito pode ser minorado, e a multa de Chan Sao Heng deve ser reduzida em maior proporção do que a da empresa, pois correspondeu originalmente a percentual maior do débito atualizado na data do acórdão recorrido (0,97%) do que o das multas dos demais gestores (0,53%) . Destarte, em respeito ao princípio da isonomia, a penalidade daquela recorrente deve passar de R$ 10.000,00 para R$ 5.000,00; por outro lado, a manutenção de um percentual maior para a multa da empresa (de cerca 2%) é justificada por ter sido ela a real beneficiária de ambos os pagamentos impugnados.</p><p>III.3</p><p class=\"tCU_-_Epígrafe\">34.\tPor fim, relativamente ao recurso da AGU, o qual buscou discutir, em tese, a competência do TCU para aplicação de penalidades a advogados públicos federais, acolhem-se os fundamentos dos pareceres como razões de decidir, inclusive quanto à ausência, no memorial da AGU à peça 204, de elementos capazes de reformar a análise de mérito feita na Serur, para concluir pela negativa de provimento ao apelo.</p><p class=\"tCU_-_Epígrafe\">35.\tApenas se reforça que a decisão do Superior Tribunal de Justiça mencionada no recurso à peça 156, p. 7/8 (MS 13861/DF, relator min. Arnaldo Esteves) não repercute na competência deste Tribunal para apreciar atos de pareceristas jurídicos, uma vez que a ação judicial não tem autoridade desta Corte como impetrada, mas, sim, o ministro de Estado da Agricultura Pecuária e Abastecimento, e que o questionamento objeto da ação se referiu à competência do órgão correicional da AGU para exercer o <i>jus dicere</i> frente a questionamento de mérito jurídico e para instaurar procedimentos correcionais ou disciplinares em desfavor de membros da Instituição.[footnoteRef:3] [3:  Informações extraídas, em 5/3/2020, do endereço eletrônico:https://ww2.stj.jus.br/processo/revista/inteiroteor/?num_registro=200802161894&dt_publicacao=22/03/2010] </p><p class=\"tCU_-_Epígrafe\">36.\tNeste feito, ficou assente que, à época do exame feito pelo procurador acerca da legalidade dos Editais 8, 9 e 10/2009/SDA (peças 88, 99 e 112 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1404320122\" target=\"_blank\">Processo 014.043/2012-2</a>) , além dos precedentes deste Tribunal, havia orientação normativa expedida pela AGU, de caráter obrigatório, a qual exigia o estabelecimento nos editais de obra ou serviço de engenharia de critérios de aceitabilidade dos preços unitários e global. </p><p class=\"tCU_-_Epígrafe\">37.\tEntretanto, o parecerista se absteve de apontar as falhas nos instrumentos convocatórios analisados, sendo certo que os subitens 12.2, 12.2.1, 12.2.2. 12.2.3, 12.2.4, 12.2.5, 12.5, 12.5.1, 14.1, 14.2, 14.3, 14.3.1, 14.3.2, 14.3.4, 14.4, 14.5, 14.6, 14.6.1, 14.6.2, 14.7, 14.8, 14.9, 14.9.1, 14.9.2, 14.9.3 e 14.10 dos editais não trataram desses critérios e que a ausência deles contribuiu para dano ao erário, situação esta que atrai a competência deste Tribunal para avaliar os atos do procurador (art. 71, inciso II, da Constituição) . </p><p class=\"tCU_-_Epígrafe\">38.\tEm que pese esse responsável tenha sido isentado de responsabilidade pela reparação do prejuízo, diante do reconhecimento de que não seria plausível exigir que detivesse conhecimentos de formação de custo de obras, não há elementos suficientes para infirmar o juízo sobre a existência de erro grosseiro que levou à aplicação de multa.</p><p class=\"tCU_-_Epígrafe\">39.              No memorial apresentado em meu gabinete, com conteúdo similar ao contido no documento à peça 204, os advogados da AGU reiteraram a tese de que este feito deveria ser extinto com relação ao procurador federal Jonas de Jesus Ribeiro, tendo em conta a expressa imputação de ato culposo e a ausência de dolo ou fraude.</p><p class=\"tCU_-_Epígrafe\">40. \tSobre o ponto, a AGU se reportou ao item 71 da instrução transcrita no relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1695/2018/Plenário\" target=\"_blank\">Acórdão 1695/2018-TCU-Plenário</a>, que afirmou ter o procurador federal agido \"culposamente\", mas não há dúvidas de que o relator, no voto então proferido, atribuiu ao responsável a prática de erro grosseiro (item 35 daquele voto, reproduzido no subitem 18.10 da instrução da Serur) .</p><p class=\"tCU_-_Epígrafe\">41. \tDe acordo com a tese daquele órgão, a existência de dolo ou fraude seria a única hipótese que possibilitaria a punição de parecerista jurídico pelo TCU, na forma dos arts. 5º, incisos I e III, da Lei Orgânica da AGU (Lei Complementar 73/1993) , 38, § 2º, da Lei 13.327/2016, 77, § 6º, e 184 do Novo Código de Processo Civil (Lei 13.105/2015) e 75 da Medida Provisória 2.229/2001, que direcionariam o envio da apuração de falta disciplinar à própria AGU.</p><p class=\"tCU_-_Epígrafe\">42.\tAs deliberações citadas na instrução da unidade técnica (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2016/Plenário\" target=\"_blank\">Acórdão 434/2016-TCU-Plenário</a>, da relatoria dos ministros Bruno Dantas e Augusto Sherman, respectivamente) não permitem conclusão nesse sentido.</p><p class=\"tCU_-_Epígrafe\">43. \tPara ilustrar o entendimento dominante no TCU sobre o tema, transcreve-se a seguir trechos do voto proferido pelo ministro Walton Alencar Rodrigues quando da edição do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/738/2017/Plenário\" target=\"_blank\">Acórdão 738/2017-TCU-Plenário</a>:</p><p class=\"tCU_-_Epígrafe\">\"Concordo com a unidade técnica quando afirma que as omissões do Parecer 327-3.4.1/2014/DSM/PF, por configurarem erros grosseiros, reclamam a aplicação de sanção. Em se tratando de erro grosseiro, com consequências amplamente danosas ao Erário, a apenação de autores de pareceres jurídicos não encontra oposição na jurisprudência pátria, como expressamente evidenciado pela unidade instrutiva.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">Cumpre deixar patente que o art. 38 da Lei 13.327/2016, abaixo transcrito, não configura óbice à punição de autores de pareceres, pelo TCU, por vários e suficientes fundamentos. Eis a redação do dispositivo:</p><p class=\"tCU_-_Epígrafe\">'Art. 38. São prerrogativas dos ocupantes dos cargos de que trata este Capítulo, sem prejuízo daquelas previstas em outras normas: (...) </p><p class=\"tCU_-_Epígrafe\">§ 22. No exercício de suas funções, os ocupantes dos cargos de que trata este Capítulo não serão responsabilizados, exceto pelos respectivos órgãos correicionais ou disciplinares, ressalvadas as hipóteses de dolo ou de fraude.'</p><p class=\"tCU_-_Epígrafe\">O dispositivo foi promulgado muito tempo após a prática dos atos inquinados, cumprindo ao TCU julgar com fulcro na legislação em vigor à época dos fatos. Ademais<b>, a responsabilização, a que a norma se refere apenas pode ser a funcional, e não qualquer tipo de responsabilização, sob pena de obstar o exercício da competência atribuída a esta Corte pela Constituição Federal de 1988</b>. A fiscalização financeira e orçamentária das entidades da Administração tem sede constitucional, quanto à legalidade, com expressa previsão no <i>caput</i> do art. 70 da CF, o que engendra plenamente a possibilidade de aplicação das sanções previstas em lei, dispositivo esse que ostenta matiz constitucional.</p><p class=\"tCU_-_Epígrafe\">Aliás, pudesse mero dispositivo legal esvaziar, por tal forma, as competências de estatura constitucional do TCU, nenhuma valia teria a Constituição Federal. Bastaria, também, aos prefeitos, aos secretários de estado e de municípios, aos administradores, seguir o exemplo dos procuradores e obter do Congresso legislação especial extravagante, no sentido de eximi-los do Controle Externo e das punições que ele legitimamente aplica, em virtude da prática de atos danosos ao Erário. Estaríamos a vislumbrar espúria isenção do foro do controle externo e a ausência de responsabilidade pelos atos praticados, o que equivaleria a períodos em que se considerava que o rei não causava dano, o que remete a períodos já superados da história da humanidade.</p><p class=\"tCU_-_Epígrafe\">São vários os casos em que o Tribunal de Contas da União sancionou chefes de poderes, magistrados e ministros de estado, não havendo lógica em privilegiar o advogado público, entre todos os agentes do Estado, isentando-o de pena quando identificado como responsável por alguma ilegalidade grave, seja por dolo ou culpa, nas suas várias formas.</p><p class=\"tCU_-_Epígrafe\">A matéria trazida pelo art. 38, § 2º, da Lei 13.327/2016 não chega a ser inovação no mundo jurídico, apenas traz contornos novos ao anteriormente disciplinado pela MP 2.229/2001, que já previa, em seu art. 75, que:</p><p class=\"tCU_-_Epígrafe\">'Os membros da Advocacia-Geral da União, como os integrantes da Carreira de Procurador Federal e de órgãos jurídicos vinculados à Instituição em geral, respondem, na apuração de falta funcional praticada no exercício de suas atribuições específicas, institucionais e legais, exclusivamente perante a Advocacia-Geral da União, e sob as normas, inclusive disciplinares, da Lei Orgânica da Instituição e dos atos legislativos que, no particular, a complementem.'</p><p class=\"tCU_-_Epígrafe\">Oportuno destacar que, quando o Supremo Tribunal Federal, por meio do MS 24.584/DF, julgado em 9/8/2007, decidiu que o TCU possuía competência para aplicar multa a advogados públicos, a MP 2.229/2001 já estava em plena vigência.\" (destaques constantes do original) </p><p class=\"tCU_-_Epígrafe\">44.\tEmbora o relator tenha sido vencido na sua proposição de aplicação de multa aos advogados públicos no caso mencionado, por razões relacionadas a circunstâncias atenuantes que reduziriam a gravidade da conduta dos profissionais na situação então examinada, a tese exposta reflete a jurisprudência do TCU, que se adota nesta oportunidade.</p><p class=\"tCU_-_Epígrafe\">45.\tAlém disso, é pertinente trazer à colação trechos do voto do ministro-substituto Marcos Bemquerer que conduziu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/458/2017/Plenário\" target=\"_blank\">Acórdão 458/2017-TCU-Plenário</a>, que bem se amolda ao presente caso:</p><p class=\"tCU_-_Epígrafe\">\"6.     De início, caberia questionar a legitimidade de a embargante interpor o recurso apresentado. Nos termos do art. 34, §1º, da Lei 8.443/1992 e art. 287, §1º, do Regimento Interno do TCU, os embargos de declaração devem ser opostos pelo responsável ou interessado, ou ainda pelo Ministério Público junto ao TCU. Ocorre que, nestes autos, a Advocacia-Geral da União atuou como representante das partes.</p><p class=\"tCU_-_Epígrafe\">7.       Nesse sentido, considerando que (i) o representante advocatício ou o representante legal não se confunde como parte do processo; (ii) a AGU não consta como parte ou interessada no processo, nos termos do que estabelece o art. 144 do RITCU; (iii) a AGU opôs os presentes embargos não em nome dos responsáveis que representa, mas em nome próprio; poder-se-ia concluir que a Advocacia-Geral da União sequer tem legitimidade legal ou regimental para a oposição de embargos na condição em que foram apresentados.</p><p class=\"tCU_-_Epígrafe\">8.       Todavia, deixo de adentrar no exame dessa questão preliminar, por entender que, ainda que superada uma possível ausência de legitimidade da embargante, a decisão atacada não padece das falhas alegadas pela AGU, conforme a seguir exposto.</p><p class=\"tCU_-_Epígrafe\">9.       A questão central da tese recursal reside em argumentação já trazida anteriormente aos autos e devidamente analisada, qual seja, a impossibilidade, na visão da AGU, de responsabilização de advogados públicos por parte do TCU além das hipóteses de dolo ou fraude, o que já foi devidamente refutado.</p><p class=\"tCU_-_Epígrafe\">10.     Com efeito, o voto que sustenta o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3241/2013/Plenário\" target=\"_blank\">Acórdão 3241/2013-TCU-Plenário</a> (primeira deliberação neste processo) , assim registrou:</p><p class=\"tCU_-_Epígrafe\">As graves lacunas verificadas no parecer do consultor jurídico conduzem-me à convicção de ocorrência de erro grosseiro e de ausência de diligência mínima no cumprimento do mister legal. Considerando que o parecer jurídico em que se alega respaldar o ato impugnado não foi devidamente fundamentado, não defende tese aceitável, tampouco está alicerçado em doutrina e jurisprudência, não cabe afastar a responsabilidade e a culpabilidade do emissor, tampouco do gestor que o acolheu como motivo para celebração do Convênio 658.571. Nessa linha, trilham os Acórdãos do Plenário deste Tribunal: 62/2000, 19/2002, 75/2002 e 82/2007 e 940/2010.</p><p class=\"tCU_-_Epígrafe\">11.     Já em sede de pedidos de reexame, apreciados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2011/2016/Plenário\" target=\"_blank\">Acórdão 2011/2016-TCU-Plenário</a>, a matéria foi extensamente debatida, conforme item 10 (subitens 10.1 a 10.9) do respectivo relatório, bem como no trecho do respectivo voto condutor, reproduzido a seguir:</p><p class=\"tCU_-_Epígrafe\">47. O Sr. Altair Pedro Pires da Motta arremata o seu pedido de reexame com três alegações em que questiona a competência desta Corte de Contas para apreciar atos de consultores jurídicos.</p><p class=\"tCU_-_Epígrafe\">48. Há muito a questão acerca da competência desta Corte para apreciar atos de consultores jurídicos resta elucidada. Por meio do Mandado de Segurança 24.584/DF (Relator Ministro Marco Aurélio de Melo, julgado em 9/8/2007) , o Supremo Tribunal Federal deixou assente que o advogado público não pode deixar de atender ao chamamento desta Corte de Contas, em ementa que foi vazada nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">ADVOGADO PÚBLICO - RESPONSABILIDADE - ARTIGO 38 DA LEI Nº 8.666/93 - TRIBUNAL DE CONTAS DA UNIÃO - ESCLARECIMENTOS. Prevendo o artigo 38 da Lei nº 8.666/93 que a manifestação da assessoria jurídica quanto a editais de licitação, contratos, acordos, convênios e ajustes não se limita a simples opinião, alcançando a aprovação, ou não, descabe a recusa à convocação do Tribunal de Contas da União para serem prestados esclarecimentos.</p><p class=\"tCU_-_Epígrafe\">49. No âmbito desta Corte, cito os seguintes acórdãos que reconhecem a competência deste TCU para apreciar atos de consultores jurídicos: 1.151/2015-P, 3.193/2014-P, 1.851/2015-P, 2.890/2014-P, 1.443/2013-P, 4.996/2012-P.</p><p class=\"tCU_-_Epígrafe\">50. Assim, também não merecem prosperar as alegações do responsável em relação ao tema.</p><p class=\"tCU_-_Epígrafe\">12.     Em novo momento processual, desta feita quando da análise de embargos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2011/2016/Plenário\" target=\"_blank\">Acórdão 2011/2016-TCU-Plenário</a>, a despeito de considerar a matéria já debatida, teci comentários à sustentação de que não é permitido ao TCU responsabilizar ocupantes de cargos da Advocacia Pública, competência que seria exclusiva dos órgãos correcionais, ressalvadas as hipóteses de dolo ou fraude (itens 9-17 do voto que suporta a decisão ora embargada) .</p><p class=\"tCU_-_Epígrafe\">13.     Nesse sentido, é nítida a tentativa de travar discussão sobre assunto já superado nos autos, uma vez que a AGU intenta, por meio de embargos de declaração e exclusivamente em nome próprio, discutir em tese a responsabilização de advogados públicos pelo TCU, o que não se admite na via estreita deste tipo de recurso.</p><p class=\"tCU_-_Epígrafe\">14.     De outra parte, mesmo tendo sido a matéria já tão extensamente discutida nos autos, o que já seria motivo bastante para rejeitar o recurso, constata-se que a decisão embargada, que confirmou as análises precedentes, mas, excepcionalmente, retirou a multa impingida originalmente aos responsáveis, não sofre das máculas aduzidas.</p><p class=\"tCU_-_Epígrafe\">15.     Não há qualquer obscuridade, omissão ou contradição na interpretação de que a Constituição Federal não ressalvou a aplicabilidade do art. 71, VIII, sendo recorrente no TCU, consoante registrado no voto que sustenta a decisão embargada, a responsabilização de chefes de poderes, magistrados e ministros de estado, não havendo razão para excepcionar o advogado público, naturalmente nos casos que abarquem a esfera de competência da Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">16.     Assim, todo o arrazoado da peça recursal acerca da suposta incompatibilidade desta exegese, já há muito assente no TCU, com o propalado alcance do art. 133 da Constituição e as nobres prerrogativas atribuídas aos membros da Advocacia-Geral da União, inclusive pela legislação infraconstitucional, trata de interpretação particular da ordem jurídica, posição que se respeita, mas, com as devidas vênias, com a qual não se partilha.</p><p class=\"tCU_-_Epígrafe\">          (...) </p><p class=\"tCU_-_Epígrafe\">18.     O precedente da Suprema Corte invocado na peça recursal (MS 24.631) , na realidade confirma a pacífica posição do TCU, consubstanciada em abundantes julgados. Com efeito, restou registrado no referido Mandado de Segurança que, no caso de pareceres vinculantes, como é o caso tratado nestes autos, a lei estabelece efetivo compartilhamento do poder administrativo de decisão, e assim, em princípio, o parecerista pode vir a ter que responder conjuntamente com o administrador.\"</p><p class=\"tCU_-_Epígrafe\">46. \tDiante dessas deliberações, não merece prosperar a tese defendida pela AGU, de modo que cabe, efetivamente, negar provimento aos apelos.</p><p class=\"tCU_-_Epígrafe\">47.\tQuanto ao valor da pena (R$ 5.000,00) , também não se vislumbra a presença de atenuantes que possam implicar sua redução, até porque esse montante é inferior à multa de R$ 6.000,00 imputada ao presidente da CPL da Universidade Federal Rural do Rio de Janeiro - UFRRJ por ocorrência semelhante constatada nos Editais 5 e 6/2009 daquela universidade, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3251/2013/Plenário\" target=\"_blank\">Acórdão 3251/2013-TCU-Plenário</a> (da relatoria do ministro José Jorge) , que apreciou um dos relatórios das fiscalizações realizadas para avaliar as ações de expansão das universidades federais e institutos do Rio de Janeiro.</p><p class=\"tCU_-_Epígrafe\">48. \tNote-se que, na apreciação de outra fiscalização em que foi constatada irregularidade similar (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2015/Plenário\" target=\"_blank\">Acórdão 911/2015-TCU-Plenário</a>, da relatoria do ministro Vital do Rêgo) , o Tribunal não aplicou multa aos responsáveis, mas esse desfecho derivou do afastamento dos débitos, circunstância não verificada neste processo.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, ao divergir parcialmente dos pareceres, voto por que este Colegiado aprove a minuta de acórdão que submeto à sua deliberação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES</p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=697304", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=697304", "EXTENSAOARQUIVO": "doc"}