{"KEY": "ACORDAO-COMPLETO-2402626", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 653/2020 ATA 9/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "653", "ANOACORDAO": "2020", "NUMATA": "9/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/653/2020/Plenário\" target=\"_blank\">Acórdão 653/2020-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Trata-se de monitoramento dos comandos expressos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2001/2017/Plenário\" target=\"_blank\">Acórdão 2001/2017-TCU-Plenário</a>, proferido no âmbito deste processo de auditoria, realizada para avaliar os ajustes firmados entre Instituições Federais de Ensino Superior no Estado do Paraná (IFES) e suas fundações de apoio ou outras entidades, relativos à concessão de bolsas para servidores, alunos e docentes daquelas IFES, bem como os controles existentes na concessão e no pagamento dessas bolsas.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Considerando que a Universidade Federal do Paraná (UFPR) implantou o Sistema de Submissão de Propostas (SISPro) , com a finalidade de \"<i> (...) sistematizar de forma segura e transparente os acordos propostos entre os servidores da Universidade Federal do Paraná- UFPR com o ambiente externo (convênios e contratos com as Fundações) , permitindo completo mapeamento e gestão do processo planejamento, execução e finalização dos projetos atendendo a Lei 8.958/1994 e a nova resolução, sob nº 41/17 do Conselho de Planejamento e Administração da UFPR</i>\" (subitem 9.1.1 do acórdão) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que a UFPR fez constar na Resolução 41/2017-COPLAD critérios quanto à eventualidade e carga horária máxima da participação de servidores em projetos com concessão de bolsas ou retribuição pecuniária, bem como disciplina quanto ao valor de retribuição a ser recebida pelos servidores e o limite máximo dos valores a serem recebidos pelos docentes e técnicos-administrativos (subitens 9.1.2 e 9.1.3 do acórdão) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que a administração superior da UFPR comunicou os diretores para o cumprimento dos comandos contidos nos subitens 9.1.4 e 9.1.5 do acórdão, embora sem trazer provas do resultado corretivo - fato que, todavia, pode ser mitigado ante a publicação da Resolução 41/2017-COPLAD;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que a Universidade Tecnológica Federal do Paraná (UTFPR) inseriu em sua página na internet informações sistematizadas acerca da concessão de bolsas e demais prestações pecuniárias, providência que, embora não tenha contemplado dados atualizados - os últimos eram referentes ao ano de 2018 -, denota tendência de aperfeiçoamento em direção à maior publicidade e transparência (subitens 9.2.1 e 9.4.1) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que a UTFPR normatizou a situação dos servidores da universidade no que concerne ao recebimento de bolsas e de prestações pecuniárias concedidas de forma permanente, não eventual, em quantidade e com carga horária que descaracterizem o conceito de colaboração esporádica (subitem 9.2.2) , bem como informou ter adotado providências para corrigir a situação irregular expressa no subitem 9.2.3;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que o portal de transparência da Fundação da Universidade Federal do Paraná para o Desenvolvimento da Ciência, Tecnologia e da Cultura (Funpar) , apesar de trazer algumas informações sobre projetos, não inseriu informações sobre bolsistas e valores de bolsa em seu portal de transparência na internet (subitem 9.3) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que o acesso ao portal de transparência da Fundação de Pesquisas Florestais do Paraná (Fupef) , apesar de contemplar informações sobre os projetos aprovados (cliente, período, responsável, datas de início e fim, objeto, abrangência, tipo e subtipo do acordo, origem dos recursos, valores etc.) , evidencia não haver ainda padrão de divulgação das informações sobre os projetos (subitem 9.3) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que a Fundação de Apoio à Educação, Pesquisa e Desenvolvimento Científico e Tecnológico da UTFPR (Funtef/PR) disponibiliza em seu portal de transparência na internet boa quantidade de informações sobre projetos, embora haja margem para aprimoramentos e apresentação de maior quantitativo de dados (subitem 9.3) ;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando que as recomendações não implementadas situam-se no juízo de discricionariedade das entidades destinatárias, haja vista o caráter colaborativo desses comandos;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">considerando, por fim, que, conquanto parte das determinações não tenha sido integralmente atendida pelas entidades, a temática continuará a ser monitorada pelo Tribunal em virtude dos comandos emanados do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1178/2018/Plenário\" target=\"_blank\">Acórdão 1178/2018-TCU-Plenário</a>  - rel. Min. Ana Arraes) , prolatado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4067120186\" target=\"_blank\">Processo 040.671/2018-6</a>, que tratou de fiscalização destinada a avaliar o cumprimento das normas relativas à transparência na gestão de recursos públicos nas relações entre as fundações de apoio e as instituições federais de ensino superior e os institutos federais;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">os ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ACORDAM, por unanimidade, de acordo com os pareceres emitidos nos autos e com fundamento nos arts. 169, inciso V, e 250, inciso I, do Regimento Interno, em:</p><p>a) considerar cumpridas as determinações objeto dos subitens 9.1.2, 9.1.3, 9.1.4, 9.1.5, 9.2.2 e 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2001/2017/Plenário\" target=\"_blank\">Acórdão 2001/2017-TCU-Plenário</a>;</p><p>b) considerar em cumprimento as determinações objeto dos subitens 9.1.1, 9.2.1 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2001/2017/Plenário\" target=\"_blank\">Acórdão 2001/2017-TCU-Plenário</a>, sem prejuízo de as irregularidades que ensejaram tais comandos continuarem a ser monitoradas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4067120186\" target=\"_blank\">Processo 040.671/2018-6</a>, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1178/2018/Plenário\" target=\"_blank\">Acórdão 1178/2018-TCU-Plenário</a> que igualmente dispôs sobre determinações tendentes à maior transparência no relacionamento entre as IFES e suas fundações de apoio;</p><p>c) dar ciência desta deliberação à UFPR, à UTFPR, à Funpar, à Fupef, à Funtef/PR, ao IFPR e à Unila;</p><p>\td) arquivar o processo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2544820161\" target=\"_blank\">Processo 025.448/2016-1</a> (RELATÓRIO DE AUDITORIA) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.1. Apenso: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3466220189\" target=\"_blank\">Processo 034.662/2018-9</a> (Solicitação) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.2. Classe de Assunto: V.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.3. Unidades: Fundação da Universidade Federal do Paraná para o Desenvolvimento da Ciência, Tecnologia e da Cultura - Funpar (CNPJ 78.350.188/0001-95) ; Fundação de Apoio à Educação, Pesquisa e Desenvolvimento Científico e Tecnológico da Universidade Tecnológica Federal do Paraná - Funtef/PR (CNPJ 02.032.297/0005-26) ; Fundação de Pesquisas Florestais do Paraná - Fupef/UFPR (CNPJ 75.045.104/0001-11) ; Instituto Federal do Paraná - IFPR (CNPJ 10.652.179/0001-15) ; Universidade Federal da Integração Latino-Americana - Unila (CNPJ 11.806.275/0001-33) , Universidade Federal do Paraná - UFPR (CNPJ 75.095.679/0001-49) e Universidade Tecnológica Federal do Paraná - UTFPR (CNPJ 75.101.873/0001-90) . </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.4. Relatora: ministra Ana Arraes.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.5. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.6. Unidade Técnica: Secretaria de Controle Externo da Educação (SecexEducação) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.8. Determinações/Recomendações/Orientações: não há.</p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "25/03/2020", "ENTIDADE": " Fundação da Universidade Federal do Paraná para o Desenvolvimento da Ciência, Tecnologia e da Cultura - Funpar (CNPJ 78.350.188/0001-95); Fundação de Apoio à Educação, Pesquisa e Desenvolvimento Científico e Tecnológico da Universidade Tecnológica Federal do Paraná - Funtef/PR (CNPJ 02.032.297/0005-26); Fundação de Pesquisas Florestais do Paraná - Fupef/UFPR (CNPJ 75.045.104/0001-11); Instituto Federal do Paraná - IFPR (CNPJ 10.652.179/0001-15); Universidade Federal da Integração Latino-Americana - Unila (CNPJ 11.806.275/0001-33), Universidade Federal do Paraná - UFPR (CNPJ 75.095.679/0001-49) e Universidade Tecnológica Federal do Paraná - UTFPR (CNPJ 75.101.873/0001-90). ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02544820161\" target=\"_blank\">025.448/2016-1</a>", "RELATOR": "ANA ARRAES", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEducação).", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=19411795", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=19411795", "EXTENSAOARQUIVO": "doc"}