{"KEY": "ACORDAO-COMPLETO-2365361", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 664/2020 ATA 9/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "664", "ANOACORDAO": "2020", "NUMATA": "9/2020", "ACORDAO": "<p>VISTO, relatado e discutido este processo de Auditoria, ora em fase de Pedido de Reexame interposto pela empresa Ecoplan Engenharia Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a>;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ante as razões expostas pelo Relator e com fundamento no art. 48 da Lei 8.443, de 16/7/1992, combinado com os arts. 281 e 286 do Regimento Interno do TCU, em:</p><p>9.1. conhecer do recurso em exame, para, no mérito, dar-lhe provimento, de modo a tornar insubsistente a determinação constante do subitem 9.1 do acórdão recorrido;</p><p>9.2. estender aos Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia, Marcelo Costa Sortica de Souza e Orlando Fanaia Machado os efeitos do provimento ora dado ao recurso da empresa Ecoplan Engenharia Ltda., excluindo a multa aplicada àqueles quatro responsáveis pelo subitem 9.3 da deliberação recorrida; </p><p>9.3. dar ciência desta decisão:</p><p>9.3.1. à recorrente, empresa Ecoplan Engenharia Ltda.;</p><p>9.3.2. aos Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia, Marcelo Costa Sortica de Souza e Orlando Fanaia Machado, informando-lhes sobre os procedimentos para a restituição dos valores por eles pagos a título de multa, nos termos do art. 4º, inciso I, da Portaria Conjunta nº 1, de 28/5/2014, das Secretarias Gerais de Controle Externo e de Administração deste Tribunal de Contas;</p><p>9.3.3. ao Diretor-Geral do Departamento Nacional de Infraestrutura de Transportes e ao Procurador-Chefe da Procuradoria da República no Estado de Mato Grosso, fazendo remissão, no caso desses dois destinatários, aos Ofícios 0241 de 2/6/2017 e 0249 de 5/6/2017, respectivamente, ambos expedidos pela Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (peças 191 e 199) .</p>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que proferiu determinação em processo de auditoria nas obras de duplicação e restauração da rodovia BR-163/MT, no segmento entre o km 461,70 e o km 507,10.", "COLEGIADO": "Plenário", "DATASESSAO": "25/03/2020", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes (Dnit).", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Celmis Lenize Monteiro (CPF XXX.157.651-XX), Deise da Silva Torres (CPF XXX.395.701-XX), Laércio Coelho Pina (CPF XXX.363.911-XX), Luiz Antônio Ehret Garcia (CPF XXX.696.201-XX), Marcelo Costa Sortica de Souza (CPF XXX.085.731-XX), Marcelo Rezende dos Santos (CPF XXX.171.891-XX), Margareth Gugelmin Okada (CPF XXX.064.901-XX), Orlando Fanaia Machado (CPF XXX.624.046-XX), Consórcio Sanches Tripoloni - Pella (CNPJ 53.503.652/0001-05) e Ecoplan Engenharia Ltda. (CNPJ 92.930.643/0001-52).<br>3.3. Recorrente: Ecoplan Engenharia Ltda. (CNPJ 92.930.643/0001-52).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00878520120\" target=\"_blank\">008.785/2012-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz (Relator), Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tInicio este Relatório transcrevendo, com alguns ajustes de forma e fundamentado no inciso I do § 3º do art. 1º da Lei 8.443, de 16/7/1992, a instrução elaborada no âmbito da Secretaria de Recursos deste Tribunal de Contas (Serur) e autuada como peça 294:</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Trata-se de pedido de reexame interposto pela empresa Ecoplan Engenharia Ltda. (peça 235) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a>, Relatora Ministra Ana Arraes, <b>in</b> Ata 19 (peça 187) , vazado nos seguintes termos naquilo que interessa:</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pela relatora, com fundamento nos arts. 26, 28, incisos I e II, 43, inciso II, e 58, inciso II, da Lei 8.443/1992 c/c os arts. 214, inciso III, alínea 'a', e 250 do Regimento Interno, em: </p><p>9.1. determinar ao Departamento Nacional de Infraestrutura de Transportes - Dnit que, no prazo de 15 (quinze) dias, instaure processo administrativo para apurar a entrega de produto não conforme pela empresa projetista Ecoplan Engenharia Ltda., que elaborou projeto básico sem realizar estudo do subleito, conforme estabelecido pela IS DNIT 206/2006, arrolada como de observância obrigatória pelo item 4.2 do termo de referência do Edital 537/2008; </p><p>9.2. acolher as justificativas de Marcelo Rezende dos Santos, Margareth Gugelmin Okada, Celmis Lenize Monteiro Bulhões e Deise da Silva Torres Souza; </p><p>9.3. rejeitar as justificativas de Laércio Coelho Pina, Orlando Fanaia Machado, Luiz Antônio Ehret Garcia e Marcelo Costa Sortica de Souza e aplicar-lhes multas individuais de R$ 5.000,00 (cinco mil reais) , a serem recolhidas ao Tesouro Nacional, com incidência de encargos legais calculados da data deste acórdão até a data do pagamento, se este for efetuado após o vencimento do prazo abaixo estipulado; </p><p>9.4. fixar prazo de 15 (quinze) dias, a contar das notificações, para comprovação, perante o Tribunal, do recolhimento das dívidas acima imputadas; </p><p>9.5. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>9.6. autorizar o desconto integral ou parcelado das dívidas na remuneração dos responsáveis, observado o percentual mínimo estabelecido no art. 46 da Lei 8.112/1990; </p><p>9.7. autorizar o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelos responsáveis antes do envio do processo para cobrança judicial; </p><p>9.8. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento das notificações, e o das demais a cada 30 (trinta) dias, com incidência dos encargos legais sobre o valor de cada parcela; </p><p>9.9. alertar aos responsáveis que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor; </p><p>9.10. encaminhar cópia deste acórdão, bem como do relatório e do voto que o fundamentaram, ao Dnit, à Ecoplan Engenharia Ltda., ao Consórcio Sanches Tripoloni - Pella, aos demais responsáveis e à Procuradoria da República no Estado de Mato Grosso para adoção de medidas cabíveis no âmbito do Inquérito Civil 1.20.005.000061/2013-10.</p><p><b>HISTÓRICO</b></p><p>2. Cuidam os autos de relatório de auditoria, realizada, em 2012, no Dnit, que teve por objeto o Contrato 974/2010, relativo às obras de duplicação e restauração da rodovia BR-163/MT, no segmento entre o km 461,70 e o km 507,10, contratados ao preço inicial de R$ 219.915.007,20 (ref. jan/2010) . </p><p>2.1. Em audiência foram ouvidos os responsáveis acerca das seguintes irregularidades: </p><p>a) liquidação irregular da despesa; </p><p>b) projeto básico/executivo sub ou superdimensionado; </p><p>c) julgamento ou classificação das propostas em desacordo com os critérios do edital ou da legislação; e </p><p>d) adiantamento de pagamentos. </p><p>2.2. A empresa Ecoplan Engenharia Ltda. foi ouvida para se manifestar acerca dos seguintes indícios de irregularidades, nos termos do Ofício 565/2012 - TCU - Secob - 2 (peça 43) :</p><p>a) na qualidade de detentora do Contrato SR/MT - 175/2009, elaboração de projeto básico das obras de duplicação da BR 163/MT, quanto ao descumprimento da IS-206/2006 do Dnit, que resultou em quantitativos superestimados do serviço de escavação, carga e transporte de material de 3ª categoria, no segmento entre as estacas 1534 (km 30+680) e 1766 (km 35+320) , em afronta ao inciso IX do art. 6º da Lei 8.666/1993; </p><p>b) na qualidade de licitante no Edital 412/2010, supervisão das obras de duplicação da BR 163/MT, sobre possível ocorrência de julgamento das propostas técnicas em desacordo com os critérios estabelecidos no edital, com potencial dano ao erário de R$ 447.947,35, em afronta ao <b>caput</b> dos arts. 44 e 45 da Lei 8.666/1993; </p><p>c) na qualidade de detentora do Contrato 861/2011, supervisão das obras de duplicação da BR 163/MT, sobre a falha na supervisão do citado empreendimento, no sentido de não alertar à fiscalização do Dnit sobre a medição superestimada de escavação, carga e transporte de material de 3ª categoria, no segmento entre as estacas 1534 (km 30+680) e 1766 (km 35+320) , em afronta aos arts. 66 e 70 da Lei 8.666/1993; e </p><p>d) na qualidade de detentora do Contrato 861/2011, supervisão das obras de duplicação da BR 163/MT, sobre a falha na supervisão do citado empreendimento, no sentido de não alertar à fiscalização do Dnit sobre o adiantamento de pagamento pelos seguintes serviços: escavação, carga e transporte de material de 3ª categoria (estacas 1509 a 1529) , CBUQ, base de concreto rolado, aquisição e transporte de CAP 50/70 (nos retornos operacionais 1 e 4 e entre as estacas 713 a 778 e 837 a 874) , em afronta aos arts. 66 e 70 da Lei 8.666/1993.</p><p>2.3. O Tribunal, por meio do acórdão recorrido, resolveu acolher as justificativas de alguns gestores, rejeitar as de outros, aplicando-lhes multa individualmente, bem como exarar determinação ao Departamento Nacional de Infraestrutura de Transportes - Dnit, com o intuito de instaurar processo administrativo visando a apuração de entrega de produto não conforme pela empresa projetista Ecoplan Engenharia Ltda., que elaborou projeto básico sem realizar estudo do subleito, contrariando os termos previstos no subitem 4.2 do Edital 537/2008. </p><p>2.4. Inconformados com a decisão, Laércio Coelho Pina, Luiz Antônio Ehret Garcia, Marcelo Costa Sortica de Souza e Orlando Fanaia Machado opuseram embargos de declaração, os quais foram conhecidos e rejeitados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1952/2017/Plenário\" target=\"_blank\">Acórdão 1952/2017-TCU-Plenário</a>, Relatora Ministra Ana Arraes, peça 223) . </p><p>2.5. Registre-se que a empresa Ecoplan Engenharia Ltda. também manejou os aclaratórios, mas, nos termos do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1952/2017/Plenário\" target=\"_blank\">Acórdão 1952/2017-TCU-Plenário</a>, o qual rejeitou os embargos, não foram sequer conhecidos, sob o argumento de 'ausência de legitimidade e de interesse recursais, pois a via eleita só pode ser utilizada pela parte ou pelo Ministério Público junto ao Tribunal, nos termos do art. 287, § 1º, do Regimento Interno, e a empresa projetista não é parte no processo, nos termos do art. 144 do mesmo normativo'.</p><p>2.6. Irresignada com essa decisão, a empresa Ecoplan interpôs pedido de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a>, Relatora Ministra Ana Arraes, cujo reexame procede-se adiante.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p><b>3. </b>Em que pese o exame preliminar de admissibilidade (peças 253/255) tenha concluído pela inexistência de sucumbência e ausência de legitimidade da recorrente, propondo seu não conhecimento, o Exmo. Ministro Aroldo Cedraz, acolhendo parecer do representante do MP/TCU (peça 276) , conheceu do recurso interposto pela empresa Ecoplan Engenharia Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a>, suspendendo os efeitos do subitem 9.1, eis que preenchidos os requisitos processuais aplicáveis à espécie recursal (peça 278) .</p><p><b>EXAME DE MÉRITO</b> </p><p>3. Constitui objeto do presente recurso verificar se o projeto básico/executivo foi sub ou superdimensionado. A empresa projetista Ecoplan Engenharia Ltda., que elaborou projeto básico, utiliza-se dos seguintes argumentos para afastar o achado:</p><p>a) não houve liquidação irregular de despesas e foram desconsideradas as especificidades da obra;</p><p>b) caráter orientativo da IS DNIT 206/2006. </p><p><b>Especificidades da obra e liquidação regular de despesas</b></p><p>4. Diz que o acórdão recorrido lhe imputou responsabilidade sobre o fato de não ter supostamente realizado todos os estudos necessários para a elaboração do projeto básico (peça 235, p. 2) . </p><p>4.1. Aduz que o <b>decisum</b> apresenta conclusões que não correspondem à realidade fática, uma vez que não levou em consideração as ponderações e especificidades da contratação, da execução do projeto e da matéria técnica em análise apontadas pela projetista (peça 235, p. 5) . </p><p>4.2. Alega que, já de início, se verifica que o prisma de análise é inadequado, pois é indevida a medição de obra a partir do projeto, que deve apresentar estimativa da classificação dos materiais. Na prática, os volumes dos materiais só podem ser aferidos com precisão na fase de execução das obras (peça 235, p. 6) . </p><p>4.3. Informa que a obra começou sem a contratação de uma supervisora, tendo a fiscalização definido a medição dos serviços executados com base nas seções apresentadas no projeto (peça 235, p. 6) . </p><p>4.4. Destaca que esse procedimento não é usual nem se coaduna com a norma pertinente às medições de volumes escavados, que estabelece a necessidade de medir o volume efetivamente executado por meio de análise em campo, com base no volume escavado de cada uma das categorias do solo (peça 235, p. 6) . </p><p>4.5. Conclui que a alegada liquidação irregular de despesa foi decorrente da adoção de uma métrica de medição paliativa adotada pela fiscalização, diante da ausência da contratação de supervisora para efetuar os levantamentos geométricos das seções escavadas na obra, e não de erro no projeto básico (peça 235, p. 6) . </p><p>4.6. Lembra que a fiscalização, quando foi mobilizada a supervisora, ordenou que se verificasse as medições da obra em relação à classificação dos materiais escavados e, feito isso, foram ajustadas todas as medições, tendo como resultado o equacionamento total da questão (peça 235, p. 6) . </p><p>4.7. Explica que a questão da divergência reside na classificação do tipo de solo (rocha alterada - 2ª categoria ou rocha sã - 3ª categoria) . A esse respeito, destaca que, muitas vezes, e especialmente nos casos em que há grande variabilidade geotécnica, é sutil a diferenciação entre 2ª e 3ª categorias, não sendo suficientes os elementos disponíveis na fase de projeto (inspeção visual e sondagens) para diferenciar rocha sã e rocha alterada (peça 235, p. 7) . </p><p>4.8. Dessa forma, afirma que há grande dificuldade em se diferenciar os materiais de 2ª e 3ª categorias, mesmo em fase de obra, conforme material técnico apresentado em anexo, cuja leitura é importante para a adequada compreensão do caso em apreço e integra as considerações da recorrente (peça 235, p. 18) .</p><p>4.9. Entende que, na prática, os volumes de materiais só poderiam ser aferidos com precisão após a execução das escavações já em fase de obra, especialmente quando se trata de classificar materiais rochosos, como é o caso de 2ª e 3ª categorias. Isso porque há casos em que o desmonte do material de 2ª categoria requer o uso de explosivos, situação que torna a 2ª categoria bastante similar a 3ª categoria, cujo desmonte sempre requer o uso de explosivos (peça 235, p. 7 e 18) . </p><p>4.10. Essa utilização de carga de explosivos necessária ao desmonte (um dos fatores de 'desempate' da classificação dos materiais rochosos) foi utilizada pela equipe de auditoria no trecho onde foi constatada a alegada divergência entre projeto e obra para chegar à conclusão de que em alguns trechos onde o projeto estimou que fosse 3ª categoria, na verdade a fase de obra mostrou ser 2ª categoria (peça 235, p. 7) . </p><p>4.11. Destaca que o próprio TCU reconheceu a necessidade de conhecer o fator de carga de explosivos para a definição dos materiais (para diferenciar a classificação de 2ª e 3ª categoria) , conforme se verifica da leitura do Relatório de Auditoria da Secob2 - peça 28, p. 6 (peça 235, p. 19) .</p><p>4.12. Alega que o projeto, em função da sua natureza, é elaborado por meio de uma projeção e que, de forma conservadora, apresentou estimativa de um volume de 3ª categoria maior que aquele efetivamente levantado em campo e um volume de 2ª categoria menor. </p><p>4.13. Essas quantidades foram revistas quando a supervisora efetuou o levantamento de campo para avaliar os volumes efetivamente executados, promovendo a adequação da medição e os correspondentes pagamentos da construtora (peça 235, p. 7) . </p><p>4.14. A divergência relatada foi atribuída pela auditoria a um estudo do subleito considerado insuficiente pela auditoria em relação ao preconizado em norma. Essa situação acabou por constar no acórdão como não tendo sido realizado estudo de subleito pela projetista (peça 235, p. 7) . </p><p>4.15. Aduz que se julga a assertividade de um projeto mensurando-o em um fator que não teria causado nenhuma repercussão na obra se não fosse o procedimento inadequado em sua medição. Ademais, tal diz respeito a um trecho correspondente apenas a 11% do trecho total projetado. Se não tivesse a fiscalização, no período de ausência de supervisão, adotado o projeto para medir os volumes de escavação da obra, não existiria o apontamento de 'liquidação irregular de despesa' (peça 235, p. 7) . </p><p>4.16. Destaca que a auditoria deixou de considerar que o projeto em questão era de ampliação de um corte já executado, pois se tratava de duplicação de uma pista já implantada, situação que permite partir de um pré-conhecimento do terreno que seria escavado (subleito) .</p><p>4.17. Também não sopesou a equipe técnica outras nuances do estudo realizado, como, por exemplo a efetiva execução de sondagens, até em maior número que o estabelecido no mesmo normativo que se afirmou ter desatendido (peça 235, p. 7-8) . </p><p>4.18. Esclarece que o projeto dizia respeito à duplicação da rodovia BR163/MT, de tal forma que a projetista executou as sondagens a trado, conjugadas com a inspeção dos taludes remanescentes da pista já implantada, bem como as sondagens rotativas nas Obras de Arte Especiais - OAEs, conforme definido no Termo de Referência do Edital (peça 235, p. 8-9) . Houve a associação do estudo do subleito ao contexto geotécnico previamente conhecido (peça 235, p. 9) .</p><p>4.19. Diz que tal pode ser verificado no Sumário do Volume do Projeto Básico denominado 'Relatório Básico - Volume 3B - Estudos Geotécnicos', a partir do qual se verifica o caráter amplo, abrangente e integrado dos estudos empreendidos. Amplo porque considerou tanto a pista existente quanto a pista nova (ampliação) , e abrangente porque contemplou todos os aspectos e fatores intervenientes no conhecimento dos terrenos onde seria implantada a rodovia (ou melhor, ampliada a rodovia) (peça 235, p. 9-10) .</p><p>4.20. Destaca que o referido volume completo possui 479 páginas, de forma que se optou por não apresentar a cópia integral do mesmo (o teor parcial do Volume 3B encontra-se à peça 27 dos autos) (peça 235, p. 10) . </p><p>4.21. Alega que a projetista procedeu todos os estudos necessários à boa execução contratual, não havendo que se imputar quaisquer responsabilidades seja à empresa Ecoplan, seja à comissão do DNIT (peça 235, p. 10) . </p><p>4.22. Defende que sondar um local cujo perfil geotécnico já está visível forneceria informação já disponível. Em se tratando de alargamento de corte, o material que será objeto de escavação já está apresentado em verdadeira grandeza, pronto para estudo da implantação da duplicação (peça 235, p. 16) . </p><p>4.23. Reitera que a utilização de sondagens rotativas só estava prevista para obras de arte especiais - OAEs de forma a investigar o terreno onde se projetaria as fundações das pontes e viadutos, conforme expressa indicação do Termo de Referência e do orçamento disponível para a execução do projeto. Tal se justifica porque são obras pontuais, assentadas sobre fundações profundas e, portanto, o perfil geotécnico dessas obras requer investigação particular, não sendo possível aproveitar as informações visualizadas na pista existente (peça 235, p. 16) . </p><p>4.24. Defende que para o caso da duplicação da pista, o raciocínio é inverso, de tal forma que é possível aproveitar as informações visualizadas nos cortes realizados quando da construção da pista preexistente, o que explica o orçamento do projeto ter especificado emprego de sonda rotativa apenas para as OAEs (peça 235, p. 16) .</p><p>4.25. Destaca que o acórdão recorrido não apresentou considerações sobre o suposto prejuízo ao erário advindo da conduta da projetista (peça 235, p. 16-17) . </p><p>4.26. Isso porque, a diferença monetária entre o medido antes da conferência da supervisora e o levantado pela supervisora (baseado nas seções de escavação do projeto) foi de R$ 318.674,03 (R$ 28.459.872,75 - R$ 28.141.198,72 - conforme item 40 do Relatório - peça 189) , divergência equivalente a 1,12%, podendo-se considerar que o impacto monetário foi desprezível. Além disso, o valor que restou pago foi absolutamente coerente com o executado (peça 235, p. 16) . </p><p>4.27. Salienta que o TCU não aplicou qualquer penalidade à fiscalização, diante das especificidades do caso em apreço, bem como da atenuante correspondente à demora da contratação da supervisora, apesar de consignar a obrigatoriedade da contratação prévia da supervisão antes do início das obras (peça 235, p. 21) .</p><p>4.28. Da mesma forma, à 'química contratual' para a medição dos serviços já executados antes da contratação da supervisão também não foi igualmente aplicada qualquer penalidade, diante da inexistência de prejuízo ao Erário (peça 235, p. 21) .</p><p><b>Análise</b></p><p>4.29. A equipe de auditoria verificou duas irregularidades na medição dos serviços de escavação, corte e transporte dos materiais de 3ª categoria, situados entre as estacas 1534 e 1766, sendo elas (peça 28, p. 6-8) : </p><p>a) material escavado era de 2ª categoria e não de 3ª categoria; e </p><p>b) medição não foi realizada geometricamente a partir das áreas efetivamente executadas, e sim a partir das seções transversais constantes do projeto básico. </p><p>4.30. Em razão dessa divergência, a despesa liquidada irregularmente alcançaria o montante de R$ 2.525.971,22 (ref.: jan/2010) , conforme evidência: cálculo das falhas nas medições de materiais de 3ª categoria (peça 12) . </p><p>4.31. Por esse motivo, realizou-se a audiência da fiscal do Contrato 974/2010 e as oitivas do DNIT e do consórcio construtor. </p><p>4.32. Os motivos da medição irregular foram: a) projeto básico deficiente; e b) demora na contratação da empresa supervisora (peça 189, p. 3) . </p><p>4.33. A falha na elaboração do projeto básico teria decorrido da não observância das normas vigentes quanto à investigação geotécnica da rodovia, o que resultou na não realização de todos os levantamentos necessários para a perfeita classificação do material que seria escavado (peça 28, p. 8) . </p><p>4.34. Por causa das deficiências do projeto básico, o quantitativo do material escavado de 1ª categoria teria tido um incremento de 99%, o de 2ª categoria de 931% e o de 3ª categoria diminuiu em 11%. A liquidação irregular é avaliada em R$ 2.525.971,22 (peça 28, p. 7) .</p><p>4.35. A demora na contratação da empresa supervisora, que iniciou os seus trabalhos em janeiro de 2012 (o consórcio construtor já realizava a obra desde 2010) , também foi um elemento fundamental para a ocorrência da medição irregular. </p><p>4.36. Conforme ressaltado no relatório que acompanha a deliberação combatida 'o fiscal do DNIT sem o auxílio dessa supervisão dificilmente terá todos os elementos para a realização de uma medição de serviço correta e também para a análise de uma revisão de projetos que vise alterar os quantitativos contratados' (peça 176, p. 3) .</p><p>4.37. Devido a soma desses fatores, o consórcio construtor e a fiscal do contrato entenderam ser prudente a medição dos serviços conforme previsto em projeto, sendo que, após a contratação da supervisora, essa verificaria a execução dos serviços efetivamente executados. Ou seja, optaram pela 'química contratual', que foi o pagamento do serviço efetivamente realizado utilizando de outro serviço previamente pactuado (peça 176, p. 3) . </p><p>4.38. Entendeu-se que tal fato representaria afronta ao art. 60 da Lei 8.666/1993, como também configuraria liquidação irregular de despesa, em desconformidade com os arts. 62 e 63 da Lei 4.320/1964, pois o procedimento correto seria a realização de termo aditivo ao contrato para modificar os quantitativos previstos no projeto básico para aqueles que realmente estavam sendo executados na obra (peça 176, p. 3) . </p><p>4.39. Entretanto, após a análise das justificativas dos responsáveis, a conclusão do presente processo foi outra. </p><p>4.40. Entendeu-se que o fato de a empresa supervisora não estar contratada na época da realização dos serviços atenuou a realização dessa 'química contratual' (peça 176, p. 3) . </p><p>4.41. Além disso, a irregularidade atinente a liquidação irregular de despesa foi saneada não se observando a ocorrência de prejuízo ao Erário, conforme se extrai dos excertos do Relatório que acompanha a deliberação combatida (peça 189, p. 4) : </p><p>40. Comparando os quantitativos medidos para todos os serviços de terraplanagem até a 23ª Medição (10/2012) com o levantamento realizado pela supervisora considerando os serviços efetivamente realizados até o mesmo período, observa-se que foi medido um valor de R$ 28.459.872,75, enquanto os serviços efetivamente executados alcançariam o montante de R$ 28.141.198,72, conforme demonstrado na evidência: Comparativo entre o preço dos serviços efetivamente executados X os preços medidos (peça 177) . Concorda-se, então, com a alegação do consórcio construtor de que as medições irregulares realizadas não geraram prejuízo ao erário.</p><p>41. Logo, entende-se que, para o caso em concreto, a medição dos serviços de ECTs realizados por meio de 'química contratual' foi menos danosa à Administração que a eventual suspensão do contrato até a realização do termo aditivo, pois tal fato poderia comprometer os serviços já realizados, acarretando prejuízo ao interesse público. </p><p>42. Considerando o fato de que a 44ª Medição (peça 162) realizou o estorno de todos os serviços de ECTs medidos a maior e procedeu a medição dos serviços de ECTs efetivamente executados, com base nos quantitativos levantados pela supervisora no relatório de levantamento (peças 159 e 160) , entende-se que a liquidação irregular da despesa resta saneada. </p><p>4.42. A Ministra Relatora acolheu o exame da unidade instrutiva e destacou em seu Voto que não houve prejuízo e que havia atenuantes a serem considerados, quais sejam, a demora na contratação da empresa supervisora, o projeto básico deficiente, a vedação ao enriquecimento sem causa e a não ocorrência de prejuízo ao erário (peça 188, p. 2) . </p><p>4.43. Dessa forma, o achado não resultou em aplicação de multa à fiscal do contrato. (peça 188, p. 2) . </p><p>4.44. A conclusão da presente instrução se coaduna com argumentos da recorrente no sentido de que não houve prejuízo, foram considerados os serviços efetivamente executados e a irregularidade foi saneada. </p><p><b>Caráter orientativo da IS DNIT 2006</b></p><p>5. Defende que as exigências da IS 206/2006-DNIT, especialmente no tocante à realização de sondagens rotativas ao longo de toda a extensão da rodovia, não poderiam ser obrigatoriamente demandadas, tanto sob o aspecto do orçamento disponível no contrato em questão (e respectivo rol de equipamentos exigíveis para as investigações de campo) , quanto pela sua desnecessidade, ante o contexto geotécnico previamente conhecido (duplicação de rodovia) (peça 235, p. 10) . </p><p>5.1. Registra o entendimento do IPR/DNIT, que norteou a elaboração do Manual do DNIT (Publicação IPR 726 - Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários) , o qual traz em seu bojo as Instruções de Serviço, dentre elas a própria IS 206/2006 - Estudos Geotécnicos. No texto introdutório do referido manual, os autores afirmam que as instruções de serviço possuem caráter orientativo, e não normativo ou coercitivo, de tal forma que fica a critério do responsável técnico a sua utilização (peça 235, p. 11) . </p><p>5.2. Ademais, destaca que, o referido manual indica que as instruções de serviço não podem ser utilizadas de forma rígida, devendo-se buscar sempre a adequação e adaptação dessas às particularidades de cada caso considerado (peça 235, p. 11) . </p><p>5.3. Entende que a exigência formal da aplicação estrita dos termos da IS 206/2006 não é medida razoável a ser aplicada pelo Tribunal (peça 235, p. 12) .</p><p>5.4. Defende ser facultado ao contratado a utilização de diretrizes ou orientações diversas, desde que sejam compatíveis com a boa técnica de engenharia, bem como com as peculiaridades do caso concreto, de forma que se atinja o nível de qualidade esperado, com a consequente obtenção dos resultados satisfatórios (peça 235, p. 12) . </p><p>5.5. Diz que o entendimento do TCU de que as sondagens rotativas deveriam ser utilizadas ao longo de toda a extensão do projeto não merece prosperar. Mesmo porque a planilha de equipamentos exigidos para a elaboração do projeto só contempla sondagem rotativa para as poucas sondagens a serem realizadas nas fundações das Obras de Arte Especiais - OAEs, não existindo orçamento disponível para o equipamento nas sondagens ao longo da rodovia (peça 235, p. 13-14) . </p><p>5.6. Além disso, a realização das sondagens rotativas na profundidade prevista na orientação da IS 206/2006 ao longo de toda a extensão da rodovia seria inócua, por se tratar de uma obra de duplicação de rodovia já existente e, portanto, com os cortes dos taludes já expostos (peça 235, p. 13) . </p><p>5.7. Afirma que o objetivo da IS 206/2006, ao estabelecer o prolongamento das sondagens até 1,0 m abaixo do greide de terraplenagem, é caracterizar a capacidade de suporte do solo para fins de prever a remoção - quando inadequados (CBR52% e expansãok4%) - além de fornecer subsídios para o dimensionamento do pavimento e definir o tipo de drenagem profunda. Ou seja, a observância da profundidade da sondagem definida na IS se mostra necessária para quando o horizonte é de 1ª categoria, pois não é necessário avaliar 'capacidade de suporte' para 2ª e 3ª categorias (peça 235, p. 13) . </p><p>5.8. Diante do presente esclarecimento, ficaria patente a suficiência da sondagem a trado para a investigação do subleito da pista de duplicação da rodovia BR-163/MT, pois o equipamento empregado revela a camada de solo da rodovia (peça 235, p. 13) . </p><p>5.9. Diz que quem elaborou o Termo de Referência tinha pleno conhecimento do segmento rodoviário em questão, sabendo se tratar de uma duplicação, sendo necessário apenas serviços de alargamento de corte já escavados, e não novas escavações (peça 235, p. 14) .</p><p>5.10. Afirma que a projetista não deixou de executar as sondagens dos pontos devidos, sendo inclusive mais exigente que a IS 206/2006 nesse aspecto, até mesmo por considerá-la de caráter orientativo, uma vez que a IS prevê o espaçamento de 500m, e a projetista executou as sondagens a cada 100m (peça 235, p. 14) . Ademais, utilizou equipamento condizente com o Termo de Referência da licitação (trado) com limitações de profundidade (peça 235, p. 14) . </p><p>5.11. Alega que a equivocada relação de causa e efeito atribuída entre o suposto descumprimento da IS 206/2006, no tocante à realização de sondagens rotativas pela projetista e a precisão dos volumes dos materiais de 2ª e 3ª categorias, também é questão que merece a devida atenção deste Tribunal (peça 235, p. 17) .</p><p>5.12. Afirma que, ainda que a suposta exigência de profundidade de 1,50m abaixo do greide, conforme IS 206/2006, fosse atendida, não seria possível garantir a classificação dos materiais de 2ª categoria (rocha alterada) e 3ª categoria (rocha sã) , visto que isso só é possível na fase de obras. Isso porque as informações dessas sondagens seriam pontuais e, portanto, insuficientes para apresentar o perfil geotécnico da rodovia, que apresenta significativa variabilidade (peça 235, p. 20) .</p><p>5.13. Segundo a empresa, as atenuantes consideradas para sanear a liquidação irregular de despesas não foram aqui observadas (peça 235, p. 21) .</p><p>5.14. Conclui que as determinações dos itens 9.1 e 9.3 não possuem qualquer razão para subsistir, uma vez que não há que se falar em deficiência do projeto básico da projetista, aprovado pela Comissão, bem como pelo fato de que as 'atenuantes' e especificidades do caso em apreço não foram amplamente consideradas da mesma forma que foram para a determinação do item 9.2 (peça 235, p. 21) .</p><p><b>Análise</b></p><p>5.15. No presente processo, verificou-se ter havido superestimativa dos quantitativos de escavação, carga e transporte (ECT) de 3ª categoria no projeto básico. </p><p>5.16. Isso porque a empresa projetista não teria efetuado os estudos do subleito da rodovia, conforme preconizado na IS 206/2006 do Dnit. </p><p>5.17. Compulsando o relatório de auditoria do TCU, observa-se que o achado foi assim descrito (peça 28, p. 12-13) :</p><p>O projeto básico das obras de duplicação da BR-163/MT superestimou os quantitativos de escavação, carga e transporte de material de 3ª categoria. O projeto básico é produto do Contrato SR/MT - 175/2009 entre o Dnit e a empresa Ecoplan Engenharia Ltda. </p><p>A superestimativa dos quantitativos de projeto tem sua causa no flagrante descumprimento da IS 206/2006 do Dnit, que prevê os seguintes estudos do subleito da rodovia (terreno natural, imediatamente abaixo do pavimento) na fase de projeto básico:</p><p>Ao longo do eixo do traçado selecionado, e baseado em seu Projeto Geométrico (Básico) , serão executadas sondagens no corpo estradal, situadas a intervalos de no máximo de 500 m, localizados de forma a se ter no mínimo uma sondagem representativa em cada corte, atingindo a profundidade de 1,0 m abaixo do greide do projeto geométrico. As amostras coletadas em cada furo, nos diversos horizontes de material, serão objeto de ensaios de caracterização (limite físico e granulometria) , compactação e ISC.</p><p>Entretanto, as sondagens da projetista não atingiram a profundidade mínima de 1,0 m abaixo do greide do projeto geométrico da pista a ser implantada (cota acabada de terraplenagem) , conforme prescreve a IS 206 do Dnit, limitando-se apenas a estudar o subleito em poucos metros abaixo do terreno natural.</p><p>Cita-se como exemplo da irregularidade o furo de sondagem 116, com profundidade de 1,55 m abaixo do terreno natural, localizado no eixo da pista nova (lado esquerdo da pista existente) , onde é previsto corte de altura superior a 10,00 m. </p><p>De acordo com a norma citada, a sondagem deveria atingir a profundidade de 11,00 m abaixo do terreno natural (medida equivalente a 1,00 m abaixo do greide de terraplenagem) , no entanto, a profundidade se limitou a 1,55 m abaixo do terreno natural. </p><p>No furo de sondagem citado, bem como no trecho inspecionado no achado 3.1, estaca 1534 (km 30+680) a 1766 (km 35+320) , a projetista considerou que todo o horizonte de solo abaixo do limite de sondagem seria constituído de material de 3ª categoria. Essa conclusão se dá por meio da comparação entre o estudo do subleito (de onde se obtém a profundidade dos furos em relação ao terreno natural) e as seções de projeto (de onde se extrai a altura entre o greide e o terreno natural) , todos anexados como evidência. </p><p>Como visto no achado 3.1, entre as citadas estacas, o solo local não apresenta as características de um material de 3ª categoria, fato que implicou na liquidação irregular da despesa nos serviços de escavação, carga e transporte.</p><p><b>Desse modo, entende-se que a deficiência citada do projeto básico contribuiu para o prejuízo ao Erário detectado nas medições do Contrato 974/2010</b>. (grifos acrescidos) </p><p>5.18. Foram realizadas audiências dos servidores do Departamento que analisaram e aprovaram o projeto básico (peças 36-37, 39-40) e oitiva da empresa projetista Ecoplan Engenharia Ltda. (peça 43) , na condição de detentora do Contrato SR/MT - 175/2009, elaboração de projeto básico das obras de duplicação da BR 163/MT, quanto ao descumprimento da IS-206/2006 do Dnit, que resultou em quantitativos superestimados do serviço de escavação, carga e transporte de material de 3ª categoria, no segmento entre as estacas 1534 (km 30+680) e 1766 (km 35+320) , em afronta ao inciso IX do art. 6º da Lei 8.666/1993. </p><p>5.19. O Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a>, entendeu que, apesar de o manual 'Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários - Escopos Básicos e Instruções de Serviço' do Dnit citar que a norma IS 206/2006 tem caráter orientador, sua inclusão no Edital 537/2008 a tornou obrigatória na execução dos serviços contratados.</p><p>5.20. Conforme afirmado pela recorrente, as Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários - Escopos Básicos e Instruções de Serviço possuem caráter orientador:</p><p>As Diretrizes, portanto, têm sua origem num Manual e preservam, em larga escala, as qualidades de um Manual. Em outras palavras, <b>os Escopos Básicos e as Instruções de Serviço que compõem as Diretrizes têm em essência o caráter de orientador, como indica o próprio título, e não de norma, recomendando-se, assim, que cada estudo ou projeto rodoviário observe precipuamente as particularidades do segmento rodoviário em jogo, tal como objeto de cada contratação</b>. </p><p>Em outras palavras, o projeto deve ser encarado como um ato de criação, no decorrer do qual o autor aplica os seus conhecimentos, as suas experiências e as suas aptidões pessoais à resolução dos problemas inerentes ao projeto. <b>Como todo processo criativo, não deve ficar sujeito exclusivamente a regras rígidas ou a soluções rotineiras e convencionais. Essas têm o seu valor e a sua aplicação, mas a esquematização excessiva só pode prejudicar</b>. <b>Por menor que seja, o projeto de um trecho de rodovia envolve problemas novos e específicos, cuja solução particular não pode ser integralmente repetida.</b> <b>O papel dos Escopos Básicos e das Instruções de Serviço é de estabelecer os parâmetros necessários à formulação de um projeto rodoviário, em qualquer nível de detalhamento, seja Projeto Básico, seja Projeto Executivo. </b> (grifos acrescidos) (http://ipr.dnit.gov.br/normas-e-manuais/manuais/documentos/726_diretrizes_basicas-escopos_basicos-instrucoes_de_servico.pdf - p. 16-17) </p><p>5.21. O manual define as instruções de serviço da seguinte forma (http://ipr.dnit.gov.br/normas-e-manuais/manuais/documentos/726_diretrizes_basicas-escopos_basicos-instrucoes_de_servico.pdf - p. 28) </p><p>3 INSTRUÇÕES DE SERVIÇO </p><p>3.1 DEFINIÇÃO </p><p><b>As Instruções de Serviço são documentos que fornecem a orientação geral</b> para o desenvolvimento dos diversos Estudos, Projetos Básicos e Projetos Executivos, integrantes de determinados tipos de projetos de engenharia rodoviária, com indicação de procedimentos referentes às sucessivas etapas técnicas a serem cumpridas, incluindo objetivo, fases, elaboração e apresentação de resultados. </p><p><b>É importante ressaltar que as indicações constantes das Instruções de Serviço deverão sempre, em cada caso, ser ajustadas às condições particulares do segmento da rodovia em estudo, de tal forma que as quantidades de ensaios, levantamentos, materiais, equipamentos e demais componentes, se ajustem aos objetivos do Escopo Básico a ser adotado. </b> (grifos acrescidos) </p><p>5.22. Na fase de projeto executivo, o Edital 537/2008, em seu item 4.3.5, dispôs que deveriam ser realizados (peça 156. P. 78) : </p><p>Estudos do Subleito, incluindo sondagens e coleta com retirada de amostras para caracterização do material, até 1,5 m abaixo do greide do Projeto Geométrico (um furo de sondagem a cada 100 m) . <b>Verificar o manual de 'Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários' item 3.1.1 - IS-206 - Investigação Geotécnica do Pavimento</b>. (grifos acrescidos) </p><p>5.23. Entende-se que a descrição contida no edital não desnatura o caráter orientador das Instruções de Serviço, devendo as previsões editalícias serem observadas em conjunto com a definição dos documentos orientativos. </p><p>5.24. Nesse sentido, conforme afirma a recorrente, as instruções de serviço não podem ser utilizadas de forma rígida, devendo-se buscar sempre a adequação e adaptação dessas às particularidades de cada caso considerado de forma isolada. </p><p>5.25. Vale lembrar que o certame licitatório não representa um fim em si mesmo, mas um meio que busca o atendimento das necessidades públicas. Nas palavras do professor Adilson Dallari: a 'licitação não é um concurso de destreza, destinado a selecionar o melhor cumpridor de edital' (DALLARI, Adilson Abreu. Aspectos jurídicos da licitação. 4.ed. São Paulo: Saraiva, 1997. 209p.) </p><p>5.26. Ademais, no juízo aqui empreendido, é crucial destacar a conclusão da Ministra Relatora de que não houve prejuízo ao Erário (peça 188, p. 2) : </p><p>12. A SeinfraRodoviaAviação concordou com a alegação do consórcio construtor de que as medições irregulares realizadas não geraram prejuízo ao erário porque, ao comparar os quantitativos medidos para todos os serviços de terraplanagem até a 23ª Medição (10/2012) com o levantamento realizado pela supervisora, considerando os serviços efetivamente realizados até o mesmo período, observou haver sido medido um valor de R$ 28.459.872,75, enquanto os serviços efetivamente executados alcançariam o montante de R$ 28.141.198,72, conforme demonstrado na evidência 'Comparativo entre o preço dos serviços efetivamente executados X os preços medidos' (peça 177) . </p><p>13. <b>Assim, por considerar como atenuantes a demora na contratação da empresa supervisora, o projeto básico deficiente, a vedação ao enriquecimento sem causa e a não ocorrência de prejuízo ao erário, entendeu a unidade técnica que a fiscal do contrato não deve ser apenada com multa, orientação que acompanho pelos motivos já expostos</b> (grifos acrescidos) . </p><p>5.27. Dessa forma, não houve relação de causa e efeito entre a suposta deficiência do projeto básico, decorrente da inobservância da IS 206/2006, e o prejuízo ao Erário detectado nas medições do Contrato 974/2010, pois tal foi afastado. </p><p>5.28. A suposta superestimativa dos quantitativos de ECT 3ª categoria no projeto básico, não concorreu para a liquidação irregular de despesa relatada no achado, tendo-se em vista que tal foi saneada (peça 28, p. 14) .</p><p>5.29. Nessa linha de entendimento, entende-se que as premissas que resultaram na determinação contida no subitem 9.1 do acórdão combatido encontram-se afastadas. </p><p>5.30. Primeiro, porque defende-se que a análise do edital deve ser realizada em conjunto com a natureza dos dispositivos a serem observados e, segundo, porque não houve prejuízo ao Erário.</p><p>5.31. Assim, não se encontram razões para manter a determinação ao Departamento para instaurar processo administrativo no sentido de apurar a entrega de produto não conforme pela empresa projetista, que elaborou projeto básico sem realizar estudo do subleito, conforme estabelecido pela IS 206/2006.</p><p>5.32. Ademais, consonante à afirmação da recorrente, as conclusões aqui defendidas se comunicam aos gestores multados no subitem 9.3 da deliberação combatida.</p><p>5.33. Isso porque, ao considerar que era atribuição da comissão que aprovou o projeto básico verificar se a empresa projetista havia realizado todos os estudos previstos no Edital 537/2008, foi aplicada a multa do art. 58, inciso II, da Lei 8.443/1992 aos membros Laércio Coelho Pina, Orlando Fanaia Machado, Luiz Antônio Ehret Garcia, Marcelo Costa Sortica de Souza pela aprovação do projeto básico sem estudo do subleito da rodovia, o que teria contrariado a IS DNIT 206/2006, apontada como de observância obrigatória pelo item 4.2 do termo de referência do Edital 537/2008, e o inciso IX do art. 6º, § 4º, do art. 7º e o art. 12 da Lei 8.666/1993.</p><p><b>CONCLUSÃO</b></p><p>6. Da análise dos autos, apurou-se que não houve prejuízo ao Erário e a irregularidade atinente à liquidação irregular de despesas foi saneada.</p><p>6.1. Também não foi verificada ofensa à lei, pois defende-se que a análise do edital deve ser realizada em conjunto com a natureza dos dispositivos a serem observados. </p><p>6.2. Por fim, não houve relação de causa e efeito entre a suposta deficiência do projeto básico, decorrente da não observância da IS 206/2006, e o prejuízo ao Erário detectado nas medições do Contrato 974/2010, razão pela qual a determinação contida no subitem 9.1 do acórdão combatida merece ser afastada. </p><p>6.3. Por se tratarem de circunstâncias objetivas atinentes ao achado que resultou em multa aos gestores, tais devem se comunicar, a fim de afastar a penalidade aplicada. </p><p>6.4. Deve-se informar que constam comprovantes de recolhimento de multa às peças 260-261, 263-264, 268-270, 272, 275, 277, 280-293. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>7. Ante o exposto, submete-se à consideração superior a presente análise do pedido de reexame interposto pela empresa Ecoplan Engenharia Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a>, propondo-se, com fundamento no art. 48 da LO/TCU:</p><p>a) conhecer do recurso e, no mérito, dar-lhe provimento a fim de excluir a determinação constante do item 9.1 e acolher as justificativas dos gestores Laércio Coelho Pina, Orlando Fanaia Machado, Luiz Antônio Ehret Garcia e Marcelo Costa Sortica de Souza; </p><p>b) dar conhecimento da deliberação a ser adotada à recorrente, ao Dnit, à Procuradoria da República no Estado de Mato Grosso e aos demais interessados.\"</p><p class=\"tCU_-_Epígrafe\">2.\tEssa proposta de encaminhamento contou com a concordância do corpo diretivo da Serur (peças 295 e 296) , tendo o Secretário da aludida unidade técnica apresentado fundamentação adicional para aquele desfecho processual, conforme se depreende do parecer que segue colacionado abaixo com os usuais ajustes de forma:</p><p>\"Trata-se de recurso de reconsideração (peça 235) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a> (peça 187, rel. Min. Ana Arraes) , interposto pela empresa Ecoplan Engenharia Ltda., contratada pelo DNIT para realizar o projeto básico de engenharia da obra de restauração e duplicação de segmento da BR-163, em trecho com extensão de 45,4 km (do km 461,7 ao km 507,1) . </p><p>2. Considerou-se, no que interessa ao presente recurso, que o projeto básico superestimou os quantitativos de escavação, carga e transporte de materiais de 3ª categoria, por não terem sido realizados estudos do subleito da rodovia na forma preconizada pela Instrução de Serviço 206/2006 do DNIT.</p><p>3. Por esse motivo (entrega e recebimento de 'produto não conforme') foram multados os engenheiros que integraram a comissão de recebimento do projeto (item 9.3 do acórdão) , assim como foi determinado ao Dnit que instaurasse processo administrativo para apurar a responsabilidade da empresa projetista (item 9.1) . </p><p>4. No exame antecedente foi proposto o provimento do recurso da empresa, com o fim de afastar a determinação do item 9.1, aproveitando-se o recurso para também excluir a multa aplicada aos servidores do Dnit, por se tratar de circunstância objetiva (RITCU, art. 281) .</p><p>5. Acompanho a proposta formulada, pelos fundamentos adicionais que passo a expor.</p><p><b>II. Da inexistência de prejuízo pecuniário </b></p><p>6. Para justificar a análise feita na sequência, acerca da oportunidade da medida determinada no item 9.1 do acórdão, dado o longo tempo transcorrido, é necessário ter presente a conclusão, acolhida pelo Tribunal, de inexistência de prejuízo financeiro oriundo da suposta inadequação do projeto básico.</p><p>7. Com efeito, ao afastar a punição dos fiscais do contrato e do consórcio construtor, foram acolhidos os argumentos de que, com a alteração do material escavado, de 3ª para 2ª categoria entre as estacas 1534 e 1766, alterou-se a inclinação do talude de corte (cf. § 5 do voto e §§ 21 e 39 da instrução de peça 178) , de forma que a redução do preço unitário da escavação foi absorvida pelo aumento do volume escavado, com o correspondente incremento do preço de transporte e deposição dos materiais.</p><p>8. Para comprovar esse fato, a SeinfraRodoviaAviação comparou os quantitativos medidos (com base no projeto) com os efetivamente realizados em campo (a partir do levantamento realizado após a contratação da empresa supervisora) , confirmando a alegada compensação dos preços, já que a diferença entre o projetado e o realizado, de 1,12%, teria impacto desprezível (cf. § 12 do voto; § 40 da instrução de peça 178; e 'comparativo entre preço dos serviços efetivamente executados x os preços medidos', peça 177) .</p><p>9. Com isso, restou afastada a ocorrência de prejuízo ao erário, passando-se a discutir, no processo, medidas de caráter eminentemente sancionatório, aplicando-se multa aos servidores do Dnit (item 9.3 do acórdão) e determinando-se ao próprio Dnit a instauração de processo administrativo para apurar a responsabilidade da empresa projetista (item 9.1) .</p><p><b>III. Da prescrição do poder punitivo da administração contratante</b></p><p>10. Como se sabe, é próprio do regime das contratações públicas a sujeição do particular contratado à constante supervisão da administração contratante, inclusive para impor sanções pelo inadimplemento do contrato (ou pelo 'adimplemento ruim', em que o contrato é cumprido de forma defeituosa, insatisfatória) .</p><p>11. De igual modo, o particular também se sujeita ao controle externo exercido pelo TCU sobre as contratações públicas, havendo, portanto, diferentes órbitas sancionatórias (da Administração e do TCU) , dada a independência das instâncias.</p><p>12. No caso concreto, o Tribunal não adotou medidas punitivas contra a empresa, mas optou por transferir ao Dnit o dever de reavaliar a conduta da contratada ('apurar a entrega de produto não conforme') e aplicar as sanções cabíveis.</p><p>13. Como não houve prejuízo ao erário, restaria ao Dnit aplicar à empresa medidas propriamente punitivas (e não de caráter indenizatório, como a instauração de TCE) . É relevante destacar esse aspecto porque, ao transferir a aplicação de eventual punição ao órgão administrativo, passa a ser aplicável o regime próprio das sanções pela Administração (e não pelo TCU) , inclusive no que se refere a eventual prazo prescricional.</p><p>14. Na hipótese em exame, o projeto básico de engenharia decorreu de contrato celebrado em 2009 (Contrato SR/MT 175/2009) . O ato tido como irregular (a elaboração e aprovação do projeto básico tido como inadequado) consubstanciou-se na Portaria 42, de 24 de maio de 2010 (peça 8) , mediante a qual a comissão de servidores do DNIT aprovou o projeto.</p><p>15. Trata-se, portanto, de fato ocorrido em 2010. E como eventual punição não será aplicada pelo TCU (afastando-se a incidência das regras especiais de prescrição fixadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>) , a posição majoritária na jurisprudência é a de que a pretensão para a administração aplicar sanções pelo inadimplemento total ou parcial dos contratos administrativos prescreve no prazo de cinco anos, a contar da conduta irregular (cf., dentre outros, os seguintes julgados do STJ: REsp 769.942, DJe de 15/12/2009; AgRg no Ag 1303811, DJe 18/8/2010; AgInt no AREsp 932019, DJe 5/6/2018) .</p><p>16. Nesse contexto, é razoável concluir que a determinação de abertura de processo administrativo pelo Dnit, neste momento, acarretaria ônus ao órgão contratante e à contratada, sem maior utilidade ou proveito, pois já estaria inviabilizado o exercício do poder punitivo pela administração.</p><p>17. Entendo que este já seria motivo suficiente para se excluir a determinação constante do item 9.1 do acórdão recorrido, sem a necessidade de adentrar o mérito das razões recursais quanto à suposta inadequação do projeto básico da obra (ante a obrigatoriedade, ou não, de observância da IS 206/2006 do Dnit no estudo do subleito da rodovia) .</p><p>18. Ocorre que a empresa enfrentou esse mérito, pois discorda da conclusão de que teria agido ilicitamente. Ademais, o acolhimento de suas justificativas também poderia, por uma questão de justiça, ser aproveitado aos servidores do DNIT que integraram a comissão que aprovou o projeto.</p><p>19. Foi essa a linha adotada no exame antecedente, que concluiu pelo afastamento da determinação por razões de mérito (sem ter aventado a prescrição da pretensão punitiva) e propôs que os efeitos do provimento do recurso da empresa fossem estendidos aos demais responsáveis, com fundamento no art. 281 do Regimento Interno do TCU.</p><p>20. Por considerar apropriada essa abordagem, passo a também examinar o mérito da controvérsia, com o fim de acrescentar algumas considerações que entendo necessárias para justificar a proposta formulada no referido exame.</p><p><b>IV. Da suposta inadequação do projeto básico</b></p><p>21. O cerne da discussão do processo envolve saber se a contratada utilizou técnicas inadequadas na execução do estudo do subleito da rodovia (sondagens mais superficiais, realizadas a trado, em vez de sondagens rotativas, que permitiram atingir profundidades mais elevadas) .</p><p>22. Mais especificamente, entendeu-se que a forma como as sondagens foram realizadas não atenderia à Instrução de Serviço (IS) 206/2006 do Dnit (Estudos Geotécnicos, peça 14) , cuja observância, segundo a decisão recorrida, teria se tornado obrigatória pela referência feita à IS pelo item 4.3.5 do edital (peça 156, p. 78) , <b>verbis</b>:</p><p>Estudos do Subleito, incluindo sondagens e coleta com retirada de amostras para caracterização do material, até 1,5 m abaixo do greide do Projeto Geométrico (um furo de sondagem a cada 100 m) . Verificar o manual de 'Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários' item 3.1.1 - IS-206-Investigação Geotécnicas do Pavimento.</p><p>23. Como sintetizado no § 25 do voto de peça 188,</p><p>25. Em síntese, a SeinfraRodoviaAviação entendeu que, apesar de o manual 'Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários - Escopos Básicos e Instruções de Serviço' do Dnit citar que a norma IS 206/2006 tem caráter orientador, sua inclusão no Edital 537/2008 a tornou obrigatória na execução dos serviços contratados.</p><p>24. No recurso, o argumento básico da projetista é exatamente o de que a IS em questão ostenta caráter orientativo, de forma que a referência a ela no edital não lhe retiraria a natureza de diretriz, atribuindo-lhe uma exigibilidade que não condiz com sua vocação. Ao contrário, o próprio Dnit, no manual 'Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários', transcrito no exame antecedente, reconhece que as instruções de serviço 'têm em essência o caráter de orientador, como indica o próprio título, e não de norma, recomendando-se, assim, que cada estudo ou projeto rodoviário observe precipuamente as particularidades do segmento rodoviário em jogo'.</p><p>25. Ademais, o termo de referência da contratação do projeto indica, na 'planilha de equipamentos do edital' (peça 235, p. 9) , que o uso de 'equipamentos de sondagem rotativa' (que têm custo significativamente mais elevado) foi previsto apenas na atividade 'estudos geotécnicos para restauração e construção de OAE's [obras de arte especiais]', e não para serem utilizados em todos os cortes, ao longo da projeção da nova pista.</p><p>26. Entendo que a restrição dessa técnica às situações mais necessárias (locais em que se projetariam as fundações de pontes e viadutos) se mostra razoável nas circunstâncias - até porque, exceto quanto a essas obras de arte especiais (que exigiam investigação particularizada) , para a ampliação da rodovia partia-se de um contexto geotécnico relativamente conhecido, em que se contava com informações oriundas do projeto anterior (de implantação original da rodovia) , além das que poderiam ser visualizadas na pista já existente, cujo exame direto poderia fornecer indicações relevantes, em se tratando de alargamento de corte.</p><p>27. Como destacado pela recorrente (peça 235, p. 7) , o projeto em questão era de ampliação de um corte já executado (pois se tratava de duplicação de pista) , situação que viabilizava um pré-conhecimento do terreno a escavar. Até por isso se explicaria o fato de o orçamento do projeto ter previsto o emprego de sonda rotativa apenas para as obras de arte especiais - não restringindo, portanto, o emprego de outras técnicas nas demais sondagens, que se realizariam a cada cem metros ao longo de toda a extensão da nova pista.</p><p>28. O argumento utilizado para refutar o da empresa, de que as sondagens rotativas foram expressamente indicadas apenas no levantamento relativo às obras de arte especiais, pode ser verificado no § 28 do voto de peça 188 (que acompanhou a conclusão do § 79 da instrução de peça 178) : </p><p> (...) o edital informou que era obrigatório o atendimento da norma IS 206/2006 e que 'O Preço Global proposto pela licitante inclui ainda todos os trabalhos necessários para o atendimento pleno aos requisitos do Termo de Referência deste Edital e às Normas vigentes'.</p><p>29. É forçoso concluir, no entanto, que esse argumento não é definitivo, já que a referida cláusula geral do edital (sobre a suficiência do preço global proposto) só diz, na essência, que o preço global deve suportar todos as atividades necessárias. Dessa previsão não se conclui se era ou não necessária a realização de sondagens rotativas ao longo de toda a extensão viária, ou se apenas nos estudos relativos às obras de arte especiais (como indicado no orçamento estimativo da licitação) . Ou seja, da citada cláusula geral do edital nada se conclui sobre a exigência de uma ou outra forma de executar o ajuste, salvo no que diz respeito às obras de artes especiais. </p><p>30. Por outro lado, é certo que o projeto básico de uma rodovia tem realmente um caráter previsivo, notadamente por ser grande a variabilidade geotécnica do solo ao longo das grandes distâncias envolvidas. Assim, a real natureza dos materiais e o efetivo dimensionamento dos volumes escavados só podem ser aferidos com precisão quando da execução da obra, não sendo suficientes os elementos disponíveis na fase de projeto (inspeção visual e sondagens) .</p><p>31. Por isso, como lembra o Dnit (peça 112, p. 7) , a Resolução 361/1991 do Confea estabelece como objeto do projeto básico 'definir as quantidades e os custos de serviços e fornecimentos com precisão compatível com o tipo e porte da obra, de tal forma a ensejar a determinação do custo global da obra com precisão de +/- 15%'. </p><p>32. No caso concreto, o projeto atingiu esse objetivo, não obstante a controvérsia que se estabeleceu sobre a forma como foram feitas as sondagens para o conhecimento do subleito. Como apontado em tópico anterior, a posterior verificação, pela Secex especializada, concluiu que a diferença entre o preço dos serviços calculados segundo o projeto (pelas seções transversais de projeto) e aquele oriundo de medições em campo (seções escavadas na obra) foi de cerca de 1% (§ 8, retro) , segundo evidenciado no 'comparativo entre preço dos serviços efetivamente executados <i>x</i> os preços medidos', de peça 177.</p><p>33. Logo, a indagação que surge é onde se situou o problema que, potencialmente, poderia ter provocado prejuízo ao erário (embora no caso concreto verificou-se que esse prejuízo não se concretizou) .</p><p>34. No próprio § 9º do voto (peça 188) há a indicação do procedimento correto, que deveria ter sido observado: 'obras de grande vulto somente devem ser iniciadas após a contratação de supervisão'. No caso, caberia à empresa supervisora ir analisando a execução dos serviços e, se necessário, provocar a correção das estimativas do projeto, para compatibilizá-las com a realidade constatada em campo (avaliando, em síntese, a necessidade de uma revisão de projetos, para aditar os quantitativos contratados) .</p><p>35. Todavia, por não haver supervisora contratada, e até que tal situação veio a ser resolvida, as medições dos serviços foram feitas a partir dos volumes e natureza de materiais estimados no projeto, e não pelo volume escavado e pela precisa caracterização de cada uma das categorias de solo encontradas em campo. O projeto, contudo, não se presta a esse fim.</p><p>36. A contratação da supervisora não se deu a tempo, por razões que o Tribunal entendeu se justificar, no caso concreto (§ 11 do voto e § 38 da instrução de peça 178) . Mas, assim como esse fato serviu como atenuante para a conduta dos fiscais, suas implicações também devem ser levadas em conta no exame da responsabilidade da projetista e da equipe que recebeu, analisou e aprovou o projeto básico.</p><p>37. Com efeito, se é inviável ao projeto prever com exatidão o perfil geológico do terreno, até mesmo pelas naturais variabilidades geotécnicas entre os pontos de sondagem, e se o correto seria a contratação da empresa supervisora, para ir ajustando a previsão do projeto à realidade da obra, a conclusão que se extrai dessas premissas é favorável à procedência do argumento da empresa, de que a relação de causalidade não foi aferida corretamente pelo Tribunal.</p><p>38. No caso em exame, o risco de pagamento a maior, com prejuízo ao erário, decorreu diretamente não da suposta deficiência do projeto em si (ainda que se discuta se o projeto deveria ou não ter adotado técnica diversa de sondagem) , mas da ausência de supervisão, que seria indispensável, em obras da espécie, para efetuar os levantamentos geométricos das seções escavadas, confrontando-os com os estimados no projeto.</p><p>39. Em outras palavras, o risco de realização de despesas indevidas decorreu, na hipótese, da realização de pagamentos com base em medições estimadas (extraídas do projeto, que não se presta a essa finalidade) , e não reais (medições da obra, com a classificação inequívoca dos materiais escavados) .</p><p>40. De todo modo, e conforme exposto, os quantitativos de serviços foram revistos tão logo a empresa supervisora foi contratada, promovendo-se a adequação das medições e os correspondentes pagamentos - oportunidade em que se verificou a relevante compatibilidade entre os preços projetados e os realizados, com a diferença de 1,12%, já referida.</p><p>41. Pelas razões acima, entende-se não se justificar eventual punição da empresa projetista, motivo pelo qual acompanho a proposta de provimento de seu recurso, para fins de excluir a determinação ao DNIT para que instaure processo administrativo para apurar sua responsabilidade.</p><p><b>V. Da situação dos servidores do Dnit responsabilizados pelo mesmo fato</b></p><p>42. No que diz respeito à empresa projetista, o acolhimento das justificativas quanto à inexistência de nexo causal, no caso concreto, entre os riscos de prejuízo ao erário e a suposta inadequação do projeto é mais um argumento para justificar a insubsistência da determinação contida no item 9.1 do acórdão recorrido, cuja utilidade prática já estaria comprometida pela prescrição da pretensão punitiva, demonstrada anteriormente.</p><p>43. No entanto, do ponto de vista dos servidores do Dnit punidos pela aprovação do projeto, o acolhimento das justificativas da empresa assume especial importância, pois viabiliza o aproveitamento do recurso, nos termos do art. 281 do RITCU, com o fim de tornar insubsistente a multa que lhes foi aplicada pelo item 9.3 do acórdão.</p><p>44. Com efeito, se a situação de risco foi provocada mais diretamente pelo início das obras sem que houvesse uma empresa supervisora contratada, a comissão que recebeu e aprovou o projeto básico não deve responder por essa circunstância.</p><p>45. Como os integrantes da comissão não recorreram e vêm pagando parceladamente a multa, se acolhida a proposta acima deve ser acrescida orientação para que a unidade técnica responsável pelo processo (SeinfraRodoviaAviação) comunique os responsáveis sobre a necessidade de requererem ao Tribunal o ressarcimento dos valores já pagos, nos termos do art. 4º, I, da Portaria Conjunta Segecex-Segedam 1/2014, que estabelece procedimentos com vistas à restituição de multas tornadas insubsistentes 'de ofício ou por via recursal'.</p><p><b>VI. Encaminhamento</b></p><p>46. Pelas razões expostas, acompanho as propostas de:</p><p>a) provimento do recurso interposto por Ecoplan Engenharia Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a>, com o fim de excluir a determinação constante do item 9.1 do acórdão recorrido;</p><p>b) extensão dos efeitos do provimento do recurso da empresa, na forma do art. 281 do Regimento Interno do TCU, para excluir a multa aplicada pelo item 9.3 do acórdão aos responsáveis Laércio Coelho Pina, Orlando Fanaia Machado, Luiz Antônio Ehret Garcia e Marcelo Costa Sortica de Souza;</p><p>c) ciência aos recorrentes e aos demais interessados, cabendo, em especial, comunicar aos responsáveis indicados na alínea 'b' sobre os procedimentos para a restituição dos valores pagos, nos termos do art. 4º, I, da Portaria Conjunta Segecex-Segedam 1/2014.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Douglas Fernandes de Moura (OAB/DF 24.625), Eduardo Rodrigues Lopes (OAB/DF 29.283), Flávia Cardoso Campos Guth (OAB/DF 20.487), Luís Justiniano Haiek Fernandes (OAB/DF 2.193/A e OAB/SP 119.324), José Roberto Manesco (OAB/SP 61.471) e outros, representando a Construtora Sanches Tripoloni Ltda. (procuração e substabelecimento às peças 64, 65, 90, 144 e 168);<br>8.2. Augusto Rolim da Silva Neto (OAB/DF 16.854-E), Bruna Alves Zanatta (OAB/DF 35.490), Douglas da Cunha Rodrigues (OAB/DF 43.455), Eduardo Han (OAB/DF 11.714), Guilherme Guedes de Medeiros (OAB/DF 36.924), Jonas Cecílio (OAB/DF 14.344), Isadora França Neves (OAB/DF 54.478), Jordana Marcos Salomão (OAB/DF 43.603), Marco Antonio Meneghetti (OAB/DF 3.373) e outros, representando a empresa Ecoplan Engenharia Ltda. (procuração e substabelecimentos às peças 97, 98, 103, 133, 141, 143, 148, 150, 175, 184 e 259); e<br>8.3. Cristiano Ferreira da Silva (CPF 019.243.671-65), representando o Controle Interno do Ministério dos Transportes (procuração à peça 136).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. FISCOBRAS 2012. OBRAS DE DUPLICAÇÃO E RESTAURAÇÃO DA BR-163/MT. INDÍCIOS DE LIQUIDAÇÃO IRREGULAR DE DESPESAS E DE FALHA NA EXECUÇÃO DE PROJETO BÁSICO. AUDIÊNCIA. ACOLHIMENTO PARCIAL DAS JUSTIFICATIVAS. DETERMINAÇÃO AO DNIT E MULTAS A ALGUNS DE SEUS ENGENHEIROS (ACÓRDÃO 1.113/2017-TCU-PLENÁRIO). EMBARGOS DE DECLARAÇÃO. NÃO CONHECIMENTO DE UM DESSES RECURSOS E CONHECIMENTO DOS DEMAIS, REJEITANDO-OS, CONTUDO, QUANTO AO MÉRITO. (ACÓRDÃO 1.952/2017-TCU-PLENÁRIO). PEDIDO DE REEXAME. CONHECIMENTO. ARGUMENTOS SUFICIENTES PARA DESCARACTERIZAR A FALHA SUPOSTAMENTE HAVIDA NA EXECUÇÃO DE PROJETO BÁSICO. RECURSO PROVIDO. DETERMINAÇÃO TORNADA INSUBSISTENTE. CIRCUNSTÂNCIAS OBJETIVAS QUE APROVEITAM OS GESTORES APENADOS EM RAZÃO DA FALHA DE PROJETO QUE ORA SE TEM POR DESCARACTERIZADA (ART. 281 DO REGIMENTO INTERNO DO TCU). EXCLUSÃO DAS MULTAS.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>\tConforme consignado no Relatório precedente, trata-se de Relatório de Auditoria, ora em fase de Pedido de Reexame interposto pela empresa Ecoplan Engenharia Ltda. (peça 235) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a> (peça 187) - relatora a Ministra Ana Arraes -, mediante o qual esta Corte de Contas, no que interessa à ora recorrente, decidiu determinar ao Departamento Nacional de Infraestrutura de Transportes (Dnit) que instaure processo administrativo para apurar a entrega de produto supostamente não conforme pela aludida empresa, que teria elaborado projeto básico sem realizar estudo do subleito nos moldes da Instrução de Serviço nº 206/2006 do Dnit - Estudos Geotécnicos (peça 14) , norma arrolada como de observância obrigatória pelo item 4.2 do Termo de Referência do Edital de Concorrência 537/2008 (subitem 9.1 do referido <b>decisum</b>) .</p><p>2.\tMencionado edital de licitação tinha como objeto a contratação de empresa de engenharia para elaboração dos seguintes documentos:</p><p>\ta) Estudos de Viabilidade Técnico-Econômica e Ambiental (EVTA) , conforme disposto no item 3 do Termo de Referência (peça 156, p. 56-69) ;</p><p>\tb) Projeto Básico, conforme disposto no subitem 4.2 do Termo de Referência (peça 156, p. 7071) ;</p><p>\tc) Projeto Executivo, conforme disposto no subitem 4.3 do Termo de Referência (peça 156, p. 71-81) ; e</p><p>\td) estudos visando à obtenção de licenciamento ambiental, conforme item 5 do Termo de Referência (peça 156, p. 89- 105) .</p><p>3.\tSagrou-se vencedora do certame a Ecoplan Engenharia Ltda. (Contrato SR/MT 175/2009) , que acabou sendo chamada a estes autos na etapa processual anterior para se manifestar, entre outros pontos que não interessam à presente fase recursal, sobre o fato de ter elaborado projeto básico das obras de duplicação da BR 163/MT sem observância à IS 206/2006-Dnit, resultando em quantitativos superestimados do serviço de escavação, carga e transporte de material de 3ª categoria, no segmento entre as estacas 1534 (km 30+680) e 1766 (km 35+320) , em afronta ao art. 6º, inciso IX, da Lei 8.666, de 21/6/1993 (ofício de oitiva à peça 43) .</p><p>4.\tOs esclarecimentos prestados pela empresa (peça 130) foram tidos como insuficientes para afastar a sobredita irregularidade, o que resultou na expedição da determinação ora recorrida, constante do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a>.</p><p>5.\tTambém foram chamados ao processo - esses, porém, em sede de audiência (peças 36, 37, 39 e 40) -, os Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia, Marcelo Costa Sortica de Souza e Orlando Fanaia Machado, para apresentarem razões de justificativa por terem analisado e aprovado o projeto básico elaborado pela Ecoplan com a falha apontada pela equipe de auditoria do TCU. Esses responsáveis apresentaram suas defesas (peças 112 a 115) , as quais foram rejeitadas pelo Tribunal, tendo sido eles, nos termos do subitem 9.3 da deliberação ora recorrida, apenados com a multa prevista no art. 58, inciso II, da Lei 8.443, de 16/7/1992, fixada no valor individual de R$ 5.000,00.</p><p>6.\tConcluído esse breve introito, passo a analisar o Pedido de Reexame em tela, a começar por sua admissibilidade, o que faço simplesmente ratificando o despacho por mim proferido em 16/5/2018 (peça 278) , oportunidade na qual, acolhendo parecer do Subprocurador-Geral Lucas Rocha Furtado do Ministério Público/TCU (peça 276) , resolvi conhecer do recurso, eis que preenchidos os requisitos constantes do art. 48 da Lei 8.443/1992, combinado com o art. 286 do Regimento Interno do TCU, suspendendo-se os efeitos do subitem 9.1 da deliberação recorrida.</p><p>7.\tQuanto ao mérito, manifesto-me, desde já, de acordo com o encaminhamento sugerido pela Secretaria de Recursos deste Tribunal de Contas (Serur) , unidade técnica encarregada de instruir o presente feito nesta etapa recursal, no sentido de dar provimento ao Pedido de Reexame em apreço com o fim de excluir a determinação constante do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a>, estendendo-se os efeitos desse provimento, na forma do art. 281 do Regimento Interno do TCU, aos Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia, Marcelo Costa Sortica de Souza e Orlando Fanaia Machado, de modo a tornar insubsistente a multa que lhes foi aplicada pelo subitem 9.3 da aludida decisão.</p><p>8.\tE assim o faço por entender, na linha do que se conclui nos pareceres da unidade instrutiva (peças 294 a 296) , que deve prevalecer, no caso em estudo, o caráter orientador da norma IS 206/2006-Dnit - caráter este admitido no manual de \"Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários - Escopos Básicos e Instruções de Serviço\" daquela autarquia federal -, não havendo que se falar, portanto, em suposta inobservância, pela empresa Ecoplan Engenharia Ltda., aos termos e condições da licitação que originou sua contratação, ao menos no que tange à elaboração do projeto básico sobre o qual foi instada a se manifestar neste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/878520120\" target=\"_blank\">Processo 008.785/2012-0</a>.</p><p>9.\tReferido caráter orientador, a meu ver, não pode ser afastado apenas pelo fato de o Edital de Concorrência 537/2008 ter previsto o dever de se \"observar o prescrito no 3.3 - Fase de Projeto Básico, do EB-103 e no 3.2 da IS 214, das Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários - Edição 2006\", estando previsto no referido subitem 3.3 do EB-103, por sua vez, que deve ser observada a IS 206/2006.</p><p>10.\tEm outras palavras, a obrigatoriedade de se atentar às orientações da Instrução de Serviço 206 do Dnit não implica necessariamente no dever de se passar a encarar tais orientações como impositivas, salvo disposição expressa em sentido contrário, o que não se verifica em relação ao Edital de Concorrência 537/2008, especialmente na parte que trata do projeto básico (subitem 4.2 do Termo de Referência da licitação; peça 156, p. 70-71) , que assim dispôs:</p><p>\"<b>4.2 - Fase de Projeto Básico</b></p><p>Fase em que se faz o diagnóstico das condições atuais do segmento rodoviário, com apresentação do Relatório Básico, contendo estudos e proposições sobre a concepção do projeto de pavimentação e das OAE's [obras de arte especiais].</p><p>Estes estudos abrangem as medidas de ampliação da capacidade da rodovia, avaliação do passivo ambiental e recuperação das áreas degradadas, determinação da capacidade de tráfego, avaliação do grau de deterioração da pista de rolamento e dos acostamentos, capacidade e estado de conservação do sistema de drenagem superficial e bueiros, estabilidade de cortes e aterros, apresentando relatório contendo estudos e proposições de concepções do projeto de reabilitação a serem desenvolvidas na próxima fase.</p><p><b>Deve-se observar o prescrito no 3.3 - Fase de Projeto Básico, do EB-103 e no 3.2 da IS 214, das Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários - Edição 2006. </b>[referido subitem 3.3 do EB-103, por sua vez, faz alusão ao dever de se observar a IS 206/2006-Dnit]</p><p>Todos os serviços previstos estarão de acordo com as Especificações Gerais para Obras Rodoviárias adotas pelo DNIT.</p><p>Observar o prescrito nos itens 3.3.1 a 3.3.18 do EB-103 das Diretrizes Básicas para a Elaboração de Estudos e Projetos Rodoviários, Edição 2006.</p><p>Com respeito às obras de arte especiais, as alternativas apresentadas nesta fase deverão atender aos parâmetros estabelecidos nos itens 3.2.1 a 3.2.8.1 do Capítulo 3 do Manual de Projeto de Obras de Arte Especiais - Edição de 1996 e no item 3.2 da IS-214 - Projeto de Obras de Arte Especiais das Diretrizes Básicas DNIT/2006, notadamente quanto ao traçado, arquitetura e lançamento da estrutura. Deverá constar o seguinte:</p><p>¿ Definição da concepção do projeto;</p><p>¿ Estudo de alternativas para a travessia, no que respeita ao local de implantação da obra;</p><p>¿ Estudo das soluções estruturais exeqüíveis, em decorrência do exame do local de implantação, com definição, para cada solução proposta, do comprimento total da obra, número de vãos, características geométricas principais, extensão dos aterros de acesso e fundações;</p><p>¿ Pré-dimensionamento das alternativas selecionadas, com estimativas de quantidades, custos e total, com justificativa para cada solução. Para as OAE's, somente após a análise e a aceitação do Relatório Preliminar com a escolha da alternativa de solução pelo DNIT, será emitida a ordem para a elaboração do projeto Básico e Executivo.\" (nem todos os negritos constam no original) </p><p>11.\tVerifica-se não existir nesse excerto do Edital 537/2008 qualquer previsão no sentido de que fossem tomadas como impositivas as orientações da IS 206/2006-Dnit sobre estudo de subleito, em especial aquela que sugere a realização de \"sondagens no corpo estradal, situadas a <b>intervalos de no máximo de 500 m</b>, localizados de forma a se ter no mínimo uma sondagem representativa em cada corte, atingindo a <b>profundidade de 1,0 m</b> a baixo do greide do projeto geométrico\" (peça 14, p. 1, subitem 3.1.1; negritos não constam no original) .</p><p>12.\tMesmo raciocínio se aplica à etapa de projeto executivo (subitem 4.3 do Termo de Referência da licitação; peça 156, p. 71-82) , ressalvando-se o fato de que, para essa fase de projeto, o Edital 537/2008 foi explicito em exigir um número de sondagens superior ao que recomenda a própria norma do Dnit relativa a Estudos Geotécnicos. Eis o que previu o subitem 4.3.5 do aludido Termo de Referência:</p><p>\"<b>4.3 - Fase de Projeto Executivo</b></p><p> (...) </p><p><b>4.3.5 - Ensaios de Laboratório</b></p><p><b>Devem ser realizados, no mínimo, os ensaios de laboratório descritos a seguir:</b></p><p>a - Estudos do Subleito, incluindo sondagens e coleta com retirada de amostras para caracterização do material, até 1,5 m abaixo do greide do Projeto Geométrico (<b>um furo de sondagem a cada 100 m</b>) . Verificar o manual de \"Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários\" item 3.1.1 - IS-206-Investigação Geotécnicas do Pavimento.\" (peça 156, p. 78; nem todos os negritos constam no original) </p><p>13.\tNote-se que com essa previsão expressa para a etapa de projeto executivo, o Edital 537/2008 se sobrepõe à IS 206/2006-Dnit não somente quanto à quantidade de sondagens - \"um furo de sondagem a cada 100 m\", enquanto a IS propõe um intervalo máximo de 500 metros -, mas também em relação à profundidade delas - \"até 1,5 m abaixo do greide do Projeto Geométrico\", ao passo que a norma sugere até 1,0 metro de profundidade a contar do mencionado nível referencial. </p><p>14.\tAs especificações do subitem 4.3.5 do Edital 537/2008, inclusive, parecem ser de cumprimento obrigatório, na medida em que se previu o dever de serem realizados, \"<b>no mínimo</b>\", os ensaios ali especificados.</p><p>15.\tNessas circunstâncias, entendo que, se houve \"entrega de produto não conforme pela empresa projetista Ecoplan Engenharia Ltda.\", segundo suscitado no subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a>, tal falha se restringe à fase de projeto executivo, e não à de projeto básico a que se refere o mencionado subitem e pela qual aquela empresa foi chamada pelo TCU para se justificar.</p><p>16.\tSeria o caso, portanto, de ser alterar a determinação recorrida para fins de apuração de eventual pagamento à Ecoplan sem a correspondente contraprestação de serviços de sondagem contratados para a etapa de projeto executivo. Isso, entretanto, não poderia ser feito sem nova oitiva dessa interessada, que - repise-se - foi chamada aos autos para apresentar esclarecimentos acerca da elaboração de <b>projeto básico</b> das obras de duplicação da BR 163/MT sem observância à IS 206/2006-Dnit.</p><p>17.\tDe todo modo, considerando o decurso de mais de dez anos desde a contratação da aludida empresa (Contrato SR/MT 175/2009) , deixo de propor à relatora <b>a quo</b> qualquer providência voltada ao saneamento dos autos.</p><p>18.\tTambém sugere a não adoção de medidas saneadoras neste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/878520120\" target=\"_blank\">Processo 008.785/2012-0</a> o aparente conflito entre o quantitativo mínimo de sondagens exigido para a fase de projeto executivo no subitem 4.3.5 do Termo de Referência do Edital 537/2008 e a indicação, na \"planilha de equipamentos do edital\" (peça 235, p. 9) , de que o uso de \"equipamentos de sondagem rotativa\" - destinados a maiores profundidades do que a sondagem a trado e com custo significativamente elevado quando comparado a essa outra opção - foi previsto, segundo argumenta a Ecoplan, apenas para fins de \"estudos geotécnicos para restauração e construção de OAE's\", e não para serem utilizados em todos os cortes, ao longo da projeção da nova pista, hipótese em que, acaso confirmada, poderia até justificar a imprecisão apontada nesta auditoria relativamente à projeção dos quantitativos do serviço de escavação, carga e transporte de material de 3ª categoria.</p><p>19.\tReferida imprecisão, aliás, foi quantificada pela equipe de auditoria do TCU em 11% (superdimensionamento na fase de projeto) , o que, conforme destacado no parecer do titular da Serur (peça 296, p. 4) com base em argumento apresentado pelo Dnit (peça 112, p. 7) , parece estar compatível com a Resolução 361, de 10/12/1991 do Conselho Federal de Engenharia e Agronomia (Confea) considerando (i) o tipo e porte da obra e (ii) o fato de se tratar de projeto básico. Esse é mais um argumento a corroborar a tese defendida neste voto e nos pareceres da Serur no sentido de que não está caracterizado nos presentes autos qualquer descumprimento, por parte da empresa Ecoplan Engenharia Ltda., às disposições do Edital de Concorrência 537/2008 ou mesmo da Instrução de Serviço nº 206/2006 do Dnit no que tange ao projeto básico por ela elaborado.</p><p>20.\tNecessário, destarte, dar provimento ao Pedido de Reexame interposto pela empresa Ecoplan Engenharia Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1113/2017/Plenário\" target=\"_blank\">Acórdão 1113/2017-TCU-Plenário</a>, de modo a tornar insubsistente o subitem 9.1 dessa deliberação, mediante o qual se determinou ao Dnit que instaure processo administrativo para apurar a entrega de produto supostamente não conforme pela empresa projetista Ecoplan Engenharia Ltda., que teria elaborado projeto básico sem realizar estudo do subleito nos moldes da IS 206/2006-Dnit, norma arrolada como de observância obrigatória pelo item 4.2 do Termo de Referência do Edital 537/2008.</p><p>21.\tTal encaminhamento, segundo pareceres uniformes da Serur (peças 294-296) , justifica, dado a objetividade dos fundamentos que o respaldam, a exclusão da multa aplicada aos Srs. Laércio Coelho Pina, Luiz Antônio Ehret Garcia, Marcelo Costa Sortica de Souza e Orlando Fanaia Machado, ouvidos em audiência em razão de falha de projeto que ora se tem por descaracterizada.</p><p class=\"normal_ (Web) \"/><p class=\"normal_ (Web) \">\tEm face do exposto, acolho o exame de mérito empreendido pela Serur e VOTO por que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=700547", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=700547", "EXTENSAOARQUIVO": "doc"}