{"KEY": "ACORDAO-COMPLETO-2388116", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 668/2020 ATA 9/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "668", "ANOACORDAO": "2020", "NUMATA": "9/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto pelos srs. Raimundo Nonato Xavier Pontes, Marluce Moreira Rodrigues, Adriano Teixeira Xavier, Samya Moreira Pereira, Bruno Cavaignac Araújo, Luiz Roberto de Souza Paixão e pela empresa S.S. Eletrificações Ltda., </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer do recurso reconsideração interposto pelos srs. Raimundo Nonato Xavier Pontes, Adriano Teixeira Xavier, Samya Moreira Pereira, Bruno Cavaignac Araújo, Luiz Roberto de Souza Paixão e Marluce Moreira Rodrigues, para, no mérito, negar-lhes provimento;</p><p>9.2. conhecer do recurso de reconsideração interposto pela empresa SS Eletrificações Ltda. para, no mérito, dar-lhe provimento, afastando a penalidade aplicada no item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a>;</p><p>9.3. dar ciência desta deliberação à Procuradoria da República no Estado do Ceará e aos recorrentes. </p>", "ASSUNTO": "Recursos de reconsideração interpostos contra acórdão que julgou as contas dos gestores irregulares, condenou alguns deles em débito, aplicou multas a todas as pessoas físicas e declarou inidônea a empresa recorrente, em razão de fraudes em diversas prefeituras municipais do Estado do Ceará (\u0093Operação Gárgula\u0094 da Polícia Federal). ", "COLEGIADO": "Plenário", "DATASESSAO": "25/03/2020", "ENTIDADE": " Município de Pacatuba - CE.", "INTERESSADOS": "3. Responsáveis/Recorrentes:<br>3.1. Responsáveis: Antônio Raimundo André, (XXX.589.663-XX); Maria Elenir Américo, (576.183.303- 44); Adriano Teixeira Xavier (XXX.012.473-XX); Bruno Cavaignac Araújo (XXX.601.203-XX); Cubo Construções e Serviços Ltda. (69.375.202/0001-14); Francisco de Oliveira Silva (XXX.451.973-XX); Goiana Construções e Prestações de Serviços Ltda. (07.192.755/0001-84); José Milton Lúcio do Nascimento (XXX.955.303-XX); Luiz Renato Castro de Oliveira (XXX.098.383-XX); Luiz Roberto de Souza Paixão (XXX.124.623-XX); Marluce Moreira Rodrigues (XXX.626.743-XX); MCP - Projetos e Construções Ltda. (05.177.168/0001- 90); Miguel Ângelo Pinto Martins (XXX.715.123-XX); Raimundo Nonato Xavier Pontes (XXX.005.903-XX); S.S. Eletrificações Ltda. (08.164.834/0001- 44); Samya Moreira Pereira (XXX.445.373-XX).<br>3.2. Recorrentes: Raimundo Nonato Xavier Pontes (XXX.005.903-XX), Marluce Moreira Rodrigues (XXX.626.743-XX), Adriano Teixeira Xavier (XXX.012.473-XX), Samya Moreira Pereira (XXX.445.373-XX), Bruno Cavaignac Araújo (XXX.601.203-XX), Luiz Roberto de Souza Paixão (XXX.124.623-XX) e S.S. Eletrificações Ltda. (08.164.834/0001-44).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01231220126\" target=\"_blank\">012.312/2012-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2414242", "titulo": "Acórdão 2177/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2177", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2414242", "titulo": "Acórdão 2177/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2177", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como parte inicial do relatório a instrução elaborada por auditor da Secretaria de Recursos (peça 389) , que contou com a anuência dos dirigentes da mencionada unidade técnica (peças 390 e 391) : </p><p><i>\"Trata-se de recurso de reconsideração interposto por Raimundo Nonato Xavier Pontes (peça 342) , Marluce Moreira Rodrigues, Adriano Teixeira Xavier, Samya Moreira Pereira, Bruno Cavaignac Araujo, Luiz Roberto de Souza Paixão (peça 269) e S.S. Eletrificações Ltda. (peça 271) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a>, de relatoria do Ministro Augusto Sherman Cavalcanti, transcrito na íntegra abaixo (peça 183) :</i></p><p><i>9. Acórdão:</i></p><p><i>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/607/2012/Plenário\" target=\"_blank\">Acórdão 607/2012-TCU-Plenário</a>, em decorrência de auditoria realizada na Prefeitura Municipal de Pacatuba/CE (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3094520119\" target=\"_blank\">Processo 030.945/2011-9</a>) , destinada a apurar a responsabilidade por irregularidades relacionadas ao Contrato de Repasse 179348-57 (Siafi 550539) , ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária Extraordinária de Caráter Reservado, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. excluir da relação processual o Sr. Antônio Raimundo André e a Srª Maria Elenir Américo;</i></p><p><i>9.2. considerar, com fundamento no art. 12, § 3º, da Lei 8.443/1992, revéis os Srs. Francisco de Oliveira Silva, José Milton Lúcio do Nascimento, Luiz Renato Castro de Oliveira, Miguel Ângelo Pinto Martins, Luiz Roberto de Souza Paixão e Bruno Cavaignac Araújo e as empresas Goiana Construções e Prestações de Serviços Ltda. e MCP - Projetos e Construções Ltda.;</i></p><p><i>9.3. considerar, com supedâneo no art. 12, § 3º, da Lei 8.443/1992, revel o Sr. Raimundo Nonato Xavier Pontes, somente em relação às peças 83 a 92 dos autos, objeto de sua citação complementar;</i></p><p><i>9.4. julgar irregulares as contas dos Srs. Raimundo Nonato Xavier Pontes (CPF XXX.005.903-XX) , Adriano Teixeira Xavier (CPF XXX.012.473-XX) , Marluce Moreira Rodrigues (CPF XXX.626.743-XX) , da empresa Goiana Construções e Prestações de Serviços Ltda. (CNPJ 07.192.755/0001-84) e de seus sócios José Milton Lúcio do Nascimento (CPF XXX.955.303-XX) e Miguel Ângelo Pinto Martins (CPF XXX.715.123-XX) , da empresa MCP - Projetos e Construções Ltda. (CNPJ 05.177.168/0001-90) e de seus sócios Francisco de Oliveira Silva (CPF XXX.451.973-XX) e Luiz Renato Castro de Oliveira (CPF XXX.098.383-XX) , nos termos dos arts. 1º, inciso I, e 16, inciso III, alínea \"c\" e 19, caput, 23, inciso III, da Lei 8.443/1992 c/c os art. 210; 214, inciso III, alínea \"a\", do Regimento Interno do TCU, condenando-os solidariamente ao pagamento das importâncias a seguir discriminadas, atualizadas monetariamente e acrescida dos correspondentes juros de mora, até a efetiva quitação do débito, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante este Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992 c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</i></p><p><i>9.4.1. Responsáveis: Raimundo Nonato Xavier Pontes (CPF XXX.005.903-XX) , empresa Goiana Construções e Prestações de Serviços Ltda. (CNPJ 07.192.755/0001-84) e seus sócios José Milton Lúcio do Nascimento (CPF XXX.955.303-XX) e Miguel Ângelo Pinto Martins (CPF XXX.715.123-XX) :</i></p><p><i>VALOR ORIGINAL\tDATA DA OCORRÊNCIA</i></p><p><i>\tR$ 19.517,51\t\t10/7/2008</i></p><p><i>9.4.2. Responsáveis: Marluce Moreira Rodrigues (CPF XXX.626.743-XX) , empresa MCP - Projetos e Construções Ltda. (CNPJ 05.177.168/0001-90) e seus sócios, Francisco de Oliveira Silva (CPF XXX.451.973-XX) e Luiz Renato Castro de Oliveira (CPF XXX.098.383-XX) :</i></p><p><i>VALOR ORIGINAL\tDATA DA OCORRÊNCIA</i></p><p><i>\tR$ 33.398,90\t\t31/1/2007</i></p><p><i>\tR$ 44.923,71\t\t29/6/2007</i></p><p><i>9.4.3. Responsáveis: Adriano Teixeira Xavier (CPF XXX.012.473-XX) , empresa MCP - Projetos e Construções Ltda. (CNPJ 05.177.168/0001-90) e seus sócios Francisco de Oliveira Silva (CPF XXX.451.973-XX) e Luiz Renato Castro de Oliveira (CPF XXX.098.383-XX) :</i></p><p><i>VALOR ORIGINAL\tDATA DA OCORRÊNCIA</i></p><p><i>\tR$ 2.109,88\t\t18/1/2008</i></p><p><i>9.5. aplicar, individualmente, aos responsáveis a seguir discriminados a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, com a fixação do prazo de quinze dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da importância devida ao Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até o efetivo recolhimento, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><i>Responsável (is) </i></p></td>\t<td><p><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>Raimundo Nonato Xavier Pontes (CPF XXX.005.903-XX) , Goiana Construções e Prestações de Serviços Ltda. (CNPJ 07.192.755/0001-84) e respectivos sócios José Milton Lúcio do Nascimento (CPF XXX.955.303-XX) e Miguel Ângelo Pinto Martins (CPF XXX.715.123-XX) </i></p></td>\t<td><p><i>20.000,00</i></p></td></tr><tr>\t<td><p><i>Marluce Moreira Rodrigues (CPF XXX.626.743-XX) </i></p></td>\t<td><p><i>50.000,00</i></p></td></tr><tr>\t<td><p><i>Adriano Teixeira Xavier (CPF XXX.012.473-XX) </i></p></td>\t<td><p><i>2.000,00</i></p></td></tr><tr>\t<td><p><i>MCP - Projetos e Construções Ltda. (CNPJ 05.177.168/0001-90) e respectivos sócios Francisco de Oliveira Silva (CPF XXX.451.973-XX) e Luiz Renato Castro de Oliveira (CPF XXX.098.383-XX) </i></p></td>\t<td><p><i>80.000,00</i></p></td></tr></tbody></table><p><i>9.6. julgar irregulares as contas dos Srs. Samya Moreira Pereira (CPF XXX.445.373-XX) , Bruno Cavaignac Araujo (CPF XXX.601.203-XX) e Luiz Roberto de Souza Paixão (CPF 056.124.623- 87) , membros da comissão de licitação encarregada pela Carta-convite 2007.10.29.1, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 19 e 23, inciso III, da Lei 8.443/1992, e aplicar-lhes, individualmente, a multa prevista no art. 58, inciso I, da Lei 8.443/92, no valor de R$ 10.000,00 (dez mil reais) , com a fixação do prazo de quinze dias, a contar das notificações, para que comprovem, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das importâncias devidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.7. declarar, nos termos do art. 46 da Lei 8.443/1992, as empresas Goiana Construções e Prestações de Serviços Ltda. (CNPJ 07.192.755/0001-84) - vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>, Cubo Construções Ltda. (CNPJ 69.375.202/0001-14) e SS Eletrificações Ltda. (CNPJ 08.164.834/0001-44) , inidôneas para participarem de licitações promovidas pela Administração Pública Federal pelo prazo de cinco anos, em razão da ocorrência de fraude na Carta-convite 2007.10.29.1, caracterizada pelas ocorrências demonstradas nos autos;</i></p><p><i>9.8. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</i></p><p><i>9.9. determinar à Secex/CE que remeta cópia desta deliberação ao juízo da 11ª Vara da Justiça Federal no Estado do Ceará, responsável pelo compartilhamento das informações sigilosas utilizadas neste feito, também objeto de ação penal em curso na esfera da Justiça Federal, e que tramitava, à época da deflagração da operação, sob sigilo, e indague àquele juízo acerca da necessidade de este Tribunal ainda manter ou não sigilo sobre a deliberação aqui adotada, e/ou sobre as peças do inquérito policial ou da ação penal, remetendo-lhe, para tanto, diligência juntamente com a comunicação dando ciência desta deliberação;</i></p><p><i>9.10. manter a chancela de sigilo aos autos, aposta por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/607/2012/Plenário\" target=\"_blank\">Acórdão 607/2012-TCU-Plenário</a>, inclusive em relação ao presente acórdão, bem como das peças que o fundamentam, nos termos do art. 16 da Portaria TCU 242/2013, as quais devem ser classificadas como reservadas, podendo ser acessadas somente pelos Ministros participantes dos colegiados que vierem a apreciar a matéria e pelas unidade com responsabilidade por agir nestes autos e cujo termo final de restrição de acesso depende da resposta a que se refere a indagação do item anterior; e </i></p><p><i>9.11. encaminhar cópia deste acórdão, após o trânsito em julgado desta deliberação, ao Ministério do Planejamento, Desenvolvimento e Gestão, para as providências necessárias com vistas a tornar efetiva as sanções indicadas no item 9.7 retro, e, especialmente, junto ao Sistema de Cadastramento Unificado de Fornecedores (Sicaf) .</i></p><p><b><i>HISTÓRICO \t</i></b></p><p><i>2.\tEsta tomada de contas especial resultou da conversão determinada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/607/2012/Plenário\" target=\"_blank\">Acórdão 607/2012-TCU-Plenário</a>, retificado por inexatidão material pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/919/2012/Plenário\" target=\"_blank\">Acórdão 919/2012-TCU-Plenário</a>, de relatoria do Ministro Augusto Sherman Cavalcanti (peças 5, 6 e 68) , em decorrência de auditoria realizada na Prefeitura Municipal de Pacatuba/CE (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3094520119\" target=\"_blank\">Processo 030.945/2011-9</a>) , cujo objetivo foi apurar notícias da \"Operação Gárgula\" desencadeada pela Polícia Federal em dezembro de 2009, para investigar esquema de fraudes em diversas prefeituras municipais do Estado do Ceará.</i></p><p><i>3.\tEste processo integra um conjunto de tomada de contas especiais originadas de auditorias realizadas em decorrência de notícias referentes à aludida operação policial (peça 1) .</i></p><p><i>4.\tNo curso da auditoria (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3284520111\" target=\"_blank\">Processo 032.845/2011-1</a>) , o Juízo da 11ª Vara da Justiça Federal no Ceará autorizou o compartilhamento de informações da \"Operação Gárgula\" contidas no processo 0007309-65.2008 (IPL 1005/2009) , resguardado o necessário sigilo. </i></p><p><i>5.\tEstes autos visam apurar irregularidades no Contrato de Repasse 179348-57-Siafi 550539, cujo objeto foi a execução do Portal de Entrada do município de Pacatuba/CE, em que foram previstos R$ 167.907,66 sendo R$ 100.000,00 do concedente e R$ 67.907,66 de contrapartida (peça 111, p. 5-11, 13 e 17) .</i></p><p><i>6.\tAs obras em questão foram iniciadas com a contratação da empresa MCP Projetos e Construções Ltda. que, por abandono, foram concluídas pela empresa Goiana Construções e Prestações de Serviços Ltda. (itens II.3 e II.5 da peça 4, p. 6-9) .</i></p><p><i>7.\tO exame das respostas às oitivas e citações dos responsáveis realizado pela Secex/CE (peças 177-179) foi acolhido, em essência, pelo MP/TCU, pelo Relator original e pelo Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a>, cuja conclusão, em síntese, apontou (peças 180, 183 e 184) : </i></p><p><i>\t(a) revelia de alguns responsáveis; </i></p><p><i>\t(b) ausência de capacidade operacional para execução do objeto e inexistência das empresas contratadas (MCP e Goiana) no endereço indicado no CNPJ; \t\t</i></p><p><i>\t(c) falta de comprovação do nexo de causalidade entre os recursos repassados e os pagamentos realizados às empresas MCP e Goiana; \t\t</i></p><p><i>\t(d) descumprimento da obrigação contratual de apresentar, junto à fatura dos serviços prestados, comprovante do recolhimento do INSS e FGTS dos empregados (MCP) ; </i></p><p><i>\t(e) fraude à licitação caracterizada pelo conhecimento mútuo das propostas das empresas Goiana, Cubo e SS Eletrificações, identificada no preenchimento dos campos de cada item de serviço com a mesma configuração gráfico-textual e em fartos elementos probatórios que apontaram o conluio</i><b><i> </i></b><i>entre as empresas, aplicando-se o entendimento do Supremo Tribunal Federal, assentado no julgamento do RE nº 68.006-MG, de que \"indícios vários e coincidentes são prova\";</i></p><p><i>\t(f) responsabilização de Marluce Moreira Rodrigues e de Adriano Teixeira Xavier por pagamentos realizados à empresa MCP, desprovida de capacidade operacional para executar a obra;</i></p><p><i>\t(g) responsabilização de Raimundo Nonato Xavier Pontes por pagamentos à empresa Goiana, desprovida de capacidade operacional para executar a obra e por não ter se manifestado acerca dos documentos apresentados às peças 83 a 92 (revel em relação a tais expedientes) ;</i></p><p><i>\t(h) responsabilização de Samya Moreira Pereira, Luiz Roberto de Souza Paixão e Bruno Cavaignac Araújo, membros da comissão de licitação, que contribuíram, de forma culposa, para a fraude perpetrada na Carta-convite 2007.10.29.1; e</i></p><p><i>\t(i) a inidoneidade das empresas Goiana, Cubo e SS Eletrificações para participarem de licitações promovidas pela Administração Pública Federal pelo prazo de cinco anos, em razão da fraude constatada na Carta-convite 2007.10.29.1.\t\t</i></p><p><i>8.\tPassa-se ao exame dos recursos de reconsideração.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>9.\tO Ministro Benjamin Zymler admitiu os recursos de reconsideração, suspendendo-se os efeitos dos itens 9.4, 9.4.1, 9.5, 9.6, 9.7 e 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a> (peças 373, 374,  375 e 378) .</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><i>10. \tDelimitação. Constitui objeto desta análise definir se:</i></p><p><i>\t(a) houve o esgotamento dos procedimentos necessários para a citação por edital de Raimundo Nonato Xavier Pontes para ser considerada válida; </i></p><p><i>\t(b) há responsabilidade de Raimundo Nonato Xavier Pontes por ter autorizado o pagamento à empresa Goiana (desprovida de capacidade operacional) , o que teria rompido o nexo causal entre os recursos repassados e a execução a obra (dano ao erário) ;</i></p><p><i>\t(c) há responsabilidade de Marluce M. Rodrigues (presidente da Fundação do Turismo, Esporte e Cultura do Municipal de Pacatuba/CE) e de Adriano Teixeira Xavier (presidente sucessor) por terem autorizado pagamentos à empresa MCP (desprovida de capacidade operacional) , o que teria rompido o nexo causal entre os recursos repassados e a execução a obra (dano ao erário) ;</i></p><p><i>\t(d) Samya Moreira Pereira, Bruno Cavaignac Araujo e Luiz Roberto de Souza Paixão (membros da comissão de licitação) contribuíram, de forma culposa, para o conluio e/ou fraude perpetrada na Carta-convite 2007.10.29.1, ao negligenciar o fato das propostas das empresas Goiana, Cubo e SS Eletrificações terem sido apresentadas com o mesmo padrão gráfico-textual;</i></p><p><i> (e) há comprovação da participação da empresa SS Eletrificações na fraude, conluio e combinação de propostas com outras licitantes da Carta Convite 2007.10.29.01, da qual resultou a contratação da empresa Goiana, que não possuía capacidade operacional para a realização do objeto do ajuste e que, com a empresa Cubo, fazia parte de um esquema orquestrado para fraudar licitações.\t</i></p><p><b><i>Da análise da nulidade da citação por edital de Raimundo Nonato Xavier Pontes (peça 342, p. 3) </i></b></p><p><i>Argumentos</i></p><p><i>11.\tO recorrente, ex-Secretário Municipal de Desenvolvimento Urbano e Infraestrutura de Pacatuba/CE, alega cerceamento à sua defesa, afirmando que foi considerado revel na 2ª citação (Ofício nº 2406/2015) sem que a Secex/CE tivesse adotado todas as providências necessárias à sua localização (peça 342, p. 3) .</i></p><p><i>12.\tEntende que a informação advinda dos Correios não é confiável (peça 342, p. 3) .</i></p><p><i>13.\tSustenta que a revelia do recorrente foi decisiva para sua condenação, tendo em vista que, antes da juntada dos novos documentos advindos da Justiça Federal, o MP/TCU apontou inexistir prova capaz de responsabilizá-lo (peça 342, p. 3) .</i></p><p><i>14.\tApresenta excerto da Apelação Cível AC 2042 RS 2000.71.02.002042-2 do TRF-4, dispondo que a citação editalícia é válida somente se não existirem mais meios de encontrar o réu para notificá-lo do processo (peça 342, p. 3) . </i></p><p><i>Análise</i></p><p><i>15.\tSegue abaixo breve resumo dos fatos pertinentes: \t</i></p><table><tbody><tr>\t<td><p><i>Descrição</i></p></td>\t<td><p><i>Situação</i></p></td>\t<td><p><i>Data</i></p></td>\t<td><p><i>Endereço</i></p></td>\t<td><p><i>Resposta</i></p></td></tr><tr>\t<td><p><i>Citação por carta (peças 11 e 32)  </i></p></td>\t<td><p><i>Entregue</i></p></td>\t<td><p><i>4/7/2012</i></p></td>\t<td><p><i>*1</i></p></td>\t<td><p><i>Peça 41</i></p></td></tr><tr>\t<td><p><i>Pesquisa de endereço CPF (peça 106) </i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>7/10/2015</i></p></td>\t<td><p><i>*1</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Citação por carta (peças 122 e 146)  </i></p></td>\t<td><p><i>não entregue (ausente) </i></p></td>\t<td><p><i>28/10/2015</i></p></td>\t<td><p><i>*1</i></p></td>\t<td><p><i>revel</i></p></td></tr><tr>\t<td><p><i>Citação por edital (peças 156 e 159) </i></p></td>\t<td><p><i>presunção de ciência</i></p></td>\t<td><p><i>28/01/2016</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>revel</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a> (peça 183) </i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>30/08/2017</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Notificação (peças 211 e 267) </i></p></td>\t<td><p><i>não entregue</i></p></td>\t<td><p><i>18/09/2017</i></p></td>\t<td><p><i>*1</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Pesquisa de endereço  CPF (peça 274) </i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>10/10/2017</i></p></td>\t<td><p><i>*1</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Pesquisa de endereço  CPF (peça 275) </i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>10/10/2017</i></p></td>\t<td><p><i>*2 e 3</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Notificação (peças 305 e 345) </i></p></td>\t<td><p><i>não entregue</i></p></td>\t<td><p><i>25/10/2017</i></p></td>\t<td><p><i>*2</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Notificação (peças 309 e 337) </i></p></td>\t<td><p><i>entregue pessoalmente</i></p></td>\t<td><p><i>29/10/2017</i></p></td>\t<td><p><i>*3</i></p></td>\t<td><p><i>Peça 342</i></p></td></tr><tr>\t<td><p><i>Pesquisa endereço (peças 334 e 372) </i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>24/01/2018</i></p></td>\t<td><p><i>*1 e 4</i></p></td>\t<td></td></tr></tbody></table><p><i>*endereço 1: Rua Dom Sebastião Leme, 482, Fátima, Fortaleza/CE</i></p><p><i>*endereço 2: Av. Eusébio de Queiroz, 5418, Eusébio/CE (empresa Construtora Nopecol Ltda.) </i></p><p><i>*endereço 3: Rua Dom Luis, s/nº , Pacatuba/CE (endereço da base de dados do TSE) </i></p><p><i>*endereço 4: Rua José Soares Freire, 3, Pacatuba/CE</i></p><p><i>16.\tRaimundo Nonato Xavier Pontes foi inicialmente citado em 4/7/2012 à Rua Dom Sebastião Leme, 482, Fatima, Cep: 60050-160, Fortaleza/CE, por meio do Ofício nº 1233/2012 (1ª citação - peças 11 e 32) . A entrega e a regularidade da citação foram confirmadas com a apresentação das alegações de defesa do responsável em 20/7/2012 (peça 41) .</i></p><p><i>17.\tEm seguida, o Ofício nº 2406/2015, de 15/10/2015 - chamamento para o responsável se manifestar sobre documentos novos (2ª citação) , passou por 3 tentativas de entrega no endereço do recebimento da 1ª citação (peças 122 e 146) . </i></p><p><i>18.\tSegundo os Correios, as tentativas infrutíferas de entrega do Ofício nº 2406/2015 decorreram do fato de Raimundo Nonato Xavier Pontes estar ausente no momento da entrega, conforme indicou a peça 146, p. 2.   </i></p><p><i>19.\tInexistia, portanto, dúvida quanto ao endereço do responsável que era o da 1ª citação (peças 11 e 32) . Tal endereço fora também confirmado no dia 7/10/2015 em consulta realizada à base CPF da Receita Federal antes do envio do Ofício nº 2406/2015, como determina o art. 4º, § 1º da Resolução TCU 170/2004 (peça 106) .</i></p><p><i>20.\tSegundo o art. 22, inciso I, da Lei 8.443/1992, as comunicações realizadas pelo Tribunal devem observar a forma estabelecida no Regimento Interno do TCU. O artigo 179, inciso II, do RI/TCU estabelece que as comunicações processuais far-se-ão mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário, comando reiterado nos artigos 3º, inciso III, e 4º, inciso II, da Resolução TCU 170, de 30/6/2004, que disciplina a expedição das comunicações processuais pelo Tribunal de Contas da União.</i></p><p><i>21.\tQuando o seu destinatário da citação não for localizado (que estiver em lugar ignorado, incerto ou inacessível) , far-se-á a citação por edital, considerando-a entregue na data de publicação do edital no Diário Oficial da União, nos termos do art. 3º, inciso IV e § 2º e art. 4º, inciso III, da Resolução TCU 170/2004.</i></p><p><i>22.\tNesses termos, promoveu-se a citação editalícia do responsável (peça 159) .</i></p><p><i>23.\tOcorre que, antes da citação por edital, a unidade técnica poderia ter reiterado a citação do responsável no endereço já conhecido, que estava ausente no momento das tentativas de entrega da 2ª citação.</i></p><p><i>24.\tAdemais, a não localização do responsável no endereço constante da base de CPF da Receita Federal não é suficiente para considerar que o destinatário está em local incerto e não sabido, a fim de ensejar a citação por edital, medida excepcional condicionada à demonstração de que foram adotados outros meios possíveis de localização da parte, nos limites da razoabilidade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4851/2017/Primeira Câmara\" target=\"_blank\">Acórdão 4851/2017-TCU-Primeira Câmara</a>, Augusto Sherman, 872/2010-TCU-2ª Câmara, Aroldo Cedraz, e 1645/2016-TCU-Plenário, Augusto Nardes) .</i></p><p><i>25.\tA pesquisa do endereço do responsável realizada nos dias 10/10/2017 (peça 275) e 24/01/2018 (peças 334 e 372) , com o objetivo de notificar o teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a>, demonstrou que havia mais três outros endereços relacionados ao recorrente, os quais, à época da citação editalícia (2016) , poderiam ter sido utilizados para o envio da citação por carta registrada. Oportuno ressaltar que o responsável recebeu pessoalmente a notificação do acórdão recorrido no endereço encontrado na pesquisa realizada em 10/10/2017 (peças 275, 309 e 337) .</i></p><p><i>26.\tNesses termos, assiste razão ao recorrente quanto à afirmação de que não foram esgotadas todas as medidas necessárias para que houvesse a citação por edital (2ª citação) , o que prejudicou o direito de o recorrente contraditar as novas provas apresentadas às peças 83 a 92, sem as quais não havia fundamentos suficientes para a responsabilização de Raimundo Nonato Xavier Pontes (vide peças 80-82) . </i></p><p><i>27.\tAs manifestações do titular da Secex/CE, do MP/TCU e do Relator original, posteriores à juntada desses documentos (peças 179, 180 e 184) , demonstraram a importância desses documentos para fortalecer a conclusão do auditor (peça 177) acerca da incapacidade operacional da empresa Goiana e de sua participação no esquema arquitetado para fraudar licitações. Conclui-se, portanto, que a citação por edital foi inválida. </i></p><p><i>28.\tAntes de se propor a declaração de nulidade da citação do responsável por edital, passa-se ao exame do mérito do recurso para verificar se do referido vício resultou algum prejuízo para a parte, para o erário, para a apuração dos fatos pelo Tribunal ou para a deliberação adotada, nos termos do art. 171 do Regimento Interno do Tribunal.</i></p><p><b><i>Da análise da responsabilidade de Raimundo Nonato Xavier Pontes (peça 342) </i></b></p><p><i>Argumentos</i></p><p><i>29.\tO recorrente alega que: </i></p><p><i>\t(a) a revelia não implica, por si só, a condenação em débito do responsável, pois os documentos dos autos podem conduzir à aprovação da prestação de contas (peça 342, p. 6) ; </i></p><p><i>\t(b) agiu de boa-fé, não agiu com má-fé e nem desviou recurso público (peça 342, p. 4, 27) ;</i></p><p><i>\t(c) o titular da Secex/CE (peças 80 e 95) e o MP/TCU (peça 81) discordaram da proposta do auditor de imputação de débito (peça 78) por insuficiência de prova (peça 342, p. 5-6) ; </i></p><p><i>\t(d) os documentos novos (peças 83-92) não alteraram o quadro inicialmente apurado, pois o recorrente não participou de eventual fraude licitatória e não figurou na ação penal do MPF que tratou de irregularidades detectadas na Operação Gárgula da Polícia Federal (peça 342, p. 4, 5 e 7) ;</i></p><p><i>\t(e) é impossível constatar a existência de conluio entre licitantes sem uma investigação da Polícia Federal (peça 342, p. 12, 20, 28 e 30) ; </i></p><p><i>\t(f) os editais de licitação trazem modelo de proposta (padronização) e não se comprovou eventual conluio ou alinhamento das propostas das licitantes (peça 342, p. 21-26) ;</i></p><p><i>\t(g) a obra foi concluída, a prestação de contas aprovada e não se constatou sobrepreço ou superfaturamento. Assim, não há débito por inobservância contratual (peça 342, p. 7, 15, 16, 27-29) ;</i></p><p><i>\t(h) a condenação, por omissão na fiscalização do recolhimento de tributos, foi desproporcional (peça 342, p. 7) ; </i></p><p><i>\t(i) a responsabilidade pelo recolhimento de tributo era da empresa (peça 342, p. 7-9) ;</i></p><p><i>\t(j) é ilegal exigir comprovação de capacidade operacional além do disposto nos arts. 27 a 31 da Lei 8.666/1993 (peça 342, p. 9-10 e 12-21) ;</i></p><p><i>\t(k) a falta de registro de funcionárias não implica a existência de subcontratação; não há provas de subcontratação e não havia como aferir se os empregados, de fato, eram da empresa Goiana (peça 342, p. 11-12) ;</i></p><p><i>\t(l) era impossível, como gestor, avaliar todos os processos de pagamentos (peça 342, p. 8) ;</i></p><p><i>\t(m) ordenou o pagamento em razão do cumprimento das formalidades dispostas nos arts. 63 e 64 da Lei 4.320/1964 (peça 342, p. 29) ;</i></p><p><i>\t(n) o nexo de causalidade entre os recursos do convênio e a execução do objeto demonstra-se com extratos bancários, notas fiscais e recibos idôneos (peça 342, p. 30) . </i></p><p><i>Análise</i></p><p><i>30.\tSabe-se que a comprovação da boa e regular aplicação de recursos públicos transferidos mediante convênio e outros instrumentos congêneres evidencia-se mediante a execução física e a execução financeira da avença, acompanhada do nexo de causalidade entre uma e outra. Assim, a simples realização do objeto não é suficiente para garantir a regularidade das contas, sendo essencial que seja comprovado o nexo de causalidade entre os recursos federais transferidos e o objeto ajustado. Nesse sentido, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6098/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6098/2017-TCU-Primeira Câmara</a>, rel. Min. Benjamin Zymler, 5.170/2015-1ª Câmara, rel. Min. Walton Alencar Rodrigues e 9.580/2015-2ª Câmara, rel. Min. Vital do Rêgo. </i></p><p><i>31.\tNo presente caso, o rompimento do liame financeiro deu-se em razão do pagamento efetuado à empresa desprovida de capacidade operacional para executar a obra, ou seja, o pagamento foi realizado à empresa Goiana que, de fato, não executou a obra, o que caracterizou fraude à licitação como destacou o Relator original em seu voto (peça 184, p. 6) :</i></p><p><i>41. Além disso, entendo que se mostra adequada a proposição da secretaria no sentido de declarar a inidoneidade da </i><b><i>empresa contratada,</i></b><i> vez que, </i><b><i>sem capacidade operacional, é participe de fraude a licitação.</i></b><i> Consoante expus, por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2099/2015/Plenário\" target=\"_blank\">Acórdão 2099/2015-TCU-Plenário</a>, ocasião em que a referida empresa Goiana também foi sancionada com a pena de inidoneidade, \"a inexistência fática da empreiteira e/ou a ausência de capacidade operacional pressupõem a divulgação de dados e informações incompatíveis com realidade, pois com o fito de vencer a licitação e firmar contrato, a empresa nessas condições fornece informações que buscam demonstrar sua existência de fato e sua capacidade técnica e financeira, não condizendo com a realidade.\". </i></p><p><i>[destaque acrescido]</i></p><p><i>32.\tNesse contexto, documentos ordinários da prestação de contas como notas fiscais emitidas pela empresa e recibos (inidôneos) são inservíveis para comprovar a regularidade na aplicação dos recursos públicos. </i></p><p><i>33.\tRaimundo Nonato Xavier Pontes foi responsabilizado por ter autorizado o pagamento à empresa Goiana, conforme o voto condutor do acórdão recorrido (peça 184, p. 8) :</i></p><p><i>51. A esse respeito, destaco que o responsável não conseguiu demonstrar que, na condição de Secretário de Infraestrutura do Município de Pacatuba/CE à época da segunda contratação, envidou esforços no sentido de dar cumprimento às disposições legais e também constantes do contrato do qual ele próprio foi signatário quanto ao acompanhamento e fiscalização da execução contratual. Assim, o Sr. Raimundo </i><b><i>autorizou </i></b><i>a realização de pagamentos</i><b><i> </i></b><i>de medições à empresa Goiana, a despeito de inexistirem comprovantes dos recolhimentos das obrigações sociais dos funcionários que trabalhavam na obra. Além disso, tais comprovantes em nenhum momento foram apresentados à equipe de auditoria ou trazidos a estes autos. Forçoso lembrar que os subitens 4.2 do Contrato CC nº 2007.10.29.1 (peça 76, p. 15-16) obrigavam a apresentação de cópia de quitação das obrigações patronais do mês anterior, relacionando expressamente INSS, FGTS e PIS, no momento da entrega das faturas para pagamento.</i></p><p><i>52. Considerando que o gestor não verificou o quantitativo de pessoas apontado pela contratada </i><b><i>por ocasião do pagamento</i></b><i>, o responsável contribuiu para a efetivação do dano, motivando assim a responsabilidade solidária pelo prejuízo levantado. [destaques acrescidos]</i></p><p><i>34.\tObserva-se que recorrente homologou a licitação (peça 76, p. 13) , assinou o Contrato 2007.10.29.1 (peça 76, p. 15-20) , mas </i><b><i>quem empenhou e autorizou o pagamento</i></b><i> dos R$ 49.071,20 (R$ 19.517,51 de recursos federais) à empresa Goiana foi o </i><b><i>Sr. Adriano Teixeira Xavier</i></b><i> (vide peça 111, p. 52-54) , sobre quem deve recair a responsabilidade pelo débito. Nota-se que o Sr. Adriano assinou tais documentos na qualidade de Presidente da Fundação de Turismo, Esporte e Cultura do Município de Pacatuba/CE. No entanto, descabe propor o retorno dos autos ao Relator a quo tendo em vista o baixo valor do débito de R$ 19.517,51 (cuja atualização em 29/4/2019 resulta em R$ 52.287,17, valor inferior a R$ 100.000,00) , bem como o longo decurso de tempo entre o fato gerador do débito (7/7/2008) e a possível citação (transcurso de tempo superior a 10 anos) , a teor do art. 6º, incisos I e II e §3º, inciso I e art. 19, da Instrução Normativa  TCU 71/2012 e dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3277/2015/Plenário\" target=\"_blank\">Acórdão 3277/2015-TCU-Plenário</a>, André de Carvalho, 5676/2014-1ª Câmara, Marcos Bemquerer, 3509/2017-1ª Câmara, Vital do Rêgo, 8791/2016-2ª Câmara, Augusto Nardes, 2269/2019-2ª Câmara, Augusto Nardes, 1492/2018-1ª Câmara, Benjamin Zymler e 3879/2017-1ª Câmara, Augusto Sherman, 694/2019-Plenário, Aroldo Cedraz.</i></p><p><i>35.\tNão há elementos de prova de que Raimundo Nonato Xavier Pontes tenha participado ou tenha tido conhecimento do conluio perpetrado pelas empresas licitantes. </i></p><p><i>36.\tDesse modo, propõe-se o julgamento pela regularidade das contas de Raimundo Nonato Xavier Pontes para afastar a imputação de multa e a responsabilidade solidária pelo débito, contidas nos itens 9.4, 9.4.1 e 9.5 do acórdão recorrido, uma vez que o fundamento para sua responsabilização (autorização de pagamento à empresa Goiana) não se evidenciou nos autos. </i></p><p><i>37.\tPor consequência, a citação inválida de Raimundo Nonato Xavier Pontes (citação por edital) não lhe trará prejuízo. </i></p><p><i>38. \tCaso não acolhida a proposta de mérito, cabe reconhecer a nulidade de sua condenação por vício na citação.</i></p><p><b><i>Da análise da responsabilidade de Marluce M. Rodrigues, Adriano T. Xavier, Samya M. Pereira, Luiz R. S. Paixão e Bruno C. Araujo (peça 269) </i></b></p><p><i>Argumentos</i></p><p><i>39.\tOs recorrentes apresentaram em 3/10/2017 novo representante legal (advogado) nos autos, desacompanhado de procuração mas amparado no art. 104, §1°, do CPC (peça 269, p. 1-2) .</i></p><p><i>40.\tAlegam que conversaram com o novel procurador naquela data (3/10/2017) e que o prazo recursal de Samya Moreira Pereira e Luiz Roberto de Souza Paixão expiraria em 3 e 4/10/2017 (peça 269, p. 2) .</i></p><p><i>41.\tEntendem que, em face do exíguo tempo, seria impossível ao causídico exercer plenamente a ampla defesa e o contraditório em prol dos recorrentes e informam que durante a instrução processual apresentariam complemento ao presente recurso (peça 269, p. 2) .</i></p><p><i>Análise</i></p><p><i>42.\tOs recorrentes juntaram as procurações em 13/10/2017 (peça 279, p. 1-8) e afirmam que seu procurador, José Alexandre Dantas, OAB/CE 4.883-B, não teve acesso aos autos até aquela data, solicitando o sobrestamento do processo por 30 dias, para que se permitisse o exame dos autos em observância ao princípio do contraditório e da ampla defesa.</i></p><p><i>43. \tO pedido de cópia dos autos de 13/10/2017, a cargo daquele advogado, foi autorizado pelo Relator original em 13/11/2017 (peças 290 e 350) .</i></p><p><i>44.\tO recebimento de cópia dos autos foi atestado pelo advogado em 14/12/2017 (peça 368) .</i></p><p><i>45.\tDesse modo, os recorrentes, representados por seu procurador, tiveram ciência do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/921/2017/Plenário\" target=\"_blank\">Acórdão 921/2017-TCU-Plenário</a>, bem como das demais peças dos autos, em respeito ao princípio da ampla defesa e do contraditório, e poderiam ter interposto recurso de reconsideração, sem efeito suspensivo, com base em fatos novos e dentro dos 180 dias contados do término do prazo quinzenal (art. 285, §2º, do Regimento Interno do TCU) .</i></p><p><i>46.\tApesar disso, os responsáveis, até a presente data, não apresentaram o recurso propriamente dito, vez que a peça 269 veio desacompanhada de efetivos argumentos recursais, não podendo ser acolhida a preliminar de cerceamento de defesa. </i></p><p><i>47.\tAnte a ausência de razões recursais a serem analisadas, revisa-se os motivos pelos quais os recorrentes foram responsabilizados nestes autos. </i></p><p><i>48.\tMarluce Moreira Rodrigues (Presidente da Fundação do Turismo, Esporte e Cultura do Municipal de Pacatuba/CE) e Adriano Teixeira Xavier (presidente sucessor) foram responsabilizados por celebração do contrato e autorização de pagamentos à empresa MCP (desprovida de capacidade operacional: 11 e 6 funcionários nos anos de 2006 e 2007) , com o consequente rompimento do nexo causal entre os recursos repassados e a execução a obra (dano ao erário) (peça 75, p. 46; </i><b><i>peça 99, p. 19-23;</i></b><i> peça 111, p. 27, 36, 37, 42 e 43; peça 177, p. 14-15 e peça 184, p. 5) . </i></p><p><i>49.\tO critério de apuração do valor do débito imputado a cada um dos recorrentes foi demonstrado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/607/2012/Plenário\" target=\"_blank\">Acórdão 607/2012-TCU-Plenário</a>, de relatoria do Ministro Augusto Sherman Cavalcanti (itens 53 a 60 da peça 4, p. 8) .</i></p><p><i>50.\tConclui-se, portanto, que, ante a ausência de elementos recursais, remanescem os fundamentos para a responsabilização de Marluce M. Rodrigues e Adriano T. Xavier estabelecidos no acórdão recorrido, devendo o recurso ser desprovido.</i></p><p><i>51.\t\tSamya Moreira Pereira (presidente da comissão de licitação) , Bruno Cavaignac Araujo e Luiz Roberto de Souza Paixão (membros da comissão de licitação, peça 75, p. 59-71 e 85 e peça 76, p. 5 e 11) foram responsabilizados porque contribuíram, de forma culposa, para o conluio e/ou fraude perpetrada na Carta-convite 2007.10.29.1, ao negligenciar o fato das propostas das empresas Goiana, Cubo e SS Eletrificações terem apresentado o mesmo padrão gráfico-textual (peça 75, p. 113, 115 e 117) , como apontou o Relatório de Fiscalização nº 890/2011 (peça 99, p. 29-33) . Quanto à questão, o Relator original assim assentou (itens 54 a 59 da peça 184, p. 8-9) :</i></p><p><i>54.\tJá os membros da comissão de licitação foram ouvidos, em suma, em relação aos indícios de conluio e/ou fraude à licitação na Carta-convite 2007.10.29.1, materializada pelo fato das propostas das empresas Goiana, Cubo e SS Eletrificações apresentarem o mesmo padrão gráfico-textual. Foram ouvidos os seguintes responsáveis: Srª Samya Moreira Pereira, presidente da comissão responsável pelo Convite 2007.10.29.1, e os Srs. Luiz Roberto de Souza Paixão e Bruno Cavaignac Araújo, membros da referida comissão.</i></p><p><i>55.\tEm relação à Srª Samya, primeiramente, destaco que, em virtude da correção por inexatidão material por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1862/2013/Plenário\" target=\"_blank\">Acórdão 1862/2013-TCU-Plenário</a>, ganha relevo apenas sua atuação em relação à licitação que resultou na contratação da empresa Goiana, quando atuara como presidente da comissão de licitação.</i></p><p><i>56.\tA Srª Samya assevera, em síntese, que os membros da comissão de licitação não têm participação na fraude à licitação, que a carta convite fora precedida de elaboração de projeto básico e que os requisitos não diferem das exigências de outras cartas-convites para obras  similares.</i></p><p><i>57.\tOs indícios, a meu ver, apontam para a responsabilidade da comissão licitatória, tendo em vista a utilização do mesmo padrão gráfico-textual nas propostas das empresas Goiana, Cubo e SS Eletrificações. Nesse sentido, relembro que o instrumento convocatório do Convite em epígrafe (peça 10, p. 59-70, do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3094520119\" target=\"_blank\">Processo 030.945/2011-9</a>) , conferia à Comissão diversas atribuições atinentes ao procedimento licitatório, inclusive poderes para \"</i><b><i>solicitar pareceres técnicos e suspender a sessão para realizar diligências a fim de obter melhores subsídios para as suas decisões</i></b><i>\" ao \"analisar os Documentos de Habilitação, as Propostas e os Orçamentos\" (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3094520119\" target=\"_blank\">Processo 030.945/2011-9</a>, peça 10, p. 63, item 5.23) .</i></p><p><i>58.\tConsiderando, dessa forma, o mesmo padrão gráfico-textual e que a licitação resultou na contratação da empresa Goiana, vencedora do certame, que se constitui numa das empresas participantes do esquema investigado pelas operações da Polícia Federal, chego à conclusão de que é possível que os atos praticados pelos membros dessa comissão não apenas contribuíram para a fraude à licitação, mas também para que fosse contratada a empresa responsável pelo desvio dos recursos do convênio, por meio dessa licitação, conferindo a todo o esquema, ares de legalidade.</i></p><p><i>59.\tNo entanto, dada a insuficiência de documentos nestes autos que comprovem de forma inequívoca a montagem da licitação pelos membros em conluio com os demais agentes, para o fim de desviar os recursos, e considerando que não atuaram na fase de liquidação da despesa como o ex-secretário municipal, atenho-me a considerar que foram partícipes, de forma omissiva ou comissiva, apenas da fraude à licitação, de modo que proponho a este Tribunal julgar irregulares as contas, no que tange a esses responsáveis, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", e 19 da Lei 8.443/1992, e aplicar-lhes a multa prevista no art. 58, incisos I, da referida lei, deixando assim de responsabilizá-los pelo débito, cingindo o julgamento à grave infração a norma legal a eles atribuída na condução da licitação, na linha do que foi alvitrado pela Secex/CE, fazendo-se apenas ajuste de redação para incluir o julgamento pela irregularidade das contas. [destaque acrescido]</i></p><p><i>52.\tConclui-se, portanto, que, ante a ausência de elementos recursais, remanescem os fundamentos para a responsabilização de Marluce M. Rodrigues, Adriano T. Xavier, Samya M. Pereira, Bruno C. Araujo e Luiz R. S. Paixão estabelecidos no acórdão recorrido, devendo o recurso ser desprovido.</i></p><p><b><i>Da análise da responsabilidade da empresa S.S. Eletrificações Ltda. (peça 271) </i></b></p><p><i>Argumentos</i></p><p><i>53.\tA recorrente alega que não há provas materiais suficientes de sua participação em conluio e/ou fraude à licitação, afirmando que:</i></p><p><i>\t(a) o item 135 do Relatório dispôs (peça 185, p. 21) : \"Assim, tem-se que as empresas Goiana, Cubo e SS Eletrificações, possivelmente combinaram propostas para que o objeto fosse adjudicado à Goiana Construção Prestação de Serviços Ltda.\" (peça 271, p. 4) ;</i></p><p><i>\t(b) não se caracterizou a combinação de propostas, a conduta dolosa (ato praticado com intuito de obter vantagem na licitação) ou culposa, o benefício econômico auferido na suposta manobra fraudulenta e o dano ao erário causado pela SS Eletrificações. Assim, não há como condenar a recorrente com meras suposições (peça 271, p. 4 e 8) ; </i></p><p><i>\t(c) não houve caracterização de alinhamento de propostas ou de superfaturamento da obra, requisitos essenciais para caracterizar o conluio (peça 271, p. 7) ;</i></p><p><i>\t(d) a apresentação de propostas de gráficos semelhantes não significa combinação entre as empresas e é incapaz de macular o certame, entendimento também assentado pelo Ministério Público/TCU (peça 271, p. 4, 7 e 8) ; </i></p><p><i>\t(e) a única irregularidade atribuída à SS Eletrificações foi uso do \"modelo de proposta\", cujo uso nos editais de licitação é praxe justamente para auxiliar o licitante na apresentação de sua proposta (peça 271, p. 5-7) ;</i></p><p><i>\t(f) as empresas seguiram o modelo-padrão sugerido pela Administração Pública para evitar a desclassificação de sua proposta (peça 271, p. 6) ;</i></p><p><i>\t(g) o estabelecimento de modelo-padrão baseia-se no dever da Administração Pública informar a forma de apresentação das propostas - arts. 40, VI e 47, da Lei 8.666/1993 (peça 271, p. 6) ;</i></p><p><i>\t(h) a obra Licitação e Contratos, Orientações Jurisprudenciais do TCU, 4ª Edição, p. 472-473 dispôs que: \"deve o ato convocatório estabelecer a forma de apresentação das propostas de modo a padronizá-las e a facilitar respectiva análise\" e \"para melhor orientar os licitantes e agilizar o exame de ofertas, é importante que o ato convocatório da licitação forneça aos interessados modelo de proposta a ser apresentado\" (peça 271, p. 6) ;</i></p><p><i>\t(i) os autos demonstram que as empresas investigadas na Operação Gárgula da Polícia Federal agiram entre si (peça 271, p. 7) ;</i></p><p><i>\t(j) a falta de nexo causal entre os recursos transferidos e a obra realizada é de responsabilidade das empresas MCP e Goiana (peça 271, p. 8-10) ;</i></p><p><i>54.\tA empresa SS Eletrificações acrescenta que:</i></p><p><i>\t(a) nunca sofreu ações administrativas/judiciais de irregularidades licitatórias e jamais participou de conluio (peça 271, p. 7-8) ;</i></p><p><i>\t(b) não consta do rol de investigados pela Polícia Federal/Ministério Público, demonstrando a ausência de fundamento jurídico para sua condenação nestes autos (peça 271, p. 7) ;</i></p><p><i>\t(c) foi impedida de participar da licitação de forma isonômica com as demais participantes, em face da existência do esquema fraudulento operado pelas demais empresas, o que acabou prejudicando também a população local (peça 271, p. 8) ;</i></p><p><i>\t(d) a Carta-convite 2007.10.29.1 foi a primeira e única licitação que participou com as empresas Goiana e Cubo e que nunca esteve ligada a outras empresas (peça 271, p. 7) .</i></p><p><i>Análise</i></p><p><i>55.\tA empresa SS Eletrificações Ltda. fora condenada pelo Tribunal por ter participado de fraude, conluio e combinação de propostas com empresas Goiana e Cubo na Carta Convite 2007.10.29.01, da qual resultou a contratação da empresa Goiana, que não possuía capacidade operacional para a realização do objeto do ajuste e que, com a empresa Cubo, fazia parte de um esquema orquestrado para fraudar licitações.</i></p><p><i>56.\t\tA caracterização da conduta ilícita da recorrente restou assentada na instrução da Secex/CE (itens 131-137 da peça 177, p. 4-12 e 22-24) e no voto condutor do acórdão recorrido (itens 44 a 48 da peça 184, p. 7) . Apresenta-se extrato das referidas análises: </i></p><p><i>131. Na verdade não há nada de errado no fato das empresas apresentarem suas propostas usando o modelo padrão disposto no edital da licitação.</i></p><p><i>132. No entanto, o que se está questionando aqui é o fato do preenchimento dos campos de cada item de serviço está com a mesma configuração gráfico-textual, numa demonstração de que as propostas das empresas Goiana, Cubo e SS Eletrificações eram de </i><b><i>conhecimento mútuo</i></b><i>.</i></p><p><i>133. O mesmo</i><b><i> </i></b><i>padrão gráfico, acima mencionado, consiste na configuração gráfico-textual idêntica, no caso da Cubo e da SS Eletrificações, como por exemplo, na formatação das aludidas propostas, tabulação interna, na justificação (colunas 'Quantidade', 'Preço Unitário' e Custo Parcial, à direita, 'UNID' ao centro) . Já a empresa Goiana apenas aumentou o tamanho da fonte e abreviou o cabeçalho das colunas. No entanto, a formatação é basicamente a mesma (peça 75, p. 113-117) .</i></p><p><i>134. Somando-se a isso o fato da vencedora da carta convite, em análise, ter sido a empresa Goiana, licitação da qual também participou a Cubo Construções e Serviços Ltda., ambas apontadas no citado Relatório de Demandas Especiais da CGU (peça 77, p. 199 e 244) , como empresas participantes do esquema que fraudava licitações em diversos municípios cearenses, tem-se presentes os elementos suficientes para no conjunto caracterizar a existência de fraude e conluio no citado certame.</i></p><p><i>135. Assim, tem-se que as empresas Goiana, Cubo e SS Eletrificações, possivelmente combinaram propostas para que o objeto fosse adjudicado à Goiana Construção Prestação de Serviços Ltda.</i></p><p><i>136. Cabe registrar que a simples </i><b><i>violação do sigilo </i></b><i>das propostas, nos termos já demonstrados nesses autos, constitui grave ofensa aos princípios da moralidade e da igualdade entre os licitantes, culminado com a ilegalidade consubstanciada em desatenção ao art. 3º caput, da Lei das Licitações e Contratos, situação que demandaria a anulação da Carta Convite 2007.10.29.1, caso a mesma estivesse em andamento, nos termos preconizados pelo art. 49, caput, da Lei 8.666/1993 e sob a autoridade do disposto no art. 45, caput, da Lei 8.443/1992.</i></p><p><i>137. Considerando que as empresas Goiana, Cubo e SS Eletrificações combinaram suas propostas para que o objeto fosse adjudicado à Goiana Construção e Prestação de Serviços Ltda., deve este Tribunal, com fundamento no art. 46 da Lei 8.443/1992, declarar as mesmas inidôneas para participarem de licitações promovidas pela Administração Pública Federal, em razão da ocorrência de fraude na Carta Convite 2007.10.29.1, caracterizada pelas seguintes ocorrências:</i></p><p><i>- configuração gráfico-textual </i><b><i>idêntica</i></b><i>, no caso da Cubo e da SS Eletrificações, como, por exemplo, na formatação das aludidas propostas, tabulação interna, na justificação (colunas \"Quantidade\", \"Preço Unitário\" e Custo Parcial, à direita e \"UNID\" ao centro) . Já a empresa Goiana apenas aumentou o tamanho da fonte e abreviou o cabeçalho das colunas. No entanto, a formatação é basicamente a mesma.</i></p><p><i>- </i><b><i>inexistência </i></b><i>da empresa Goiana no endereço indicado no sistema CNPJ, conforme visita realizada por auditores deste Tribunal;</i></p><p><i>- a empresa Goiana </i><b><i>não </i></b><i>possuía capacidade operacional para a execução do empreendimento, visto que não dispunha de funcionários, no ano de 2008, conforme consulta à RAIS;</i></p><p><i>- menção às empresas</i><b><i> Goiana</i></b><i> Construções e Prestações de Serviços Ltda. e </i><b><i>Cubo</i></b><i> Construções e Serviços Ltda. (peça 77, p. 199 e 284) , respectivamente vencedora e participante da licitação em tela, como participantes de esquema orquestrado para</i><b><i> fraudar licitações</i></b><i> e desviar os recursos transferidos às prefeituras, envolvendo possivelmente gestores e servidores das prefeituras, inúmeras empresas e seus sócios, que de forma articulada direcionavam licitações com participação de empresas fictícias - empresas de fachada - inexistentes ou desprovidas de estrutura operacional, no Relatório de Demandas Especiais da CGU, tratando do resultado do exame da documentação apreendida nas operações da Policia Federal, Gárgula I e I I.  [destaques acrescidos]</i></p><p><i>Voto</i></p><p><i>44. A empresa SS Eletrificações Ltda., por sua vez, ressalta que a única irregularidade que lhe é apontada diz respeito à padronização das propostas, sem provas mais robustas, apenas constatando que o padrão gráfico é parecido com o das empresas Goiana e Cubo. Nesse sentido, destaca que é de praxe os editais dos certames referentes aos processos licitatórios emitirem \"modelos de propostas\", até para o participante ter uma ideia, uma noção, de como seu projeto deverá ser apresentado.</i></p><p><i>45. Ressalto que não se está condenando o uso de modelos de propostas fornecidos pelo ente público promotor da licitação. No presente caso, destaca-se o fato do preenchimento dos campos de cada item de serviço estar com a mesma configuração gráfico-textual, constituindo indício de que as propostas das empresas Goiana, Cubo e SS Eletrificações eram de conhecimento mútuo. Por exemplo, na formatação das aludidas propostas, tabulação interna, na justificação (colunas 'Quantidade', 'Preço Unitário' e Custo Parcial, à direita, 'UNID' ao centro) . Já a empresa Goiana apenas aumentou o tamanho da fonte e abreviou o cabeçalho das colunas. No entanto, como assevera a Secex/CE, a formatação é basicamente a mesma (peça 75, p. 113-117) . Além disso, as coincidências gráfico textuais vão além do modelo de proposta anexo ao instrumento convocatório (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3094520119\" target=\"_blank\">Processo 030.945/2011-9</a>, peça 10, p. 71) .</i></p><p><i>46. Além disso, são fartos os elementos probatórios apontando pelo conluio entre as empresas Goiana e Cubo, de sorte que a empresa S.S. Eletrificações, ao participar da licitação em epígrafe, realizada na modalidade Convite, também afigura-se participante do conluio condenado. </i></p><p><i>47. Cabe reproduzir excerto do Relatório do IPL 1005/2008, vol. 16-16 (peça 88, p. 1) , in verbis:</i></p><p><i>\"348. Na 'sede' da empresa Cedisc também foram encontrados diversos carimbos de empresas, entre elas Cateto, Cousinos, Cubo, Daruma, Diego Construções, E&M, Etap, Êxito, GMP, Goiana, J&A, Mavel Veículos e V3 construções, carimbo de Miguel Ângelo Pinto Martins, carimbos de diversas prefeituras cearenses e das comissões de licitações e de numeração de processos ...\"</i></p><p><i>48. Defendo, assim, que ambas as empresas devam ser declaradas inidôneas, nos termos do art. 46 da Lei 8.443/1992, porquanto há, a meu ver, indícios bastantes de prática de fraude à licitação. O Supremo Tribunal Federal, no julgamento do RE nº 68.006-MG, manifestou o entendimento de que \"indícios vários e coincidentes são prova\", e tal entendimento vem sendo utilizado pelo Tribunal em diversas situações.</i></p><p><i>57.\tOcorre que o Relatório de Demandas Especiais da CGU, a Denúncia do Ministério Público Federal à Justiça Federal e o Relatório do IPL 1005/2008 (Operação Gárgula da Polícia Federal) , que apontaram o envolvimento das empresas Goiana (vencedora do certame e contratada) e Cubo (outra licitante) em esquema arquitetado para fraudar licitações com diversas empresas de fachada (peça 77, p. 199 e 284, peças 83-85 e peças 86-91) </i><b><i>não </i></b><i>indicaram a inequívoca participação da empresa SS Eletrificações Ltda. em tal ilícito.</i></p><p><i>58.\tEm consulta ao Portal da Justiça Federal no Ceará (www.jfce.jus.br) , realizada em 26/04/2019, encontrou-se ações penais e de improbidade contra as empresas Goiana e Cubo e/ou contra seus sócios</i><b><i>, </i></b><i>mas nada contra a empresa SS Eletrificações. Embora o TCU não esteja vinculado à conclusão de outras instâncias, o fato de a Polícia Federal e o Ministério Público Federal terem desbaratado esquema de fraude e não terem incluído a empresa SS Eletrificações (ou seus sócios) entre os réus de ações penais e de improbidade milita em favor da empresa recorrente e reforça o argumento da falta de elementos probatórios de sua participação nas fraudes.   </i></p><p><i>59.\tAdemais, </i><b><i>não </i></b><i>há indícios de que a empresa SS Eletrificações Ltda. combinou sua proposta com as demais licitantes no âmbito do Convite 2007.10.29.1, pois a coincidência gráfico-textual das propostas das empresas Goiana, Cubo e SS Eletrificações (peça 75, p. 113, 115 e 117) , por si só, é insuficiente para evidenciar a participação da SS Eletrificações na fraude licitatória. </i></p><p><i>60.\tRessalta-se que a conclusão da Secex-CE apontou apenas a possibilidade de combinação de propostas, sem que houvesse a cabal constatação da participação da empresa SS Eletrificações em fraude ao certame (item 135 da peça 185, p. 21) .</i></p><p><i>61.\tAssim, conforme os elementos apresentados nos autos, não há como afirmar categoricamente que a empresa SS Eletrificações combinou sua proposta com as demais licitantes no âmbito do Convite 2007.10.29.1 e, desse modo, propõe-se o acolhimento das razões apresentadas pela empresa SS Eletrificações Ltda. (CNPJ 08.164.834/0001-44) , para afastar-lhe a penalidade aplicada no item 9.7 do acórdão recorrido.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>62.\tNa análise da arguição preliminar do recurso de Raimundo Nonato Xavier Pontes, verificou-se que a 2ª citação do responsável (por edital) foi inválida porquanto não houve o esgotamento dos procedimentos necessários à citação por edital (medida excepcional) . </i></p><p><i>63. \tEntretanto, a declaração de nulidade da citação por edital pode ser dispensada no caso vertente, uma vez que do vício não resultou prejuízo para a parte, para o erário, para a apuração dos fatos pelo Tribunal ou para a deliberação adotada, nos termos do art. 171 do Regimento Interno do Tribunal.</i></p><p><i>64.\tRaimundo Nonato Xavier Pontes não foi o gestor responsável pela autorização de pagamento à empresa Goiana, referente ao débito de R$ 19.517,51 (10/7/2008) . Não há elementos nos autos que evidenciem que ele tenha participado ou tenha tido conhecimento do conluio perpetrado pelas empresas licitantes. </i></p><p><i>65.\tPropõe-se o julgamento pela regularidade das contas de Raimundo Nonato Xavier Pontes para afastar a responsabilidade solidária pelo débito e multa, contidos os itens 9.4, 9.4.1 e 9.5 do acórdão recorrido. Alternativamente, caso não acolhida a proposta de mérito do recurso de Raimundo Nonato Xavier Pontes, declarar a nulidade de sua condenação no acórdão recorrido por vício na citação.</i></p><p><i>66.\tAdriano Teixeira Xavier (Presidente da Fundação de Turismo, Esporte e Cultura do Município de Pacatuba/CE à época dos fatos) foi o responsável pela autorização do pagamento dos R$ 19.517,51 (nota de empenho 01070017, de 1/7/2008 e nota de pagamento, documento de caixa 10070138, no âmbito do Contrato 2007.10.29.1, peça 111, p. 52-54) à empresa Goiana Construções e Prestações de Serviços Ltda. (desprovida de capacidade operacional para executar a obra - fraude licitatória - rompimento do nexo causal entre os recursos repassados e a execução a obra - dano ao erário) .  No entanto, descabe propor o retorno dos autos ao Relator a quo tendo em vista o baixo valor do débito de R$ 19.517,51 (cuja atualização em 29/4/2019 resulta em R$ 52.287,17, valor inferior a R$ 100.000,00) , bem como o longo decurso de tempo entre o fato gerador do débito (7/7/2008) e a possível citação (transcurso de tempo superior a 10 anos) , a teor do art. 6º, incisos I e II e §3º, inciso I e art. 19, da Instrução Normativa  TCU 71/2012 e dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3277/2015/Plenário\" target=\"_blank\">Acórdão 3277/2015-TCU-Plenário</a>, André de Carvalho, 5676/2014-1ª Câmara, Marcos Bemquerer, 3509/2017-1ª Câmara, Vital do Rêgo, 8791/2016-2ª Câmara, Augusto Nardes, 2269/2019-2ª Câmara, Augusto Nardes, 1492/2018-1ª Câmara, Benjamin Zymler e 3879/2017-1ª Câmara, Augusto Sherman, 694/2019-Plenário, Aroldo Cedraz.</i></p><p><i>67. \tA responsabilidade de Marluce M. Rodrigues (presidente da Fundação do Turismo, Esporte e Cultura do Municipal de Pacatuba/CE) e de Adriano Teixeira Xavier (presidente sucessor) restou demonstrada nos autos, por terem autorizado pagamentos à empresa MCP (desprovida de capacidade operacional - fraude licitatória - rompimento do nexo causal entre os recursos repassados e a execução a obra - dano ao erário) . Assim, propõe-se a negativa de provimento ao recurso. </i></p><p><i>68.\tA responsabilidade de Samya Moreira Pereira, Bruno Cavaignac Araujo e Luiz Roberto de Souza Paixão (membros da comissão de licitação) restou demonstrada porque contribuíram, de forma culposa, para o conluio e/ou fraude perpetrada na Carta-convite 2007.10.29.1, ao negligenciar o fato das propostas das empresas Goiana, Cubo e SS Eletrificações terem apresentado o mesmo padrão gráfico-textual (peça 75, p. 113, 115 e 117) . Propõe-se a negativa de provimento ao recurso. </i></p><p><i>69.\tO Relatório de Demandas Especiais da CGU, a Denúncia do Ministério Público Federal à Justiça Federal e o Relatório do IPL 1005/2008 (Operação Gárgula da Polícia Federal) , que apontaram o envolvimento das empresas Goiana (vencedora do certame e contratada) e Cubo (outra licitante) em esquema arquitetado para fraudar licitações com diversas empresas de fachada (peça 77, p. 199 e 284, peças 83-85 e peças 86-91) , não</i><b><i> </i></b><i>indicaram a participação da empresa SS Eletrificações Ltda. em tal ilícito.</i></p><p><i>70.\tOs elementos dos autos não permitem afirmar categoricamente que a empresa SS Eletrificações Ltda. participou de fraude ao Convite 2007.10.29.1 com as demais licitantes e, desse modo, propõe-se o acolhimento das razões apresentadas pela empresa SS Eletrificações Ltda. para afastar-lhe a penalidade aplicada no item 9.7 do acórdão recorrido.  </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>71.\tAnte o exposto, submete-se à consideração superior a análise dos recursos de reconsideração interpostos por Raimundo Nonato Xavier Pontes, Marluce Moreira Rodrigues, Adriano Teixeira Xavier, Samya Moreira Pereira, Bruno Cavaignac Araujo, Luiz Roberto de Souza Paixão e S.S. Eletrificações Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a>, propondose, com fundamento no artigo 33, da Lei 8.443/1992:</i></p><p><i>a) conhecer o recurso de Marluce M. Rodrigues, Adriano Teixeira Xavier, Samya Moreira Pereira, Bruno Cavaignac Araujo e Luiz Roberto de Souza Paixão e, no mérito, negar-lhe provimento; </i></p><p><i>b) conhecer o recurso da empresa SS Eletrificações Ltda. para, no mérito, dar-lhe provimento para afastar a penalidade aplicada no item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a>;</i></p><p><i>c) conhecer o recurso de Raimundo Nonato Xavier Pontes para, no mérito, dar-lhe provimento para julgar regulares suas contas e afastar o débito e a multa aplicados nos itens 9.4, 9.4.1 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a>;</i></p><p><i>d) alternativamente, caso não acolhida a proposta de mérito do recurso de Raimundo Nonato Xavier Pontes, declarar a nulidade de sua condenação estabelecida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a> por vício na citação;</i></p><p><i>e) dar ciência às partes, à Procuradoria da República no Estado do Ceará, aos órgãos/entidades interessados, bem como aos demais cientificados do acórdão recorrido.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU manifestou-se parcialmente de acordo com a proposta da unidade técnica. Transcrevo parecer lavrado: </p><p class=\"tcu\"><i>\"Discute-se nesta oportunidade Recursos de Reconsideração interpostos contra decisão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a>) que apreciou mais um caso de irregularidade na execução de despesa com recursos federais que tem relação com a \"Operação Gárgula\" da Polícia Federal, investigação que apurou a existência de fraudes à licitação perpetradas por empresas e gestores de municípios do Estado do Ceará.</i></p><p class=\"tcu\"><i>A polícia levantou que um conjunto de empresas atuou de forma a conferir aparência de regularidade aos certames licitatórios, com ou sem anuência de algumas delas para apresentar proposta em seu nome. Em certos municípios houve a conivência dos gestores municipais e de integrantes da Comissão Permanente de Licitação, com consequente responsabilização deles. </i></p><p class=\"tcu\"><i>Depois de definido o vencedor, geralmente por um preço bem próximo do indicado no projeto básico, a obra era executada pelo licitante, por terceiro ou pela própria prefeitura, com um nível de qualidade das obras, na maioria dos casos, muito baixa. </i></p><p class=\"tcu\"><i>Uma característica marcante em quase todas as empresas associadas ao esquema era o número reduzido de funcionários registrados no suposto período da execução do projeto.</i></p><p class=\"tcu\"><i>Ocorre que somente por ocasião da avaliação do caso concreto é que o Tribunal tem condições de identificar qual é a situação do projeto, razão pela qual se nota diferenças nas decisões proferidas pelo TCU, não sendo possível traçar perfil único dos autos que cuidam das irregularidades suscitadas na aludida operação.  </i></p><p class=\"tcu\"><i>Nesta Tomada de Contas Especial, em particular, é analisado o Contrato de Repasse 179348-57 (Siafi 550.539) celebrado pelo Município de Pacatuba/CE para a construção do portal de entrada da cidade, ao custo estimado de R$ 147.000,00, sendo R$ 100.000,00 de recursos federais e R$ 47.000,00 de contrapartida.  </i></p><p class=\"tcu\"><i>Em um primeiro instante processual, à vista de sinais claros de que as obras foram executadas, o secretário da Unidade Técnica (peça 80) divergiu quanto à existência de débito, razão pela qual encaminhou proposta de irregularidade das contas de alguns gestores a fim de aplicar-lhes multa disposta no art. 58 da Lei 8.443/1992 e declarar as empresas Goiana Construções e Prestações de Serviços Ltda. e MCP - Projetos e Construções Ltda. inidôneas. Tal solução, no essencial, contou com nossa anuência (peça 81) , o que não nos impediu de sugerir a adoção de medida saneadora.</i></p><p class=\"tcu\"><i>No segundo momento de manifestação da Unidade Técnica sobre o mérito, o secretário (peça 95) dissentiu da nova proposição de condenação em débito defendida pelo auditor instrutor à peça 93, o que o fez repetir o encaminhamento de peça 80. Nossa preocupação (peça 96) naquela oportunidade foi de alertar para a necessidade de que os responsáveis fossem ouvidos sobre os documentos trazidos para os autos (peça 83 a 92) .</i></p><p class=\"tcu\"><i>Derradeira atuação antes do julgamento, o auditor instrutor reapresentou proposta de irregularidade das contas, condenação em débito, aplicação de multa e inidoneidade das empresas Goiana Construções e Prestações de Serviços Ltda., MCP - Projetos e Construções Ltda. Cubo Construções Ltda. e SS Eletrificações Ltda (peça 177) . Dessa vez o diretor (peça 178) e o secretário (peça 179) aquiesceram à proposta na forma que foi alvitrada.</i></p><p class=\"tcu\"><i>A gravidade das informações constantes nos novos documentos fez com que o nosso entendimento sobre os autos fosse alterado, o que nos levou a concordar com a proposta técnica. Muito em função da perda de nexo de causalidade entre os recursos transferidos e aquilo que porventura tenha sido executado, quadro agravado pelas informações incorporadas pelas diligências.</i></p><p class=\"tcu\"><i>Dessa forma, o processo evoluiu para que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a> (peça 183) , decisão que está sob exame.</i></p><p class=\"tcu\"><i>A Secretaria de Recursos (Serur) , de modo uníssono (peças 389 a 391) , sustentou as seguintes medidas:</i></p><p><i>a) conhecer o recurso de Marluce M. Rodrigues, Adriano Teixeira Xavier, Samya Moreira Pereira, Bruno Cavaignac Araujo e Luiz Roberto de Souza Paixão e, no mérito, negar-lhe provimento; </i></p><p><i>b) conhecer o recurso da empresa SS Eletrificações Ltda. para, no mérito, dar-lhe provimento para afastar a penalidade aplicada no item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a>;</i></p><p><i>c) conhecer o recurso de Raimundo Nonato Xavier Pontes para, no mérito, dar-lhe provimento para julgar regulares suas contas e afastar o débito e a multa aplicados nos itens 9.4, 9.4.1 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a>;</i></p><p><i>d) alternativamente, caso não acolhida a proposta de mérito do recurso de Raimundo Nonato Xavier Pontes, declarar a nulidade de sua condenação estabelecida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a> por vício na citação;</i></p><p><i>e) dar ciência às partes, à Procuradoria da República no Estado do Ceará, aos órgãos/entidades interessados, bem como aos demais cientificados do acórdão recorrido.</i></p><p class=\"tcu\"/><p class=\"tcu\"><i>Após considerarmos os argumentos apresentados na derradeira instrução, concluímos que alguns ajustes devem ser processados de modo a melhor equilibrar a decisão recorrida.</i></p><p class=\"tcu\"><i>Em relação à SS Eletrificações Ltda., por este ser o único processo no qual a empresa responde perante o TCU e da possibilidade de que a semelhança de tipo gráfico-textual utilizado no preenchimento da proposta decorra da utilização de arquivo disponibilizado pela prefeitura, concordamos com a sugestão técnica de excluir a inidoneidade da empresa definida no item 9.7 do acórdão recorrido.</i></p><p class=\"tcu\"><i>No tocante ao dano, apesar de termos inicialmente considerado pertinente a não condenação em débito em razão da aprovação das contas pela Caixa Econômica Federal (peça 81) , as avaliações técnicas apresentadas posteriormente findaram por justificar a pertinência da condenação em débito no caso concreto.         </i></p><p class=\"tcu\"><i>Quanto ao Sr. Raimundo Nonato Xavier Pontes, concordamos com o auditor sobre a necessidade de mudança na responsabilização, porém divergimos sobre a solução a ser empregada. </i></p><p class=\"tcu\"><i>O esforço que antecedeu a segunda citação por edital tem consonância com os normativos e a jurisprudência do Tribunal. Depois de ser comunicado da necessidade de justificar irregularidades apuradas (peças 11 e 32) , com a apresentação das alegações defesa de peça 41, o responsável deixou de ser encontrado no endereço que foi citado, o que obrigou o TCU a ultimar a segunda comunicação por edital (peças 156 e 159) . Ocorre que o endereço constante na base CPF do Tribunal continua a ser o utilizado na primeira comunicação, sem falar que na resposta à consulta feita junto à Companhia de Água e Esgoto do Ceará (Cagece) de 15/1/2018 (peça 372) percebe-se a informação de que o recorrente continua como responsável pela conta de água do imóvel localizado na Rua Dom Sebastião Leme, 482, - Fátima-Fortaleza/CE (CEP 60.050-160) , situação incompatível com a de quem deixou de residir no local.</i></p><p class=\"tcu\"><i>A propósito, o Sr. Raimundo Nonato Xavier Pontes também figura em outros processos iniciados na Corte de Contas. No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1230520120\" target=\"_blank\">Processo 012.305/2012-0</a> ele foi condenado solidariamente em débito (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3517/2014/Plenário\" target=\"_blank\">Acórdão 3517/2014-TCU-Plenário</a> - peça 33) e recebeu em 9/4/2015 comunicação da decisão no endereço apontado anteriormente (peça 46) . Nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1230720122\" target=\"_blank\">Processo 012.307/2012-2</a> houve a responsabilização do ex-secretário. No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1260020121\" target=\"_blank\">Processo 012.600/2012-1</a> ele também foi solidariamente responsabilizado pelo dano indicado no item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3516/2014/Plenário\" target=\"_blank\">Acórdão 3516/2014-TCU-Plenário</a> (peça 78) , com recebimento da comunicação da decisão na Rua Dom Sebastião Leme, 482, - Fátima-Fortaleza/CE (peça 90) . No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1260420127\" target=\"_blank\">Processo 012.604/2012-7</a>, a derradeira comunicação dirigida ao Sr. Raimundo (peça 156) também foi dirigida ao endereço retro.</i></p><p class=\"tcu\"><i>Visto assim, são consistentes os sinais de que o recorrente não se recusou a receber as comunicações dirigidas pelo TCU. Acontece que as tentativas dos Correios ocorreram em dias seguidos e sempre no mesmo horário (26, 27 e 28/10/2015 por volta das 12:00) . Nessa circunstância, a Unidade Técnica deveria ter repetido a comunicação antes de partir para a citação por edital.</i></p><p class=\"tcu\"><i>Posto isso, considerando que o E. Relator </i><b><i>a quo </i></b><i>fez questão de delimitar a revelia do Sr. Raimundo Nonato às peças 83 e 92 (item 9.3) , mas que antes disso o titular a Unidade Técnica (peça 80) sugeriu a irregularidade das contas e aplicação da multa definida no art. 58 da Lei 8.443/1992 em razão de falhas na fiscalização da execução do objeto, avaliamos como melhor solução a exclusão do Sr. Raimundo Nonato Xavier Pontes dos itens 9.4, 9.4.1 e 9.5, para que em item próprio conste a irregularidade das contas dos ex-secretário, nos termos dos art. 1º, inciso I, 16, inciso III, alínea \"b\", 19 e 23, inciso III, da Lei 8.443/1992, aplicando-se por conseguinte a multa prevista no art. 58, inciso I, da mesma lei.   </i></p><p class=\"tCU_-_Epígrafe\"><i>Nesse contexto, manifestamos nossa concordância com a proposta técnica de peças 389 a 391, divergindo tão somente em relação à solução a ser conferida ao Sr. Raimundo Nonato Xavier.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. José Alexandre Dantas (4883-B/OAB-CE), representando Luiz Roberto de Souza Paixão, Samya Moreira Pereira, Bruno Cavaignac Araújo, Adriano Teixeira Xavier e Marluce Moreira Rodrigues;  <br>8.2. João Manuel da Silva Venâncio Batista Filho (27143/OAB-CE), representando Cubo Construções e Serviços Ltda. - Me e Cleudo Pedrosa Nunes;  <br>8.3. Ana Gláucia Lima Torres (29698/OAB-CE), representando S.S. Eletrificações Ltda. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo de Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. MINISTÉRIO DO TURISMO. FRAUDE À LICITAÇÃO. CONTRATAÇÃO DE EMPRESA SEM CAPACIDADE OPERACIONAL. CONTAS IRREGULARES. DÉBITO. MULTA. INIDONEIDADE. RECURSOS DE RECONSIDERAÇÃO. CONHECIMENTO. PROVIMENTO DO RECURSO DA EMPRESA. NEGATIVA DO RECURSO DOS DEMAIS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Preliminarmente, conheço dos recursos em apreço, eis que houve o preenchimento dos requisitos necessários à espécie. </p><p class=\"tCU_-_Epígrafe\">2.\tTrata-se de recursos de reconsideração interpostos pelo sr. Raimundo Nonato Xavier Pontes, ex-Secretário Municipal de Desenvolvimento Urbano e Infraestrutura de Pacatuba/CE, pela sra. Marluce Moreira Rodrigues, pelo sr. Adriano Teixeira Xavier, ambos ex-presidentes da Fundação do Turismo, Esporte e Cultura do Município de Pacatuba/CE, pela sra. Samya Moreira Pereira, presidente da comissão de licitação, pelo sr. Bruno Cavaignac Araújo, pelo sr. Luiz Roberto de Souza Paixão, os dois últimos membros da comissão de licitação, e pela empresa S.S. Eletrificações Ltda., participante da licitação fraudada, em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1921/2017/Plenário\" target=\"_blank\">Acórdão 1921/2017-TCU-Plenário</a>. </p><p class=\"tCU_-_Epígrafe\">3.\tPor meio da referida deliberação, o débito foi assim imputado: </p><p class=\"tCU_-_Epígrafe\">3.1.\tResponsáveis solidários: Raimundo Nonato Xavier Pontes, empresa Goiana Construções e Prestações de Serviços Ltda. e seus sócios (José Milton Lúcio do Nascimento e Miguel Ângelo Pinto Martins. Valor: R$ 19.517,51 (data da ocorrência: 10/7/2008) ;</p><p class=\"tCU_-_Epígrafe\">3.2. \tResponsáveis solidários: Marluce Moreira Rodrigues, empresa MCP - Projetos e Construções Ltda. e seus sócios (Francisco de Oliveira Silva e Luiz Renato Castro de Oliveira) . Valores: R$ 33.398,90 (data da ocorrência: 31/1/2007) e R$ 44.923,71 (data da ocorrência: 29/6/2007) ;</p><p class=\"tCU_-_Epígrafe\">3.3. \tResponsáveis solidários: Adriano Teixeira Xavier, empresa MCP - Projetos e Construções Ltda. e seus sócios (Francisco de Oliveira Silva e Luiz Renato Castro de Oliveira) . Valor: R$ 2.109,88 (data da ocorrência: 18/1/2008) .</p><p class=\"tCU_-_Epígrafe\">4.\tAs multas podem ser assim discriminadas: </p><table><tbody><tr>\t<td><p>Responsável (is) </p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Fundamento </p><p> (Lei 8.443/1992) </p></td></tr><tr>\t<td><p>Raimundo Nonato Xavier Pontes, Goiana Construções e Prestações de Serviços Ltda., José Milton Lúcio do Nascimento e Miguel Ângelo Pinto Martins</p></td>\t<td><p>20.000,00</p></td>\t<td><p>Art. 57</p></td></tr><tr>\t<td><p>Marluce Moreira Rodrigues</p></td>\t<td><p>50.000,00</p></td>\t<td><p>Art. 57 </p></td></tr><tr>\t<td><p>Adriano Teixeira Xavier</p></td>\t<td><p>2.000,00</p></td>\t<td><p>Art. 57 </p></td></tr><tr>\t<td><p>MCP - Projetos e Construções Ltda., Francisco de Oliveira Silva e Luiz Renato Castro de Oliveira</p></td>\t<td><p>80.000,00</p></td>\t<td><p>Art. 57 </p></td></tr><tr>\t<td><p>Samya Moreira Pereira, Bruno Cavaignac Araújo e Luiz Roberto de Souza Paixão</p></td>\t<td><p>10.000,00</p></td>\t<td><p>Art. 58, inciso I</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">5.\tTambém foram declaradas inidôneas três empresas, dentre elas a S.S. Eletrificações Ltda., ora recorrente, para participarem de licitações promovidas pela Administração Pública Federal pelo prazo de cinco anos.</p><p class=\"tCU_-_Epígrafe\">6.\tEsclareço de antemão que o presente processo integra um conjunto de tomadas de contas especiais instauradas a partir da Operação \"Gárgula\", desencadeada pela Polícia Federal para investigar esquema de fraudes envolvendo agentes públicos e empresas contratadas por diversas prefeituras municipais do Estado do Ceará. As condutas retratavam um padrão já conhecido por este Tribunal, em que um conjunto de empresas, sem qualquer estrutura para executar os serviços, revezavam a participação em licitações de prefeituras do interior do Ceará. </p><p class=\"tCU_-_Epígrafe\">7.\tEm depoimentos colhidos no inquérito policial, restou afirmado que as obras ficavam sob a responsabilidade de pequenos empreiteiros, mestres de obras e pedreiros, todos moradores dos próprios municípios. </p><p class=\"tCU_-_Epígrafe\">8.\tRetornando ao caso concreto, o presente processo apura as irregularidades atinentes à construção do portal de entrada de Pacatuba/CE, obra esta custeada pelo Contrato de Repasse 179348-57 (Siafi 550539) , instrumento por meio do qual a União, via Ministério do Turismo, desembolsou R$ 100.000,00. A contrapartida foi fixada em R$ 47.000,00. </p><p class=\"tCU_-_Epígrafe\">9.\tPara a realização das benfeitorias, o município realizou dois convites. O primeiro (Carta-convite 2006.03.22.1) resultou no Contrato 2006.03.22.1, celebrado entre o município, por meio da sra. Marluce Moreira Rodrigues, e a empresa MCP Projetos e Construções Ltda. Além da contratada, participaram outras duas empresas: Calmac e Cimel.</p><p class=\"tCU_-_Epígrafe\">10.\tDiante do abandono da obra pela MCP - que recebeu, ao todo, R$ 80.432,49 dos cofres federais -, outro convite foi realizado (Carta-convite 2007.10.29.1) . Foram convidadas as seguintes entidades: Goiana Construções e Prestações de Serviços Ltda., Cubo Construções Ltda. e SS Eletrificações Ltda., sendo contratada a primeira (Goiana) . Assinou em nome do município o sr. Adriano Teixeira Xavier.</p><p class=\"tCU_-_Epígrafe\">11.\tNão se discute a execução do objeto. Ainda que tais obras tenham sido concluídas e entregues, afiguravam-se inexistentes o nexo de causalidade entre os recursos transferidos e aquilo que porventura fora executado. Explico. </p><p class=\"tCU_-_Epígrafe\">12.\tA empresa MCP Projetos e Construções Ltda. não possuía capacidade operacional para a execução do objeto, pois, no período em que manteve o vínculo com o município de Pacatuba/CE, em que pese ter recebido cerca de R$ 1,2 milhão de cinco prefeituras cearenses, mantinha, em 2006, tão somente onze funcionários declarados na Relação Anual de Informações Sociais (RAIS) . Em 2007, o número era ainda menor (seis) . </p><p class=\"tCU_-_Epígrafe\">13.\tAlém disso, não há nos autos os boletins de medição. Mesmo sendo solicitado pelos auditores, tais documentos não foram entregues, prejudicando, assim, a aferição da legalidade dos desembolsos suportados pelos cofres federais (R$ 80.432,49) . Em paralelo, a equipe de fiscalização não localizou a empresa no endereço cadastrado na base de dados da Receita Federal (sistema CNPJ) . </p><p class=\"tCU_-_Epígrafe\">14.\tSituação semelhante ocorreu no certame seguinte. A empresa Goiana não funcionava no endereço informado à autoridade fiscal. Na inspeção realizada, os auditores desta Corte verificaram a existência de apenas uma sala com a placa \"Almoxarifado Goiana\". Consultados, os vizinhos informaram que não havia movimentação constante no local e que raramente a sala era utilizada.</p><p class=\"tCU_-_Epígrafe\">15.\tNa deliberação recorrida também foram declaradas inidôneas as empresas que participaram do segundo convite. Isso porque as propostas de todas as sociedades (Goiana, Cubo e SS Eletrificações) apresentaram o mesmo padrão gráfico-textual, bem como semelhante formatação. Os membros da comissão de licitação foram apenados por essa fraude. </p><p class=\"tCU_-_Epígrafe\">16.\tPassando à análise dos recursos, verifico que o sr. Raimundo Nonato Xavier Pontes alega, em apertada síntese, que: a) a segunda citação a ele endereçada é nula, tendo em vista que a unidade técnica não esgotou todos os meios de localização do jurisdicionado; b) a falta de registro de funcionárias não implica a existência de subcontratação e não havia como aferir se os empregados, de fato, eram da empresa Goiana; c) era impossível avaliar a fidelidade dos pagamentos, limitando-se à análise da existência dos pressupostos para o pagamento (liquidação da despesa) ; d) a obra foi concluída; e) é impossível constatar a existência de conluio entre licitantes sem uma investigação da Polícia Federal; e f) agiu com boa-fé e não figurou na ação penal proposta pelo Ministério Público Federal. </p><p class=\"tCU_-_Epígrafe\">17.\tOs ex-presidentes da Fundação do Turismo, Esporte e Cultura do Município de Pacatuba/CE e os membros da comissão de licitação apenas informaram que, em razão da constituição de novo patrono, apresentariam as razões recursais posteriormente, o que não foi feito. </p><p class=\"tCU_-_Epígrafe\">18.\tA empresa S.S. Eletrificações Ltda.<b> </b>alega que: a) não há provas materiais suficientes de sua participação em conluio e/ou fraude à licitação; b) a apresentação de propostas gráficas semelhantes não significa combinação entre as empresas e é incapaz de macular o certame; c) as empresas seguiram o modelo-padrão sugerido pela Administração Pública para evitar a desclassificação de sua proposta; d) não consta do rol de investigados pela Polícia Federal/Ministério Público; e e) a Carta-convite 2007.10.29.1 foi a primeira e única licitação de que participou com as empresas Goiana e Cubo e que nunca esteve ligada a outras empresas.</p><p class=\"tCU_-_Epígrafe\">19.\tA Secretaria de Recursos examinou todos esses argumentos e sugeriu, ao final, acolher a questão preliminar suscitada pelo sr. Raimundo Nonato Xavier Pontes (nulidade da citação por edital) . No mérito, assinalou que o referido recorrente não foi o gestor responsável pela autorização de pagamento à empresa Goiana referente ao débito de R$ 19.517,51. Assim, propôs o provimento do apelo, julgando regulares suas contas. Subsidiariamente, na hipótese de manter a responsabilização pelo dano mencionado, pugnou pelo reconhecimento da nulidade de sua condenação por vício no seu chamamento aos autos. </p><p class=\"tCU_-_Epígrafe\">20.\tA unidade técnica também entendeu que os elementos dos autos não permitem afirmar categoricamente que a empresa SS Eletrificações Ltda. participou de fraude ao Convite 2007.10.29.1 com as demais licitantes. Recomendou, portanto, o provimento do recurso para afastar a declaração de inidoneidade. Em relação aos demais recorrentes, é sugerida a negativa de provimento. </p><p class=\"tCU_-_Epígrafe\">21.\tO Ministério Público junto ao TCU (MPTCU) concordou parcialmente com a proposta precedente. Divergiu tão somente do item relativo à nulidade da citação do recorrente. No seu entender, como o vício ocorreu apenas em relação à segunda comunicação (citação complementar) , é possível o aproveitamento da primeira e, consequentemente, deve-se manter a irregularidade das contas do ex-secretário municipal. Concorda com o afastamento do débito, mas defende a mudança do fundamento legal da multa, que passaria a ser o art. 58, inciso I, da Lei 8.443/1992, em razão de falhas na fiscalização da execução do objeto.</p><p class=\"tCU_-_Epígrafe\">22.\tManifesto-me parcialmente de acordo com os pareceres precedentes, divergindo quanto à análise do recurso interposto pelo secretário municipal (sr. Raimundo Nonato Xavier Pontes) . Nos demais pontos, manifesto minha concordância com as análises efetuadas, cujos fundamentos incorporo como razões de decidir, sem prejuízo das considerações que passo a fazer.  </p><p class=\"tCU_-_Epígrafe\">23.\tVerifico que o sr. Raimundo Nonato Xavier Pontes foi formalmente citado duas vezes neste Tribunal. </p><p class=\"tCU_-_Epígrafe\">24.\tNa primeira (peça 11) , o débito imputado (R$ 49.071,20, valor que, excluída a contrapartida, corresponde a R$ 19.517,51) decorreu dos indícios de fraude e conluio no segundo processo licitatório, da contratação de empresa (Goiana) sem capacidade operacional para executar a obra e da realização de pagamentos para a Goiana sem que restasse demonstrada a prestação de serviços pela sociedade empresária mencionada. As alegações de defesa foram apresentadas, como pode ser visto na peça 41.</p><p class=\"tCU_-_Epígrafe\">25.\tDiante do compartilhamento de provas autorizado pela Justiça Federal do Ceará, que encaminhou ao TCU cópia da ação penal decorrente da Operação \"Gárgula\" (peças 83 a 92) , fez-se necessária nova notificação dos responsáveis para, caso quisessem, exercer o contraditório e a ampla defesa face às novas evidências juntadas aos autos. A unidade técnica encaminhou, então, nova comunicação ao recorrente para o mesmo endereço que, por sinal, corresponde àquele constante na base de dados da Receita Federal (peças 32, 106 e 146) .</p><p class=\"tCU_-_Epígrafe\">26.\tApós três tentativas de entrega frustradas, a correspondência retornou ao remetente, fazendo com que fosse promovida a notificação pela via editalícia. Como não se manifestou, o acórdão atacado consignou expressamente a revelia do recorrente, mas apenas em relação à citação complementar. </p><p class=\"tCU_-_Epígrafe\">27.\tA bem da verdade, não houve modificação nas irregularidades imputadas ao jurisdicionado. Apenas se abriu oportunidade para que se manifestasse sobre as novas evidências que confirmariam os indícios de fraude/conluio no segundo processo licitatório. Como exemplo, cito a busca e apreensão na sede da empresa Goiana que encontrou talonários de notas fiscais da empresa Cubo Construções Ltda., também convidada naquele certame. </p><p class=\"tCU_-_Epígrafe\">28.\tDigo isso porque, a meu ver, a segunda comunicação tem natureza jurídica de intimação, pois a relação jurídico-processual já estava formada e se fazia necessário, naquele momento, apenas a ciência - e eventual manifestação dos interessados - acerca dos novos elementos juntados aos autos. </p><p class=\"tCU_-_Epígrafe\">29.\tAinda que se entenda de forma diversa, a tentativa de localização do recorrente em outro endereço não se fazia necessária, pois, como corolário do princípio da boa-fé, é dever das partes atualizar o endereço residencial sempre que houver qualquer modificação temporária ou definitiva, nos termos do art. 77, inciso V, do CPC. Ao assim não proceder, assume os riscos inerentes, dentre os quais o da perda da oportunidade de se manifestar sobre os novos documentos juntados. </p><p class=\"tCU_-_Epígrafe\">30.\tVou além. No caso concreto, há indícios de que o jurisdicionado continuava residindo no local de envio da correspondência. Consultada a respeito (peça 372) , a Companhia de Água e Esgoto do Ceará informou que, em seu cadastro, o endereço coincide com aquele constante do sistema CPF (Receita Federal) .  </p><p class=\"tCU_-_Epígrafe\">31.\tPor tudo que foi exposto, rejeito a preliminar invocada pelo sr. Raimundo Nonato Xavier Pontes.</p><p class=\"tCU_-_Epígrafe\">32.\tNo mérito, entendo como reprovável a atuação do recorrente, que homologou a licitação (peça 76, p. 13) e assinou o contrato (peça 76, p. 15-20) . Ao atestar a regularidade de um convite, modalidade de licitação em que os interessados são escolhidos e convidados pelo poder público, o gestor acaba atestando implicitamente a capacidade operacional da empresa selecionada, devendo ser responsabilizado pelas escolhas manifestamente inadequadas, como a do caso concreto. </p><p class=\"tCU_-_Epígrafe\">33.\tSua conduta é relevante para o dano ao erário, não podendo ser vista como atos isolados praticados na contratação de uma empresa. Ainda que não tenha comprovadamente atuado na execução contratual, isto é, não tenha liquidado a despesa (atribuição desempenhada pelo sr. Allan Kardec Oliveira dos Santos - peça 111, p. 54) , tampouco empenhado e autorizado os pagamentos (tarefas realizadas pelo sr. Adriano Teixeira Xavier - peça 111, p. 52-54) , os atos praticados devem ser vistos dentro de um contexto em que empresas de fachada são convidadas a participarem de um certame para receberem recursos sem executarem os empreendimentos. </p><p class=\"tCU_-_Epígrafe\">34.\tQuanto aos argumentos recursais, tenho que a falta de registro de funcionários na RAIS estabelece uma presunção relativa de que a empresa não executou as obras. Por se tratar de presunção relativa, pode o jurisdicionado provar, pelos meios que entender cabíveis, o contrário. Como nenhum documento foi trazido aos autos nesse sentido, não há razão para infirmar a conclusão do acórdão recorrido. </p><p class=\"tCU_-_Epígrafe\">35.\tAo contrário do que afirma o recorrente, a condenação não se baseou em problemas pontuais e isolados nos pagamentos efetuados à contratada. A irregularidade consistiu em dispêndios a quem não executou as obras, ou seja, diz respeito a fato que poderia ser identificado por qualquer gestor diligente, ainda que ocupante de cargos de natureza gerencial. </p><p class=\"tCU_-_Epígrafe\">36.\tA conclusão da obra é fato irrelevante, pois a condenação baseou-se na ausência de nexo de causalidade entre a construção do portal de entrada de Pacatuba/CE e os recursos federais repassados para essa finalidade. Pelo que consta dos autos, quem efetivamente recebeu parte dos recursos (Goiana) não realizou o objeto. </p><p class=\"tCU_-_Epígrafe\">37.\tA existência de conluios entre licitantes, por vezes, é de difícil detecção por parte dos agentes públicos. Entretanto, por se tratar de licitação na modalidade convite, em que os participantes no caso concreto foram convidados, os gestores públicos e os membros da comissão de licitação devem responder pelas escolhas que fizeram. </p><p class=\"tCU_-_Epígrafe\">38.\tA atuação pautada pela boa-fé não impede a condenação em débito dos jurisdicionados. Basta, para que tal ocorra, a comprovação de conduta ilegal, dano ao erário e nexo de causalidade - elementos presentes nos autos. Afinal, a homologação de um certame com empresas interligadas entre si e escolhidas pela própria Administração, por si só, já configura prejuízo aos princípios da moralidade e impessoalidade. Também não se pode perder de vista o conjunto da irregularidade, isto é, o convite a uma específica empresa gerou um contrato e um pagamento indevido, na medida em que não está demonstrada a execução do portal de entrada da cidade pela empresa escolhida. Por essa razão, concluo que a contratação da empresa está vinculada ao débito.  </p><p class=\"tCU_-_Epígrafe\">39.\tDo mesmo modo, o fato de o recorrente não ter sido responsabilizado penalmente não vincula o juízo a ser feito pela Corte de Contas. Dada a independência das instâncias, apenas a absolvição criminal que reconheça a inexistência do fato ou a negativa da autoria vincula a seara cível e administrativa. </p><p class=\"tCU_-_Epígrafe\">40.\tCom amparo nessas razões, mantenho a condenação do sr. Raimundo Nonato Xavier Pontes pelo débito imputado na decisão recorrida. </p><p class=\"tCU_-_Epígrafe\">41.\tA empresa SS Eletrificações Ltda. foi ouvida e condenada pelo Tribunal em razão da formulação de propostas com o mesmo padrão gráfico das demais empresas que participaram do segundo convite (Goiana Construções e Prestações de Serviços Ltda. e Cubo Construções Ltda.) . Transcrevo trecho da decisão recorrida em que fica evidenciada essa fundamentação: </p><p><i>\"44. A empresa SS Eletrificações Ltda., por sua vez, ressalta que a única irregularidade que lhe é apontada diz respeito à padronização das propostas, sem provas mais robustas, apenas constatando que o padrão gráfico é parecido com o das empresas Goiana e Cubo. Nesse sentido, destaca que é de praxe os editais dos certames referentes aos processos licitatórios emitirem \"modelos de propostas\", até para o participante ter uma ideia, uma noção, de como seu projeto deverá ser apresentado.</i></p><p><i>45. Ressalto que não se está condenando o uso de modelos de propostas fornecidos pelo ente público promotor da licitação. No presente caso, destaca-se o fato do preenchimento dos campos de cada item de serviço estar com a mesma configuração gráfico-textual, constituindo indício de que as propostas das empresas Goiana, Cubo e SS Eletrificações eram de conhecimento mútuo. Por exemplo, na formatação das aludidas propostas, tabulação interna, na justificação (colunas 'Quantidade', 'Preço Unitário' e Custo Parcial, à direita, 'UNID' ao centro) . Já a empresa Goiana apenas aumentou o tamanho da fonte e abreviou o cabeçalho das colunas. No entanto, como assevera a Secex/CE, a formatação é basicamente a mesma (peça 75, p. 113-117) . Além disso, as coincidências gráfico textuais vão além do modelo de proposta anexo ao instrumento convocatório (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3094520119\" target=\"_blank\">Processo 030.945/2011-9</a>, peça 10, p. 71) .</i></p><p><i>46. Além disso, são fartos os elementos probatórios apontando pelo conluio entre as empresas Goiana e Cubo, de sorte que a empresa S.S. Eletrificações, ao participar da licitação em epígrafe, realizada na modalidade Convite, também afigura-se participante do conluio condenado. </i></p><p><i>47. Cabe reproduzir excerto do Relatório do IPL 1005/2008, vol. 16-16 (peça 88, p. 1) , in verbis:</i></p><p><i>'348. Na 'sede' da empresa Cedisc também foram encontrados diversos carimbos de empresas, entre elas Cateto, Cousinos, Cubo, Daruma, Diego Construções, E&M, Etap, Êxito, GMP, Goiana, J&A, Mavel Veículos e V3 construções, carimbo de Miguel Ângelo Pinto Martins, carimbos de diversas prefeituras cearenses e das comissões de licitações e de numeração de processos ...'</i></p><p class=\"tCU_-_Epígrafe\"><i>48. Defendo, assim, que ambas as empresas devam ser declaradas inidôneas, nos termos do art. 46 da Lei 8.443/1992, porquanto há, a meu ver, indícios bastantes de prática de fraude à licitação. O Supremo Tribunal Federal, no julgamento do RE nº 68.006-MG, manifestou o entendimento de que 'indícios vários e coincidentes são prova', e tal entendimento vem sendo utilizado pelo Tribunal em diversas situações.\"</i></p><p class=\"tCU_-_Epígrafe\">42.\tCompulsando os autos, entendo assistir razão à recorrente quando afirma que as empresas seguiram o modelo-padrão sugerido pela administração municipal. A planilha do projeto básico disponibilizada pela prefeitura (Anexo II do Convite 2007.10.29.1) é bastante semelhante, em termos gráficos, àquelas apresentadas pelas empresas convidadas, em especial pela SS Eletrificações Ltda. A seguir apresento imagens desses dois orçamentos:</p><p class=\"tCU_-_Epígrafe\">42.1. \t Orçamento da Administração (peça 75, p. 73) :</p><p class=\"tCU_-_Epígrafe\">42.2. \tProposta da SS Eletrificações Ltda. (peça 75, p. 113) </p><p class=\"tCU_-_Epígrafe\">43.\tA partir dessa informação, tenho que a semelhança gráfico-textual entre as propostas das empresas convidadas não significa, por si só, a existência de conluio ou fraude. Seriam necessárias outras evidências. A ligação, por exemplo, entre as sociedades Goiana e Cubo está demonstrada nos autos, pois, em busca e apreensão realizada pela Polícia Federal, encontraram-se, na sede da empresa Goiana, diversos blocos de notas fiscais e extratos bancários pertencentes à Cubo. </p><p>44.\tO mesmo não se pode afirmar em relação à recorrente. O relatório de demandas especiais da Controladoria-Geral da União, a denúncia criminal do Ministério Público Federal e o relatório do inquérito policial referente à Operação Gárgula não<b> </b>indicaram a inequívoca participação da empresa SS Eletrificações Ltda. nas fraudes às licitações municipais, a ponto de essa entidade e seus sócios não estarem arrolados nas ações penais e de improbidade administrativa.</p><p>45.\tAs instâncias são independentes, mas a circunstância mencionada no parágrafo anterior pesa, a meu ver, favoravelmente à recorrente. Para arremate, é importante destacar que não se está afirmando a negativa de participação dela nas irregularidades, mas apenas que não há indícios suficientes para apená-la. </p><p>46.\tAnte o exposto, proponho o provimento do recurso da empresa SS Eletrificações Ltda.</p><p>47.\tOs demais recorrentes não apresentaram as razões para infirmar a deliberação atacada. Subiste, assim, as evidências obtidas, a saber: a) a sra. Marluce Moreira Rodrigues assinou o contrato firmado com a empresa MCP - Projetos e Construções Ltda., o primeiro aditivo e a ordem de serviços; b) o sr. Adriano Teixeira Xavier emitiu o empenho e autorizou o pagamento; e c) os membros da comissão de licitação participaram da escolha das empresas que seriam convidadas.</p><p>48.\tLogo, deve-se negar provimento ao recurso desses jurisdicionados.</p><p>49.\tAnte o exposto, voto no sentido de que seja aprovado o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694208", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694208", "EXTENSAOARQUIVO": "doc"}