{"KEY": "ACORDAO-COMPLETO-2397326", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 677/2020 ATA 9/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "677", "ANOACORDAO": "2020", "NUMATA": "9/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame interposto pelo Instituto Nacional de Colonização e Reforma Agrária, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame, com fundamento nos arts. 32, 33 e 48 da Lei 8.443/1992, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente.</p>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que, entre outras medidas, considerou parcialmente procedente representação sobre supostas  irregularidades na concessão de lotes da reforma agrária.", "COLEGIADO": "Plenário", "DATASESSAO": "25/03/2020", "ENTIDADE": " Instituto Nacional de Colonização e Reforma Agrária.", "INTERESSADOS": "3. Recorrente: Instituto Nacional de Colonização e Reforma Agrária (00.375.972/0001-60).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00051720160\" target=\"_blank\">000.517/2016-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "478", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Procurador-Geral da República"}, {"numProcessoJudicial": "5008536-68.2019.4.03.6000", "siglaOrgao": "JFMS", "linkProcessoJudicial": "", "nomeAutor": "Ernani Clezeogono Lemes"}, {"numProcessoJudicial": "", "siglaOrgao": "TRF-4", "linkProcessoJudicial": "", "nomeAutor": "Ministério Público Federal ¿ Procuradoria da República no Rio Grande do Sul"}, {"numProcessoJudicial": "5026000-47.2017.4.04.7100", "siglaOrgao": "JFRS", "linkProcessoJudicial": "https://www2.jfrs.jus.br/consulta-processual/?selForma=NU&txtValor=5026000-47.2017.4.04.7100&selOrigem=RS&g-recaptcha-response=03AGdBq27mmt42etHVLbAo0KcZQ-pNRzCAuvpANPnwwC5iEIs-Emux1LVjBMrevcXRv1zXA_y", "nomeAutor": "Ministério Publico Federal x Instituto Nacional de Colonização e Reforma Agrária - INCRA"}, {"numProcessoJudicial": "0004506-41.2015.4.01.3100", "siglaOrgao": "JFAP", "linkProcessoJudicial": "https://pje1g.trf1.jus.br/consultapublica/ConsultaPublica/DetalheProcessoConsultaPublica/listView.seam?ca=dcc0ef6671b90b0e4af0038bdcae557f9907faa182d72634", "nomeAutor": "União Federal"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p>Adoto como parte do relatório a instrução elaborada no âmbito da Secretaria de Recursos (peça 435) , que contou com a anuência do corpo diretivo daquela unidade (peças 436 e 437) , a seguir transcrita: </p><p class=\"título_Normal\">INTRODUÇÃO</p><p class=\"prgf_Normal\">1.\tTrata-se de pedido de reexame interposto pelo Instituto Nacional de Colonização e Reforma Agrária (peça 301) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a> (peça 231) . A deliberação recorrida apresenta o seguinte teor:</p><p class=\"cit_Normal\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"cit_Normal\">9.1. considerar, no mérito, parcialmente procedente a presente Representação, conhecida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>;</p><p class=\"cit_Normal\">9.2. revogar, a partir da apreciação de mérito destes autos, a medida cautelar determinada por meio do subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, tendo em vista as determinações adiante indicadas, acerca do mérito da matéria apreciada por este Tribunal;</p><p class=\"cit_Normal\">9.3. com fundamento no artigo 71, inciso IX, da Constituição Federal, c/c artigo 45 da Lei 8.443/1992, assinar o prazo de 15 (quinze) dias para que o Instituto Nacional de Colonização e Reforma Agrária (Incra) adote as providências que entender pertinentes com vistas à anulação dos processos de seleção de beneficiários do Programa Nacional de Reforma Agrária concluídos ou em andamento, em que os beneficiários ainda não foram imitidos na posse formal de lote da reforma agrária, em razão da não observância, por esse instituto, em tais processos, do disposto nos seguintes dispositivos: art. 37, <b>caput</b>, da Constituição Federal de 1988; art. 2º, § único, inciso V, da Lei 9.784/99; art. 19 da Lei 8.629/93; art. 25 da Lei 4.504/64, o art. 65 do Decreto 59.428/66; art. 20 da Lei 8.629/93; art. 25, <b>caput</b> e § 3°, da Lei 4.504/64; art. 50 da Lei 9.784/99 e o art. 2º da Lei 9.784/99;</p><p class=\"cit_Normal\">9.4. determinar ao Incra, com fundamento no art. 250, inciso II, do RI/TCU, que adote, para todos os processos de seleção de beneficiários do Programa Nacional de Reforma Agrária (PNRA) a serem futuramente realizados, as seguintes medidas:</p><p class=\"cit_Normal\">9.4.1. promova ampla divulgação da abertura do processo de seleção de candidatos ao PNRA para cada projeto de assentamento, publicando suas regras nos meios de comunicação adequados, como por exemplo jornais de grande circulação, DOU ou no site da Autarquia, sempre procurando maximizar o alcance do princípio da publicidade, obedecendo o disposto no art. 37, <b>caput</b>, da CF/88 c/c art. 2º, § único, inciso V, da Lei 9.784/99, bem como o art. 10 da Portaria MDA 6/13 e o art. 5º, inciso III do Decreto 4.520/02 (Princípio da publicidade) e ao disposto no § 1º do 19 da Lei 8.629/1993, com redação dada pela Lei 13.456/2017;</p><p class=\"cit_Normal\">9.4.2. garanta que as inscrições para o programa de reforma agrária sejam realizadas por meio de processo aberto a todo o público alvo, obedecidos os critérios de publicidade do processo seletivo descritos no subitem anterior, abstendo-se, ainda, de utilizar listas fechadas de beneficiários indicados por atores alheios aos quadros da Autarquia, tais como movimentos sociais, associações, sindicatos, entre outros, de modo a cumprir o art. 37, <b>caput</b>, da CF/88 c/c art. 10 da Portaria MDA 6/10 (Princípio da impessoalidade) , bem como ao disposto nos arts. 19, 19A e 20 da Lei 8.629/1993, com redação dada pela Lei 13.456/2017, sob pena de responsabilidade por aqueles que derem causa à infração a esses dispositivos;</p><p class=\"cit_Normal\">9.4.3. obedeça rigorosamente aos critérios de priorização, bem como os de exclusão, descritos no art. 19 e 19A e 20 da Lei 8.629/1993, com redação dada pela Lei 13.456/2017, abstendo-se de aplicar os critérios da sistemática do Sipra e da NE 45/2005 exemplificados nos itens 49 e 50 da instrução técnica constante da peça 67 destes autos e item 47 da instrução técnica de peça 222, ambas reproduzidas no relatório que integra esta deliberação, os quais são contrários à legislação em vigor;</p><p class=\"cit_Normal\">9.4.4. motive formalmente e dê publicidade nos casos de eventual eliminação de candidatos em processo seletivo para candidatos a projetos de assentamento da reforma agrária, em obediência ao art. 37 da CF/88 e art. 50 da Lei 9.784/99, bem como assegure a esses candidatos o direito de exercer o princípio do contraditório e da ampla defesa, em obediência ao art. 5º, inciso LV da CF/88 c/c art. 2º da Lei 9.784/99;</p><p class=\"cit_Normal\">9.4.5. promova ampla divulgação do resultado dos processos seletivos de beneficiários do Programa Nacional de Reforma Agrária para cada projeto de assentamento, publicando os nomes dos contemplados, segundo sua ordem de classificação e ordem de priorização, conforme estabelecido no instrumento de publicação do processo seletivo e legislação aplicável, nos meios de comunicação adequados, como por exemplo jornais de grande circulação, DOU ou no site da Autarquia, de forma a cumprir com o princípio da publicidade previsto no art. 37, <b>caput</b>, da Constituição Federal/88 c/c art. 2º da Lei 9.784/99, bem assim, de forma a possibilitar o controle social por parte de qualquer cidadão e por parte dos próprios interessados;</p><p class=\"cit_Normal\">9.4.6. durante os próximos dez anos, contados a partir desta deliberação, informe a este Tribunal de Contas da União sobre a abertura de cada novo processo de seleção de beneficiários da reforma agrária que vier a lançar, enviando-se cópia do respectivo edital de seleção e das publicações que fez, no início do respectivo processo, bem como, ao final dele, remeta os resultados da seleção, incluindo não apenas a lista de candidatos selecionados, mas também a lista de candidatos eliminados, com respectivas motivações, com vistas ao cumprimento das medidas indicadas nos subitens anteriores, podendo tal medida se dar mediante comunicação eletrônica enviada à unidade técnica à qual se vincula como unidade jurisdicionada (atualmente a SecexAmbiental) , para que essa possa realizar o devido acompanhamento da regularidade e legalidade dos processos seletivos, e a quem competirá representar a este Tribunal em caso de constatação de irregularidades e da reincidência dessas;</p><p class=\"cit_Normal\">9.5. determinar ao Incra, com fundamento no art. 250, inciso II, do RI/TCU, que:</p><p class=\"cit_Normal\">9.5.1. apresente a este Tribunal, no prazo de 60 (sessenta) dias, plano definitivo de apuração de todos os indícios de irregularidades constantes dos itens não digitalizáveis da peça 25 dos autos, com a indicação de responsáveis pela implementação, o detalhamento de suas atividades, a duração de cada atividade e a data limite de sua conclusão, a qual não poderá ser superior a três anos, contados da ciência deste acórdão, a fim de que possa ser acompanhado e monitorado por este Tribunal e pelo Órgão de Controle Interno do Poder Executivo Federal;</p><p class=\"cit_Normal\">9.5.2. encaminhe a este Tribunal, a partir do término do prazo fixado no subitem anterior, relatórios semestrais com os resultados parciais dos trabalhos executados segundo o plano de apuração indicado no subitem anterior, incluindo planilhas eletrônicas de depuração dos dados e de exclusão e/ou confirmação dos indícios de irregularidades apontados nas planilhas originalmente referidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a> (itens não digitalizáveis de peça 25) , nos quais seja possível a esta Corte de Contas identificar beneficiários reputados em situação regular pela autarquia, bem como os em situação irregular confirmada, os quais serão passíveis de aferição em fiscalizações futuras deste Tribunal quanto à efetiva comprovação junto ao Instituto, da condição regular do assentado, relatórios esses que deverão conter os seguintes indicadores:</p><p class=\"cit_Normal\">9.5.2.1. quantitativo e relação de beneficiários com indícios de irregularidades apontados inicialmente por este Tribunal de Contas da União, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, por assentamento e por unidade da federação;</p><p class=\"cit_Normal\">9.5.2.2. quantitativo e relação de beneficiários (CPF a CPF) com indícios de irregularidades apontados inicialmente por este Tribunal de Contas da União, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, por assentamento e por unidade da federação, cujos indícios de irregularidades restaram definitivamente afastados por meio de suas ações de supervisão ocupacional exercidas a partir do plano de apurações e, do mesmo modo, porém com destaque em separado, cujos indícios de irregularidades restaram definitivamente afastados por meio de depurações de base de dados e outras ações executadas sem a supervisão ocupacional <i>in loco</i>, exercidas conforme detalhamento definitivo do plano de apurações;</p><p class=\"cit_Normal\">9.5.2.3. quantitativo e relação de beneficiários (CPF a CPF) com indícios de irregularidades apontados inicialmente por este Tribunal de Contas da União, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, por assentamento e por unidade da federação, cujos indícios de irregularidades restaram confirmados por meio de suas ações de supervisão ocupacional e outras ações exercidas a partir do plano definitivo de apurações, indicando-se as ações que vem tomando em relação a eles, seja em cumprimento a este acórdão, seja em decorrência da legislação em vigor;</p><p class=\"cit_Normal\">9.5.2.4. quantitativo e relação de beneficiários (CPF a CPF) com indícios de irregularidades apontados inicialmente por este Tribunal de Contas da União, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, por assentamento e por unidade da federação, cujos indícios de irregularidades ainda não foram apurados pela autarquia, seja por meio de supervisão ocupacional ou por outros meios de verificação da condição de regularidade do assentado, indicando-se as ações que vem tomando em relação a eles, em cumprimento a este acórdão;</p><p class=\"cit_Normal\">9.5.3. promova as adaptações necessárias ao Sistema Informações de Projetos da Reforma Agrária - Sipra para que, quando da classificação de beneficiários para reforma agrária em processo seletivo para cada projeto de assentamento, gere relação de beneficiários que obedeça aos critérios de priorização e os requisitos descritos no art. 19, 19A e 20 da Lei 8.629/93, com redação dada pela Lei 13.456/2017;</p><p class=\"cit_Normal\">9.5.4. promova rigorosa avaliação das inconsistências dos dados constantes da base do Sipra em relação aos dados informados pelos beneficiários da reforma agrária, efetuando as devidas correções, de forma a cumprir o item 2.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/753/2008/Plenário\" target=\"_blank\">Acórdão 753/2008-TCU-Plenário</a>, e viabilizar a correta seleção de beneficiários da reforma agrária, obedecendo aos arts. 19, 19A e 20 da Lei da Lei 8.629/93, bem como viabilizar as atividades de supervisão ocupacional destinadas ao cumprimento do art. 18B da Lei 8.629/1993, com redação dada pela Lei 13.456/2017, e a regularização prevista no art. 26B da Lei 8.629/1993, com redação dada pela Lei 13.456/2017;</p><p class=\"cit_Normal\">9.5.5. formalize, em todas as suas Superintendências Regionais, contínuo planejamento para realização de fiscalizações de supervisão ocupacional de lotes da reforma agrária, em obediência ao disposto no art. 5º da IN Incra 71/2012, bem como o item 2.19 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/753/2008/Plenário\" target=\"_blank\">Acórdão 753/2008-TCU-Plenário</a> e o item 9.2.12 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/557/2004/Plenário\" target=\"_blank\">Acórdão 557/2004-TCU-Plenário</a>, de forma a cumprir o disposto no art. 18B e propiciar a regularização a que se refere o artigo 26B da Lei 8.629/1993, ambos com redação dada pela Lei 13.456/2017;</p><p class=\"cit_Normal\">9.5.6. adote regular dinâmica de monitoramento das ações de supervisão ocupacional de lotes da reforma agrária realizados por suas Superintendências Regionais, de modo a obter a maior eficácia possível desse procedimento e viabilizar o cumprimento do item 2.19 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/753/2008/Plenário\" target=\"_blank\">Acórdão 753/2008-TCU-Plenário</a> e do item 9.2.12 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/557/2004/Plenário\" target=\"_blank\">Acórdão 557/2004-TCU-Plenário</a>;</p><p class=\"cit_Normal\">9.5.7. busque, a partir da melhoria ações de supervisão ocupacional de lotes da reforma agrária e a partir da regular dinâmica de monitoramento dessas ações, propiciar com maior eficiência e eficácia a reintegração de lotes da reforma agrária irregularmente ocupados, em atenção à IN Incra 71/2012 e aos arts. 18B e 26B da Lei 8.629/1993, com redação dada pela Lei 13.456/2017;</p><p class=\"cit_Normal\">9.5.8. mantenha, em processo administrativo específico, a documentação comprobatória da capacidade de exploração da terra daquelas pessoas com deficiência física ou mental e dos aposentados por invalidez beneficiados com a da distribuição de terra, sob pena de responsabilidade da autoridade que autorizou o ato;</p><p class=\"cit_Normal\">9.5.9. institua canal permanente para o recebimento de denúncias por parte dos cidadãos, a fim de estimular o controle social, onde fiquem registradas, em meio digital acessível inclusive aos órgãos de controle interno e externo, as informações relativas ao objeto denunciado e as providências adotadas pelo Instituto para sua apuração, bem como os resultados conclusivos resultante das apurações; e</p><p class=\"cit_Normal\">9.5.10. apresente, no prazo de 90 (noventa) dias, plano de providências para as medidas relacionadas nos itens 9.5.3 a 9.5.9 retro, constando a identificação dos responsáveis pela implementação, o detalhamento de suas atividades, a duração de cada atividade e a data limite de sua conclusão, de modo a cumprir referidas determinações, e a fim de que seja possível o seu acompanhamento ou monitoramento por parte deste Tribunal;</p><p class=\"cit_Normal\">9.6. determinar ao Incra, com fundamento nos arts. 71, inciso IX, da Constituição Federal, 45 da Lei 8.443/1992, 250 e 251, do Regimento Interno/TCU, que, relativamente às medidas outrora objeto de medida cautelar determinada por este Tribunal nos itens 9.2.3 a 9.2.6. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, considerando os indícios de irregularidades apontados nestes autos, as disposições da Lei 8.629/1993, da Lei 4.504/1964, e do Decreto 59.428/66 e as diretrizes apresentadas neste acórdão:</p><p class=\"cit_Normal\">9.6.1. mantenha suspensa a remissão de créditos da reforma agrária a que se refere o art. 3º da Lei 13.001/2014 para os beneficiários com indícios de irregularidade constantes dos itens não digitalizáveis da peça 25 dos autos até que haja integral apuração, pela autarquia, dos indícios ali apontados, e, em decorrência das apurações que fez desde a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2451/2016/Plenário\" target=\"_blank\">Acórdão 2451/2016-TCU-Plenário</a>, ou das apurações que ainda serão necessárias fazer, adote as providências indicadas a seguir, conforme se confirme ou se afastem em definitivo os indícios apontados:</p><p class=\"cit_Normal\">9.6.1.1. caso haja a constatação, pelo Instituto, da situação de regularidade do beneficiário com direito à remissão indicada por referida lei, mediante a apresentação das devidas comprovações ou por outro meio que a Autarquia julgar pertinente, sob responsabilidade pessoal do agente público que promover a exclusão, e observadas as condições legais, poderá a autarquia dar continuidade aos processos ou procedimentos de remissão dos créditos do respectivo beneficiário, caso ainda não concedidos, ou manter referida remissão, se já concedida, na forma da lei, devendo, nesse caso, efetuar a regularização dos registros do beneficiário e excluí-lo da lista de lista de indícios de irregularidades apontados na referida planilha anteriormente indicada por este Tribunal (itens não digitalizáveis de peça 25) ;</p><p class=\"cit_Normal\">9.6.1.2. em caso, todavia, de confirmação dos indícios de irregularidades apontados, deverá o Instituto abster-se de conceder a remissão de que trata a lei, ou, ainda, deverá efetuar a devida anulação, nos casos em que já concedida a remissão, promovendo-se as medidas necessárias ao ressarcimento dos créditos da reforma agrária recebidos de maneira irregular, devidamente atualizados, observados os princípios do contraditório e da ampla defesa aos interessados;</p><p class=\"cit_Normal\">9.6.2. no que tange (i) aos processos de novos pagamentos de créditos da reforma agrária, (ii) ao acesso a outros benefícios e políticas públicas concedidos em função de o beneficiário fazer parte do PNRA, como o Garantia Safra, o Minha Casa Minha Vida - Habitação Rural, o Programa de Aquisição de Alimentos, Bolsa Verde, Pronera e Programa de Assistência Técnica e Extensão Rural, e (iii) ao acesso aos serviços de assistência técnica e extensão rural, para os casos com indícios de irregularidade apontados nos arquivos Excel constantes em itens não digitalizáveis da peça 25, deste processo:</p><p class=\"cit_Normal\">9.6.2.1. continue a realizar a apuração de todos os indícios de irregularidades apontados nas planilhas em Excel indicadas à peça 25 (itens não digitalizáveis) destes autos, conforme encetado pela autarquia por ocasião das reuniões e requerimentos que fez a este Tribunal e que resultaram na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2451/2016/Plenário\" target=\"_blank\">Acórdão 2451/2016-TCU-Plenário</a>, consoante ali registrado, de maneira a checar uma a uma as situações apontadas por este Tribunal, segundo cronograma de apurações referido no subitem 9.5.1 retro;</p><p class=\"cit_Normal\">9.6.2.2. durante as apurações que o Instituto ainda fará, e em complementação àquelas já efetuadas, necessárias à confirmação ou não dos indícios de irregularidades apontados, no período de três anos referido para o cronograma de apurações, a autarquia deverá observar o seguinte:</p><p class=\"cit_Normal\">9.6.2.2.1. se confirmado o indício de irregularidade apontado para o beneficiário indicado nas planilhas de itens não digitalizáveis de peça 25 destes autos, a autarquia deverá, garantido o contraditório e a ampla defesa, vedar o acesso do respectivo beneficiário do PNRA em situação irregular aos benefícios decorrentes do programa, indicados no subitem 9.6.2 retro, bem assim, deverá o Instituto adotar as medidas administrativas e/ou judiciais cabíveis, inclusive junto a terceiros, como os bancos públicos e demais estruturas ministeriais que dão provimento a benefícios a cidadãos em razão de sua condição como beneficiários da reforma agrária, com vistas a que esses beneficiários não apenas deixem de ter acesso a tais benefícios, como restituam, se for o caso, os valores relativos aos benefícios recebidos indevidamente;</p><p class=\"cit_Normal\">9.6.2.2.2. caso constatada a situação de regularidade do beneficiário, deverá a autarquia efetuar a regularização dos registros do beneficiário e excluí-lo definitivamente da lista de indícios de irregularidades apontados na referida planilha anteriormente indicada por este Tribunal (itens não digitalizáveis de peça 25) ;</p><p class=\"cit_Normal\">9.6.2.2.3. durante o período em que estiverem sendo realizadas as apurações dos indícios de irregularidades, e enquanto não confirmados em definitivo tais indícios (com a observância do exercício do contraditório e da ampla defesa aos beneficiários) , admite-se o acesso dos beneficiários com indícios de irregularidades aos benefícios indicados no subitem 9.6.2 retro, ou seja, o acesso a novos pagamentos de créditos da reforma agrária, o acesso a outros benefícios e políticas públicas concedidos em função de o beneficiário fazer parte do PNRA, como o Garantia Safra, o Minha Casa Minha Vida - Habitação Rural, o Programa de Aquisição de Alimentos, Bolsa Verde, Pronera e Programa de Assistência Técnica e Extensão Rural, e o acesso aos serviços de assistência técnica e extensão rural, para os casos com indícios de irregularidade apontados nos arquivos Excel constantes em itens não digitalizáveis da peça 25, deste processo;</p><p class=\"cit_Normal\">9.6.2.2.4. a continuidade do acesso aos benefícios referidos no subitem anterior poderá se dar somente até que sejam apurados os indícios de irregularidades apontados por este Tribunal, cujo prazo máximo a ser indicado no cronograma de apurações a cargo da autarquia será de três anos (subitem 9.5.1) , de modo que, confirmados os indícios apontados, o Incra deverá adotar as providências indicadas no subitem 9.6.2.2.1 retro;</p><p class=\"cit_Normal\">9.6.3 realize, no tocante aos beneficiários apontados com indícios de irregularidade relativos às categorias servidores públicos, empresários e titulares de mandato eletivo, após a data de homologação, indicados nas planilhas de itens não digitalizáveis de peça 25 dos autos, verificação da compatibilidade da função exercida com a efetiva exploração do lote, nos termos indicados na parte final do § 4º do art. 20 da Lei 8.629/1993, na redação conferida pela Lei 13.465/2017, levando-se em consideração, ainda, o cumprimento dos compromissos assumidos nos termos dos arts. 21 e 22 da referida Lei, notadamente, aquele assumido por dez anos de exploração da parcela de forma direta e pessoal ou por meio de seu núcleo familiar e da não cessão de seu uso a terceiro a qualquer título, nos termos dos arts. 21 e 22 da Lei 8.629/1993;</p><p class=\"cit_Normal\">9.6.4. realize, quanto ao indício \"13 - Beneficiários contemplados na RB que possuem local de residência diferente do local em que se localiza seu Projeto de Assentamento\", em que a Autarquia considerou que a distância de até 50 km entre o município declarado e o assentamento revelar-se-ia razoável para se admitir vínculos de deslocamentos que não representariam obstáculo para a exploração pessoal da parcela rural, critério que conduziu à inferência, pelo Instituto, de que cerca de 186.660 beneficiários enquadrados nesta situação não se confirmariam como irregularidades e por isso entende ser o caso de desbloqueio em definitivo, verificação quanto ao cumprimento do disposto nos arts. 21 e 22 da Lei 8.629/1993, notadamente, se esses estão cumprindo o compromisso assumido por dez anos de exploração da parcela de forma direta e pessoal ou por meio de seu núcleo familiar e da não cessão de seu uso a terceiro a qualquer título, e da condição resolutiva eventualmente nele imposta de residir no local de trabalho ou em área integrante do projeto de assentamento, para, somente após referida verificação, considerar definitivamente saneado o indício de irregularidade, confirmando-se em definitivo o desbloqueio já efetuado;</p><p class=\"cit_Normal\">9.6.5. a cada confirmação de indício de irregularidade de beneficiário, após apuração a ser realizada pela autarquia, considerando que o art. 18-B da Lei 8.629/1993 incluído pela Lei 13.465/2017 dispõe que <i>\"identificada a ocupação ou a exploração de área objeto de projeto de assentamento por indivíduo que não se enquadre como beneficiário do Programa Nacional de Reforma Agrária, o ocupante será notificado para desocupação da área, nos termos estabelecidos em regulamento, sem prejuízo de eventual responsabilização nas esferas cível e penal\"</i>, deverá o Incra remeter cópia dos elementos pertinentes à apuração à Procuradoria da República com atuação na respectiva localidade do lote ou assentamento, para que essa possa adotar as ações civis e penais que entender cabíveis;</p><p class=\"cit_Normal\">9.7. informar ao Incra, para fins do cumprimento das medidas objeto das determinações deste acórdão, que:</p><p class=\"cit_Normal\">9.7.1. no tocante às remissões de dívida a que se refere o art. 3º da Lei 13.001/2014, considere irregularidade passível de anulação do ato de remissão ou negativa de sua concessão a constatação de que o beneficiário da terra não ostentava legalmente a condição de assentado, por se enquadrar nas hipóteses de vedação normativa à época do recebimento do crédito de instalação;</p><p class=\"cit_Normal\">9.7.2. quanto à apuração dos indícios de irregularidades constantes da coluna \"ocorrências depois da data de homologação\" do quadro elaborado pela unidade técnica deste Tribunal e a que se referem as planilhas constantes dos itens não digitalizáveis de peça 25, deve ser considerada irregularidade a violação das obrigações fixadas no art. 21 da Lei 8.629/1993 e nos contratos de concessão de uso da terra, ou instrumento similar, celebrados com cada beneficiário;</p><p class=\"cit_Normal\">9.7.3. para o cumprimento das determinações indicadas nos subitens 9.6.1 e 9.6.2 deste acórdão, fica o Instituto autorizado a excluir o beneficiário da lista de indícios de irregularidades, com base nas apurações que já realizou no curso da suspensão da cautelar deferida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2451/2016/Plenário\" target=\"_blank\">Acórdão 2451/2016-TCU-Plenário</a>, em razão da apresentação das devidas comprovações de regularidade pelo beneficiário, ou em razão de depurações na base de dados do Sipra visando a eliminação de erros, realizadas pela Autarquia, e demais meios apuratórios pertinentes, registrando-se e fundamentando-se todas as exclusões porventura realizadas, incluindo a indicação dos motivos, documentos, e do agente responsável pela decisão de exclusão, de forma a que se possa apurar a responsabilidade pessoal do agente público que promover exclusões indevidas, ou da autoridade máxima da instituição, em caso de exclusões ou desbloqueios massivos que porventura não sejam objeto de verificações anteriores ou posteriores por meio da devida supervisão ocupacional, conforme planos de supervisão a serem elaborados em cumprimento às determinações deste acórdão, observadas as demais disposições deste acórdão;</p><p class=\"cit_Normal\">9.7.4. a cada procedimento ou conjunto de procedimentos realizados, conforme subitem anterior, deverá a Autarquia elaborar relatório específico que possa ser integrado àquele relatório semestral indicado no subitem 9.5.2 deste acórdão, de modo a poder ser objeto de aferição por fiscalização futura deste Tribunal;</p><p class=\"cit_Normal\">9.7.5. no tocante aos beneficiários apontados com indícios de irregularidade relativos às categorias servidores públicos, empresários e titulares de mandato eletivo, após a data de homologação, indicados nas planilhas de itens não digitalizáveis de peça 25 dos autos:</p><p class=\"cit_Normal\">9.7.5.1. em que pese o disposto no art. § 4º do art. 20 da Lei 8.629/1993, incluído pela Lei 13.456/2017, indicar que não perderá a condição de beneficiário aquele que passe a se enquadrar nessas situações, permanece a obrigação de que a atividade assumida seja compatível com a exploração da parcela pelo indivíduo ou pelo núcleo familiar beneficiado, motivo pelo qual permanece a necessidade de verificação dos indícios apontados por este TCU;</p><p class=\"cit_Normal\">9.7.5.2. a situação desses assentados deve ser considerada definitivamente regularizada apenas após comprovação da compatibilidade da função exercida com a exploração agrícola e da efetiva exploração do lote, com o cumprimento de sua função social, em especial, a manutenção de níveis satisfatórios de produtividade, nos termos do art. 2º, § 1º, item \"b\", da Lei 4.504/1964 e sua regulamentação aplicável à reforma agrária;</p><p class=\"cit_Normal\">9.7.5.3. não deve o Instituto simplesmente presumir a regularidade da situação desses beneficiários na exploração da terra que recebeu em decorrência do Programa Nacional de Reforma Agrária, devendo o Instituto verificar a compatibilidade da função exercida com a exploração agrícola, e a efetiva exploração do lote, nos termos indicados na parte final do § 4º do art. 20 da Lei 8.629/1993, na redação conferida pela Lei 13.465/2017, observado, ainda, o cumprimento dos compromissos assumidos nos termos dos arts. 21 e 22 da referida Lei;</p><p class=\"cit_Normal\">9.7.5.4. a verificação da situação de regularidade ou irregularidade do beneficiário deve ser feita levando-se em consideração o compromisso assumido por dez anos de exploração da parcela de forma direta e pessoal ou por meio de seu núcleo familiar e da não cessão de seu uso a terceiro a qualquer título, nos termos dos arts. 21 e 22 da Lei 8.629/1993, compromissos esses que devem ser objeto de verificação pela autarquia em ações contínuas de supervisão ocupacional, observando, em todo o caso, o disposto no subitem 9.7.2 deste acórdão;</p><p class=\"cit_Normal\">9.7.5.5. este Tribunal espera que a autarquia dê continuidade às ações que indicou adotar para a apuração desses indícios, informadas à peça 99 destes autos, onde se apontou como providências a serem adotadas pelo Incra, nos quadros relativos a \"Beneficiários contemplados na RB - cargos públicos\", \"Beneficiários contemplados na RB - Empresários\" e \"Beneficiários contemplados na RB - Mandato eletivo\", que a autarquia pretende: \"Comunicar todos a apresentar a documentação que comprove a compatibilidade do cargo\"; \"Designar por Superintendência Regional a equipe especifica para tratar os processos conforme Plano de Providências\"; e \"O sistema do SIPRA terá um campo específico para informar a compatibilidade\", devendo o Instituto apresentar, nos relatórios semestrais requeridos por este acórdão, as medidas que vem adotando, os resultados obtidos, e a relação de beneficiários regulares e em situação irregular que remanesça em cada período;</p><p class=\"cit_Normal\">9.7.6. quanto ao indício \"13 - Beneficiários contemplados na RB que possuem local de residência diferente do local em que se localiza seu Projeto de Assentamento\", em que a Autarquia considerou que a distância de até 50 km entre o município declarado e o assentamento revelar-se-ia razoável para se admitir vínculos de deslocamentos que não representariam obstáculo para a exploração pessoal da parcela rural, critério que conduziu à inferência, pelo Instituto, de que cerca de 186.660 beneficiários enquadrados nesta situação não se confirmariam como irregularidades e por isso entende ser o caso de desbloqueio em definitivo, o posicionamento deste Tribunal é o de que:</p><p class=\"cit_Normal\">9.7.6.1. o desbloqueio ou a exclusão, em caráter definitivo, dependente da efetiva verificação, pela Autarquia, de que o beneficiário cumpre o disposto nos arts. 21 e 22 da Lei 8.629/1993, notadamente, o compromisso assumido por dez anos de exploração da parcela de forma direta e pessoal ou por meio de seu núcleo familiar e da não cessão de seu uso a terceiro a qualquer título, compromissos esses que devem ser objeto de verificação em ações de supervisão ocupacional, sem prejuízo da verificação da obrigação assumida no respectivo contrato de concessão de uso celebrado junto ao Incra, da condição resolutiva eventualmente nele imposta de residir no local de trabalho ou em área integrante do projeto de assentamento, providências essas que deverão ser incluídas no plano definitivo de apuração indicado no subitem 9.5.1 retro, juntamente com as providências de ordem semelhante aos demais \"Beneficiários contemplados na RB que possuem local de residência diferente do local em que se localiza seu Projeto de Assentamento\", cujo prazo de apuração não poderá ser superior a três anos, como ali fixado, em ordem de prioridade a ser definida pela autarquia no plano definitivo de apuração;</p><p class=\"cit_Normal\">9.7.6.2. deve o Incra encaminhar, a este Tribunal, no prazo de 90 (noventa) dias, plano de ação no qual indique o planejamento de atividades de supervisão ocupacional nesse universo de beneficiários, de forma a proceder à verificação integral desses ao longo de um período máximo de 3 anos, e de forma a efetuar o registro dessa condição nos relatórios referidos no subitem 9.5.2 deste acórdão;</p><p class=\"cit_Normal\">9.8. determinar ao Instituto Nacional de Colonização e Reforma Agrária - Incra, em razão da ausência das informações requeridas por meio do subitem 9.13 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a> (acerca da relação dos assentados oriundos do Programa Nacional de Reforma Agrária que, após atingirem grau de satisfação adequado, em vista dos objetivos do programa, se tornaram autossustentáveis) , que, no prazo de 180 (cento e oitenta) dias, contados da ciência deste Acórdão, desenvolva e apresente a este Tribunal, indicadores capazes de explicitar e aferir, por assentamento e unidade da federação:</p><p class=\"cit_Normal\">9.8.1. o quantitativo de beneficiários da reforma agrária que, assentados, permanecem explorando a terra pessoalmente ou por meio do seu núcleo familiar: (i) <i> após os primeiros dois anos da concessão</i>, (ii) <i>após o período de cinco anos dessa concessão</i>, e (iii) <i>até o prazo final de dez anos referido no art. 20 da Lei 8.629/1993</i>, indicando-se, ainda, o percentual de evasão desses locais, seja por venda a terceiros, cessão a terceiros, ou abandono;</p><p class=\"cit_Normal\">9.8.2. a eficiência, eficácia e efetividade da política pública de reforma agrária mediante os assentamentos realizados pela autarquia, no que tange aos seguintes aspectos mensuráveis:</p><p class=\"cit_Normal\">9.8.1. níveis de produtividade alcançada nos assentamentos;</p><p class=\"cit_Normal\">9.8.2. tipo e grau de exploração de atividades agropecuárias pelos assentados;</p><p class=\"cit_Normal\">9.8.3. autossustentabilidade desses assentamentos, no que tange ao objetivo de garantia de renda mínima para subsistência com a exploração da terra e de promoção do bem-estar dos trabalhadores assentados, com a fixação do homem na terra e sua contribuição para o desenvolvimento econômico sustentável;</p><p class=\"cit_Normal\">9.9. recomendar ao Instituto Nacional de Colonização e Reforma Agrária - Incra que:</p><p class=\"cit_Normal\">9.9.1. estabeleça ordem de prioridade na apuração dos indícios de irregularidades constantes dos itens não digitalizáveis da peça 25 dos autos, em função da robustez do indício de irregularidade, adotando, preferencialmente, providências na seguinte ordem de prioridades apurativas:</p><p class=\"cit_Normal\">9.9.1.1. aquela indicada no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2451/2016/Plenário\" target=\"_blank\">Acórdão 2451/2016-TCU-Plenário</a>, segundo a qual <i>\"no exame das irregularidades apontadas por este Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, dentro de seu plano de providências imediatas e mediatas, dê prioridade aos casos em que os beneficiários se encontram enquadrados em mais de um indício de irregularidade, visando à confirmação ou não da efetiva regularidade do beneficiário perante o PNRA\"</i>;</p><p class=\"cit_Normal\">9.9.1.2. todas as ocorrências que constam do quadro havidas antes da data de homologação;</p><p class=\"cit_Normal\">9.9.1.3. as seguintes ocorrências depois da data de homologação: residência em município e estado diferentes do lote, e falecidos;</p><p class=\"cit_Normal\">9.9.1.4. as seguintes ocorrências sem informação de data: pessoas já contempladas no PNRA; menor de 18 anos; proprietários com área maior que 1 módulo rural, sinais exteriores de riqueza, renda superior a 20 salários mínimos;</p><p class=\"cit_Normal\">9.9.2. adote providências para a utilização periódica do cruzamento de dados de bases públicas para nortear as ações de supervisão ocupacional, à semelhança do procedimento realizado neste feito pela secretaria do Tribunal;</p><p class=\"cit_Normal\">9.9.3. avalie a conveniência, a oportunidade e a possibilidade de adoção das seguintes medidas com vistas à melhoria das políticas e programas de colonização e reforma agrária, de que é executor:</p><p class=\"cit_Normal\">9.9.3.1. incentivo à produção mecanizada nos assentamentos da reforma agrária, com o objetivo de elevar o nível de produtividade da exploração da terra pelas famílias assentadas;</p><p class=\"cit_Normal\">9.9.3.2. utilização de terras públicas em seus processos de colonização e reforma agrária, objetivando propiciar economia de recursos com a aquisição de terras para fins de assentamento de famílias e a redução de riscos de invasões ilegais de referidas terras;</p><p class=\"cit_Normal\">9.9.3.3. a outorga do instrumento definitivo de titulação aos beneficiários que tenham preenchido os requisitos necessários a essa titulação, uma vez constatada a consolidação dos projetos de assentamento integrantes dos programas de reforma agrária, consoante previsto no art. 17, inciso V, da Lei 8.629/1993, e a ausência de qualquer irregularidade impeditiva por parte dos beneficiários;</p><p class=\"cit_Normal\">9.10. recomendar conjuntamente à Secretaria Especial da Agricultura Familiar e do Desenvolvimento Agrário, ao Incra, à Casa Civil da Presidência da República e ao Ministério do Planejamento, Desenvolvimento e Gestão, que mantenham entendimentos com vistas a buscar as alternativas necessárias e disponíveis com vistas a, de forma efetiva e contínua, proporcionar ao Instituto Nacional de Colonização e Reforma Agrária os recursos humanos, materiais, orçamentários e financeiros necessários ao cumprimento de sua missão institucional e, em especial, aqueles necessários ao enfrentamento dos indícios de irregularidades apontados por este Tribunal neste e nos demais acórdãos adotados, relativos à execução do Programa Nacional de Reforma Agrária, em especial, aqueles necessários e suficientes à execução das ações de supervisão ocupacional dos lotes entregues aos beneficiários da reforma agrária, à retomada e à regularização das parcelas, de forma a garantir efetividade necessária ao programa;</p><p class=\"cit_Normal\">9.11. determinar à SecexAmbiental que:</p><p class=\"cit_Normal\">9.11.1. realize o monitoramento deste acórdão, nos termos do art. 243 do Regimento Interno/TCU, ao final de cada biênio, contado a partir da data desta deliberação, durante os próximos dez anos, em autos específicos para esse fim, objetivando verificar:</p><p class=\"cit_Normal\">9.11.1.1. por ocasião dos dois primeiros monitoramentos bianuais, a efetividade das medidas apuratórias adotadas pelo Incra, quanto aos indícios de irregularidades indicados nas planilhas que constituem os itens não digitalizáveis de peça 25 destes autos, em conformidade com o plano definitivo de apuração, referido no subitem 9.5.1, e relatórios referidos no subitem 9.5.2 e respectivos subitens deste acórdão, bem assim, as demais determinações indicadas nos itens 9.3, 9.4, 9.6, e recomendações constantes dos subitens 9.9 e 9.10 retro;</p><p class=\"cit_Normal\">9.11.1.2. por ocasião dos três últimos monitoramentos bianuais, proceda à aferição dos resultados apresentados pelos assentamentos realizados pelo Incra, sob o prisma da eficiência, eficácia e efetividade da política de reforma agrária, trazendo informações:</p><p class=\"cit_Normal\">9.11.1.2.1. outrora requeridas no subitem 9.13 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, acerca relação dos assentamentos oriundos do Programa Nacional de Reforma Agrária que, após atingirem grau de satisfação adequado, em vista dos objetivos do programa, se tornaram autossustentáveis;</p><p class=\"cit_Normal\">9.11.1.2.2. acerca das medidas adotadas pela autarquia e demais órgãos superiores envolvidos com o Programa, com vistas a que esses assentamentos alcancem resultados positivos no sentido da efetiva exploração da terra pelos beneficiários, atingindo os anseios de autossustentabilidade e os objetivos da reforma agrária, dentre os quais o cumprimento da função social da terra recebida, com níveis satisfatórios de produtividade;</p><p class=\"cit_Normal\">9.11.1.2.3. contando o que os indicadores construídos pelo Incra, conforme o subitem 9.8 retro, revelam sobre a Política Nacional de Reforma Agrária e sobre a gestão dessa política pelo Incra e demais órgãos federais porventura envolvidos;</p><p class=\"cit_Normal\">9.11.2. autue processo de acompanhamento das providências a serem adotadas pelo Incra conforme subitens 9.5.1, 9.5.2, 9.6 e 9.7 deste acórdão, notadamente, em razão da remessa semestral das informações a este Tribunal, dado o longo lapso previsto para a realização de cada monitoramento;</p><p class=\"cit_Normal\">9.11.3. realize o planejamento de ações fiscalizatórias, na modalidade auditoria, no horizonte de até quatro anos, com vistas a certificar que os beneficiários com apontamentos de indícios de irregularidades por este Tribunal, conforme planilhas constantes dos itens não digitalizáveis de peça 25, que porventura venham a ser considerados pelo Incra como regulares, de fato se encontrem em situação de regularidade, exercendo tais fiscalizações por meio de processos amostrais, se for necessário, e verificações <i>in loco</i>, por meio de Fiscalizações de Orientação Centralizada, com vistas a tal certificação e apontamento de eventuais desvios e apuração de responsabilidades por agentes integrantes das Superintendências Regionais do Incra, ou por outros agentes responsáveis por procedimentos irregularmente adotados pela sede da autarquia;</p><p class=\"cit_Normal\">9.11.4. realize o acompanhamento dos processos de seleção de beneficiários da reforma agrária, em face do disposto no subitem 9.4.6 deste acórdão, por meio da análise dos editais ali referidos, dos resultados desses processos seletivos, e demais procedimentos que julgar oportuno realizar, representando a este Tribunal em caso de constatação de irregularidades que demandem intervenção desta Corte e/ou a apuração de responsabilidades;</p><p class=\"cit_Normal\">9.12. dar ciência deste acórdão:</p><p class=\"cit_Normal\">9.12.1. ao Instituto Nacional de Colonização e Reforma Agrária - Incra;</p><p class=\"cit_Normal\">9.12.2. à Secretaria Especial da Agricultura Familiar e do Desenvolvimento Agrário da Casa Civil da Presidência da República;</p><p class=\"cit_Normal\">9.12.3. à Casa Civil da Presidência da República;</p><p class=\"cit_Normal\">9.12.4. ao Ministério do Planejamento, Desenvolvimento e Gestão;</p><p class=\"cit_Normal\">9.12.5. ao Ministério da Transparência, Fiscalização e Controladoria-Geral da União;</p><p class=\"cit_Normal\">9.12.6. à Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural da Câmara dos Deputados;</p><p class=\"cit_Normal\">9.12.7. à Comissão de Agricultura e Reforma Agrária do Senado Federal;</p><p class=\"cit_Normal\">9.12.8. à Procuradoria-Geral da República e às Procuradorias da República nos Estados e nos Municípios, identificadas pela SecexAmbiental como signatárias de solicitações de informações sobre estes autos em processos específicos, como os ora aqui apensados, que estejam em tramitação nesta Corte de Contas ou que foram arquivados em virtude do atendimento aos requerimentos nelas formulados até a presente deliberação desta Corte, a quem interessam a deliberação de mérito deste acórdão;</p><p class=\"cit_Normal\">9.13. manter o sigilo sobre as peças eletrônicas qualificadas como itens não digitalizáveis deste processo, informando-se ao Instituto sobre a classificação dessa natureza, o qual deverá se estender a quaisquer órgãos destinatários dessas planilhas, nos termos do art. 6º, inciso III, e 31 da Lei 12.527/2011, com acesso restrito dessas informações às unidades técnicas envolvidas, aos membros do Colegiado deste Tribunal, ao Instituto Nacional de Colonização e Reforma Agrária e órgão superior supervisor da Administração Federal, e aos órgãos envolvidos com eventuais apurações de suas ocorrências, a exemplo das unidades que compõem a Procuradoria da República e o Ministério da Transparência e Controladoria-Geral da União, até que o Incra conclua integralmente as apurações dos indícios de irregularidades apontados;</p><p class=\"cit_Normal\">9.14. arquivar os presentes autos, com fundamento no art. 169 do RI/TCU.</p><p class=\"título_Normal\">HISTÓRICO</p><p class=\"prgf_Normal\">2.\tTrata-se de representação formulada pela Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAmbiental, em face de indícios de irregularidades observados na concessão de lotes do Programa Nacional de Reforma Agrária, pelo Instituto Nacional de Colonização e Reforma Agrária - Incra.</p><p class=\"prgf_Normal\">3.\tReferida representação, que continha proposição de adoção de medida cautelar por este Tribunal, resultou, posteriormente, na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a> (peça 28) , por meio do qual esta Corte deliberou, no que interessa ao presente recurso, determinar, cautelarmente, a suspensão da remissão de créditos da reforma agrária a beneficiários com indícios de irregularidades indicados em peça produzida pelo TCU.</p><p class=\"prgf_Normal\">4.\tIrresignado, o Incra opôs embargos de declaração em face do referido acórdão, que foram conhecidos, mas rejeitados, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1086/2016/Plenário\" target=\"_blank\">Acórdão 1086/2016-TCU-Plenário</a> (peça 45) .</p><p class=\"prgf_Normal\">5.\tA seguir, proferiu-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2451/2016/Plenário\" target=\"_blank\">Acórdão 2451/2016-TCU-Plenário</a> (peça 110) , que aprovou proposição do Incra no sentido da suspensão parcial da cautelar adotada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, no tocante a parte dos indícios de irregularidades apontados naquele acórdão, por prazo determinado.</p><p class=\"prgf_Normal\">6.\tPor fim, após o trâmite regular do processo, proferiu-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a> (peça 231) , cujo dispositivo se encontra reproduzido acima, mediante o qual foi julgada parcialmente procedente a presente representação e formuladas determinações, à vista das quais foi revogada a medida cautelar determinada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>.</p><p class=\"prgf_Normal\">7.\tInconformado, o Incra interpõe pedido de reexame, que é objeto da presente análise.</p><p class=\"título_Normal\">EXAME DE ADMISSIBILIDADE</p><p class=\"prgf_Normal\">8.\tReitera-se o exame preliminar de admissibilidade (peças 326 e 327) , acolhido por despacho do Exmo. Relator, Ministro Vital do Rêgo, que conheceu do recurso, suspendendo os efeitos dos itens 9.6.1, 9.6.1.1, 9.6.1.2 e 9.7.1 do acórdão recorrido (peça 342) .</p><p class=\"prgf_Normal\">9.\tEm seu despacho, o Exmo. Relator também propôs determinar cautelarmente ao Incra que mantivesse suspensa a remissão de créditos da reforma agrária a beneficiários com indícios de irregularidades indicados em peça produzida pelo TCU. A seguir, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2018/Plenário\" target=\"_blank\">Acórdão 313/2018-TCU-Plenário</a> (peça 396) , esta Corte deliberou referendar a medida cautelar adotada pelo relator.</p><p class=\"título_Normal\">EXAME técnico</p><p class=\"prgf_Título\">10.\t Delimitação</p><p class=\"prgf_Sub_1\">10.1. O presente recurso tem por objeto examinar os requisitos subjetivos para a remissão de créditos de instalação concedidos pelo Incra no âmbito do Programa Nacional de Reforma Agrária - PNRA.</p><p class=\"prgf_Título\">11. Requisitos subjetivos para a remissão de créditos de instalação concedidos pelo Incra no âmbito do Programa Nacional de Reforma Agrária - PNRA.</p><p class=\"prgf_Sub_1\">11.1. Alega o Incra que:</p><p class=\"alíneas\">a)\ta remissão prevista no art. 3° da Lei 13.001/2014 se opera sobre o crédito concedido, não guardando qualquer relação com a condição subjetiva do beneficiário/tomador do crédito;</p><p class=\"alíneas\">b)\ta redação atualmente em vigor do citado artigo legal substituiu o termo \"<i>beneficiário</i>\" por \"<i>devedor</i>\" justamente para reforçar que a remissão se opera sobre o crédito, e não sobre a condição subjetiva de seu tomador;</p><p class=\"alíneas\">c)\to termo \"<i>beneficiário</i>\" indicado na referida lei é de ser entendido como o \"<i>tomador</i>\" do crédito e não estritamente o \"<i>beneficiário da reforma agrária em situação regular</i>\";</p><p class=\"alíneas\">d)\ta Portaria MF 75/2012 permite o não ajuizamento de execuções fiscais de débitos com a Fazenda Nacional cujo valor consolidado seja igual a RS 20.000,00;</p><p class=\"alíneas\">e)\tse não é producente adotar procedimentos de cobrança de dívidas tributárias até o limite de R$ 10.000,00, quiçá para créditos concedidos há muitos anos, para público vulnerável, incluído no PNRA;</p><p class=\"alíneas\">f)\ta fixação de período para a remissão de créditos serve de baliza para a sua concessão, aplicação, controle e cobrança pelo Incra.</p><p class=\"prgf_Sub_1\">11.2. Análise:</p><p class=\"prgf_Sub_1\">11.3. Na sua redação original, o art. 3º da Lei 13.001/2014 dispunha que (com destaques acrescidos) :</p><p class=\"cit_Normal\">Art. 3º Ficam remitidos os créditos de instalação concedidos <b>a assentados da reforma agrária</b> com fundamento no inciso VI do <i>caput</i> do art. 73 da Lei nº 4.504, de 30 de novembro de 1964, e no inciso V do <i>caput</i> do art. 17 da Lei nº 8.629, de 25 de fevereiro de 1993, no período de 10 de outubro de 1985 a 27 de dezembro de 2013, cujos valores originalmente concedidos, em uma ou mais operações, somem até R$ 10.000,00 (dez mil reais) por <b>beneficiário</b>.</p><p class=\"prgf_Sub_1\">11.4. Com base nesse texto, o Ministério Público junto ao TCU, em trecho de parecer reproduzido no relatório do acórdão recorrido, observou, com muita precisão, que (peça 233, p. 33) :</p><p class=\"cit_Normal\">O legislador definiu a quem seria concedida a remissão e em que circunstâncias: (a) aos assentados da reforma agrária que receberam crédito de instalação, (b) no período de 10 de outubro de 1985 a 27 de dezembro de 2013, (c) cujos valores originais atingissem até dez mil reais. Nenhuma outra condição foi erigida pela lei.</p><p class=\"cit_Normal\">E é sob essas balizas que deve ser verificada a hipótese de anulação ou não concessão da remissão. Assim, ilegal é a remissão de um crédito de instalação que foi concedido em período diferente do estipulado pela lei; em valor superior ao que a lei estabeleceu; ou a quem não ostentava, legalmente, a condição de assentado à época do recebimento dos créditos.</p><p class=\"cit_Normal\">A última hipótese é a que nos interessa em particular, tendo em vista o levantamento dos dados das bases. Se o crédito foi concedido a quem a norma proibia ser beneficiado com distribuição de terras, o ato é nulo, autorizando, dessa forma, a negativa da remissão ou a anulação do ato de perdão já concedido, bem assim o ressarcimento dos valores.</p><p class=\"prgf_Sub_1\">11.5. No entanto, o texto do referido dispositivo legal foi reformado, para passar a consignar o seguinte (com destaque acrescido) :</p><p class=\"cit_Normal\">Art. 3º Ficam remitidos os créditos de instalação concedidos com fundamento no inciso VI do caput do art. 73 da Lei nº 4.504, de 30 de novembro de 1964, e no inciso V do <i>caput</i> do art. 17 da Lei nº 8.629, de 25 de fevereiro de 1993, no período de 10 de outubro de 1985 a 27 de dezembro de 2013, cujos valores originalmente concedidos, em uma ou mais operações, somem até R$ 10.000,00 (dez mil reais) por <b>devedor</b>. (Redação dada pela Lei 13.465/2016) </p><p class=\"prgf_Sub_1\">11.6. Ou seja, retirou-se a especificação de que seriam objeto de remissão os créditos de instalação \"<i>concedidos a assentados da reforma agrária</i>\" e passou-se a denominar os contemplados como \"<i>devedores</i>\", em vez de \"<i>beneficiários</i>\".</p><p class=\"prgf_Sub_1\">11.7. Por isso, entende o Incra que não mais subsiste o critério subjetivo para a remissão desses créditos apontado pelo MP/TCU, qual seja, a condição de assentado da reforma agrária.</p><p class=\"prgf_Sub_1\">11.8. Embora tenha sido esse, provavelmente, o objetivo da alteração legislativa em exame, não é preciso grande esforço hermenêutico para concluir que não logrou atingi-lo.</p><p class=\"prgf_Sub_1\">11.9. Apesar da retirada da menção aos \"<i>assentados da reforma agrária</i>\", é claro que é somente a eles que continua a se dirigir a remissão, porque é da liquidação e remissão de créditos a eles concedidos que trata a Lei 13.001/2014, tanto que o art. 3º continua a dispor que são objeto de remissão <b>os créditos de instalação concedidos com fundamento na Lei 8.629/1993, art. 17, inc. V</b>, que assim dispõe (com destaques acrescidos) :</p><p class=\"cit_Normal\">Art. 17. O <b>assentamento de trabalhadores rurais</b> deverá ser realizado em terras economicamente úteis, de preferência na região por eles habitada, observado o seguinte: (Redação dada pela Medida Provisória nº 2.183-56, de 2001) </p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">V - <b>a consolidação dos projetos de assentamento integrantes dos programas de reforma agrária dar-se-á com a concessão de créditos de instalação</b> e a conclusão dos investimentos, bem como com a outorga do instrumento definitivo de titulação. (Incluído pela Medida Provisória nº 2.183-56, de 2001) </p><p class=\"prgf_Sub_1\">11.10. Ademais, embora se tenha passado a falar em \"<i>devedores</i>\" no <i>caput</i> do referido artigo, no seu § 5º continua-se a denominá-los \"<i>beneficiários</i>\", traindo a ausência de alteração substancial no dispositivo.</p><p class=\"prgf_Sub_1\">11.11. O cerne da questão situa-se no fato de que a Lei 8.629/1993 estabelece, em seu art. 20, que não podem ser selecionados como beneficiários dos projetos de assentamento da reforma agrária, entre outros, servidores públicos (inc. I) , proprietários rurais (inc. III) , empresários (inc. IV) e pessoas com renda familiar não agrária acima de determinados valores (inc. V) .</p><p class=\"prgf_Sub_1\">11.12. Ainda assim, nos termos do § 4º desse mesmo artigo, havendo compatibilidade entre o exercício superveniente de qualquer dessas atividades e a exploração da parcela do assentamento, não se dará a perda da condição de beneficiário. Ressalte-se que, de acordo com os arts. 21 e 22, a aquisição definitiva da propriedade pelo beneficiário só ocorre após 10 anos de exploração direta e pessoal da parcela.</p><p class=\"prgf_Sub_1\">11.13. Verifica-se, assim, que se trata de contrato sob condição resolutiva, de modo que, verificando-se o exercício de qualquer das atividades acima e não se demonstrando sua compatibilidade com a exploração da terra concedida, durante o prazo exigido, sua concessão é nula, o que autoriza a negativa da remissão ou do ato de perdão já concedido, bem como o ressarcimento dos valores.</p><p class=\"prgf_Sub_1\">11.14. Não tem cabimento, pois, a pretensão do Incra de que não haja sequer a necessidade de observância dessas mínimas condições para a remissão dos créditos da reforma agrária de que se trata. Ora, além de falta de fundamento legal, tal pretensão se choca com os objetivos do programa. Fazendo uso, mais uma vez, das pertinentes considerações do MP/TCU (peça 233, p. 31) :</p><p class=\"cit_Normal\">A política pública da reforma agrária não se confunde, evidentemente, com a simples distribuição de parcelas de terra, pois vocacionada para '<i>atender aos princípios de justiça social e ao aumento de produtividade</i>', conforme expressos dizeres do art. 1º da Lei n. 4.504/1964.</p><p class=\"cit_Normal\">Ela deve ser dirigida àqueles que podem tirar da terra o seu sustento, dando a ela sua função social. É o próprio Estatuto da Terra que diz ser marca caracterizadora da função social da terra quando ela '<i>mantém níveis satisfatórios de produtividade</i>'.</p><p class=\"cit_Normal\">Todas as diversas regras estabelecidas pelo legislador relativas a essa política pública são esculpidas para a satisfação dos fins pretendidos pela reforma agrária. E compete ao Incra atuar diligentemente para o atingimento desses fins.</p><p class=\"cit_Normal\">Na gama de vetores normativos, tem decisivo peso a obrigação legal de o beneficiário, pelo prazo de dez anos, cultivar a terra direta e pessoalmente, sem cedê-la a terceiros. Sob o aspecto temporal, o legislador ordinário apenas seguiu o constituinte, que expressamente assentou serem inegociáveis pelo prazo de dez anos os títulos de domínio ou de concessão de uso recebidos pelos beneficiários da distribuição de imóveis rurais pela reforma agrária (art. 189) .</p><p class=\"prgf_Sub_1\">11.15. A hipótese difere fundamentalmente, pois, da aventada pelo Incra, acerca da dispensa de ajuizamento de execuções fiscais de valor consolidado até R$ 20.000,00. Enquanto, nesse caso, se trata de medida fundada em considerações práticas acerca do custo-benefício de tais cobranças, no caso da remissão de créditos da reforma agrária, tem-se em vista o objetivo maior de maximizar o uso social da terra por quem de fato dela necessita, evitando premiar com a propriedade e com benefícios creditícios aqueles que elegem como prioritário o exercício de outras atividades. Por isso, quanto à remissão, justifica-se o ressarcimento de valores originais iguais ou inferiores a R$ 10.000,00.</p><p class=\"título_Normal\">CONCLUSÃO</p><p class=\"prgf_Normal\">12.\t Das análises anteriores, conclui-se que, mesmo com a alteração promovida no art. 3º da Lei 13.001/2014, permaneceu intocada a tríade de condições subjetivas e objetivas para a remissão dos créditos de instalação da reforma agrária de que trata aquele diploma legal, que só pode ser concedida: (a) aos assentados da reforma agrária que receberam crédito de instalação, (b) no período de 10 de outubro de 1985 a 27 de dezembro de 2013, (c) cujos valores originais somem até dez mil reais. Portanto, não cabe qualquer alteração no teor das determinações contidas nos itens 9.6.1, 9.6.1.1, 9.6.1.2 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a>, que prescrevem a observância dessas condições.</p><p class=\"prgf_Normal\">13.\t Com base nessas conclusões, propõe-se o conhecimento do recurso interposto para que lhe seja denegado provimento.</p><p class=\"título_Normal\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"prgf_Normal\">14.\t Ante o exposto, submete-se à consideração superior a presente análise do pedido de reexame interposto pelo Instituto Nacional de Colonização e Reforma Agrária, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a>, propondo-se, com fundamento nos arts. 33 e 48 da Lei 8.443/1992 c/c o art. 286, do RI/TCU:</p><p class=\"alíneas\">a)\tconhecer do recurso e, no mérito, negar-lhe provimento;</p><p class=\"alíneas\">b)\tdar conhecimento ao recorrente e aos demais interessados da decisão que vier a ser prolatada.</p><p class=\"body_Text_Indent\"/><p class=\"body_Text_Indent\">2.\tA juntada de novos elementos pelo Incra justificou um novo pronunciamento da unidade técnica especializada (peça 452) , que contou com a anuência do corpo diretivo daquela Secretaria (peças 453 e 454) , cujo conteúdo transcrevo na literalidade, a seguir:</p><p class=\"título_Normal\">INTRODUÇÃO</p><p class=\"prgf_Normal\">1.\tTrata-se de alegações adicionais (peças 445-447) aduzidas ao pedido de reexame interposto pelo Instituto Nacional de Colonização e Reforma Agrária (peça 301) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a> (peça 231) .</p><p class=\"título_Normal\">HISTÓRICO</p><p class=\"prgf_Normal\">2.\tTrata-se de representação formulada pela Secretaria de Controle Externo da Agricultura e do Meio Ambiente - SecexAmbiental, em face de indícios de irregularidades observados na concessão de lotes do Programa Nacional de Reforma Agrária, pelo Instituto Nacional de Colonização e Reforma Agrária - Incra.</p><p class=\"prgf_Normal\">3.\tApós a instrução do referido pedido de reexame por esta unidade (peças 435-437) , a autarquia apresentou alegações adicionais (peça 445) , acompanhadas de documentos (peças 446-447) , cuja apreciação foi determinada pelo relator, Exmo. Ministro Bruno Dantas (peça 448) .</p><p class=\"título_Normal\">EXAME técnico</p><p class=\"prgf_Título\">4.\tDelimitação</p><p class=\"prgf_Sub_1\">4.1. A presente instrução tem por objeto examinar:</p><p class=\"alíneas\">a)\ta legislação federal sobre a cobrança de créditos e a remissão de débitos na administração federal direta e indireta;</p><p class=\"alíneas\">b)\to baixo valor relativo dos créditos de instalação com indícios de irregularidade;</p><p class=\"alíneas\">c)\ta elevada demanda de recursos humanos e materiais para o saneamento de processos de remissão de crédito de instalação com indícios de irregularidades;</p><p class=\"alíneas\">d)\ta impossibilidade de obstar a remissão de crédito de instalação com base em irregularidades posteriores à sua concessão.</p><p class=\"prgf_Título\">5.\tA legislação federal sobre a cobrança de créditos e a remissão de débitos na Administração Federal Direta e Indireta.</p><p class=\"prgf_Sub_1\">5.1. Alegações: (peça 445, p. 2-5) :</p><p class=\"prgf_Sub_1\">5.2. A Lei 13.001/2014 foi editada após conversão da Medida Provisória 636, de 26/12/2013. Nos termos da sua exposição de motivos, a remissão dos créditos decorria da <i>\" (...) necessidade de se enfrentar o passivo dos programas de crédito instalação para além dos valores destinados para construção e reforma de moradias rurais</i>\".</p><p class=\"prgf_Sub_1\">5.3. Até a edição da MP 636, os créditos de instalação concedidos aos beneficiários da reforma agrária foram regulamentados e disciplinados pelo próprio lncra, por meio da edição de normas internas específicas.</p><p class=\"prgf_Sub_1\">5.4. O crédito de instalação, em suas diversas modalidades - voltadas ao atendimento das necessidades primárias de subsistência de seus beneficiários -, somente era disponibilizado pelo Incra após processo de seleção das famílias e entrega/autorização para uso/exploração do lote rural. O uso do recurso sempre foi e continua sendo totalmente vinculado à finalidade determinada pelo Incra.</p><p class=\"prgf_Sub_1\">5.5. Ao conceder o crédito, o Incra verificava a regularidade da situação da família assentada perante o PNRA, garantindo sua destinação apenas a pessoas despossuídas de recursos financeiros e em estágio inicial de inclusão social.</p><p class=\"prgf_Sub_1\">5.6. Durante o período de implantação do projeto de assentamento, o beneficiário da reforma agrária não tem meios de participar integralmente do processo produtivo. Assim, os créditos concedidos nessa etapa não são voltados ao incremento da produção, mas sim a garantir condições básicas de sobrevivência às famílias recém-assentadas.</p><p class=\"prgf_Sub_1\">5.7. Vê-se, pois, que o crédito de instalação se aproxima muito mais das ações governamentais de erradicação da pobreza do que da concessão de \"<i>empréstimos</i>\" propriamente dita.</p><p class=\"prgf_Sub_1\">5.8. A legislação brasileira era omissa sobre a forma de concessão e de pagamento dos valores concedidos. Hoje, tem como referência a Lei 13.001/2014, regulamentada pelo Decreto 9.424/2018, que permite inclusive a concessão de crédito por instituição financeira contratada pelo Incra.</p><p class=\"prgf_Sub_1\">5.9. Análise:</p><p class=\"prgf_Sub_1\">5.10. Além da afirmação sem suporte concreto de que o Incra verificava a regularidade da família assentada perante o PNRA, no momento da concessão do crédito de instalação, a entidade, neste tópico, limita-se a traçar um histórico e formular algumas observações genéricas sobre essa modalidade creditícia, sem qualquer repercussão sobre o exame de mérito do presente recurso.</p><p class=\"prgf_Sub_1\">5.11. Alegações: (peça 445, p. 5-8) :</p><p class=\"prgf_Sub_1\">5.12. Desde a edição da MP 636/2013, optou-se por estipular a remissão dos créditos concedidos, desde que atendidos apenas critérios objetivos, quais sejam: i) concessão entre 10/10/1985 e 27/12/2013; e ii) limite de até R$ 10.000,00.</p><p class=\"prgf_Sub_1\">5.13. Esse \"<i>limite</i>\", depois fixado na Lei 13.001/2014, levou em conta a previsão de custos/recursos/disponibilidades operacionais do lncra <i>versus</i> a potencialidade de êxito nas ações cobrança e retorno de valores ao erário.</p><p class=\"prgf_Sub_1\">5.14. Também se inspirou em dispositivos que regulamentam a remissão de débitos da Fazenda Nacional, como o art. 14 da Lei 11.941/2009, e que dispõem sobre limites para que a PGFN se abstenha de dar andamento a execuções fiscais, tais como o art. 65 da Lei 7.799/1989, o art. 18 da Lei 10.522/2002, o art. 68 da Lei 9.430/1996 e o art. 54 da Lei 8.212/1991. Na mesma linha, o art. 2º da Portaria MF 75/2012, alterada pela Portaria MF 130/2012.</p><p class=\"prgf_Sub_1\">5.15. Ou seja, no âmbito da PGFN, existe legislação específica para remissão de créditos a partir do valor atualizado de cobrança inferior a R$ 20.000,00.</p><p class=\"prgf_Sub_1\">5.16. Para a Administração Indireta, também foi fixado valor objetivo para a dispensa de cobrança, a partir das Leis 9.469/1997, 10.480/2002 e de diversas outras normas que disciplinam a atuação da Advocacia-Geral da União. Nessa esteira, por meio da Portaria 377/2011, a AGU estabeleceu, inicialmente, o limite de R$ 5.000,00 para a não inscrição em dívida ativa ou ajuizamento de ação para a cobrança de crédito das autarquias e fundações públicas federais, recentemente elevado para R$ 10.000,00, por meio da Portaria 349/2018.</p><p class=\"prgf_Sub_1\">5.17. Embora se reconheça que existem outras formas, administrativas ou extrajudiciais, de cobrança dos créditos concedidos pelo Incra, o que se deseja ressaltar é que existe na legislação federal indicação de que não é producente mover a máquina administrativa e judiciária para efetivar a cobrança de créditos de baixo valor, com recorte no mesmo patamar daquele previsto na Lei 13.001/2014.</p><p class=\"prgf_Sub_1\">5.18. Essa vedação da cobrança judicial, embora não impeça, enfraquece a cobrança administrativa, vez que limita os meios de coerção para se obter o pagamento. Isso, sem falar na provável prescrição da maioria dos créditos concedidos.</p><p class=\"prgf_Sub_1\">5.19. No caso específico do crédito instalação, objeto deste reexame, também sobreveio legislação específica, concedendo sua remissão quando verificados apenas os critérios objetivos fixados no art. 3° da Lei 13.001/2014, que são: o período de concessão, entre 10/10/1985 e 27/12/2013, e o valor limite, de até R$ 10.000,00, originalmente concedidos, em uma ou mais operações por devedor.</p><p class=\"prgf_Sub_1\">5.20. Análise:</p><p class=\"prgf_Sub_1\">5.21. Não se discute a legitimidade da fixação pela Administração de valores mínimos para a cobrança judicial de débitos perante o erário, tendo em consideração o custo-benefício dessa cobrança. Além dos diversos exemplos citados pelo recorrente, ressalte-se que o próprio TCU observa limite mínimo para a instauração de tomada de contas especial, por motivo de \"<i>racionalização administrativa e economia processual, e com o objetivo de evitar que o custo da cobrança seja superior ao valor do ressarcimento</i>\" (Lei 8.443/1992, art. 93, e IN TCU 71/2012, arts. 6º, inc. I e §§ 1º-3º, e 19) .</p><p class=\"prgf_Sub_1\">5.22. Apesar disso, mantém-se o entendimento expresso na instrução anterior desta unidade técnica (peças 435-437) , no sentido de que, apesar da alteração operada no art. 3º da Lei 13.001/2014, a remissão de créditos de instalação continua a aplicar-se unicamente a assentados da reforma agrária, tendo em vista que tais créditos foram concedidos com fundamento na Lei 8.629/1993, art. 17, inc. V, que trata especificamente do assentamento de trabalhadores rurais por meio de projetos inseridos em programas de reforma agrária.</p><p class=\"prgf_Sub_1\">5.23. Além disso, nos termos dos art. 20 a 22 dessa mesma lei, é vedada a concessão do benefício a servidores públicos, proprietários rurais, empresários e pessoas com renda familiar não agrária superior a determinados valores. E, ainda, quanto à superveniência de qualquer dessas vedações (peça 435, p. 13, com destaques acrescidos) :</p><p class=\"cit_Normal\">11.12.\tAinda assim, nos termos do § 4º desse mesmo artigo [20], havendo compatibilidade entre o exercício superveniente de qualquer dessas atividades e a exploração da parcela do assentamento, não se dará a perda da condição de beneficiário. Ressalte-se que, <b>de acordo com os arts. 21 e 22, a aquisição definitiva da propriedade pelo beneficiário só ocorre após 10 anos de exploração direta e pessoal da parcela</b>.</p><p class=\"cit_Normal\">11.13.\tVerifica-se, assim, que se trata de contrato sob condição resolutiva, de modo que, <b>verificando-se o exercício de qualquer das atividades acima e não se demonstrando sua compatibilidade com a exploração da terra concedida, durante o prazo exigido, sua concessão é nula, o que autoriza a negativa da remissão ou do ato de perdão já concedido, bem como o ressarcimento dos valores</b>.</p><p class=\"prgf_Sub_1\">5.24. Tudo isso, em respeito aos objetivos cardeais do programa de reforma agrária, que deve ser dirigido (<i>ibidem</i>, <i>idem</i>) :</p><p class=\"cit_Normal\"> (...) àqueles que podem tirar da terra o seu sustento, dando a ela sua função social. É o próprio Estatuto da Terra que diz ser marca caracterizadora da função social da terra quando ela \"<i>mantém níveis satisfatórios de produtividade</i>\".</p><p class=\"prgf_Sub_1\">5.25. Destaque-se que o recorrente nada opõe a essa conclusão. Portanto, apesar da razoabilidade, em princípio, da fixação de limite mínimo de valor para a cobrança judicial de créditos de instalação concedidos pelo Incra, a legislação não admite essa possibilidade no caso das incompatibilidades subjetivas acima mencionadas, ainda que supervenientes.</p><p class=\"prgf_Sub_1\">5.26. Além do que, como bem pontua o próprio recorrente, não são de forma alguma dispensáveis outras formas, administrativas ou extrajudiciais, de cobrança dos referidos créditos, nessas hipóteses.</p><p class=\"prgf_Título\">6.\tO baixo valor relativo dos créditos de instalação com indícios de irregularidade.</p><p class=\"prgf_Sub_1\">6.1. Alegações: (peça 445, p. 8-10) :</p><p class=\"prgf_Sub_1\">6.2. Estudo realizado pelo Incra demonstra que os valores máximos que potencialmente poderiam ser recebidos pelos assentados para cada uma das modalidades de crédito instalação, de 1988 a 2013, atualizados e com aplicação do desconto legalmente permitido, alcançam hoje valores insignificantes ou relativamente baixos (doc. 1, peça 446) .</p><p class=\"prgf_Sub_1\">6.3. Por exemplo: \"<i>alimentação</i>\", IN 26/1998, 1998-1999, R$ 400,00; \"<i>apoio inicial</i>\", IN 54/2009, 2009-2010, R$ 671,48; \"<i>apoio mulher</i>\", IN 74/2012, 2016 (<i>sic</i>) -2013, R$ 619,00.</p><p class=\"prgf_Sub_1\">6.4. Não se pretende, com essa demonstração numérica, defender a não cobrança dos créditos. Mas tão somente afastar qualquer perspectiva de que os valores concedidos, por operação ou mesmo por família, sejam elevados.</p><p class=\"prgf_Sub_1\">6.5. Análise:</p><p class=\"prgf_Sub_1\">6.6. Ainda que se considerem exatas as informações apresentadas, não constituem motivo para dispensa da cobrança, como ressalta o próprio recorrente, e não elidem a irregularidade da remissão de créditos que não atendem aos requisitos legais.</p><p class=\"prgf_Sub_1\">6.7. Alegações: (peça 445, p. 10-11) :</p><p class=\"prgf_Sub_1\">6.8. Análises promovidas pelo Incra em observância à deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a> (doc. 2, peça 447) indicam que o valor dos créditos potencialmente remissíveis concedidos a beneficiários incursos em algum indício de irregularidade ainda não confirmado nem afastado não representa grande percentual do total dos créditos concedidos ou passíveis de remissão.</p><p class=\"prgf_Sub_1\">6.9. Entre 1985 e 2013, foi concedido ao conjunto de beneficiários da reforma agrária (cerca de 950 mil famílias assentadas) o volume aproximado de 5,25 bilhões de reais, em todas as modalidades de crédito instalação. Desses 5,25 bilhões, apenas aproximadamente 1,25 bilhão é crédito passível de remissão. Esses valores foram concedidos em um total aproximado de 1.507.224 operações ou contratos, de modo que algumas famílias realizaram mais de uma operação.</p><p class=\"prgf_Sub_1\">6.10. Do universo de beneficiários, apenas 74.994 figuram na lista de famílias com algum indício de irregularidade ainda não afastado ou confirmado e que recebeu alguma modalidade de crédito instalação passível de remissão. Estima-se que essas famílias bloqueadas receberam aproximadamente R$ 267,8 milhões, num total de 155.340 operações ou contratos, sendo que, em média, cada uma recebeu R$ 3.570,37.</p><p class=\"prgf_Sub_1\">6.11. Ademais, esses dados devem estar superestimados, pois foram extraídos do Sistema de Informações de Projetos de Reforma Agrária - Sipra, o qual reconhecidamente não possui precisão desejável para esse tipo de informações, havendo significativo número de operações registradas que não foram finalizadas.</p><p class=\"prgf_Sub_1\">6.12. Análise:</p><p class=\"prgf_Sub_1\">6.13. Ressalte-se que a própria Nota Técnica Incra/DD/DDI, de 29/3/2019, de onde foram extraídas essas informações, reconhece que se trata de \"<i>inferências</i>\" e que \"<i>precisar o montante efetivamente recebido pelos beneficiários somente será possível realizando o saneamento de todos os processos</i>\", que é justamente o que foi demandado da autarquia pelo acórdão recorrido (peça 447, p. 3 e 5) .</p><p class=\"prgf_Sub_1\">6.14. De qualquer forma, tal como observado no item anterior, essas circunstâncias, ainda que relevantes, não elidem a irregularidade da remissão do crédito de instalação em hipóteses vedadas por lei.</p><p class=\"prgf_Título\">7.\tA elevada demanda de recursos humanos e materiais para o saneamento de processos de remissão de crédito de instalação com indícios de irregularidades.</p><p class=\"prgf_Sub_1\">7.1. Alegações: (peça 445, p. 11-12) :</p><p class=\"prgf_Sub_1\">7.2. A partir de experiência anterior em oficinas de capacitação, verificou-se que um técnico, em dedicação exclusiva, necessitaria de um dia de trabalho para levantamento dos créditos concedidos a uma família. Assim, estima-se a necessidade de uma equipe de 3 servidores para cada superintendência regional, trabalhando por 28 meses, para o saneamento dos processos referentes às 74.994 famílias bloqueadas (74,99 famílias/90 servidores/30 dias) .</p><p class=\"prgf_Sub_1\">7.3. Foi considerando esse custo, a baixa perspectiva de efetividade da cobrança, em razão do perfil da dívida, e as outras inúmeras ações institucionais do Incra, a serem executadas com os mesmos recursos humanos e materiais, que se editou a Lei 13.001/2014, mediante a conversão da MP 636/2013.</p><p class=\"prgf_Sub_1\">7.4. Análise:</p><p class=\"prgf_Sub_1\">7.5. Reiteram-se, <i>mutatis mutandis</i>, as mesmas observações formuladas nos itens 5 e 6.</p><p class=\"prgf_Título\">8.\tA impossibilidade de obstar a remissão de crédito de instalação com base em irregularidades posteriores à sua concessão.</p><p class=\"prgf_Sub_1\">8.1. Alegações: (peça 445, p. 12) :</p><p class=\"prgf_Sub_1\">8.2. Quando da concessão, o Incra verificava a conformidade da situação da família assentada aos requisitos e critérios de cada modalidade de crédito. Portanto, quando da concessão do crédito, as famílias beneficiadas estavam em condição de regularidade perante o PNRA.</p><p class=\"prgf_Sub_1\">8.3. Eventual irregularidade posterior, em que a família tenha passado a incidir, não pode retroagir seus efeitos de forma a, anos depois, tornar irregular a concessão e obstar a remissão autorizada pela Lei. Não é possível atribuir efeitos pretéritos a indício posterior, de modo a macular ato jurídico perfeito.</p><p class=\"prgf_Sub_1\">8.4. Análise:</p><p class=\"prgf_Sub_1\">8.5. Nos termos da Lei 8.629/1993:</p><p class=\"cit_Normal\">Art. 20. Não poderá ser selecionado como beneficiário dos projetos de assentamento a que se refere esta Lei quem: (Redação dada pela Lei 13.465/2017) .</p><p class=\"cit_Normal\">I - for ocupante de cargo, emprego ou função pública remunerada; (Incluído pela Lei 13.465/2017) .</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">III - for proprietário rural, exceto o desapropriado do imóvel e o agricultor cuja propriedade seja insuficiente para o sustento próprio e o de sua família; (Incluído pela Lei 13.465/2017) .</p><p class=\"cit_Normal\">IV - for proprietário, cotista ou acionista de sociedade empresária em atividade; (Incluído pela Lei 13.465/2017) .</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">VI - auferir renda familiar proveniente de atividade não agrária superior a três salários mínimos mensais ou superior a um salário mínimo per capita. (Incluído pela Lei 13.465/2017) .</p><p class=\"cit_Normal\"> (...) </p><p class=\"cit_Normal\">§ 4º Não perderá a condição de beneficiário aquele que passe a se enquadrar nos incisos I, III, IV e VI do <i>caput</i> deste artigo, desde que a atividade assumida seja compatível com a exploração da parcela pelo indivíduo ou pelo núcleo familiar beneficiado.</p><p class=\"cit_Normal\">Art. 21. Nos instrumentos que conferem o título de domínio, concessão de uso ou CDRU, os beneficiários da reforma agrária assumirão, obrigatoriamente, o compromisso de cultivar o imóvel direta e pessoalmente, ou por meio de seu núcleo familiar, mesmo que por intermédio de cooperativas, e o de não ceder o seu uso a terceiros, a qualquer título, pelo prazo de 10 (dez) anos. (Redação dada pela Lei 13.001/2014) .</p><p class=\"cit_Normal\">Art. 22. Constará, obrigatoriamente, dos instrumentos translativos de domínio, de concessão de uso ou de CDRU, cláusula resolutória que preveja a rescisão do contrato e o retorno do imóvel ao órgão alienante ou concedente, no caso de descumprimento de quaisquer das obrigações assumidas pelo adquirente ou concessionário. (Redação dada pela Lei 13.001/2014) .</p><p class=\"prgf_Sub_1\">8.6. Como se verifica nos dispositivos legais acima, a condição de beneficiário da reforma agrária é precária e pode, sim, ser revertida durante o interregno de 10 anos requeridos para aquisição do domínio do imóvel rural inserido no programa, por expressa previsão legal. Ora, se a falha no cumprimento da obrigação de exploração direta e pessoal importa na perda do imóvel, com tanto mais razão deve importar na perda do crédito concedido que tinha em vista justamente essa exploração, consequência, aliás, muito menos grave.</p><p class=\"prgf_Sub_1\">8.7. Isso está em perfeita consonância com os objetivos do programa, como ressaltado na instrução anterior, mediante remissão ao bem lançado parecer do MP/TCU (peça 233, p. 31) :</p><p class=\"cit_Normal\">A política pública da reforma agrária não se confunde, evidentemente, com a simples distribuição de parcelas de terra, pois vocacionada para '<i>atender aos princípios de justiça social e ao aumento de produtividade</i>', conforme expressos dizeres do art. 1º da Lei n. 4.504/1964.</p><p class=\"cit_Normal\">Ela deve ser dirigida àqueles que podem tirar da terra o seu sustento, dando a ela sua função social. É o próprio Estatuto da Terra que diz ser marca caracterizadora da função social da terra quando ela '<i>mantém níveis satisfatórios de produtividade</i>'.</p><p class=\"cit_Normal\">Todas as diversas regras estabelecidas pelo legislador relativas a essa política pública são esculpidas para a satisfação dos fins pretendidos pela reforma agrária. E compete ao Incra atuar diligentemente para o atingimento desses fins.</p><p class=\"cit_Normal\">Na gama de vetores normativos, tem decisivo peso a obrigação legal de o beneficiário, pelo prazo de dez anos, cultivar a terra direta e pessoalmente, sem cedê-la a terceiros. Sob o aspecto temporal, o legislador ordinário apenas seguiu o constituinte, que expressamente assentou serem inegociáveis pelo prazo de dez anos os títulos de domínio ou de concessão de uso recebidos pelos beneficiários da distribuição de imóveis rurais pela reforma agrária (art. 189) .</p><p class=\"prgf_Sub_1\">8.8. Não se trata, portanto, de retroação, mas, simplesmente, do cumprimento dos requisitos pessoais, materiais e temporais estabelecidos em lei para a aquisição e usufruto do benefício, que não foram modificados pela alteração isolada do art. 3º da Lei 13.001/2014.</p><p class=\"título_Normal\">CONCLUSÃO</p><p class=\"prgf_Normal\">9.\tAo final, o recorrente reitera o pedido de reexame das determinações contidas nos itens 9.6.1, 9.6.1.1 e 9.6.1.2 e o estende a todo o item 9.7, a fim de que sejam remitidos os créditos instalação que atendam os critérios previstos no art. 3º da Lei 13.001/2014, independentemente da condição subjetiva de seus beneficiários.</p><p class=\"prgf_Normal\">10.\t Porém, das análises anteriores, conclui-se que se limita a elencar razões práticas que militariam nesse sentido, sem lograr desconstituir os óbices legais erigidos nos arts. 20 a 22 da Lei 8.629/1993.</p><p class=\"prgf_Normal\">11.\t Com base nessas conclusões, reitera-se a proposta anterior desta unidade técnica (peças 435-437) , no sentido de que seja conhecido o recurso interposto, para que, no mérito, lhe seja denegado provimento.</p><p class=\"body_Text_Indent\"/><p class=\"body_Text_Indent\">3.\tOs documentos apresentados nas peças 449 e 451, não examinados na manifestação em questão, foram apreciados pelo titular da Serur (peça 454) , que entendeu não interferirem na análise de mérito deste processo, conforme excerto de seu pronunciamento a seguir transcrito:</p><p class=\"body_Text_2\">Manifesto-me de acordo com a proposta formulada [...], a qual contou com a anuência do (a) titular da SERUR/D3 (doc 61.600.542-0) .</p><p class=\"body_Text_2\"/><p class=\"body_Text_2\">Apenas realço a juntada das peças 449 e 451, que não interferem na análise de mérito. </p><p class=\"body_Text_2\">A peça 449 consiste em cópia de sentença prolatada pelo Juízo da 7ª Vara Federal em Manaus/AM no bojo de Ação Civil Pública movida pelo Ministério Público Federal (autos 12938-06.2016.4.01.3200) , por meio da qual o Instituto Nacional de Colonização e Reforma Agrária (Incra) foi condenado em obrigações de fazer com escopo relacionado ao do presente processo. </p><p class=\"body_Text_2\"/><p class=\"body_Text_2\">Por sua vez, a peça 451 reproduz decisão de arquivamento de inquérito civil público autuado pela Procuradoria da República em Sergipe com base nas constatações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a> [Inquérito Civil Público 1.35.000.001390/2016-30]. O arquivamento é fundamentado, em suma, nas alegações de que (i) o Incra teria atendido as recomendações do MPF, (ii) o MPF continuará monitorando tais recomendações, podendo tornar a atuar no caso de descumprimento daquelas e (iii) a questão ainda não teria se encerrado no âmbito do TCU.</p><p class=\"body_Text_Indent\"/><p class=\"body_Text_Indent\">4.\tO MPTCU, neste ato representado pelo procurador Marinus Marsico De Vries, discordou da proposta da unidade técnica, conforme manifestação a seguir transcrita (peça 456) :</p><p>Versam os autos sobre o pedido de pedido de reexame interposto pelo Instituto Nacional de Colonização e Reforma Agrária (peça 301) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a>.</p><p>A irresignação da autarquia se circunscreveu aos seguintes subitens da referida deliberação:</p><p>9.6. determinar ao Incra, com fundamento nos arts. 71, inciso IX, da Constituição Federal, 45 da Lei 8.443/1992, 250 e 251, do Regimento Interno/TCU, que, relativamente às medidas outrora objeto de medida cautelar determinada por este Tribunal nos itens 9.2.3 a 9.2.6. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, considerando os indícios de irregularidades apontados nestes autos, as disposições da Lei 8.629/1993, da Lei 4.504/1964, e do Decreto 59.428/66 e as diretrizes apresentadas neste acórdão:</p><p>9.6.1. mantenha suspensa a remissão de créditos da reforma agrária a que se refere o art. 3º da Lei 13.001/2014 para os beneficiários com indícios de irregularidade constantes dos itens não digitalizáveis da peça 25 dos autos até que haja integral apuração, pela autarquia, dos indícios ali apontados, e, em decorrência das apurações que fez desde a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2451/2016/Plenário\" target=\"_blank\">Acórdão 2451/2016-TCU-Plenário</a>, ou das apurações que ainda serão necessárias fazer, adote as providências indicadas a seguir, conforme se confirme ou se afastem em definitivo os indícios apontados:</p><p>9.6.1.1. caso haja a constatação, pelo Instituto, da situação de regularidade do beneficiário com direito à remissão indicada por referida lei, mediante a apresentação das devidas comprovações ou por outro meio que a Autarquia julgar pertinente, sob responsabilidade pessoal do agente público que promover a exclusão, e observadas as condições legais, poderá a autarquia dar continuidade   concedidos, ou manter referida remissão, se já concedida, na forma da lei, devendo, nesse caso, efetuar a regularização dos registros do beneficiário e excluí-lo da lista de lista de indícios de    digitalizáveis de peça 25) ;</p><p>9.6.1.2. em caso, todavia, de confirmação dos indícios de irregularidades apontados, deverá o Instituto abster-se de conceder a remissão de que trata a lei, ou, ainda, deverá efetuar a devida anulação, nos casos em que já concedida a remissão, promovendo-se as medidas necessárias ao ressarcimento dos créditos da reforma agrária recebidos de maneira irregular, devidamente atualizados, observados os princípios do contraditório e da ampla defesa aos interessados;</p><p>9.7. informar ao Incra, para fins do cumprimento das medidas objeto das determinações deste acórdão, que:</p><p>9.7.1. no tocante às remissões de dívida a que se refere o art. 3º da Lei 13.001/2014, considere irregularidade passível de anulação do ato de remissão ou negativa de sua concessão a constatação de que o beneficiário da terra não ostentava legalmente a condição de assentado, por se enquadrar nas hipóteses de vedação normativa à época do recebimento do crédito de instalação;\t</p><p>Dentre as diversas alegações recursais do Incra, duas se apresentam como centrais:</p><p>     a) houve alteração do teor do art. 3º da Lei 13.001/2014, que serviu de fundamento para a prolação das determinações ora recorridas;</p><p>\tb) o limite de R$ 10 mil reais, previsto na lei como teto para a remissão foi fixado considerando os custos para o Incra versus a potencialidade de êxito nas ações de cobrança.</p><p>\tAs manifestações uniformes no âmbito da Serur foram pelo conhecimento do pedido de reexame para no mérito negar-lhe provimento. </p><p>\tEmbora compartilhemos de parte substantiva do exame empreendido pela Serur ao refutar apropriadamente alguns dos argumentos do recorrente, temos, com respeitosas vênias, compreensão de mérito diversa da defendida pela unidade técnica pelas razões adiante aduzidas.</p><p>\tDe início, para fins de contextualização, convém resgatar trecho de nossa manifestação em fase processual anterior, no que interessa a este pedido de reexame, isto é, no que toca à remissão de créditos da reforma agrária a que se refere o art. 3º da Lei 13.001/2014, os chamados créditos de instalação. </p><p>\tEis as nossas considerações: </p><p>Relativamente à remissão de créditos, retomamos considerações anteriormente apresentadas. </p><p>A secretaria formula proposta de determinação ao Incra, com teor bastante assemelhado à proposta anterior, que está vazada nos seguintes termos: </p><p>suspenda a remissão de créditos da reforma agrária a que se refere o art. 3º da Lei 13.001/2014 para beneficiários com indícios de irregularidade constantes dos itens não digitalizáveis da peça 25 dos autos até que haja apuração desses indícios, promovendo a anulação nos casos em que for comprovada a irregularidade e promovendo o ressarcimento dos créditos da reforma agrária recebidos de maneira irregular, devidamente atualizados ou regularizando os registros em que a irregularidade não for verificada, ressalvados os casos em que o Incra verificar sua regularidade, excluindo o beneficiário da lista de indícios de irregularidades mediante a apresentação das devidas comprovações ou por outro meio que a Autarquia julgar pertinente, sob responsabilidade pessoal do agente público que promover a exclusão.</p><p>O texto sugerido abriga alguns comandos: a) a apuração dos indícios; b) a anulação dos atos de remissão \"nos casos em que for comprovada a irregularidade\"; e c) o ressarcimento dos créditos recebidos de maneira irregular.</p><p>Entendemos indispensável bem delimitar que tipo de irregularidade implicaria a anulação do ato de remissão. Isso porque o processo envolve ampla gama de situações classificadas como indícios de irregularidades nesses autos; o diferente enquadramento dessas situações no plano temporal (ocorrências antes e após a distribuição do lote) ; e a multiplicidade de normas incidentes. </p><p>Foi a Lei 13.001/2014 que concedeu remissão aos créditos que especificou. E o fez nos contornos de seu art. 3º, assim redigido:</p><p> \"Art. 3º  Ficam remitidos os créditos de instalação concedidos a assentados da reforma agrária com fundamento no inciso VI do caput do art. 73 da Lei no 4.504, de 30 de novembro de 1964, e no inciso V do caput do art. 17 da Lei no 8.629, de 25 de fevereiro de 1993, no período de 10 de outubro de 1985 a 27 de dezembro de 2013, cujos valores originalmente concedidos, em uma ou mais operações, somem até R$ 10.000,00 (dez mil reais) por beneficiário\".</p><p>O legislador definiu a quem seria concedida a remissão e em que circunstâncias: (a) aos assentados da reforma agrária que receberam crédito de instalação, (b) no período de 10 de outubro de 1985 a 27 de dezembro de 2013, (c) cujos valores originais atingissem até dez mil reais. Nenhuma outra condição foi erigida pela lei. </p><p>E é sob essas balizas que deve ser verificada a hipótese de anulação ou não concessão da remissão. Assim, ilegal é a remissão de um crédito de instalação que foi concedido em período diferente do estipulado pela lei; em valor superior ao que a lei estabeleceu; ou a quem não ostentava, legalmente, a condição de assentado à época do recebimento dos créditos.</p><p>A última hipótese é a que nos interessa em particular, tendo em vista o levantamento dos dados das bases. Se o crédito foi concedido a quem a norma proibia ser beneficiado com distribuição de terras, o ato é nulo, autorizando, dessa forma, a negativa da remissão ou a anulação do ato de perdão já concedido, bem assim o ressarcimento dos valores.</p><p>A maior probabilidade de encontrar casos que se amoldam ao quadro acima descrito está na coluna \"ocorrências antes da homologação\" da tabela elaborada pela unidade técnica, bem como nas situações em que houve venda da terra antes do recebimento dos créditos.</p><p>Assim, nos limites desse raciocínio, apresentamos proposição de mérito para que a autarquia agrária apure se à época da concessão do crédito instalação o beneficiário não se enquadrava na regular situação de assentado, considerando as vedações normativas.</p><p>\tNossa posição, com fundamento nos claros termos do art. 3º da Lei 13.001/2014 que instituiu a remissão, foi pela impossibilidade de se conceder o referido perdão a quem não ostentava a condição de \"assentado da reforma agrária\", que era uma das três condições que foram expressamente estabelecidas pela própria norma. </p><p> \tConforme expusemos, se o crédito foi concedido a quem a norma <b>proibia</b> ser beneficiado com distribuição de terras, o ato seria nulo, autorizando, dessa forma, a negativa da remissão ou a anulação do ato de perdão já concedido, bem assim o ressarcimento dos valores.</p><p>\tOcorre que a lei mudou. E mudou precisamente no texto do artigo que delimitava as condições para ser contemplado pela remissão, dando nova redação ao referido dispositivo legal.</p><p>\t Assim, pelo advento da Lei 13.465/2017, foi excluída a expressão \"a assentados da reforma agrária\" (a quem se dirigia especificamente a remissão na redação anterior) e substituído o termo \"beneficiário\" pelo termo \"devedor\". Para melhor visualização, cabe colocar os dois textos em sequência visual:</p><p>Redação original (Lei 13.001/2014) :</p><p>Art. 3º Ficam remitidos os créditos de instalação concedidos a assentados da reforma agrária com fundamento no inciso VI do caput do art. 73 da Lei no 4.504, de 30 de novembro de 1964, e no inciso V do caput do art. 17 da Lei no 8.629, de 25 de fevereiro de 1993, no período de 10 de outubro de 1985 a 27 de dezembro de 2013, cujos valores originalmente concedidos, em uma ou mais operações, somem até R$ 10.000,00 (dez mil reais) por beneficiário.</p><p>Nova redação dada pela Lei 13.465/2017:</p><p>Art. 3º Ficam remitidos os créditos de instalação concedidos com fundamento no inciso VI do caput do art. 73 da Lei nº 4.504, de 30 de novembro de 1964, e no inciso V do caput do art. 17 da Lei nº 8.629, de 25 de fevereiro de 1993, no período de 10 de outubro de 1985 a 27 de dezembro de 2013, cujos valores originalmente concedidos, em uma ou mais operações, somem até R$ 10.000,00 (dez mil reais) por devedor.</p><p>\tSempre tendo em mente que as palavras têm significado e que as alterações legislativas veiculam propósitos, temos dificuldade em acolher o entendimento da instrução, que, na prática, implica dizer que a alteração foi vazia de conteúdo.  </p><p>\tO termo \"beneficiário\", constante da redação anterior, estava intrinsicamente conectado com a expressão \"assentados da reforma agrária\", de sorte a explicitar que a remissão dos créditos de instalação era exclusivamente para os <b>assentados da reforma agrária,</b> no limite estabelecido pela norma, por <b>beneficiário</b> (da reforma agrária) . </p><p>\tO termo \"devedor\" (que veio substituir o vocábulo \"beneficiário\") tem acepção mais ampla e desvinculada da condição de \"assentados da reforma agrária\", expressão propositadamente retirada. Assim, parece-nos nítido que a lei objetivou desfazer os laços que vinculavam a remissão dos créditos de instalação exclusivamente aos legitimamente assentados da reforma agrária.</p><p>     Bem oportuno recordar as lições de Carlos Maximiliano no processo hermenêutico, fazendo-nos lembrar da finalidade da norma e de seu efeito prático:</p><p>Considera-se o Direito como uma ciência primariamente normativa ou finalística; por isso mesmo a sua interpretação há de ser, na essência, teleológica. O hermeneuta sempre terá em vista o fim da lei, o resultado que a mesma precisa atingir em sua atuação prática. A norma enfeixa um conjunto de providências, protetoras, julgadas necessárias para satisfazer a certas exigências econômicas e sociais; será interpretada de modo que melhor corresponda àquela finalidade e assegure plenamente a tutela de interesse para a qual foi regida.' (in Hermenêutica e Aplicação do Direito, 15. Ed., Rio de Janeiro: Forense, 1995, p. 151/152) .</p><p>A \"lei não contém palavras inúteis\". Tal brocardo, por lógica de raciocínio, nos leva a afastar interpretações que concluam por conferir inutilidade a alterações legislativas.</p><p>\tA exegese desenvolvida pela Serur para conferir ao novo texto a mesma interpretação de outrora se prende a uma referência legislativa que ficou na norma, a qual aponta para um texto legal de conteúdo aberto e amplo, prevendo que a \"consolidação dos projetos de assentamento\" dar-se-á com a \"concessão de créditos de instalação\" (inciso V do caput do art. 17 da Lei 8.629/1993) .  </p><p>\tDiante das já comentadas modificações realizadas pelo legislador, não vemos na genérica referência que ficou na norma densidade suficiente para dar ao novo texto a mesma interpretação anterior.</p><p>\tAssim, sem adentrar o mérito da escolha legislativa, por impróprio, consideramos assistir razão ao Incra.</p><p>\tDiante dessas razões, manifestamo-nos pelo conhecimento do Pedido de Reexame para dar-lhes provimento, tornando insubsistentes os subitens 9.6.1, 9.6.1.1, 9.6.1.2 e 9.7.1. </p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Maíra Esteves Braga, Dayseanne Moreira Santos e Júnior Divino Fideles, todos procuradores federais.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. INDÍCIOS DE IRREGULARIDADES NA SITUAÇÃO OCUPACIONAL DOS LOTES DE REFORMA AGRÁRIA. SUSPENSÃO CAUTELAR DE REMISSÕES DOS CRÉDITOS PERTINENTES. ARGUMENTOS INSUFICIENTES PARA DESCONSTITUIR A DECISÃO RECORRIDA. NÃO PROVIMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de pedido de reexame interposto pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) em face dos itens 9.6.1, 9.6.1.1, 9.6.1.2 e 9.7.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a>, que determinou àquela entidade o seguinte:</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.6. determinar ao Incra, com fundamento nos arts. 71, inciso IX, da Constituição Federal, 45 da Lei 8.443/1992, 250 e 251, do Regimento Interno/TCU, que, relativamente às medidas outrora objeto de medida cautelar determinada por este Tribunal nos itens 9.2.3 a 9.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, considerando os indícios de irregularidades apontados nestes autos, as disposições da Lei 8.629/1993, da Lei 4.504/1964, e do Decreto 59.428/66 e as diretrizes apresentadas neste acórdão:</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.6.1. mantenha suspensa a remissão de créditos da reforma agrária a que se refere o art. 3º da Lei 13.001/2014 para os beneficiários com indícios de irregularidade constantes dos itens não digitalizáveis da peça 25 dos autos até que haja integral apuração, pela autarquia, dos indícios ali apontados, e, em decorrência das apurações que fez desde a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2451/2016/Plenário\" target=\"_blank\">Acórdão 2451/2016-TCU-Plenário</a>, ou das apurações que ainda serão necessárias fazer, adote as providências indicadas a seguir, conforme se confirme ou se afastem em definitivo os indícios apontados:</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.6.1.1. caso haja a constatação, pelo Instituto, da situação de regularidade do beneficiário com direito à remissão indicada por referida lei, mediante a apresentação das devidas comprovações ou por outro meio que a Autarquia julgar pertinente, sob responsabilidade pessoal do agente público que promover a exclusão, e observadas as condições legais, poderá a autarquia dar continuidade aos processos ou procedimentos de remissão dos créditos do respectivo beneficiário, caso ainda não concedidos, ou manter referida remissão, se já concedida, na forma da lei, devendo, nesse caso, efetuar a regularização dos registros do beneficiário e excluí-lo da lista de lista de indícios de irregularidades apontados na referida planilha anteriormente indicada por este Tribunal (itens não digitalizáveis de peça 25) ;</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.6.1.2. em caso, todavia, de confirmação dos indícios de irregularidades apontados, deverá o Instituto abster-se de conceder a remissão de que trata a lei, ou, ainda, deverá efetuar a devida anulação, nos casos em que já concedida a remissão, promovendo-se as medidas necessárias ao ressarcimento dos créditos da reforma agrária recebidos de maneira irregular, devidamente atualizados, observados os princípios do contraditório e da ampla defesa aos interessados;</p><p>[...]</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.7. informar ao Incra, para fins do cumprimento das medidas objeto das determinações deste acórdão, que:</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.7.1. no tocante às remissões de dívida a que se refere o art. 3º da Lei 13.001/2014, considere irregularidade passível de anulação do ato de remissão ou negativa de sua concessão a constatação de que o beneficiário da terra não ostentava legalmente a condição de assentado, por se enquadrar nas hipóteses de vedação normativa à época do recebimento do crédito de instalação;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O recorrente pleiteia o reexame do teor das determinações recorridas, a fim de possibilitar a remissão dos créditos concedidos até o limite máximo de R$ 10.000,00, por devedor, independentemente de sua condição subjetiva junto ao Plano Nacional de Reforma Agrária (PNRA) e desde que os valores tenham sido concedidos entre o período de 10/10/1985 a 27/12/2013 (peça 301) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No caso em análise, é pertinente mencionar que a remissão de créditos da reforma agrária para os beneficiários com indícios de irregularidade (peça 25) foi inicialmente obstaculizada por cautelar concedida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, nos seguintes termos, <i>verbis</i>:</p><p class=\"normal_ (Web) \">9.2. determinar cautelarmente ao Instituto Nacional de Colonização e Reforma Agrária - Incra, com fundamento nos arts. 71, inciso IX, da Constituição Federal, 45 da Lei 8.443/1992 e 276, caput, do Regimento Interno/TCU, que suspenda, até deliberação de mérito deste Tribunal sobre a matéria tratada nestes autos:</p><p class=\"normal_ (Web) \">[...]</p><p class=\"normal_ (Web) \">9.2.4. a remissão dos créditos da reforma agrária a que se refere o art. 3º da Lei 13.001/2014 para os beneficiários com indícios de irregularidade apontados nas planilhas eletrônicas constantes em itens não digitalizáveis da peça 25 deste processo, com os ajustes indicados nos subitens 9.3.1 e 9.3.2 deste acórdão;</p><p class=\"tcu_-_rel/voto_-_demais_§§\">Por ocasião daquele acórdão, para fins de cumprimento da cautelar adotada, restaram consignadas as seguintes permissões ao Incra, com atenção aos destaques no texto a seguir:</p><p class=\"tcu_-_rel/voto_-_demais_§§\">\"9.4. autorizar ao Incra, excepcionalmente, a restabelecer os processos de pagamentos de créditos da reforma agrária e de remissão dos referidos créditos, na forma da Lei, bem como o acesso a outros benefícios e políticas públicas concedidos em função do PNRA aos beneficiários com indícios de irregularidades apontados nos arquivos Excel constantes destes autos, na hipótese de comprovação espontânea, por parte do beneficiário, mediante documentação idônea e verificação, por parte do Instituto, inclusive mediante inspeção in loco porventura necessária à aferição da veracidade das informações prestadas, <b>do preenchimento dos critérios legais e normativos utilizados como parâmetro para os indícios de irregularidades apontados pela unidade técnica deste Tribunal</b>, ficando nesse caso dispensada prévia manifestação deste TCU para os pagamentos, remissões e demais benefícios, mesmo sob a vigência da cautelar, devendo, no entanto, as providências serem comunicadas a esta Corte de Contas, com remessa da documentação correspondente, no prazo máximo de 30 (trinta) dias após o término dos procedimentos adotados;</p><p class=\"tcu_-_rel/voto_-_demais_§§\">9.5. comunicar ao Incra que:</p><p class=\"tcu_-_rel/voto_-_demais_§§\">9.5.1. a continuidade dos processos, na forma autorizada no subitem 9.4 retro, deverá se dar sob a responsabilidade pessoal do agente público autorizador, o qual, devidamente identificado, responderá perante este Tribunal em caso de constatação da prática de atos irregulares, <b>com desvio dos critérios legais apontados</b> nesta representação, ou sem as cautelas necessárias à verificação das informações prestadas;\" (destaquei) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As irregularidades em questão se referiam, naquele momento, à existência de 479.695 casos de concessões irregulares de lotes a beneficiários do PNRA que não se enquadravam nos normativos pertinentes, tanto no que se refere à concessão em si ou às condições impostas nos normativos pertinentes para o enquadramento como beneficiários do programa. Tal quantitativo abrangeu tanto a relação de beneficiários selecionados (antes da homologação) quanto a situação ocupacional de lotes dos já assentados (situação verificada após a homologação) , conforme instrução constante dos autos à peça 14.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na ocasião, restaram presentes os requisitos previstos no art. 276 do Regimento Interno para a adoção da referida medida.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De fato, conforme à época narrado pela então SecexAmbiental, todo esse conjunto de beneficiários, com indícios de irregularidades apontados, tinham potencial acesso, também, a benefícios creditícios e relativos a outros programas governamentais, com risco de geração de novos prejuízos aos cofres públicos que os mantém. Daí a razão para a proposição de suspensão dos processos de novos pagamentos de créditos da reforma agrária e de remissão, bem como do acesso a outros benefícios e políticas públicas concedidos em função de o beneficiário fazer parte do PNRA, medida que o relator <i>a quo</i><b> </b>considerou adequada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a>, o relator do feito, Ministro-Substituto <b>Augusto Sherman Cavalcanti</b>, justificou a manutenção da suspensão das referidas remissões, conforme excerto do voto a seguir transcrito:</p><p class=\"normal_ (Web) \">78. Já no que tange à remissão dos créditos da reforma agrária a que se refere o art. 3º da Lei 13.001/2014, entendo que é diminuto o risco social, caso mantida suspensa referidas remissões, razão pela qual entendo deva ser mantida até que haja integral apuração, pela autarquia.</p><p class=\"normal_ (Web) \">79. Nesse caso, se das apurações que o Incra fará (e em decorrência do que já fez) houver a confirmação dos indícios de irregularidades apontados, deverá o Instituto abster-se de conceder a remissão de que trata a lei, ou, ainda, deverá efetuar a devida anulação, nos casos em que já concedida a remissão, promovendo-se as medidas necessárias ao ressarcimento dos créditos da reforma agrária recebidos de maneira irregular, devidamente atualizados, observados os princípios do contraditório e da ampla defesa aos interessados.</p><p class=\"normal_ (Web) \">80. De outro lado, constatada, pelo Instituto, a situação de regularidade do beneficiário com direito à remissão indicada por referida lei, mediante a apresentação das devidas comprovações ou por outro meio que a Autarquia julgar pertinente, sob responsabilidade pessoal do agente público que promover a exclusão, e observadas as condições legais, poderá a autarquia dar continuidade aos processos ou procedimentos de remissão dos créditos do respectivo beneficiário, caso ainda não concedidos, ou manter referida remissão, se já concedida, na forma da lei, devendo, nesse caso, efetuar a regularização dos registros do beneficiário e excluí-lo da lista de lista de indícios de irregularidades apontados na referida planilha anteriormente indicada por este Tribunal (itens não digitalizáveis de peça 25) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como não havia nos autos evidências de que teriam sido apuradas todas as irregularidades em questão, o acórdão recorrido, ao revogar a cautelar originalmente concedida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, tornou definitivas as medidas outrora perseguidas com o procedimento cautelar e, dentre outras providências, determinou ao Incra que mantivesse suspensa a remissão de créditos da reforma agrária para os beneficiários com indícios de irregularidade até que aquela entidade apurasse os fatos levantados neste processo, conforme item 9.6 daquele julgado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Registro que este TCU foi comunicado, por meio do Ofício STF 27886/2017, que o Supremo Tribunal Federal, por decisão do Ministro Alexandre de Moraes, extinguiu, sem resolução de mérito, a Arguição de Descumprimento de Preceito Fundamental proposta pelo Procurador-Geral da República em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/775/2016/Plenário\" target=\"_blank\">Acórdão 775/2016-TCU-Plenário</a>, no qual haviam sido determinadas várias medidas de natureza cautelar em relação ao PNRA, haja vista a revogação do ato atacado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a> (peça 339) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nenhum questionamento foi suscitado no Supremo Tribunal Federal acerca das determinações expedidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1976/2017/Plenário\" target=\"_blank\">Acórdão 1976/2017-TCU-Plenário</a>, ora recorrido, nem a entidade recorrente apontou em sua peça recursal restrição, em decorrência das determinações ali contidas, do andamento do Programa Nacional de Reforma Agrária. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao receber o presente recurso, considerei prudente determinar cautelarmente ao Incra que mantivesse suspensa a remissão de créditos da reforma agrária a beneficiários com indícios de irregularidades indicados em peça produzida pelo TCU. Minha proposta foi referendada por esta Corte, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/313/2018/Plenário\" target=\"_blank\">Acórdão 313/2018-TCU-Plenário</a> (peça 396) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Incra, nesta etapa processual, intenta convencer este Tribunal de que a lei que autoriza as remissões não trata da situação subjetiva do beneficiário/tomador do crédito pertinente, motivo pelo qual a concessão da remissão pretendida em nada se confundiria com o fato de serem ou não os atingidos beneficiários legítimos do PNRA.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na defesa de sua tese, argumenta o Incra, em síntese, que: a) a redação atualmente em vigor do citado artigo legal substituiu o termo \"<i>beneficiário</i>\" por \"<i>devedor</i>\" justamente para reforçar que a remissão se opera sobre o crédito, e não sobre a condição subjetiva de seu tomador; b) o termo \"<i>beneficiário</i>\" indicado na referida lei é de ser entendido como o \"<i>tomador</i>\" do crédito e não estritamente o \"<i>beneficiário da reforma agrária em situação regular</i>\"; c)\ta Portaria MF 75/2012 permite o não ajuizamento de execuções fiscais de débitos com a Fazenda Nacional cujo valor consolidado seja igual a RS 20.000,00 ; d)\tnão é producente adotar procedimentos de cobrança de dívidas tributárias até o limite de R$ 10.000,00, quiçá para créditos concedidos há muitos anos, para público vulnerável, incluído no PNRA; e) a fixação de período para a remissão de créditos serve de baliza para a sua concessão, aplicação, controle e cobrança pelo Incra.</p><p class=\"list_Paragraph\">Após a análise detida das razões recursais, a Secretaria de Recursos (Serur) , na manifestação constante à peça 435, propôs o não provimento do recurso, por considerar que os argumentos apresentados não tiveram o condão de modificar a deliberação recorrida.</p><p class=\"list_Paragraph\">Após essa manifestação, o Incra fez juntar aos autos novos elementos (peças 445 a 447 e 449 e 450) , o que motivou minha solicitação de novo pronunciamento da unidade técnica.</p><p class=\"list_Paragraph\">Em suas novas considerações, o Incra, após tecer considerações acerca da legislação federal sobre a cobrança de créditos e a remissão de débitos na administração federal direta e indireta, apontou para a (i) baixa materialidade dos créditos de instalação com indícios de irregularidade, quer considerados individualmente, quer em comparação com o montante de créditos concedidos no período; (ii) elevada demanda de recursos humanos e materiais para o saneamento de processos de remissão de crédito de instalação com indícios de irregularidades; e (iii) impossibilidade de obstar a remissão de crédito de instalação com base em irregularidades posteriores à sua concessão.</p><p class=\"list_Paragraph\">A Serur, em novo pronunciamento (peça 452) , manteve sua proposta anterior no sentido de negar provimento ao recurso, considerando que o Incra somente elencou razões práticas que dificultariam o cumprimento da deliberação do TCU, sem lograr desconstituir os óbices legais erigidos nos artigos 20 a 22 da Lei 8.629/1993.</p><p class=\"list_Paragraph\">Os documentos apresentados nas peças 449 e 451, não examinados na manifestação em questão, foram apreciados pelo titular da Serur (peça 454) , que entendeu não interferirem na análise de mérito deste processo.</p><p class=\"list_Paragraph\">Instado a se pronunciar nos autos, o MPTCU, neste ato representado pelo Procurador Marinus Eduardo De Vries Marsico, discordou da proposta da unidade técnica e propôs fosse dado provimento ao recurso do Incra, para tornar insubsistentes os subitens 9.6.1, 9.6.1.1, 9.6.1.2 e 9.7.1 do acórdão recorrido.</p><p class=\"list_Paragraph\">Inicialmente o MPTCU resgatou sua posição anterior (peça 233, p. 33) de que seria inviável se conceder o referido perdão a quem não ostentava a condição de \"<i>assentado da reforma agrária</i>\", por ser essa uma das três condições expressamente estabelecidas na redação original do art. 3º da Lei 13.001/2014, que instituiu o benefício.</p><p class=\"list_Paragraph\">Assim, se o crédito foi concedido a quem a norma proibia ser beneficiado com distribuição de terras, o ato seria nulo, autorizando, dessa forma, a negativa da remissão ou a anulação do ato de perdão já concedido, bem assim o ressarcimento dos valores.</p><p class=\"list_Paragraph\">Para o <i>Parquet </i>de Contas, entretanto, a alteração promovida pela Lei 13.465/2017 na redação original do art. 3º da Lei 13.001/2014 objetivou desfazer os laços que vinculavam a remissão dos créditos de instalação exclusivamente aos legitimamente assentados da reforma agrária.</p><p class=\"list_Paragraph\">Considerando o brocardo, segundo o qual \"<i>a lei não contem palavras inúteis</i>\", defendeu o MPTCU que não se pode conferir à alteração legislativa em questão a mesma interpretação conferida anteriormente à norma, conforme sustentou a unidade técnica.</p><p class=\"list_Paragraph\">Argumentou, por fim, que a exegese desenvolvida pela Serur para conferir ao novo texto a mesma interpretação de outrora deveu-se à permanência de uma referência legislativa na norma, que aponta para um texto legal de conteúdo aberto e amplo, prevendo que a \"<i>consolidação dos projetos de assentamento\" dar-se-á com a \"concessão de créditos de instalação</i>\" (inciso V do <i>caput</i> do art. 17 da Lei 8.629/1993) . </p><p class=\"list_Paragraph\">Para o MPTCU, a genérica referência que permaneceu na norma não tem densidade suficiente para dar ao novo texto a mesma interpretação anterior, motivo pelo qual entende assistir razão ao recorrente. </p><p class=\"list_Paragraph\">Feito esse breve histórico, passo ao exame de mérito do presente recurso.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Inicialmente, destaco que não tenho nenhum reparo a fazer em relação à análise do acórdão recorrido, cujo voto, conduzido pelo Min. Subst.<b> Augusto Sherman</b>, não deixa dúvidas acerca da necessidade de resguardo dos recursos públicos envolvidos, com a devida apuração de eventual irregularidade na concessão dos benefícios questionados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O próprio Decreto 9.424/2018, que regulamentou a Lei 13.001/2014, estabeleceu em seus artigos 14 e 15, a obrigatoriedade do ressarcimento dos valores recebidos pelos beneficiários que descumprirem as regras de utilização dos créditos de instalação, atribuindo ao Incra a apuração de denúncias relacionadas à concessão e utilização dos créditos de instalação. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No julgamento do acórdão originário já restou consignado o fato de que este Tribunal vem, há mais de 20 anos, envidando esforços no combate aos desvios de finalidade na execução da Política Nacional de Reforma Agrária, conforme se observa da Decisão 750/1998-TCU-Plenário, da relatoria do então Min. Adhemar Ghisi, em que foram expedidas determinações com vistas, inclusive, a providências para identificar os ocupantes irregulares e não preferenciais da reforma agrária, nos projetos de assentamento, visando a adoção das medidas administrativas e judiciais para a retomada das respectivas parcelas e posterior destinação aos beneficiários devidamente selecionados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além desse, vários outros trabalhos do TCU, apreciados mediante os Acórdãos 391/2004, 557/2004 e 753/2008 (Rel. Min. Ubiratan Aguiar) ; 609/2011, 60/2011, e 2609/2012 (Rel. <b>Min. Subst. Weder de Oliveira</b>) ; 356/2012, 1259/2013 e 4503/2016 (Rel. <b>Min. Subst. André de Carvalho</b>) , 2.028/2015 (Rel. <b>Min. Augusto Sherman</b>) , todos do Plenário, trouxeram à tona um grande histórico de irregularidades identificadas nos processos de seleção de beneficiários e de supervisão ocupacional dos lotes da reforma agrária</p><p class=\"list_Paragraph\">Não obstante isso, a alteração legislativa merece ser detidamente analisada, uma vez que a interpretação conferida à Lei 13.001/2014, após sua alteração pela Lei 13.465/2017, é ponto fundamental para o deslinde do presente recurso. </p><p class=\"list_Paragraph\">A Lei 13.001/2014 dispôs sobre a liquidação de créditos concedidos aos assentados da reforma agrária, a concessão de remissão nos casos em que especificou e promoveu alterações em várias normas legais.</p><p class=\"list_Paragraph\">Logo em seu 1º artigo, o referido normativo delimitou as duas naturezas de créditos passíveis da liquidação, quais sejam, (i) os créditos concedidos aos assentados da reforma agrária, destinados à construção, à ampliação ou à reforma de habitação, efetivados por meio de crédito de instalação, de que trata o art. 17, inciso V, da Lei 8.629/1993, e (ii) os créditos de assistência financeira de que trata o art. 73, inciso VI, da Lei 4.504/1964, conforme redação a seguir transcrita:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Art. 1º Os créditos concedidos aos assentados da reforma agrária, no período de 10 de outubro de 1985 até 27 de dezembro de 2013, destinados à construção, à ampliação ou à reforma de habitação, efetivados por meio de crédito de instalação de que trata o inciso V do caput do art. 17 da Lei nº 8.629, de 25 de fevereiro de 1993 , e de assistência financeira de que trata o inciso VI do caput do art. 73 da Lei nº 4.504, de 30 de novembro de 1964 , poderão ser liquidados nas mesmas condições de pagamento do Programa Nacional de Habitação Rural - PNHR, instituído pela Lei nº 11.977, de 7 de julho de 2009, nos termos do disposto em regulamento.</p><p class=\"list_Paragraph\">Assim, a referida lei tratou do crédito concedido aos assentados da reforma agrária, por meio de crédito de instalação, e dos créditos de assistência financeira, estes concedidos ao amparo da política de desenvolvimento rural, com o fim de prestar assistência social, técnica e fomentista e de estimular a produção agropecuária em âmbito nacional e internacional.</p><p class=\"list_Paragraph\">São esses os dispositivos mencionados no artigo em questão:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a) Lei 4.504/1964, que trata do estatuto da terra:</p><p class=\"normal_ (Web) \">Art. 73. Dentro das diretrizes fixadas para a política de desenvolvimento rural, com o fim de prestar assistência social, técnica e fomentista e de estimular a produção agropecuária, de forma a que ela atenda não só ao consumo nacional, mas também à possibilidade de obtenção de excedentes exportáveis, serão mobilizados, entre outros, os seguintes meios:  </p><p class=\"normal_ (Web) \">[....]</p><p class=\"normal_ (Web) \">VI - assistência financeira e creditícia; (Vide Lei nº 13.001, de 2014) ; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b) Lei 8.629/1993, que regulamenta os dispositivos constitucionais relativos à reforma agrária:</p><p class=\"normal_ (Web) \">Art. 17.  O assentamento de trabalhadores rurais deverá ser realizado em terras economicamente úteis, de preferência na região por eles habitada, observado o seguinte:</p><p class=\"normal_ (Web) \">[...]</p><p class=\"normal_ (Web) \">V - a consolidação dos projetos de assentamento integrantes dos programas de reforma agrária dar-se-á com a concessão de créditos de instalação e a conclusão dos investimentos, bem como com a outorga do instrumento definitivo de titulação. </p><p class=\"list_Paragraph\">Ao tratar da remissão, por sua vez, o artigo 3º da mesma lei assim determinou, em sua redação original:</p><p class=\"list_Paragraph\">Art. 3º Ficam remitidos os créditos de instalação concedidos a assentados da reforma agrária com fundamento no inciso VI do <i>caput</i> do art. 73 da Lei no 4.504, de 30 de novembro de 1964, e no inciso V do <i>caput </i>do art. 17 da Lei no 8.629, de 25 de fevereiro de 1993, no período de 10 de outubro de 1985 a 27 de dezembro de 2013, cujos valores originalmente concedidos, em uma ou mais operações, somem até R$ 10.000,00 (dez mil reais) por beneficiário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Posteriormente, o referido dispositivo legal teve nova redação com o advento da Lei 13.465/2017:</p><p>Art. 3º Ficam remitidos os créditos de instalação concedidos com fundamento no inciso VI do <i>caput</i> do art. 73 da Lei nº 4.504, de 30 de novembro de 1964, e no inciso V do <i>caput</i> do art. 17 da Lei nº 8.629, de 25 de fevereiro de 1993, no período de 10 de outubro de 1985 a 27 de dezembro de 2013, cujos valores originalmente concedidos, em uma ou mais operações, somem até R$ 10.000,00 (dez mil reais) por devedor.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não vislumbro, <i>concessa venia¸ </i>que a intenção do legislador com a alteração promovida tenha sido dissociar a condição subjetiva do tomador do crédito, de forma a concluir que quaisquer pessoas que tivessem tido acesso ao crédito, mesmo aqueles que não atendiam aos requisitos para tanto estabelecidos na norma própria, como defende o Incra, teriam direito ao benefício da remissão prevista em lei.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Entendo que a interpretação dada pelo recorrente não se coaduna com o regramento sobre o tema. Tanto assim que a norma regulamentadora da Lei 13.001/2014 (Decreto 9.424/2018) atribuiu ao Incra a competência para apurar denúncias quanto à concessão e utilização dos créditos de instalação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, a supressão da expressão \"<i>assentados da reforma agrária</i>\" pode ser explicada pela existência de créditos distintos mencionados pela lei, um dos quais relacionados especificamente à política de desenvolvimento rural, que, por sua abrangência, não está vinculada estritamente aos assentamentos rurais, como se depreende da leitura da Lei 4.504/1964. A impropriedade da citada expressão para créditos distintos pode justificar a alteração legislativa sob exame.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Exposição de Motivos da Medida Provisória 759/2016, posteriormente convertida na Lei 13.465/2017, que determinou a alteração legislativa em questão, traça diretriz diametralmente oposta à interpretação conferida pelo recorrente, de que haveria possibilidade da desconsideração de irregularidade perpetrada no âmbito da política de reforma agrária, conforme trecho a seguir transcrito: </p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Não se está falando em regularizar a situação de um ocupante que não preencha os requisitos da clientela da reforma agrária. Para esses, deve-se aplicar o rigor da lei, mediante a utilização dos interditos possessórios postos à disposição da Administração. A permanência de situações de irregularidades detectadas nos projetos de assentamento não pode permanecer à margem do controle estatal, sob pena de que a consolidação no tempo das mencionadas situações de irregularidade transmitiria à sociedade uma mensagem de impunidade e de esvaziamento da atuação estatal. Por outro lado, fundamental a precisão em texto legal dos limites de atuação da Administração em matéria de regularização desses ocupantes, sob pena de indevidos entraves no processo dinâmico de supervisão ocupacional.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não se pode dissociar, como pretende o recorrente, a análise da legalidade da remissão concedida com base na Lei 13.001/2014 à prévia verificação da legalidade da concessão do benefício que se pretende perdoar.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, não há como acolher o entendimento do Incra acerca da desnecessidade da observância das condições legalmente exigidas para a concessão do benefício para a remissão dos créditos da reforma agrária de que ora se trata.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Também não socorre o Incra o exemplo citado em relação à dispensa de ajuizamento de execuções fiscais de valor consolidado até R$ 20.000,00. Enquanto naquela hipótese a medida objetiva um equacionamento do custo/benefício da cobrança, a análise da legalidade das concessões de créditos da reforma agrária, como medida anterior ao exame da legalidade das posteriores remissões, guarda objetivo maior, como bem salientou a unidade técnica, de maximizar o uso social da terra por quem de fato dela necessita, evitando premiar com a propriedade e com benefícios creditícios aqueles que não se enquadravam na norma pertinente ou que elegem como prioritário o exercício de outras atividades incompatíveis com a concessão em apreço. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, entendo existir um aspecto social subjacente à questão tratada nestes autos, que merece especial atenção deste Tribunal e também do Incra e que justifica a determinação ora recorrida.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ainda assim, entendo devam ser enfrentadas as questões de ordem prática apresentadas pelo Incra nos elementos complementares por ela juntados aos autos às peças 445 a 447 e 449 e 450.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Isso porque, a Lei 13.655/2018, ao incluir no Decreto-Lei 4.657/42 (Lei de Introdução às Normas do Direito Brasileiro) disposições sobre segurança jurídica e eficiência na criação e na aplicação do direito público, determinou fossem verificadas as consequências práticas da deliberação adotada nas esferas administrativa, controladora e judicial (art. 20) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto ao tema, importante destacar que este Tribunal não exigiu que o Incra promovesse cobranças cujo custo x benefício fosse alto. Aliás, como bem salientou o recorrente, tal procedimento não encontraria respaldo nas legislações pertinentes que autorizam o não ajuizamento de execuções fiscais e a não inscrição na Dívida Ativa da União de débitos de determinados valores, a exemplo da Portaria MF 75/2012 e da Portaria AGU 349/2018.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O que o TCU determinou foi a não remissão de créditos cujas concessões possuíssem indícios de irregularidades apurados em procedimento fiscalizatório específico. Caberá ao Incra apurar se esses indícios se confirmam ou não e a partir desse ponto adotar as providências que entender pertinentes, mediante manifestações devidamente justificadas, sob o prisma da análise do custo x benefício da cobrança respectiva.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Nota Técnica elaborada pelo Incra (peça 447) evidencia que os dados do Sistema de Informações de Projetos da Reforma Agrária - Sipra não são confiáveis, nem para estabelecer o montante de recursos financeiros liberados para as Superintendências Regionais do Incra até 2013, haja vista que o montante ali definido (R$ 10 bilhões) diverge da execução orçamentária consignada ano a ano no Siafi (R$ 7,1 bilhões) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, segundo informou a entidade, referido sistema contém registros de emissão de contratos que, na prática, nunca foram efetivados, valores em moedas anteriores ao Real ou valores muito acima dos praticados à época de sua execução (pela 447, p. 3) . Conforme informado pelo próprio Incra, o Sipra não possui precisão desejável para esse tipo de informações, havendo significativo número de operações que não foram finalizadas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A mesma Nota Técnica (peça 447, p. 3 e 5) confirma que os dados levantados pela autarquia são apenas inferências, posto que a solução para a questão, como apontado pelo próprio Incra, envolveria o saneamento de todos os processos de pagamento de crédito para as 74.994 famílias.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, até para a implementação da remissão autorizada pela Lei 13.001/2014 o Incra não poderá se furtar à realização da apuração determinada pelo acórdão recorrido, já que seu sistema, hoje, não permite, com segurança, identificar o montante creditício de cada um dos beneficiários.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por certo, o Incra não poderá, para fins da aplicação da referida norma legal, inferir que cada crédito inicial pago às 74.994 famílias bloqueadas teria sido de R$ 3,5 mil, montante esse apurado pela simples divisão do valor total estimado de créditos de instalação concedidos no período pelo número de famílias bloqueadas (peça 447, p. 4) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A confirmação das irregularidades apontadas pelo TCU importará na atualização do débito apurado, por se tratar de vício na concessão do benefício, bem assim, por via de consequência, na apuração de eventuais outros créditos concedidos, além dos passíveis da remissão questionada e tratados nestes autos, àquele beneficiário considerado inapto para inclusão no programa da reforma agrária.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Isso porque, conforme já salientado, todo esse conjunto de beneficiários, com indícios de irregularidades apontados, tinha potencial acesso, também, a benefícios creditícios e relativos a outros programas governamentais, com risco de geração de novos prejuízos aos cofres públicos que os mantém.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Importa consignar, por pertinente, que o valor nominal de cada uma das modalidades de crédito de instalação concedido entre 1998 e 2013, levantado pelo Incra (peça 446) , considerou equivocadamente a aplicação de desconto ou rebate para a quitação ou renegociação (art. 3º, § 2º, da Lei 13.001/2014) . Tal desconto, entretanto, nos termos da legislação, somente é aplicável quando a inadimplência não é imputável aos beneficiários, o que não ocorre no caso em exame, em há indícios de irregularidades na concessão do benefício (Decreto 9.424/2018, alínea \"b\" dos incisos I a VII do art. 10) . Assim, o Incra deverá levar em consideração o montante integral dos créditos percebidos, devidamente atualizados, para fins de ressarcimento ao erário nos casos de irregularidades identificadas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">  Dessa forma, não vejo como acatar as alegações da recorrente, já que não detém a autarquia, no momento e sem a realização da apuração determinada por este Tribunal, informações que pudessem referendar sua afirmação de que haveria baixa materialidade nos créditos a serem apurados e de que tais irregularidades seriam posteriores à concessão dos benefícios.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Lembro que a primeira estimativa do Incra aponta para o recebimento pelas famílias bloqueadas de aproximadamente R$ 267,8 milhões, num total de 155.340 operações ou contratos (peça 445, p. 10-11) , o que não permite concluir se tratar de recursos com baixa materialidade. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A elevada demanda de recursos humanos e materiais para o saneamento dos processos em questão, se caso efetivamente confirmada, poderia ser suprida com a ação conjunta do Incra e de outros órgãos da Administração Pública, com o apoio do Ministério da Agricultura, com a eventual adoção de medidas administrativas ou extrajudiciais com vistas à equalização do problema, mas nunca a permissão deste Tribunal, só por esse motivo, de que fossem desconsideradas as irregularidades em questão e remitidos os créditos com indícios de vícios de constituição.</p><p>\tDiante do exposto, acompanho a proposta da unidade técnica e VOTO pela adoção da minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=700907", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=700907", "EXTENSAOARQUIVO": "doc"}