{"KEY": "ACORDAO-COMPLETO-2401413", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 689/2020 ATA 9/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "689", "ANOACORDAO": "2020", "NUMATA": "9/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação acerca de supostas irregularidades ocorridas no Conselho Federal de Corretores de Imóveis, relativamente à antecipação de pagamentos a empresa contratada para o fornecimento de sistema para modernização da administração tributária do conselho.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p>9.1. acatar as razões de justificativa apresentadas pelo Sr. André Luiz Bravim;</p><p>9.2. rejeitar as razões de justificativa apresentadas pelo Sr. João Teodoro da Silva;</p><p>9.3. aplicar ao Sr. João Teodoro da Silva, com fundamento no art. 58, II, da Lei 8.443/1992 c/c art. 268, II, do RI/TCU, multa no valor de R$ 5.000,00 (cinco mil reais) , fixando prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.4. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial da dívida;</p><p>9.5. dar ciência ao Conselho Federal de Corretores de Imóveis sobre as seguintes falhas, para que sejam adotadas medidas internas com vistas à prevenção de ocorrência de outras semelhantes:</p><p>9.5.1. utilização dos serviços advocatícios de seu corpo técnico para defender dirigentes (ou ex-dirigentes) da entidade em processos administrativos ou judiciais, quando comprovado que os atos praticados foram manifestamente ilegais ou contrários aos interesses da instituição, tendo em conta o caráter personalíssimo de sua responsabilização, como já restou assentado por esta Corte nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/35/2000/Plenário\" target=\"_blank\">Acórdão 35/2000-TCU-Plenário</a>, relator ministro Guilherme Palmeira, 545/2015-TCU-Plenário, relator ministro Raimundo Carreiro, 2789/2016-TCU-Plenário, relator ministro Augusto Nardes, entre outros;</p><p>9.5.2. aceitação de proposta e a assinatura de contrato em condições que não retrataram o conteúdo do edital da licitação e seus anexos, ferindo o princípio da vinculação ao instrumento convocatório, consoante jurisprudência do Tribunal;</p><p>9.5.3. planejamento deficiente na contratação de serviço de tecnologia da informação ocorrida no âmbito do pregão presencial 3/2014, em desacordo com as diretrizes traçadas na IN SLTI 4/2010 e na jurisprudência do Tribunal, como, por exemplo, nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/786/2006/Plenário\" target=\"_blank\">Acórdão 786/2006-TCU-Plenário</a>, relator ministro Augusto Sherman, 2471/2008-TCU-Plenário, relator ministro Benjamin Zymler e 1233/2012-TCU-Plenário, relator ministro Aroldo Cedraz;</p><p>9.6. enviar cópia desta deliberação ao Conselho Federal de Corretores de Imóveis e Srs. João Teodoro da Silva e André Luiz Bravim;</p><p>9.7. encerrar o processo e arquivar os autos.</p>", "ASSUNTO": "Representação acerca de supostas irregularidades relativamente à antecipação de pagamentos a empresa contratada para o fornecimento de sistema para modernização da administração tributária do conselho.", "COLEGIADO": "Plenário", "DATASESSAO": "25/03/2020", "ENTIDADE": " Conselho Federal de Corretores de Imóveis.", "INTERESSADOS": "3. Responsáveis: André Luiz Bravim (XXX.512.842-XX); João Teodoro da Silva (XXX.714.079-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03428420168\" target=\"_blank\">034.284/2016-8</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Transcrevo, com os necessários ajustes de forma, a instrução elaborada pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) , quando da análise das razões de justificativa[footnoteRef:2], que contou com a anuência dos titulares da subunidade e da unidade[footnoteRef:3]. [2:  Peça 66.]  [3:  Peça 67-68.] </p><p class=\"#Citação\">\"INTRODUÇÃO</p><p class=\"#Citação\">1. Cuidam os autos de representação resultante de desconversão de tomada de contas especial (TCE) em função do disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1981/2018/Plenário\" target=\"_blank\">Acórdão 1981/2018-TCU-Plenário</a> - relator: ministro-substituto Weder de Oliveira (peça 23) . A instauração da TCE decorreu do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2953/2016/Plenário\" target=\"_blank\">Acórdão 2953/2016-TCU-Plenário</a> - relator: ministro-substituto Weder de Oliveira (peça 1) , nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>.</p><p class=\"#Citação\">HISTÓRICO </p><p class=\"#Citação\">2. Os fatos foram examinados naquele processo no âmbito de representação formulada pela empresa Incorp Technology Informática Ltda. a respeito de possíveis irregularidades ocorridas no Conselho Federal de Corretores de Imóveis (Cofeci) , relacionadas ao pregão presencial 3/2014, que teve como objeto (peça 2, p. 1) : </p><p class=\"#Citação\">'Contratação de um sistema WEB para a modernização da administração tributária do Cofeci, com a finalidade de produzir informações fiscais sobre a arrecadação dos regionais e da cota parte agregado a prestação de serviços de auditoria contábil, prevendo cessão de direito de uso, implantação, configuração, treinamento, importação de dados, suporte técnico, customização, manutenção e atualização do sistema e geração de relatórios gerenciais.'</p><p class=\"#Citação\">3. A proposta vencedora, apresentada pelo 'Consórcio Cota Parte Cofeci' (composto pelas empresas Spiral Soluções em Gestão Pública Ltda., CNPJ: 06.222.886/0001-02 e Organização Contábil Setenareski S/S Ltda., CNPJ 00.271.115/0001-10) , foi de R$ 876.000,00, mas, após negociação, o valor anual do contrato foi reduzido a R$ 550.800,00 (peça 2, p. 1, item 3) .</p><p class=\"#Citação\">4. Por conta da aludida representação, o Tribunal promoveu medidas e apurações que culminaram na instauração de tomada de contas especial a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2953/2016/Plenário\" target=\"_blank\">Acórdão 2953/2016-TCU-Plenário</a>, originando este processo. </p><p class=\"#Citação\">5. A conversão da representação em TCE teve por fundamento o resultado de inspeções realizadas pela Selog nos anos de 2015 e 2016 no Cofeci, que concluiu pela existência de dano aos cofres da entidade. Foram identificados como responsáveis João Teodoro da Silva, então presidente do Cofeci, e André Luiz Bravin, então superintendente da autarquia e pregoeiro do pregão presencial 3/2014, que foram citados pela prática de ato antieconômico.</p><p class=\"#Citação\">6. Os responsáveis nos autos foram devidamente citados por meio dos ofícios de peças 7 e 14, dos quais tomaram ciência, conforme demonstram os documentos às peças 8 e 15, e cujas alegações de defesa encontram-se às peças 16 a 19. </p><p class=\"#Citação\">7. Em instrução à peça 20, propôs-se a rejeição das alegações apresentadas, o julgamento das contas pela irregularidade, a condenação solidária dos responsáveis em débito e a aplicação individual da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\">8. Todavia, o Ministério Público do TCU (MP/TCU) dissentiu da referida proposta de mérito, por considerar, em síntese, não ser possível aferir o dano e estimar o débito (peça 22) . Ainda assim, propôs o julgamento das contas dos responsáveis pela irregularidade e a aplicação da multa referente ao art. 58, II, da Lei 8.443/1992, em razão de pagamentos antecipados ao consórcio contratado.</p><p class=\"#Citação\">9. O ministro relator, no voto condutor do acórdão 1981/2018 (peça 23) , no mérito, concordou com a conclusão constante do parecer elaborado pelo MP/TCU, no sentido de não ser possível caracterizar, taxativamente, a existência de dano ou quantificar o débito. Assim, concluiu pela reconversão do processo à natureza original de representação. </p><p class=\"#Citação\">10. Quanto à questão de pagamentos antecipados ao consórcio contratado, assim consignou (peça 24, p.10) :</p><p class=\"#Citação\">'21. Cumpre-me ressaltar que as controvérsias existentes entre os pareceres da unidade instrutiva e do MP/TCU quanto à utilidade e ao aproveitamento do que foi contratado decorrem de falhas no planejamento da contratação e da falta de clareza na definição do objeto do pregão presencial 3/2014. Tais irregularidades, entre outras falhas, ensejaram a realização de audiência dos mesmos responsáveis e a aplicação, individual, da multa prevista no art. 58, II, da Lei 8.443/1992, nos termos do item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2953/2016/Plenário\" target=\"_blank\">Acórdão 2953/2016-TCU-Plenário</a>.</p><p class=\"#Citação\">22. Resta pendente a questão dos pagamentos antecipados à contratada (pagamentos anteriores à customização do SIR) , irregularidade que o MP/TCU considera confirmada e que induziria ao julgamento das contas dos Srs. João Teodoro da Silva e André Luiz Bravim pela irregularidade, com a consequente condenação ao pagamento da multa prevista no art. 58, II, da Lei 8.443/1992.</p><p class=\"#Citação\">23. Registro que os responsáveis não foram instados a produzir defesa acerca da irregularidade referente à realização de pagamentos anteriormente à customização do SIR. No ofício de citação, constou que os Srs. João Teodoro da Silva e André Luiz Bravim deveriam recolher o débito ou apresentar alegações de defesa referentes à prática de ato antieconômico, sem que houvesse especificação das condutas que configuram tal prática.</p><p class=\"#Citação\">24. Faz-se imprescindível, portanto, determinar à a unidade instrutiva que promova a audiência dos responsáveis para que apresentem as razões de justificativa devidas quanto à execução de pagamentos anteriores à customização do sistema objeto de contratação no âmbito do pregão presencial 3/2014.'</p><p class=\"#Citação\">11. Com esse entendimento, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1981/2018/Plenário\" target=\"_blank\">Acórdão 1981/2018-TCU-Plenário</a> foi no sentido de acatar as alegações de defesa apresentadas pelos responsáveis, autorizando a desconversão dos presentes autos de TCE para representação, sendo proferida a seguinte determinação: </p><p class=\"#Citação\">'9.3. determinar à Secretaria de Controle Externo de Aquisições Logísticas (Selog) que, nos termos do art. 43, II, da Lei 8.443/1992, e do art. 250, IV, do RI/TCU, promova a audiência dos responsáveis pela antecipação de pagamentos à empresa contratada pelo Conselho Federal de Corretores de Imóveis (Cofeci) , no âmbito do pregão presencial 3/2014, para a implementação de sistema informatizado, em descumprimento ao disposto no art. 63 da Lei 4.320/1964;'</p><p class=\"#Citação\">12. Na instrução à peça 48, propôs-se a realização das audiências determinadas no referido acórdão, realizadas por meio dos ofícios 1089/2019-TCU/Selog (peça 51) e 1090/2019-TCU/Selog (peça 52) , cujas respostas apresentam-se às peças 62 e 64, que serão objeto de análise nesta instrução.</p><p class=\"#Citação\">13. Convém destacar que, na representação inicial (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>) , o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2953/2016/Plenário\" target=\"_blank\">Acórdão 2953/2016-TCU-Plenário</a> determinou a aplicação de multa aos responsáveis pelas irregularidades descritas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3359/2015/Plenário\" target=\"_blank\">Acórdão 3359/2015-TCU-Plenário</a> - relator: ministro Weder de Oliveira: </p><p class=\"#Citação\">'9.3.1.1. definição imprecisa e insuficiente do objeto, principalmente no que se refere aos serviços de auditoria contábil (atividades a serem executadas, prazos e demonstrativos de resultados) ; </p><p class=\"#Citação\">9.3.1.2. não parcelamento do objeto, de natureza divisível, em inobservância ao art. 23, § 1º, da Lei 8.666/1993; </p><p class=\"#Citação\">9.3.1.3. ausência de critérios objetivos de aceitação e orientação sobre a demonstração de funcionalidades da solução (prova conceito) ; </p><p class=\"#Citação\">9.3.1.4. não realização de pregão eletrônico, injustificadamente.'</p><p class=\"#Citação\">14. Assim, em que pese ter havido outras irregularidades que resultaram na aplicação de multa, as audiências ora realizadas referem-se apenas à antecipação de pagamentos realizados.</p><p class=\"#Citação\">15. Esta etapa processual, então, destina-se à análise das razões de justificativa apresentadas pelos Srs. João Teodoro da Silva e André Luiz Bravim, respectivamente, às peças 62 e 64. </p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">16. Regularmente citados e ouvidos, os responsáveis apresentaram razões de justificativa no prazo estipulado, que serão analisadas em conjunto, tendo em vista a similaridade dos argumentos trazidos aos autos.</p><p class=\"#Citação\">I - Razões de Justificativa</p><p class=\"#Citação\">I.1 - Objeto da audiência: antecipação de pagamentos ao consórcio contratado pelo Conselho Federal de Corretores de Imóveis (Cofeci) , no âmbito do pregão presencial 3/2014, para a implementação de sistema informatizado, em descumprimento ao disposto no art. 63 da Lei 4.320/1964 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14182/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14182/2018-TCU-Primeira Câmara</a> - relator: ministro Weder de Oliveira) ;</p><p class=\"#Citação\">I.2. - Responsáveis solidários: João Teodoro da Silva (CPF XXX.512.842-XX) e André Luiz Bravim (CPF XXX.714.079-XX) .</p><p class=\"#Citação\">I.3 - Conduta dos agentes: </p><p class=\"#Citação\">1.3.1 - Responsável João Teodoro da Silva: (Presidente do Cofeci) ter dado causa, como responsável por iniciar e conduzir a contratação relativa ao pregão presencial 3/2014 (peça 48, p. 6) , à antecipação dos pagamentos realizados ao Consórcio Cota Parte Cofeci anteriormente à customização do sistema informatizado contratado.</p><p class=\"#Citação\">1.3.2 - Responsável André Luiz Bravim: (pregoeiro do pregão presencial 3/2014 e superintendente do Cofeci, respondendo nesta condição) , ter dado causa, como responsável por elaborar o termo de referência (projeto básico) relativo ao pregão presencial 3/2014 (peça 48, p. 6) , à antecipação dos pagamentos realizados ao Consórcio Cota Parte Cofeci anteriormente à customização do sistema informatizado.</p><p class=\"#Citação\">I.4 - Justificativas apresentadas:</p><p class=\"#Citação\">a) o objeto do contrato foi dividido entre os serviços de i) cessão de direito de uso, customização, suporte, manutenção e atualização do sistema, prestados pela empresa Spiral Soluções em Gestão Pública-ME, contratados pelo valor de R$ 420.000,00, divididos em doze parcelas mensais de R$ 35.000,00; e ii) auditorias e análise dos dados recebidos e elaboração de relatórios, prestados pela empresa Organização Contábil Setenareski Ltda., contratados pelo valor de R$ 130.800,00, divididos em doze parcelas mensais de R$ 10.900,00. O valor total do contrato foi de R$ 550.800,00;</p><p class=\"#Citação\">b) a análise realizada pelo TCU, que apontou a antecipação dos pagamentos, não considerou o custo da fase anterior à execução dos serviços contratados, como o planejamento, os estudos preliminares e o gerenciamento de riscos, e tampouco que os sistemas já estavam disponibilizados pela empresa Spiral;</p><p class=\"#Citação\">c) os pagamentos iniciais justificam-se em função do tempo despendido com as atividades iniciais para a implantação e customização do sistema, como demonstram os relatórios apresentados (peça 62, p. 11-199) ;</p><p class=\"#Citação\">d) em contratos de duração continuada, os serviços podem não apresentar conclusões estáticas e mensais, devendo ser considerados os resultados obtidos na realização do contrato como um todo;</p><p class=\"#Citação\">e) no relatório da inspeção produzido pela Selog, que fundamentou o entendimento do MP/TCU de que haveria evidências de supostas antecipações de pagamento à customização do sistema, não haveria a caracterização concreta sobre como as antecipações teriam ocorrido;</p><p class=\"#Citação\">f) o Cofeci contratou um sistema pronto, que necessitava ser customizado e, uma vez disponibilizado o sistema, após a assinatura do contrato, atendendo aos ditames do projeto, entende-se que os valores referentes à cessão de direito de uso seriam devidos;</p><p class=\"#Citação\">g) o relatório das análises de conformidade de <i>software</i> anexado (peça 62, p. 200-268) reforçaria os argumentos apresentados, destacando que foram encontrados problemas de conformidade referentes à importação dos sócios do Creci e relatórios, mas que são problemas de solução simples, uma vez que as informações estariam disponíveis no banco de dados; e </p><p class=\"#Citação\">h) o sistema não apresentou prejuízo, uma vez que o Cofeci conseguiu recolher, por meio da sua utilização, R$ 1.147.244,66 em cotas-parte devidas e não recolhidas.</p><p class=\"#Citação\">I.5 - Análise dos argumentos apresentados</p><p class=\"#Citação\">17. O parecer do Ministério Público junto ao TCU (peça 22) , quanto à antecipação de pagamentos realizada, destaca que:</p><p class=\"#Citação\">'49. O terceiro ponto levantado envolve o adiantamento de pagamentos à contratada (i.e. pagamentos anteriores à customização do sistema) , comportamento temerário que expõe a entidade praticante a desnecessário risco de inadimplemento por parte de seu fornecedor. </p><p class=\"#Citação\">50. Ainda quando tal risco não se concretize (isto é, mesmo havendo a entrega do objeto pago previamente) , a jurisprudência do Tribunal tem considerado a antecipação indevida como causa bastante para irregularidade das contas e imposição de multa autônoma, independentemente da ocorrência de dano (art. 58, II, da Lei 8.443/1992) . Nesse sentido, a Diretoria de Jurisprudência extraiu o seguinte enunciado a partir do decidido por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/334/2015/Plenário\" target=\"_blank\">Acórdão 334/2015-TCU-Plenário</a> (rel. min. José Múcio Monteiro) : </p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">51. No caso sub examine, verificou-se a interrupção do contrato, por impulso do Tribunal, quando apenas os dados referentes ao Creci/RS haviam sido integralmente analisados. Desse modo, inobstante divergirem a Selog e os defendentes quanto às consequências do serviço prestado até aquele momento (recuperação de R$ 1.147.244,66) , resta incontroverso que algum serviço foi prestado pelo Consórcio Cota Parte - tanto é que a Selog propõe exculpar a contratada por eventual dano (peça 20, p. 2) . </p><p class=\"#Citação\">52. Ao concluir pela imprestabilidade do sistema (vide seção II deste parecer) , a unidade técnica deixou de elaborar análise sobre a proporcionalidade entre os pagamentos havidos e o serviço ofertado. Tendo sido descontinuada a cessão de direito de uso sobre o sistema, não há como confirmar ou quantificar eventual prejuízo advindo do irregular adiantamento de recursos. </p><p class=\"#Citação\">53. Nessa toada, diante da impossibilidade de se aferir a ocorrência de dano aos cofres do Cofeci (e, caso positivo, em que extensão) , o Ministério Público opina por que o Tribunal se limite a impingir aos responsáveis a multa estampada no art. 58, II, da Lei 8.443/1992, pelo incontroverso adiantamento operado em favor do consórcio contratado.'</p><p class=\"#Citação\">18. A ausência de contrapartida na prestação dos serviços em relação aos pagamentos até então realizados fica evidente na análise realizada em instrução à peça 48, p. 22 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>, uma vez que os dados não haviam sido migrados após decorridos diversos meses desde o início do contrato: </p><p>'202. O consórcio contratado colocou à disposição do Cofeci o sistema <i>web</i> previsto no contrato. No entanto, não foram previstos e nem foram realizados testes durante a homologação e implantação do sistema, não havendo definição de critérios de verificação, pelo Cofeci, do que deveria ser entregue pela contratada. </p><p>203. Constatou-se que se encontram armazenados no SIR apenas a enumeração de conselhos regionais e respectivos registros no CNPJ, dados que, por óbvio, já eram de conhecimento do Cofeci e que já se encontravam publicados no sítio eletrônico da entidade antes de ser realizada a licitação. </p><p>204. Ao contrário do que afirmaram os gestores, não houve qualquer migração de dados cadastrais de empresas e corretores capaz de gerar relatórios para o Cofeci. Conforme se verifica em relatório de atividades apresentado pelo 'Consórcio Cota Parte Cofeci' (grifou-se) :</p><p>'<b>O regional de Rondônia nos encaminhou os arquivos de cadastro no formato TXT</b> e procedemos a sua importação para o SIR, <b>mas, a migração da base de dados não pode ser completa por que o sistema utilizado pelo regional está passando por correções.</b> </p><p>Encaminhou-nos, também, <b>arquivos financeiros em TXT que não conseguimos importar,</b> pois, apresentam <b>falhas em face da ausência de dados e desconformidades</b> com layout do nosso sistema. </p><p>O <b>regional de Pernambuco</b> nos encaminhou, também, os <b>arquivos de cadastro no formato TXT</b> e procedemos a sua importação para o SIR. Igualmente, <b>nos encaminharam arquivos financeiros que não puderam ser importados pelos mesmos motivos do regional de Rondônia. </b></p><p> (...) </p><p>As análises preliminares dos dados financeiros dos regionais de Rondônia e Pernambuco ficaram prejudicadas em face da <b>impossibilidade da importação</b> <b>dos dados pela ausência de dados nos arquivos encaminhados e desconformidades </b>com layout do nosso sistema. (relatório de atividades - março/2015. Peça 34, p. 19-20) .'</p><p>205. A contratada apresentou apenas três relatórios de atividades, relativos aos meses de fevereiro, março e abril. A ausência de relatórios de atividades desenvolvidas pela contratada, contudo, não interrompeu a continuidade dos pagamentos pelo Cofeci, constatação que contradiz a afirmação dos gestores do Cofeci de que 'Todos os pagamentos até aqui ocorridos foram precedidos da apresentação dos correspondentes relatórios mensais de atividades' (peça 34, p. 8) . </p><p>206. Confirmou-se, portanto, a realização de pagamentos sem que reste comprovada a devida contraprestação dos serviços. </p><p>207. Também foi constatada a realização de pagamentos em duplicidade no início do mês de março, sem que haja qualquer justificativa.'</p><p class=\"#Citação\">19. Na primeira inspeção realizada em agosto de 2015, cerca de seis meses após o início dos pagamentos, não havia, no sistema, quaisquer dados cadastrais ou financeiros. Já na segunda inspeção, identificou-se que tinham sido inseridos os dados financeiros do Creci do Rio Grande do Sul e dados cadastrais de mais três estados, como consta em instrução à peça 86, p. 6 daquele processo:</p><p>'28. Constatamos também que o sistema continuou sendo manipulado mesmo depois da suspensão da execução do contrato determinada pelo relator (peça 24, p. 9) , em 24/6/2015. Isso ficou evidenciado pelo fato de não terem sido encontrados dados dos corretores de imóvel em inspeção pretérita, autorizada em 10/8/2015, mas terem sido encontrados dados cadastrais e financeiros na inspeção autorizada em 11/4/2016. Conforme apresentado na instrução autorizada em 10/8/2015 (peça 48, p. 22) : </p><p> (...) </p><p>29. Na inspeção autorizada em 11/4/2016, foram encontrados dados cadastrais de três estados Pernambuco (PE) , Rondônia (RO) e Rio Grande do Sul (RS) e dados financeiros do RS. </p><p>30. Diante do fato de o contrato viger de fevereiro (o extrato do contrato está na peça 17, p. 90) a julho de 2015 (a declaração do Cofeci de suspensão da execução do contrato está na peça 34, p. 5) e diante do fato de a inspeção ocorrida em agosto de 2015 não ter encontrado dados cadastrais nem financeiros no SIR (peça 48, p. 22) , mas a inspeção ocorrida em abril de 2016 ter encontrado esses dados no sistema, concluímos que o SIR não foi utilizado enquanto o contrato entre o Cofeci e o Consórcio Cota-parte esteve vigente, porém foram inseridas informações nesse sistema depois que o TCU determinou ao Cofeci que a execução do contrato em análise fosse suspensa.'</p><p class=\"#Citação\">20. Os responsáveis alegam que a análise realizada pelo TCU, que apontou a antecipação dos pagamentos, não considerou o custo da fase anterior à execução dos serviços contratados, e que os pagamentos iniciais se justificam em função do tempo despendido com as atividades iniciais para a implantação e customização do sistema.</p><p class=\"#Citação\">21. Em consulta aos relatórios de atividades apresentados para o mês de fevereiro (peça 62, p. 15-16) , março (peça 62, p. 25-27) , abril (peça 62, p. 32-33) , maio (peça 62, p. 89-90) e junho de 2015 (peça 62, p. 146-147) , consta que foram realizados os serviços de migração de informações, análise dos dados financeiros migrados para o sistema e a elaboração do manual técnico.</p><p class=\"#Citação\">22. No entanto, na inspeção, identificou-se que apenas três relatórios estavam disponíveis (fevereiro, março e abril de 2015) , mas que não havia a contraprestação dos serviços ali declarados. Já na documentação apresentada em resposta a audiência, os responsáveis acrescentaram os relatórios dos meses de maio e junho de 2015.</p><p class=\"#Citação\">23. Ocorre que os dados e informações que deveriam resultar dos serviços descritos nos relatórios não estavam disponíveis no sistema quando a equipe realizou a primeira inspeção, autorizada em 10/8/2015, e foram posteriormente inseridos, como verificado na segunda inspeção, autorizada em 11/4/2016, o que comprova a ocorrência de pagamentos por serviços até então não realizados, demonstrando que as antecipações ocorreram em virtude da ausência dos dados, ao contrário do que alegam os responsáveis.</p><p class=\"#Citação\">24. Quanto ao relatório de conformidade de <i>software</i> apresentado (peça 62, p. 200-268) , este não aborda a antecipação de pagamentos, mas apenas aspectos técnicos do sistema a fim de validá-lo em relação às especificações do edital, não havendo qualquer análise quanto à temporalidade da prestação dos serviços pelo consórcio cota-parte.</p><p class=\"#Citação\">25. Sobre as diversas alegações dos responsáveis de que a implantação do sistema não teria gerado prejuízos, pois o Cofeci teria conseguido recolher R$ 1.147.244,6 em cotas-parte não recolhidas, tal fato não guarda qualquer relação com a antecipação dos pagamentos ora analisada.</p><p class=\"#Citação\">26. Diante do exposto, os responsáveis não afastaram a irregularidade referente à ocorrência de pagamentos antecipados ao Consórcio Cota-parte, razão pela qual se propõe sejam rejeitadas as razões de justificativa apresentadas pelos Srs. João Teodoro da Silva (CPF XXX.512.842-XX) e André Luiz Bravim (CPF XXX.714.079-XX) , com consequente aplicação, individualmente, da multa prevista no art. 58, II, da Lei 8.443/1992, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, III, 'a', do RI/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento; se for paga após o vencimento, na forma da legislação em vigor.</p><p class=\"#Citação\">II - Informações adicionais</p><p class=\"#Citação\">27. Em instrução à peça 20, identificou-se que um profissional do próprio Cofeci formulou a defesa dos responsáveis nos autos. Propôs-se determinar ao Conselho que se abstivesse de utilizar os serviços advocatícios de seu corpo técnico para defender dirigentes (ou ex-dirigentes) da entidade em processos administrativos ou judiciais, quando comprovado que os atos praticados teriam sido manifestamente ilegais ou contrários aos interesses da instituição, tendo em conta o caráter personalíssimo de sua responsabilização.</p><p class=\"#Citação\">28. No entanto o Memorando-Circular 13/2019-Segecex destaca que a proposta de determinação à unidade jurisdicionada para meramente se abster de descumprir determinada norma não atende à Resolução TCU 265/2014, situação em que deve ser proposta a ciência da unidade jurisdicionada.</p><p class=\"#Citação\">29. Considerando que não houve pronunciamento sobre o assunto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1981/2018/Plenário\" target=\"_blank\">Acórdão 1981/2018-TCU-Plenário</a> (peça 23) , propõe-se que seja dada ciência ao Cofeci em função da irregularidade identificada. </p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">30. Os argumentos apresentados nesta representação não favoreceram à elisão das responsabilidades dos envolvidos. Em face das análises promovidas acima, propõe-se rejeitar as razões de justificativa apresentadas pelos Srs. André Luiz Bravim e João Teodoro da Silva, uma vez que não foram suficientes para afastar as irregularidades a eles atribuídas, qual seja, a antecipação de pagamentos à empresa contratada pelo Conselho Federal de Corretores de Imóveis. </p><p class=\"#Citação\">31. Ressalte-se que a aplicação de nova multa não implica bis in idem em relação à multa anterior aplicada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>, uma vez que aquela sanção não contemplava a antecipação de pagamentos ora analisada.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">32. Diante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal as seguintes medidas:</p><p class=\"#Citação\">32.1. rejeitar as razões de justificativa apresentadas pelos responsáveis, Srs. João Teodoro da Silva (CPF XXX.512.842-XX) , presidente do Cofeci, e André Luiz Bravim (CPF XXX.714.079-XX) , superintendente do Cofeci, em relação à audiência determinada no item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1981/2018/Plenário\" target=\"_blank\">Acórdão 1981/2018-TCU-Plenário</a>, relator: ministro-substituto Weder de Oliveira.</p><p class=\"#Citação\">32.2. aplicar aos Srs. João Teodoro da Silva (CPF XXX.512.842-XX) , presidente do Conselho Federal de Corretores de Imóveis (Cofeci) , e André Luiz Bravim (CPF XXX.714.079-XX) , Superintendente do Cofeci, a multa prevista no art. 58, II, da Lei 8.443/1992, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, III, 'a', do RI/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento; se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"#Citação\">32.3. dar ciência ao Conselho Federal de Corretores de Imóveis, com fundamento no art. 7º da Resolução - TCU 265/2014, sobre as seguintes impropriedades/falhas identificadas, para que sejam adotadas medidas internas com vistas à prevenção de ocorrência de outras semelhantes:</p><p class=\"#Citação\">I - indevida utilização dos serviços advocatícios de seu corpo técnico para defender dirigentes (ou ex-dirigentes) da entidade em processos administrativos ou judiciais, quando comprovado que os atos praticados foram manifestamente ilegais ou contrários aos interesses da instituição, tendo em conta o caráter personalíssimo de sua responsabilização (acordãos 35/2000, 545/2015 e 2.789/2016, todos do Plenário do TCU) ; e</p><p class=\"#Citação\">32.4. encaminhar cópia do acórdão que vier a ser proferido, assim como do relatório e do voto que o fundamentarem ao Conselho Federal de Corretores de Imóveis (Cofeci) e aos responsáveis arrolados nos autos.\" (os destaques constam do texto original) </p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Rodrigo Medeiros de Lima, manifestou-se conforme se segue[footnoteRef:4]: [4:  Peça 70.] </p><p class=\"#Citação\">\"Em atenção à honrosa solicitação do relator, Ministro-Substituto Weder de Oliveira, (peça 69) , este representante do Ministério Público de Contas da União manifesta-se de acordo com a proposta uníssona (peças 66-68) apresentada pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) , no sentido de rejeitar as razões de justificativa apresentadas pelos Srs. João Teodoro da Silva (CPF XXX.714.079-XX) e André Luiz Bravim (CPF XXX.512.842-XX) , em relação à audiência determinada no item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1981/2018/Plenário\" target=\"_blank\">Acórdão 1981/2018-TCU-Plenário</a> (peça 23) , aplicando-lhes a multa prevista no art. 58, II, da Lei 8.443/1992; bem assim de dar ciência ao Conselho Federal de Corretores de Imóveis acerca da ocorrência descrita no item 'I' do parágrafo 32.3 da instrução técnica (peça 66, p. 7) .</p><p class=\"#Citação\">2.  Registramos, por fim, erro material nos itens 32.1 e 32.2, da proposta da unidade técnica (peça 66, p.7) nos CPFs dos responsáveis, os quais foram trocados. O item anterior deste parecer saneia o lapso cometido.\"</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Katia Vieira do Vale (11737/OAB-DF) e outros, representando João Teodoro da Silva.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL ORIUNDA DE CONVERSÃO DE PROCESSO DE REPRESENTAÇÃO. IRREGULARIDADES NO ÂMBITO DO PREGÃO PRESENCIAL 3/2014. IMPOSSIBILIDADE DE AFERIÇÃO DO DANO E DE QUANTIFICAÇÃO DE DÉBITO. RECONVERSÃO DOS AUTOS À NATUREZA ORIGINAL DE REPRESENTAÇÃO. DETERMINAÇÃO DE AUDIÊNCIA EM RELAÇÃO À POSSÍVEL ANTECIPAÇÃO INDEVIDA DE PAGAMENTOS. ACATAMENTO DAS RAZÕES DE JUSTIFICATIVA DE UM DOS RESPONSÁVIS. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA DE OUTRO RESPONSÁVEL. MULTA. COMUNICAÇÕES.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"#Normal\">Trata-se de processo de representação, resultante de desconversão de tomada de contas especial autuada em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2953/2016/Plenário\" target=\"_blank\">Acórdão 2953/2016-TCU-Plenário</a>, proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>.</p><p class=\"#Normal-numerado-VOT_01\">O referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a> tratava de representação formulada pela empresa Incorp Technology Informática Ltda., envolvendo irregularidades no pregão presencial 3/2014, conduzido pelo Conselho Federal de Corretores de Imóveis (Cofeci) , cujo objeto foi a contratação de um sistema informatizado para o acompanhamento da arrecadação dos regionais e do cálculo das cota-partes, conforme detalhado a seguir:</p><p class=\"#Citação\">\"Contratação de um Sistema <i>Web</i> para a modernização da administração tributária do Cofeci, com a finalidade de produzir informações fiscais sobre a arrecadação dos regionais e da cota parte agregado a prestação de serviços de auditoria contábil, prevendo cessão de direito de uso, implantação, configuração, treinamento, importação de dados, suporte técnico, customização, manutenção e atualização do sistema e geração de relatórios gerenciais.\"</p><p class=\"#Normal-numerado-VOT_01\">O pregão presencial 3/2014 foi vencido pelo consórcio Cota Parte Cofeci, formado pelas empresas Spiral Soluções em Gestão Pública Ltda. - ME e Organização Contábil Setenareski S/S Ltda., tendo o contrato sido assinado em 5/2/2015[footnoteRef:2]. [2:  Peça 17, p. 70-75 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>.] </p><p class=\"#Normal-numerado-VOT_01\">Nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>, após a realização de oitivas e de inspeção <i>in loco</i> no conselho, em agosto de 2015, a Selog propôs, em suma, que o Tribunal determinasse a anulação do contrato, bem como a conversão do referido processo em tomada de contas especial, para citação dos Srs. João Teodoro da Silva, então presidente do Cofeci, e André Luiz Bravin, superintendente da autarquia e pregoeiro do pregão presencial 3/2014, tendo em vista a constatação da ocorrência de possível ato antieconômico[footnoteRef:3]. [3:  Peça 48 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>.] </p><p class=\"#Normal-numerado-VOT_01\">Mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3359/2015/Plenário\" target=\"_blank\">Acórdão 3359/2015-TCU-Plenário</a>, o Tribunal assinou prazo para que o Cofeci anulasse a contratação decorrente do referido certame (item 9.2) , determinou que fosse realizada audiência dos responsáveis quanto a diversas irregularidades no edital e na condução do pregão (item 9.3.1) , bem como fosse realizada diligência ao conselho para a obtenção de elementos adicionais, visando subsidiar a análise de possível ocorrência de dano ao erário (item 9.3.2) .</p><p class=\"#Normal-numerado-VOT_01\">Em atendimento ao item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3359/2015/Plenário\" target=\"_blank\">Acórdão 3359/2015-TCU-Plenário</a>, o Cofeci encaminhou o comprovante de anulação do contrato, publicado no DOU em 6/1/2016[footnoteRef:4]. [4:  Peça 58 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>.] </p><p class=\"#Normal-numerado-VOT_01\">Para atendimento ao item 9.3.2 da deliberação, a Selog realizou segunda inspeção <i>in loco</i>.</p><p class=\"#Normal-numerado-VOT_01\">Após a análise das informações levantadas na inspeção e das razões de justificativa apresentadas pelos responsáveis, a Selog elaborou nova instrução, reiterando a proposta de conversão da representação em tomada de contas especial e argumentando que, por conta de tal medida, deixaria de propor a aplicação de sanções aos responsáveis naquela etapa processual[footnoteRef:5]. [5:  Peça 86-88 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>.] </p><p class=\"#Normal-numerado-VOT_01\">O Tribunal, mediante o já mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2953/2016/Plenário\" target=\"_blank\">Acórdão 2953/2016-TCU-Plenário</a>, ao tempo em que acatou a proposta de conversão da representação em tomada de contas especial, rejeitou as razões de justificativa apresentada pelos Srs. João Teodoro da Silva e André Luiz Bravim por conta de irregularidades constatadas no edital do pregão e na condução do certame, aplicando-lhes, individualmente, a multa prevista no art. 58, II, no valor de R$ 5.000,00.</p><p class=\"#Normal-numerado-VOT_01\"><b>II</b></p><p class=\"#Normal-numerado-VOT_01\">Autuado o presente processo, inicialmente com a natureza de tomada de contas especial, foram identificados como responsáveis os Srs. João Teodoro da Silva e André Luiz Bravim, os quais foram citados pela prática de ato antieconômico[footnoteRef:6]. [6:  Peças 7 e 14.] </p><p class=\"#Normal-numerado-VOT_01\">A Selog opinou pela rejeição das alegações de defesa apresentadas pelos responsáveis, julgamento de suas contas pela irregularidade, condenação ao pagamento do débito e aplicação da multa prevista no art. 57 da Lei 8.443/1992[footnoteRef:7]. [7:  Peças 20-21.] </p><p class=\"#Normal-numerado-VOT_01\">O MP/TCU, representado pelo procurador Rodrigo Medeiros de Lima, dissentiu da proposta de mérito da unidade instrutiva[footnoteRef:8], por considerar que não havia como se afirmar, de forma categórica, que os serviços contratados não foram executados ou que apresentaram inutilidade ou deficiência, ponderando que, em alguma medida, o serviço contratado foi realizado. [8:  Peça 22.] </p><p class=\"#Normal-numerado-VOT_01\">O <i>Parquet </i>especializado destacou, assim, a impossibilidade de se quantificar o débito, tendo em vista que, conforme destacado pela Selog, o consórcio contratado entregou produtos que deveriam ser remunerados.</p><p class=\"#Normal-numerado-VOT_01\">De outra parte, o MP/TCU considerou que teria havido adiantamento de pagamentos à contratada, conforme trecho do parecer reproduzido a seguir: </p><p class=\"#Citação\">\" (...) 49.  O terceiro ponto levantado envolve o adiantamento de pagamentos à contratada (i.e. pagamentos anteriores à customização do sistema) , comportamento temerário que expõe a entidade praticante a desnecessário risco de inadimplemento por parte de seu fornecedor. </p><p class=\"#Citação\">50.  Ainda quando tal risco não se concretize (isto é, mesmo havendo a entrega do objeto pago previamente) , a jurisprudência do Tribunal tem considerado a antecipação indevida como causa bastante para irregularidade das contas e imposição de multa autônoma, independentemente da ocorrência de dano (art. 58, inciso II, da Lei nº 8.443/1992) . Nesse sentido, a Diretoria de Jurisprudência extraiu o seguinte enunciado a partir do decidido por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/334/2015/Plenário\" target=\"_blank\">Acórdão 334/2015-TCU-Plenário</a> (rel. min. José Múcio Monteiro) :</p><p class=\"#Citação\">'Somente devem ser aceitas antecipações de pagamentos contratuais em situações excepcionais nas quais fique demonstrada a existência de interesse público, devendo haver previsão no edital de licitação e serem exigidas as devidas garantias, sob pena de aplicação de multa aos gestores se não atendidas essas condições.'</p><p class=\"#Citação\">51.  No caso sub examine, verificou-se a interrupção do contrato, por impulso do Tribunal, quando apenas os dados referentes ao Creci/RS haviam sido integralmente analisados. Desse modo, inobstante divergirem a Selog e os defendentes quanto às consequências do serviço prestado até aquele momento (recuperação de R$ 1.147.244,66) , resta incontroverso que algum serviço foi prestado pelo Consórcio Cota Parte - tanto é que a Selog propõe exculpar a contratada por eventual dano (peça 20, p. 2) .</p><p class=\"#Citação\">52.  Ao concluir pela imprestabilidade do sistema (vide seção II deste parecer) , a unidade técnica deixou de elaborar análise sobre a proporcionalidade entre os pagamentos havidos e o serviço ofertado. Tendo sido descontinuada a cessão de direito de uso sobre o sistema, não há como confirmar ou quantificar eventual prejuízo advindo do irregular adiantamento de recursos. (...) \" (grifo nosso) </p><p class=\"#Normal-numerado-VOT_01\">Desse modo, opinou no sentido de que o Tribunal aplicasse aos responsáveis a multa do art. 58, II, da Lei 8.443/1992, ante a ocorrência de adiantamento de pagamento à contratada. Apontou, ademais, que a punição proposta não representava <i>bis in idem </i>em relação às multas cominadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>, por se tratar de condutas diversas.</p><p class=\"#Normal-numerado-VOT_01\">Na proposta de deliberação que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1981/2018/Plenário\" target=\"_blank\">Acórdão 1981/2018-TCU-Plenário</a>, acolhi o posicionamento do MP/TCU, quanto à impossibilidade de se caracterizar, de forma taxativa, a existência de dano ou a quantificação do débito.</p><p class=\"#Normal-numerado-VOT_01\">Por consequência, ressaltei que deveria haver a reconversão do processo à natureza original de representação.</p><p class=\"#Normal-numerado-VOT_01\">No entanto, no que tange à possível ocorrência de pagamentos antecipados apontada pelo MP/TCU, assinalei que os responsáveis não haviam sido instados a produzir defesa acerca da referida irregularidade.</p><p class=\"#Normal-numerado-VOT_01\">Assim, o Tribunal, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1981/2018/Plenário\" target=\"_blank\">Acórdão 1981/2018-TCU-Plenário</a>, decidiu pela reconversão do processo e pela determinação à Selog no sentido de que promovesse a audiência dos responsáveis pela antecipação de pagamentos à empresa contratada pelo Cofeci, no âmbito do pregão presencial 3/2014, para a implementação de sistema informatizado, em descumprimento ao disposto no art. 63 da Lei 4.320/1964.</p><p class=\"#Normal-numerado-VOT_01\"><b>III</b></p><p class=\"#Normal-numerado-VOT_01\">Realizadas as audiências determinadas na referida deliberação, a unidade instrutiva, na derradeira instrução dos autos, resumiu os argumentos dos responsáveis conforme a seguir[footnoteRef:9]: [9:  Peça 66.] </p><p class=\"#Citação\">\"a) o objeto do contrato foi dividido entre os serviços de i) cessão de direito de uso, customização, suporte, manutenção e atualização do sistema, prestados pela empresa Spiral Soluções em Gestão Pública-ME, contratados pelo valor de R$ 420.000,00, divididos em doze parcelas mensais de R$ 35.000,00; e ii) auditorias e análise dos dados recebidos e elaboração de relatórios, prestados pela empresa Organização Contábil Setenareski Ltda., contratados pelo valor de R$ 130.800,00, divididos em doze parcelas mensais de R$ 10.900,00. O valor total do contrato foi de R$ 550.800,00;</p><p class=\"#Citação\">b) a análise realizada pelo TCU, que apontou a antecipação dos pagamentos, não considerou o custo da fase anterior à execução dos serviços contratados, como o planejamento, os estudos preliminares e o gerenciamento de riscos, e tampouco que os sistemas já estavam disponibilizados pela empresa Spiral;</p><p class=\"#Citação\">c) os pagamentos iniciais justificam-se em função do tempo despendido com as atividades iniciais para a implantação e customização do sistema, como demonstram os relatórios apresentados (peça 62, p. 11-199) ;</p><p class=\"#Citação\">d) em contratos de duração continuada, os serviços podem não apresentar conclusões estáticas e mensais, devendo ser considerados os resultados obtidos na realização do contrato como um todo;</p><p class=\"#Citação\">e) no relatório da inspeção produzido pela Selog, que fundamentou o entendimento do MP/TCU de que haveria evidências de supostas antecipações de pagamento à customização do sistema, não haveria a caracterização concreta sobre como as antecipações teriam ocorrido;</p><p class=\"#Citação\">f) o Cofeci contratou um sistema pronto, que necessitava ser customizado e, uma vez disponibilizado o sistema, após a assinatura do contrato, atendendo aos ditames do projeto, entende-se que os valores referentes à cessão de direito de uso seriam devidos;</p><p class=\"#Citação\">g) o relatório das análises de conformidade de <i>software</i> anexado (peça 62, p. 200-268) reforçaria os argumentos apresentados, destacando que foram encontrados problemas de conformidade referentes à importação dos sócios do Creci e relatórios, mas que são problemas de solução simples, uma vez que as informações estariam disponíveis no banco de dados;</p><p class=\"#Citação\">h) o sistema não apresentou prejuízo, uma vez que o Cofeci conseguiu recolher, por meio da sua utilização, R$ 1.147.244,66 em cotas-parte devidas e não recolhidas.\" (grifo nosso) </p><p class=\"#Normal-numerado-VOT_01\">A seguir reproduzo trecho da análise da Selog quanto às justificativas encaminhadas pelos responsáveis[footnoteRef:10]: [10:  Peça 66.] </p><p class=\"#Citação\">\" (...) 18.  A ausência de contrapartida na prestação dos serviços em relação aos pagamentos até então realizados fica evidente na análise realizada em instrução à peça 48, p. 22 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>, uma vez que os dados não haviam sido migrados após decorridos diversos meses desde o início do contrato:</p><p class=\"#Citação\">'202. O consórcio contratado colocou à disposição do Cofeci o sistema <i>web</i> previsto no contrato. No entanto, não foram previstos e nem foram realizados testes durante a homologação e implantação do sistema, não havendo definição de critérios de verificação, pelo Cofeci, do que deveria ser entregue pela contratada.</p><p class=\"#Citação\">203. Constatou-se que se encontram armazenados no SIR apenas a enumeração de conselhos regionais e respectivos registros no CNPJ, dados que, por óbvio, já eram de conhecimento do Cofeci e que já se encontravam publicados no sítio eletrônico da entidade antes de ser realizada a licitação.</p><p class=\"#Citação\">204. Ao contrário do que afirmaram os gestores, não houve qualquer migração de dados cadastrais de empresas e corretores capaz de gerar relatórios para o Cofeci. Conforme se verifica em relatório de atividades apresentado pelo 'Consórcio Cota Parte Cofeci':</p><p class=\"#Citação\">'O regional de Rondônia nos encaminhou os arquivos de cadastro no formato TXT e procedemos a sua importação para o SIR, mas, a migração da base de dados não pode ser completa por que o sistema utilizado pelo Regional está passando por correções.</p><p class=\"#Citação\">Encaminhou-nos, também, arquivos financeiros em TXT que não conseguimos importar, pois, apresentam falhas em face da ausência de dados e desconformidades com layout do nosso sistema.</p><p class=\"#Citação\">O regional de Pernambuco nos encaminhou, também, os arquivos de cadastro no formato TXT e procedemos a sua importação para o SIR. Igualmente, nos encaminharam arquivos financeiros que não puderam ser importados pelos mesmos motivos do regional de Rondônia.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">As análises preliminares dos dados financeiros dos regionais de Rondônia e Pernambuco ficaram prejudicadas em face da impossibilidade da importação dos dados pela ausência de dados nos arquivos encaminhados e desconformidades com <i>layout</i> do nosso sistema. (Relatório de Atividades - março/2015. Peça 34, p. 19-20) .'</p><p class=\"#Citação\">205. A contratada apresentou apenas três relatórios de atividades, relativos aos meses de fevereiro, março e abril. A ausência de relatórios de atividades desenvolvidas pela contratada, contudo, não interrompeu a continuidade dos pagamentos pelo Cofeci, constatação que contradiz a afirmação dos gestores do Cofeci de que 'Todos os pagamentos até aqui ocorridos foram precedidos da apresentação dos correspondentes relatórios mensais de atividades' (peça 34, p. 8) . </p><p class=\"#Citação\">206. Confirmou-se, portanto, a realização de pagamentos sem que reste comprovada a devida contraprestação dos serviços. </p><p class=\"#Citação\">207. Também foi constatada a realização de pagamentos em duplicidade no início do mês de março, sem que haja qualquer justificativa.'</p><p class=\"#Citação\">19.  Na primeira inspeção realizada em agosto de 2015, cerca de seis meses após o início dos pagamentos, não havia, no sistema, quaisquer dados cadastrais ou financeiros. Já na segunda inspeção, identificou-se que tinham sido inseridos os dados financeiros do Creci do Rio Grande do Sul e dados cadastrais de mais três estados, como consta em instrução à peça 86, p. 6 daquele processo:</p><p class=\"#Citação\">'28. Constatamos também que o sistema continuou sendo manipulado mesmo depois da suspensão da execução do contrato determinada pelo relator (peça 24, p. 9) , em 24/6/2015. Isso ficou evidenciado pelo fato de não terem sido encontrados dados dos corretores de imóvel em inspeção pretérita, autorizada em 10/8/2015, mas terem sido encontrados dados cadastrais e financeiros na inspeção autorizada em 11/4/2016. Conforme apresentado na instrução autorizada em 10/8/2015 (peça 48, p. 22) : </p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">29. Na inspeção autorizada em 11/4/2016, foram encontrados dados cadastrais de três estados Pernambuco (PE) , Rondônia (RO) e Rio Grande do Sul (RS) e dados financeiros do RS. </p><p class=\"#Citação\">30. Diante do fato de o contrato viger de fevereiro (o extrato do contrato está na peça 17, p. 90) a julho de 2015 (a declaração do Cofeci de suspensão da execução do contrato está na peça 34, p. 5) e diante do fato de a inspeção ocorrida em agosto de 2015 não ter encontrado dados cadastrais nem financeiros no SIR (peça 48, p. 22) , mas a inspeção ocorrida em abril de 2016 ter encontrado esses dados no sistema, concluímos que o SIR não foi utilizado enquanto o contrato entre o Cofeci e o Consórcio Cota-parte esteve vigente, porém foram inseridas informações nesse sistema depois que o TCU determinou ao Cofeci que a execução do contrato em análise fosse suspensa.'</p><p class=\"#Citação\">20.  Os responsáveis alegam que a análise realizada pelo TCU, que apontou a antecipação dos pagamentos, não considerou o custo da fase anterior à execução dos serviços contratados, e que os pagamentos iniciais se justificam em função do tempo despendido com as atividades iniciais para a implantação e customização do sistema.</p><p class=\"#Citação\">21.  Em consulta aos relatórios de atividades apresentados para o mês de fevereiro (peça 62, p. 15-16) , março (peça 62, p. 25-27) , abril (peça 62, p. 32-33) , maio (peça 62, p. 89-90) e junho de 2015 (peça 62, p. 146-147) , consta que foram realizados os serviços de migração de informações, análise dos dados financeiros migrados para o sistema e a elaboração do manual técnico.</p><p class=\"#Citação\">22.  No entanto, na inspeção, identificou-se que apenas três relatórios estavam disponíveis (fevereiro, março e abril de 2015) , mas que não havia a contraprestação dos serviços ali declarados. Já na documentação apresentada em resposta a audiência, os responsáveis acrescentaram os relatórios dos meses de maio e junho de 2015.</p><p class=\"#Citação\">23.  Ocorre que os dados e informações que deveriam resultar dos serviços descritos nos relatórios não estavam disponíveis no sistema quando a equipe realizou a primeira inspeção, autorizada em 10/8/2015, e foram posteriormente inseridos, como verificado na segunda inspeção, autorizada em 11/4/2016, o que comprova a ocorrência de pagamentos por serviços até então não realizados, demonstrando que as antecipações ocorreram em virtude da ausência dos dados, ao contrário do que alegam os responsáveis.\" (grifo nosso) </p><p class=\"#Citação\">24.  Quanto ao relatório de conformidade de <i>software</i> apresentado (peça 62, p. 200-268) , este não aborda a antecipação de pagamentos, mas apenas aspectos técnicos do sistema a fim de validá-lo em relação às especificações do edital, não havendo qualquer análise quanto à temporalidade da prestação dos serviços pelo consórcio Cota-parte.</p><p class=\"#Citação\">25.  Sobre as diversas alegações dos responsáveis de que a implantação do Sistema não teria gerado prejuízos, pois o Cofeci teria conseguido recolher R$ 1.147.244,6 em cotas-parte não recolhidas, tal fato não guarda qualquer relação com a antecipação dos pagamentos ora analisada.</p><p class=\"#Citação\">26.  Diante do exposto, os responsáveis não afastaram a irregularidade referente à ocorrência de pagamentos antecipados ao Consórcio Cota-parte, razão pela qual se propõe sejam rejeitadas as razões de justificativa apresentadas pelos Srs. João Teodoro da Silva (CPF 025.512.842-87) e André Luiz Bravim (CPF 157.714.079-68) , com consequente aplicação, individualmente, da multa prevista no art. 58, II, da Lei 8.443/1992, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, III, 'a', do RI/TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento; se for paga após o vencimento, na forma da legislação em vigor.\" (grifo nosso) </p><p class=\"#Normal-numerado-VOT_01\">O MP/TCU, novamente representado pelo procurador Rodrigo Medeiros de Lima, aquiesceu à proposta de mérito da unidade instrutiva[footnoteRef:11]. [11:  Peça 70.] </p><p class=\"#Normal-numerado-VOT_01\"><b>IV</b></p><p class=\"#Normal-numerado-VOT_01\">O MP/TCU, no parecer relativo à primeira proposta de mérito da unidade instrutiva, concluiu que, em alguma medida, o serviço contratado foi realizado, sendo devida a respectiva remuneração. Destacou, portanto, a impossibilidade de se quantificar eventual débito.</p><p class=\"#Normal-numerado-VOT_01\">De outra parte, o MP/TCU considerou que teria havido adiantamento de pagamentos à contratada, realizados anteriormente à customização do sistema, representando comportamento temerário, que expôs o conselho a risco desnecessário de inadimplemento por parte do fornecedor.</p><p class=\"#Normal-numerado-VOT_01\">A Selog, na derradeira instrução de mérito, por sua vez, apontou que os relatórios de atividades elaborados até junho de 2015 (ou seja, seis meses após a assinatura do contrato) informaram a realização de serviços de migração de informações, a análise dos dados financeiros migrados para o sistema e a elaboração do manual técnico, os quais, contudo, não foram localizados no sistema pela equipe quando da realização da primeira inspeção, realizada em agosto de 2015.</p><p class=\"#Normal-numerado-VOT_01\">Somente na segunda inspeção, realizada em abril de 2016, quando o contrato não estava mais vigente, constatou-se a existência de informações relativas a algumas regionais no banco de dados do sistema.</p><p class=\"#Normal-numerado-VOT_01\">Assim, concluiu que os valores gastos no âmbito do contrato constituíram antecipação de pagamento, por considerar que os dados e as informações teriam sido incluídos posteriormente aos pagamentos.</p><p class=\"#Normal-numerado-VOT_01\">De fato, embora não se tenha mostrado viável a quantificação de eventual débito, não restou claramente delineado o que estava sendo efetivamente pago a cada mês durante o período de execução do contrato em análise. Considerando que os pagamentos mensais ao consórcio contratado foram realizados normalmente e que a inserção das informações no sistema, que justificariam tais pagamentos, ocorreu a destempo, quando, inclusive, o contrato já se encontrava expirado, é de se compreender que tal situação se configura como antecipação de pagamento.</p><p class=\"#Normal-numerado-VOT_01\">A condução confusa do procedimento licitatório por parte da unidade jurisdicionada acabou por permitir esse tipo de situação, em que se constatou a ocorrência de pagamentos sem definição de critérios de aferição do que foi executado e da relação entre a execução e o pagamento que seria devido.</p><p class=\"#Normal-numerado-VOT_01\">De acordo com o orçamento da contratação[footnoteRef:12], o modelo da carta proposta[footnoteRef:13], bem como a minuta do contrato[footnoteRef:14], as licitantes deveriam oferecer cotações para: (i) implantação da solução; (ii) cessão de direito de uso, customização, suporte, manutenção e atualização do sistema (pelo período de 12 meses) ; e (iii) assessoria, consultoria e auditoria (pelo período de 12 meses) . [12:  Anexo II do edital, peça 1, p. 81 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>.]  [13:  Anexo V do edital, peça 1, p. 84 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>.]  [14:  Anexo VII do edital, peça 1, p. 86 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>.] </p><p class=\"#Normal-numerado-VOT_01\">Na fase de lances, a proposta do consórcio Cota Parte Cofeci, ao final, obteve a terceira colocação. Tendo em vista que as duas primeiras colocadas foram desclassificadas, o consórcio, após negociação com o pregoeiro, aceitou a redução de seu preço, tendo sido declarado o vencedor do certame.</p><p class=\"#Normal-numerado-VOT_01\">Sem que se saiba o motivo, não constou da nova cotação apresentada pelo consórcio vencedor a parcela relativa ao serviço de implantação da solução.</p><p class=\"#Normal-numerado-VOT_01\">Tampouco o contrato assinado previu a necessidade de pagamento pela referida etapa prévia, diferentemente do que constava da minuta do contrato anexa ao edital[footnoteRef:15]. [15:  Peça 17, p. 72 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313020150\" target=\"_blank\">Processo 003.130/2015-0</a>.] </p><p class=\"#Normal-numerado-VOT_01\">Em sua defesa, os responsáveis não aduziram elementos suficientes para justificar a ocorrência de custos referentes a atividades iniciais para a implantação do sistema, os quais nem sequer constaram da última cotação de preços e do instrumento contratual assinado.</p><p class=\"#Normal-numerado-VOT_01\">Quanto à responsabilização, observo que, conforme ofícios de audiência[footnoteRef:16], os Srs. João Teodoro da Silva, então presidente do Cofeci, e André Luiz Bravin, superintendente da autarquia e pregoeiro do pregão presencial 3/2014, foram ouvidos quanto à \"realização de pagamentos à empresa contratada pelo Conselho Federal de Corretores de Imóveis (Cofeci) , anteriormente à customização do sistema informatizado, no âmbito do pregão presencial 3/2014, em descumprimento ao disposto no art. 63 da Lei 4.320/1964\". [16:  Peças 51, 52 e 59.] </p><p class=\"#Normal-numerado-VOT_01\">Em sua defesa, o Sr. André Luiz Bravim argumentou que, \"nos termos da estrutura organizacional do Cofeci, exercemos o cargo de superintendente, não tendo competência para ordenar despesas nem de participar da execução de contratos\"[footnoteRef:17]. [17:  Peça 64.] </p><p class=\"#Normal-numerado-VOT_01\">De fato, não há, nos autos, elementos que indiquem que o responsável realizasse pagamentos contratuais ou fosse responsável pelo atesto da prestação de serviços. Consta, apenas, que foi o pregoeiro do pregão presencial 3/2014, tendo sido, inclusive, condenado ao pagamento de multa devido a irregularidades no edital e na condução do pregão, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2953/2016/Plenário\" target=\"_blank\">Acórdão 2953/2016-TCU-Plenário</a>.</p><p class=\"#Normal-numerado-VOT_01\">No que tange ao Sr. João Teodoro da Silva, conforme regimento interno do Cofeci, possuía, na condição de presidente, a competência de realizar pagamentos contratuais.</p><p class=\"#Normal-numerado-VOT_01\">Nesse sentido, pedindo vênias por divergir parcialmente da unidade instrutiva e do <i>Parquet</i> especializado, manifesto-me no sentido de que devem ser acatadas as razões de justificativa do Sr. André Luiz Bravim, rejeitadas as razões de justificativa do Sr. João Teodoro da Silva, cominando, ao último, a multa do art. 58, II, da Lei 8.443/1992.</p><p class=\"#Normal-numerado-VOT_01\">Além disso, deve ser expedida ciência à unidade jurisdicionada, no sentido de que constituiu falha a aceitação da proposta do consórcio contratado e a assinatura de contrato em condições que não retrataram o conteúdo do edital da licitação e seus anexos, situação que fere o princípio da vinculação ao instrumento convocatório, consoante jurisprudência do Tribunal[footnoteRef:18]. [18:  Vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/688/2008/Primeira Câmara\" target=\"_blank\">Acórdão 688/2008-TCU-Primeira Câmara</a>, relator ministro Marcos Bemquerer, 2146/2007-TCU-1ª Câmara, relator ministro Marcos Vilaça, entre outros.] </p><p class=\"#Normal-numerado-VOT_01\"><b>V</b></p><p class=\"#Normal-numerado-VOT_01\">Na instrução à peça 20, identificou-se que um profissional do próprio Cofeci formulou a defesa dos responsáveis nos autos.</p><p class=\"#Normal-numerado-VOT_01\">A Selog, naquela ocasião, propôs determinar ao conselho que se abstivesse de utilizar os serviços advocatícios de seu corpo técnico para defender dirigentes (ou ex-dirigentes) da entidade em processos administrativos ou judiciais, quando comprovado que os atos praticados teriam sido manifestamente ilegais ou contrários aos interesses da instituição, tendo em conta o caráter personalíssimo de sua responsabilização.</p><p class=\"#Normal-numerado-VOT_01\">Contudo, na derradeira instrução dos autos, a Selog retifica sua proposta e, com fundamento no art. 7º da Resolução TCU 265/2014, propõe que tal falha seja objeto de ciência ao Cofeci, com o que estou de acordo.</p><p class=\"#Normal-numerado-VOT_01\">Com relação à proposta de determinação ao Cofeci constante do parecer do MP/TCU[footnoteRef:19], relativa à observância à IN SLTI 4/2010 e às diretrizes constantes da jurisprudência do Tribunal quando do planejamento da contratação de serviço de tecnologia da informação, é mais adequado, de acordo com os critérios disciplinados na Portaria-Segecex 13/2011, que o fato seja objeto de ciência à entidade. [19:  Peça 22.] </p><p class=\"#Normal-numerado-VOT_01\">***</p><p class=\"#Normal\">Diante do exposto, voto pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de março de 2020.</p><p class=\"#Assinatura\"><b>Weder de Oliveira</b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699480", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699480", "EXTENSAOARQUIVO": "doc"}