{"KEY": "ACORDAO-COMPLETO-2404524", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 737/2020 ATA 10/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "737", "ANOACORDAO": "2020", "NUMATA": "10/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de representação contra o Pregão Eletrônico 10/2018, promovido pelo Hospital Federal de Andaraí (HFA) , que tem como objeto a prestação de serviços de manutenção predial, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666, de 1993, c/c os arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao Hospital Federal do Andaraí que adote providências no Pregão Eletrônico 10/2018 no sentido de retornar à fase de avaliação da habilitação da empresa Navele Empreendimentos e Serviços Ltda., com vistas a verificar a regularidade da planilha de custos apresentada e a exequibilidade de sua proposta, em especial das rubricas referentes aos adicionais de periculosidade e insalubridade dos profissionais e categorias que executarão os serviços, dando prosseguimento, após tais análises, regular ao certame;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. reiterar a orientação ao Hospital Federal do Andaraí no sentido de que adote sistemática para que os pagamentos por reconhecimento de dívidas sejam balizados preferencialmente pelo valor proposto pela empresa Navele Empreendimentos e Serviços Ltda. no Pregão Eletrônico 10/2018, sopesando os riscos de eventual impacto dessa redução na execução dos serviços neste momento de transição e de pagamentos com sobrepreço, enquanto o referido pregão não for finalizado e o novo contrato não entrar em execução;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. recomendar ao Hospital Federal do Andaraí, com fundamento no art. 250, inciso III, do Regimento Interno/TCU, que avalie a conveniência e oportunidade de adotar providências no sentido de mapear as fragilidades dos setores responsáveis pelas licitações e contratos do Hospital e adotar medidas efetivas para garantir a manutenção de número adequado de servidores nas atividades relacionadas ao planejamento, à execução e à fiscalização de licitações e de contratos, promovendo o devido treinamento para o desempenho dessas atividades, dispensando a Selog do monitoramento deste item;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. indeferir os pedidos formulados pelas empresas S.M.21 Engenharia e Construções S.A., Vivacom Comércio e Serviços Ltda. e M3 Manutenção e Montagens Ltda. no sentido de serem consideradas como partes interessadas, autorizando, caso requeiram, a concessão de vista e cópia das peças não sigilosas constantes dos presentes autos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência desta deliberação ao Hospital Federal do Andaraí (HFA) , à empresa SM21 Engenharia e Construções S/A, à empresa Navele Empreendimentos e Serviços Ltda., à empresa M3 Manutenção e Montagens Ltda., à empresa Vivacom Comércio e Serviços Ltda. e ao Ministério da Saúde.</p>", "ASSUNTO": "Representação sobre possíveis irregularidades ocorridas em pregão eletrônico que teve por objetivo contratar serviços de manutenção predial.", "COLEGIADO": "Plenário", "DATASESSAO": "01/04/2020", "ENTIDADE": " Hospital Federal do Andaraí.", "INTERESSADOS": "3. Interessado: Navele Empreendimentos e Serviços Ltda. (29.762.861/0001-99).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00939020197\" target=\"_blank\">009.390/2019-7</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 101) , que contou com a anuência do corpo diretivo da unidade (peças 102-103) :</p><p>\"<b>Instrução de Análise de Oitiva, Diligência e Novos Elementos</b></p><p><b>A. Identificação do Processo</b></p><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/939020197\" target=\"_blank\">Processo 009.390/2019-7</a>-Proposta de mérito</b>: revogação de medida cautelar; considerar a representação em tela parcialmente procedente; considerar a representação em sede do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a> (apenso) parcialmente procedente; considerar a representação em sede do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a> (apenso) improcedente; recomendação; e arquivamento.</p><p><b>Unidade Jurisdicionada</b>-<b>Uasg</b></p><p>Hospital Federal do Andaraí (HFA) <b>-</b>250106</p><p><b>Objeto</b></p><p>Prestação de serviços de manutenção predial (peça 33, p. 1, item 1) .</p><p><b>Representante-CNPJ</b></p><p>SM21 Engenharia e Construções S/A<b>-</b>02.566.106/0001-82</p><p><b>Há pedido de Sustentação Oral?-Procuração</b></p><p>Não<b>-</b>Peça 2</p><p><b>Modalidade-Número-Tipo</b></p><p>Pregão Eletrônico-10/2018 (peça 1) -Menor preço global</p><p><b>Vigência</b>-<b>Valor da Proposta Vencedora</b></p><p>Doze meses, podendo ser prorrogado até o limite de 60 meses (peça 33, p. 14-15, item 13.1) R$ 8.180.000,00 (peça 37, p. 1) .</p><p><b>Suspenso por Medida Cautelar?-</b>Sim</p><p><b>Fase do Certame</b></p><p>Foi concedida medida cautelar <i>inaudita altera pars</i> para que o Hospital Federal do Andaraí (HFA) suspendesse todos os atos referentes ao Pregão Eletrônico 10/2018 e adotasse sistemática para que os pagamentos por reconhecimento de dívidas fossem balizados preferencialmente pelo valor proposto pela empresa Navele Empreendimentos e Serviços Ltda. No referido certame, sopesando os riscos de eventual impacto dessa redução na execução dos serviços neste momento de transição e de pagamentos com sobrepreço (peça 44, p. 5, item 40.2; peça 46) .</p><p>Para melhor contextualização, seguem os sete melhores lances ofertados no certame e a situação de cada proposta (peça 37, p. 1; peça 11 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 31-32) :</p><p>Ordem-Empresa-Valor-Situação</p><p>1º-A. S. Espindola Construções e Reformas-R$ 7.270.000,00-Recusada</p><p>2º-Power Brasil Soluções Ambientais Serviços e Construções-R$ 7.280.000,00-Recusada</p><p>3º-Navele Empreendimentos e Serviços Ltda.-R$ 7.436.000,00-Inabilitada</p><p>4º-Vivacom Comércio e Serviços Ltda.-R$ 8.180.000,00-<b>Habilitada</b></p><p>5º-M3 Manutenção e Montagens Ltda.-R$ 8.904.000,00--</p><p>6º-Rgi Empreendimentos Ltda.-R$ 9.326.465,16--</p><p>7º-SM21 Engenharia e Construções S/A-R$ 10.148.679,49--</p><p><b>B. Momento Processual</b></p><p>1. Trata-se de representação (peça 1, p. 1-6; acompanhada de documentação em peça 1, p. 7-285) formulada por SM21 Engenharia e Construções S/A (02.566.106/0001-82) , versando sobre possíveis irregularidades ocorridas no Pregão Eletrônico 10/2018 (peça 1, p. 29-160) , realizado pelo Hospital Federal do Andaraí (HFA) , visando à contratação de serviços de manutenção predial.</p><p>2. Em sequência à instrução datada de 30/8/2019 (peça 41) , acolhida pela Diretoria (peça 42) e pela Unidade Técnica (peça 43) , o Ministro Bruno Dantas, em seu Despacho de 4/9/2019 (peça 44) , posteriormente referendado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2019/Plenário\" target=\"_blank\">Acórdão 2172/2019-TCU-Plenário</a> (peça 46) , decidiu (peça 44, p. 5-6) :</p><p>'40.1. conhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666, de 1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal;</p><p>40.2. deferir o pedido de concessão de medida cautelar <i>inaudita altera pars</i> para que o Hospital Federal do Andaraí suspenda todos os atos referentes ao Pregão Eletrônico 10/2018 e adote sistemática para que os pagamentos por reconhecimento de dívidas sejam balizados preferencialmente pelo valor proposto pela empresa Navele Empreendimentos e Serviços Ltda., sopesando os riscos de eventual impacto dessa redução na execução dos serviços neste momento de transição e de pagamentos com sobrepreço;</p><p>40.3. realizar a oitiva do Hospital Federal de Andaraí (FHA) , nos termos do art. 276, § 3º c/c o art. 250, V, do Regimento Interno/TCU, para que, no prazo de quinze dias, se pronuncie sobre os seguintes pontos:</p><p>I - em relação ao Pregão 10/2018:</p><p>I-a) inabilitação da proposta da empresa Navele Empreendimentos e Serviços Ltda., ofertada no Pregão Eletrônico 10/2018, por supostamente ter descumprido os termos editalícios (item 8.6.2.3 do edital e 8.2 do termo de referência) :</p><p>I-a.1) considerando que essa empresa presta há mais de 10 anos os serviços de manutenção predial nas instalações do HFA, o que demonstraria, em tese, sua capacidade técnica para o referido objeto;</p><p>I-a.2) considerando que o item 8.2 do termo de referência admite a possibilidade de apresentação, alternativamente, do Atestado de Capacidade Técnica expedido por pessoa jurídica de direito público ou privado, em nome e a favor da empresa licitante (Atestado de Capacidade Técnica Operacional) <b>ou</b> em nome do profissional que por ventura venha a trabalhar no HFA (Atestado de Capacidade Técnica Profissional) ;</p><p>I-a.3) considerando a possibilidade de a contratação com a empresa Vivacom Comércio e Serviços Ltda. ser R$ 744.000,00 mais onerosa anualmente em relação à proposta da Navele, diferença que pode chegar a R$ 3.720.000,00 em um período de cinco anos;</p><p>II - morosidade no deslinde do Pregão Eletrônico 10/2018, cuja abertura ocorreu em 13/12/2018, e que se estende até o momento, o que fere o princípio da economicidade, já que a referida prestação de serviços está sendo realizada sem cobertura contratual, por reconhecimento de dívida, com o pagamento de valores (R$ 863.996,47 mensais) acima do que poderia ser obtido no certame em tela (R$ 619.666,67 mensais) ;</p><p>III - outras informações que julgar necessárias, sem prejuízo da designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.</p><p>40.4. oportunizar a oitiva da empresa Navele Empreendimentos e Serviços Ltda., nos termos do art. 250, V, do Regimento Interno/TCU, para, no prazo de quinze dias, querendo, pronunciar-se sobre o comando que determina a limitação do valor a ser pago mensalmente, por meio de reconhecimento de dívida, até o julgamento do mérito deste processo;</p><p>40.5. diligenciar o Hospital Federal do Andaraí (HFA) , com fundamento nos artigos 157 e 187 do Regimento Interno deste Tribunal, para que, no prazo de quinze dias, encaminhe cópia dos seguintes documentos e/ou informações:</p><p>a) justificativas para a não realização tempestiva do procedimento licitatório para os serviços de manutenção predial, considerando que desde o ano de 2013, os serviços de manutenção predial são executados por contratações emergenciais ou por pagamentos por reconhecimento de dívidas (sem cobertura contratual) ; e</p><p>b) nomes, cargos/funções e CPF dos responsáveis pelas contratações emergenciais e pelas prestações de serviços continuados de manutenção predial sem cobertura contratual, da empresa Navele Empreendimentos e Serviços Ltda., desde 19/4/2013 até a presente data, identificando-os por cada período e contratação;</p><p>40.6. indeferir o pedido formulado pela empresa SM21 Engenharia e Construções S/A, para ingresso como parte interessada, autorizando, caso requeira, a concessão de vista e cópia das peças não sigilosas constantes dos presentes autos;</p><p>40.7. alertar o Hospital Federal do Andaraí (HFA) quanto à possibilidade de este Tribunal determinar a anulação de atos decorrentes do certame, caso haja elementos suficientes para a decisão de mérito, que caracterizem afronta às normas legais e/ou a possibilidade de ocorrência de prejuízos à Administração;</p><p>40.8. encaminhar cópia deste despacho ao Hospital Federal do Andaraí (HFA) , à Navele Empreendimentos e Serviços Ltda. e à representante.'</p><p>3. Foram então encaminhados os seguintes ofícios:</p><p>3.1. Ofício 2334/2019-TCU/Selog (peça 49) , de 5/9/2019, recebido em 18/9/2019 (peça 53) , encaminhado à Diretora Geral do Hospital Federal do Andaraí, comunicando as determinações da referida medida cautelar, da oitiva e da diligência à entidade;</p><p>3.2. Ofício 2335/2019-TCU/Selog (peça 50) , de 5/9/2019, recebido em 16/9/2019 (peça 52) , encaminhado a Camile de Carvalho Coelho de Matos, sócia-administradora da empresa Navele Empreendimentos e Serviços Ltda., comunicando a determinação a respeito da oitiva dessa empresa; e</p><p>3.3. Ofício 2336/2019-TCU/Selog (peça 51) , de 5/9/2019, recebido em 18/9/2019 (peça 54) , encaminhado a Vanessa de Castro Pastore, representante legal da empresa SM21 Engenharia e Construções S/A, notificando do Despacho, de 4/9/2019, do Ministro-Relator.</p><p>4. A empresa Navele, após pedido de prorrogação de prazo (peça 55) , protocolou a sua resposta em 1º/10/2019 (peça 59, p. 1-4; acompanhada de documentos em peça 59, p. 5-28) , tratando especificamente dos serviços que atualmente executa no HFA sem contrato.</p><p>5. Em 9/10/2019, a empresa Navele protocolou documento urgente alegando descumprimento de decisão desta Corte pelo HFA (peça 60, p. 1-3; acompanhada de documentos em peça 60, p. 4-39) .</p><p>6. Até o momento da instrução anterior (peça 61) , em 15/10/2019, o HFA não havia apresentado resposta ao Ofício 2334/2019-TCU/Selog (item 3.1 desta instrução) , apesar de vencidos aos prazos para a resposta de oitiva e de diligência.</p><p>7. Na instrução anterior (peça 61) , foram analisados os novos elementos apresentados pela empresa Navele (peça 60, p. 1-3) , a qual afirmou que, apesar da determinação desta Corte, de suspensão de todos os atos referentes ao pregão em tela, o HFA estaria dando andamento ao procedimento para fins de contratação da empresa Vivacom, conforme cópias extraídas dos autos do processo licitatório (peça 60, p. 4-39) . Adicionalmente, não constariam desses autos a decisão deste Tribunal encaminhada por meio do Ofício 2334/2019-TCU/Selog (peça 49) , de 5/9/2019, recebido em 18/9/2019 (peça 53) , tendo ainda a licitação sido homologada em 20/9/2019, ou seja, depois de o Hospital ter tomado ciência da decisão que determinou a suspensão de todos os atos do certame (peça 60, p. 16-36) .</p><p>8. Desse modo, foi realizada a seguinte proposta de encaminhamento (peça 61, item 14) , acolhida pela Unidade Técnica (peça 62) :</p><p>'14.1. realizar <b>diligência</b> ao Hospital Federal do Andaraí (HFA) , com amparo nos arts. 157 e 187 c/c o art. 276, § 3º, todos do Regimento Interno/TCU, para que, no prazo de <b>5 (cinco) dias</b>, encaminhe os seguintes documentos e informações relativos ao Pregão Eletrônico 10/2018 (item 10 desta instrução) :</p><p>a) <b>comprovação</b>, mediante documentação pertinente<b>, do cumprimento imediato, a partir da respectiva notificação,</b> das ações constantes da medida cautelar adotada por determinação do Relator dos autos, Ministro Bruno Dantas, mediante Despacho datado de 4/9/2019 (peça 44) , referendada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2019/Plenário\" target=\"_blank\">Acórdão 2172/2019-TCU-Plenário</a>, <b>para que o Hospital Federal do Andaraí suspenda todos os atos referentes ao Pregão Eletrônico 10/2018</b> e <b>adote sistemática</b> para que os <b>pagamentos por reconhecimento de dívidas</b> sejam balizados preferencialmente pelo valor proposto pela empresa Navele Empreendimentos e Serviços Ltda., sopesando os riscos de eventual impacto dessa redução na execução dos serviços neste momento de transição e de pagamentos com sobrepreço, considerando, para a necessária comprovação ora requerida, apresentar elementos suficientes a esclarecer aparente contrariedade entre a notificação da medida cautelar determinada ao HFA, efetuada por meio do Ofício 2334/2019-TCU/Selog, de 5/9/2019, recebida por esse Hospital, consoante comprovante de entrega, em <b>18/9/2019</b> (peça 53) , e notícia de homologação da referida licitação datada de <b>20/9/2019</b>, ou seja, depois de o Hospital ter tomado ciência da decisão que determinou a suspensão de todos os atos do certame; e</p><p>b) demais informações que julgar necessárias ao esclarecimento requerido;</p><p>14.2. <b>reiterar</b> a <b>oitiva </b>e a<b> diligência </b>efetuados<b> </b>ao Hospital Federal do Andaraí (HFA) nos termos do Ofício 2334/2019-TCU/Selog (item 11 desta instrução) , cujos prazos para atendimento encontram-se <b>vencidos</b>;</p><p>14.3. <b>alertar</b> o Hospital Federal do Andaraí (HFA) e seus agentes responsáveis que eventual descumprimento da medida cautelar proferida por esta Corte, bem como de não atendimento às oitiva e diligência determinadas, poderá ensejar a aplicação da multa prevista no artigo 58, IV e § 1°, da Lei 8.443/1992, sem prejuízo de eventual imputação de responsabilidade quanto ao dano ao erário e demais irregularidades eventualmente apurados aos agentes identificados como solidariamente responsáveis pelos atos adotados em descumprimento à referida decisão do Tribunal;</p><p>14.4. <b>encaminhar</b> cópia da presente instrução e do Ofício 2334/2019-TCU/Selog, de 5/9/2019, ao Hospital Federal do Andaraí (HFA) , de maneira a embasar o cumprimento da medida cautelar proposta, bem como as respostas à oitiva e à diligência; e</p><p>14.5. <b>encaminhar</b> cópia dos ofícios de itens 14.1 e 14.2, bem como desta instrução, ao Ministério da Saúde, para conhecimento e adoção de providências que entender cabíveis.'</p><p>9. O Ofício 2725/2019-TCU/Selog (pela 64) , de 16/10/2019, foi encaminhado ao HFA, solicitando comprovação das ações constantes da medida cautelar em tela, com ciência em 18/10/2019 (peça 66) e em 23/10/2019 (peça 70) . Esse ofício foi reiterado pelo Ofício 11902/2019-TCU/Seproc (peça 77) , de 20/11/2019, com ciência em 12/12/2019. A resposta encaminhada a este Tribunal, recebida em 16/12/2019, consta à peça 78. Adicionalmente o HFA apresentou novas informações por meio do Ofício 103/2020/HFA/DAHU/SAES/MS (peça 88; acompanhado de documentação em peças 85 a 86) , de 28/1/2020.</p><p>10. O Ofício 7953/2019-TCU/Seproc (peça 63) , de 16/10/2019, foi encaminhado ao HFA, reiterando as solicitações de oitiva e diligência presentes no Ofício 2334/2019-TCU/Selog (peça 49) , de 5/9/2019, com ciência em 18/10/2019 (peça 65) . A resposta encaminhada a este Tribunal, recebida em 1/11/2019, consta das seguintes peças, nessa ordem: 72, 74, 71, 73, 76 e 75.</p><p>11. O Ofício 2726/2019-TCU/Selog (peça 67) , de 16/10/2019, foi encaminhado à Secretaria-Executiva do Ministério da Saúde, com cópia da última instrução da Unidade Técnica (peças 61 e 62) , bem como dos Ofícios 2725/2019-TCU/Selog (peça 64) e 7953/2019-TCU/Seproc (peça 63) , ambos datados de 16/10/2019, com ciência em 21/10/2019 (peça 68) .</p><p>12. A empresa Vivacom Comércio e Serviços Ltda. (10.996.691/0001-89; procuração em peça 81) encaminhou, em 27/12/2019, pedido de ingresso aos autos na qualidade de parte interessada (peça 79, p. 1-19; acompanhada de documentação em peça 79, p. 20-171) .</p><p>13. Em 14/1/2020, a empresa Navele Empreendimentos e Serviços Ltda. protocolou, na Sec-RJ, petição (peça 82, p. 1-2; acompanhada de documentação em peça 82, p. 3-40) , relativamente à determinação de redução dos valores pagos na contratação atual, tecendo considerações sobre a quebra do equilíbrio econômico-financeiro.</p><p>14. Promovidas a oitiva e as diligências, passa-se a analisar as respostas e os novos elementos apresentados.</p><p><b>C. Histórico de Comunicações</b></p><p><b>Ofícios Encaminhados pela Selog</b></p><p>Diligência ao HFA-Ofício 1060/2019-TCU/Selog (peça 21) , de 20/5/2019, reiterado pelo Ofício 0765/2019-TCU/Seproc (peça 25) , de 27/6/2019</p><p>Comunicação de Cautelar, de Oitiva e de Diligência ao HFA<b>-</b>Ofício 2334/2019-TCU/Selog (peça 49) , de 5/9/2019, reiterado pelo Ofício 7953/2019-TCU/Seproc (peça 63) , de 16/10/2019 </p><p>Oitiva da empresa Navele Empreendimentos e Serviços Ltda.-Ofício 2335/2019-TCU/Selog (peça 50) , de 5/9/2019</p><p>Notificação à empresa SM21 Engenharia e Construções S/A de indeferimento de ingresso aos autos-Ofício 1061/2019-TCU/Selog (peça 22) , de 20/5/2019, e Ofício 2336/2019-TCU/Selog (peça 51) , de 5/9/2019 </p><p>Diligência solicitando ao HFA comprovação das ações constantes da medida cautelar em tela-Ofício 2725/2019-TCU/Selog (pela 64) , de 16/10/2019, reiterado pelo Ofício 11902/2019-TCU/Seproc (peça 77) , de 20/11/2019</p><p>Notificação à Secretaria-Executiva do Ministério da Saúde, para conhecimento e adoção de providências que entender cabíveis-Ofício 2726/2019-TCU/Selog (pela 67) , de 16/10/2019</p><p><b>D. Documentos Apresentados em Resposta Aos Ofícios Encaminhados</b></p><p><b>Pelo Hospital Federal do Andaraí (HFA) </b></p><p>Em resposta ao Ofício 1060/2019-TCU/Selog (peça 21) , de 20/5/2019, reiterado pelo Ofício 765/2019-TCU/Seproc (peça 25) , de 27/6/2019:</p><p>'Ofício 661/2019/HFA/DAHU/SAES/MS (peça 26) , de 3/7/2019, fornecendo <i>link</i> de acesso por 90 dias ao Sistema Eletrônico de Informações (SEI) , com as informações solicitadas. Os documentos extraídos do SEI constam às peças 31 e 32. Em especial, os esclarecimentos do pregoeiro relativamente à diligência realizada pelo TCU constam à peça 32, p. 450-463.</p><p>Ofício 1041/2019/HFA/DAHU/SAES/MS, de 9/10/2019 (peça 75, p. 167-168, acompanhado de cópias de e-mail em peça 75, p. 169-176) , encaminhando documentos por e-mail (estão insertos nas seguintes peças, nessa ordem: 72, 74, 71, 73, 76 e 75) .</p><p>Em resposta ao Ofício 2725/2019-TCU/Selog (pela 64) , de 16/10/2019, reiterado pelo Ofício 11902/2019-TCU/Seproc (peça 77) , de 20/11/2019:</p><p>Ofício 1290/2019/HFA/DAHU/SAES/MS (peça 78, p. 1-2) , de 6/12/2019, informando as ações adotadas para cumprimento da medida cautelar (documentos em peça 78, p. 20-26) , bem como expondo que foram prestados esclarecimentos sobre o certame a esta Secretaria, em 11/10/2019, pelo envio de oito e-mails (peça 78, p. 3-17) , seguido de realização de protocolo eletrônico dos documentos cuja transmissão por mensagem eletrônica não teria tido sucesso (peça 78, p. 18) . Conforme já assinalado, os documentos encaminhados pelos mencionados e-mails estão insertos nas seguintes peças, nessa ordem: 72, 74, 71, 73, 76 e 75.</p><p>Ofício 103/2020/HFA/DAHU/SAES/MS (peça 88, p. 1-3) , de 28/1/2020, informando que a empresa Navele apresentou contranotificação (peça 87) , datada de 20/12/2019, relativamente à notificação encaminhada pelo HFA (peças 85 e 86) , em 5/12/2019, a respeito da determinação desta Corte em sede de medida cautelar; bem como assinalou que essa empresa vem, reiteradamente, descumprindo as ordens de serviço solicitadas.</p><p>Em resposta ao Ofício 2334/2019-TCU/Selog (peça 49) , de 5/9/2019, reiterado pelo Ofício 7953/2019-TCU/Seproc (peça 63) , de 16/10/2019:</p><p>A resposta encaminhada a este Tribunal, recebida em 1/11/2019, consta das seguintes peças, nessa ordem: 72, 74, 71, 73, 76 e 75.'</p><p><b>Pela empresa Navele Empreendimentos e Serviços Ltda.</b></p><p>Em resposta ao Ofício 2335/2019-TCU/Selog (peça 50) , de 5/9/2019:</p><p>'Manifestação, em 1/10/2019, tratando especificamente da execução dos serviços que atualmente executa no HFA sem contrato (peça 59, p. 1-4, acompanhada de documentos em peça 59, p. 5-28) .</p><p>Novos elementos:</p><p>Documentação com novos elementos, protocolada em 9/10/2019, alegando descumprimento de decisão desta Corte pelo HFA (peça 60, p. 1-3; acompanhada de documentos em peça 60, p. 4-39) .</p><p>Petição (peça 82, p. 1-2; acompanhada de documentação em peça 82, p. 3-40) , protocolada em 14/1/2020, relativamente à determinação de redução dos valores pagos na contratação atual, tecendo considerações sobre a quebra do equilíbrio econômico-financeiro.'</p><p><b>'Quando da conclusão desta instrução</b>, em 11/3/2020, o sistema e-TCU apontou a juntada de novos elementos pela empresa Navele (petição em peça 100, p. 1-14; acompanhada de documentação em peça 100, p. 15-71) , nesse mesmo dia, às 10:29h. A análise desses elementos se encontra no item 32 desta instrução.'</p><p><b>Pela Secretaria-Executiva do Ministério da Saúde</b></p><p>Em resposta ao Ofício 2726/2019-TCU/Selog (pela 67) , de 16/10/2019:</p><p>'Ofício 46/2020/NUHF/MS (peça 99, p. 1-2; acompanhado de documentação em peça 99, p. 3-26) , solicitando agendamento de reunião, haja vista a prestação do serviço de manutenção predial no HFA estar sendo realizada por meio de reconhecimento de dívida.'</p><p><b>Pela Empresa SM21 Engenharia e Construções S/A</b></p><p>Não se manifestou. Recebimento dos ofícios encaminhado por este Tribunal em 30/5/2019 (peça 24) e em 18/9/2019 (peça 54) . Não era esperada resposta, pois os ofícios encaminhados (peças 22 e 51) se referiam a notificações de indeferimento de pedido de ingresso aos autos.</p><p><b>Pela Empresa Vivacom Comércio e Serviços Ltda.</b></p><p>Não se trata de resposta a ofício encaminhado. A empresa Vivacom Comércio e Serviços Ltda. (10.996.691/0001-89; procuração em peça 81) encaminhou, em 27/12/2019, pedido de ingresso aos autos na qualidade de parte interessada (peça 79, p. 1-19; acompanhada de documentação em peça 79, p. 20-171) , já apresentando, em sua petição, elementos referentes à inabilitação da empresa Navele.</p><p><b>E. Exame Técnico</b></p><p>15. Seguem respostas apresentada pelo <b>HFA</b> em atendimento ao Ofício 2725/2019-TCU/Selog (pela 64) , de 16/10/2019, reiterado pelo Ofício 11902/2019-TCU/Seproc (peça 77) , de 20/11/2019, solicitando <b>comprovação das ações constantes da medida cautelar em tela</b>.</p><p>15.1. O Diretor Geral do HFA, Eduardo Lopes Moura, informou, por meio do Ofício 1290/2019/HFA/DAHU/SAES/MS (peça 78, p. 1-2) , de 6/12/2019, que:</p><p>'5. Na sequência foi recebido por este Hospital o Ofício 2725/2019-TCU/SELOG (0011833968) , de 16/10/2019, expedido pela Secretaria-Geral de Controle Externo do Tribunal de Contas da União (TCU) , por meio do qual pretende que este Nosocômio (i) comprove documentalmente que suspendeu todos os atos referentes ao pregão eletrônico 10/2018; (ii) adote sistemática para que o pagamento atualmente efetuado em reconhecimento de dívida seja balizado na proposta efetuada pela NAVELLE EMPREENDIMENTOS E SERVIÇOS LTDA no mencionado certame; (iii) sopese os riscos de eventual impacto da redução mencionada no item anterior na execução do serviço com a apresentação de elementos a partir de um cálculo de eficiência, conveniência e oportunidade da decisão.'</p><p>6. Tendo em vista a determinação do item 'i', esta direção ordenou o sobrestamento do feito constante no NUP 33367.000227/2017-10, com efeitos <i>ex tunc</i>, de modo a suspender a análise da Nota Técnica até que sobrevenha decisão definitiva do TCU [peça 78, p. 25-26]. Isso porque, considerando o recebimento do processo via SEI, a decretação ora efetuada não gerou prejuízos ao cumprimento da determinação, uma vez que o processo já se encontrava em fase de aprovação de nota técnica quando do recebimento da intimação.</p><p>7. Em relação ao item 'ii', como informado pelo Despacho SECONT/HFA 0012508337, ocorreu a notificação da empresa para informar que este Hospital adotará as medidas necessárias já no faturamento com a competência novembro de 2019 [peça 78, p. 20-21].</p><p>8. Por fim, quanto ao item 'iii' o SEINFRA/HFA 0012120454 asseverou que a redução do quantitativo de postos de trabalho, com base na proposta efetuada pela empresa Navele no pregão 10/2018, não encontra óbice técnico, desde que a empresa de manutenção atue nos termos descritos nos documentos que instruem o mencionado licitatório, sobretudo em observância ao item 11 [peça 78, p. 22-24].</p><p>15.2. Fábio de Andrade Bastos, Diretor Substituto Eventual do HFA, por meio do Ofício 103/2020/HFA/DAHU/SAES/MS (peça 88, p. 1-3) , de 28/1/2020, informou que a empresa Navele apresentou contranotificação (peça 87) , datada de 20/12/2019, relativamente à notificação encaminhada pelo HFA (peças 85 e 86) , em 5/12/2019, a respeito da determinação desta Corte em sede de medida cautelar; bem como assinalou que essa empresa vem, reiteradamente, descumprindo as ordens de serviço solicitadas. Segue trecho do mencionado ofício (peça 88, p. 1-2) :</p><p>'3. Considerando o teor do Ofício 2725/2019-TCU/SELOG (0011833968) , de 16/10/2019, expedido pela Secretaria-Geral de Controle Externo do Tribunal de Contas da União (TCU) , este Hospital proferiu a já conhecida decisão que ordenou o sobrestamento do feito constante no NUP 33367.000227/2017-10, com efeitos <i>ex tunc</i>, de modo a suspender a análise da Nota Técnica até que sobrevenha decisão definitiva do TCU. Ato contínuo, expediu-se notificação à NAVELE (0012530130) para informar que este Hospital adotará as medidas necessárias já no faturamento com a competência novembro de 2019.</p><p>4. Ocorre que a mencionada sociedade empresária apresentou contranotificação (0012837770) expondo que o uso do termo '<i>preferencialmente</i>' constante da decisão objeto do Ofício 2725/2019-TCU/SECEXSaúde (0011833968) não obriga sua aplicação.</p><p>5. Ocorre que a decisão é cristalina ao vincular tal prerrogativa ao impacto da redução, devendo apresentar elementos que justifiquem a contrariedade da determinação. Ou seja, o termo preferencialmente, entende esta Direção, sustenta a análise de conveniência e oportunidade disposta na relação existente com a referida sociedade empresária, portanto o termo em voga foi escrito no sentido de '<i>melhor</i>' e não '<i>opcional</i>' como pretende fazer crer a NAVELE.</p><p>6. Como se pode notar da contranotificação, a sociedade empresária traz argumentos para descumprir decisão do TCU, cujo mérito escapa da competência do Hospital Federal do Andaraí, de modo que não resta alternativa senão informar ao Tribunal e aguardar orientações quanto ao caso concreto.</p><p>7. Por fim, cabe mencionar que o SEINFRA/HFA no Despacho 0012120454 asseverou que a redução do quantitativo de postos de trabalho, com base na proposta efetuada pela empresa Navele no pregão 10/2018, não encontra óbice técnico, desde que a empresa de manutenção atue nos termos descritos nos documentos que instruem o mencionado licitatório, sobretudo em observância ao item 11.</p><p>8. No entanto, cumpre mencionar que a sociedade empresária, se valendo da ausência de contrato, assim como da decisão do TCU que suspendeu o pregão, vem, reiteradamente, descumprindo as ordens de serviço solicitadas. A título exemplificativo, colaciona-se a planilha a abaixo: [planilha em peça 88, p. 1-2]</p><p>9. Diga-se que tais notificações foram realizadas com o efetivo apresentado pela sociedade empresária antes da redução determinada pelo TCU, uma vez que a NAVELE ainda não deu cumprimento a mesma.</p><p>10. Considerando a contranotificação da NAVELE, assim como a inexecução dos serviços, como destacado acima, caberia, no entendimento desta Direção Geral, análise da proposta formulada por essa no Pregão Eletrônico 10/2018 uma vez que poder-se-ia considerá-la inexequível.</p><p>11. Por todo o exposto (i) encaminha-se contranotificação apresentada pela NAVELE, para que este Exmo. Ministro se manifeste quanto ao entendimento que deverá ser adotado na decisão objeto do Ofício 2725/2019-TCU/SELOG (0011833968) ; (ii) considerando as demais informações contidas no presente ofício, assim como a contranotificação da NAVELE requer que seja analisada a exequibilidade da proposta; e (iii) requer ainda seja dada prioridade ao presente julgamento, uma vez que, como se sabe, o serviço encontra-se sem cobertura contratual por tempo demasiadamente longo, de modo que apenas a finalização do Pregão em destaque solucionaria tal problemática.'</p><p>16. Segue resposta apresentada pelo <b>HFA</b> em atendimento ao Ofício 2334/2019-TCU/Selog (peça 49) , de 5/9/2019, reiterado pelo Ofício 7953/2019-TCU/Seproc (peça 63) , de 16/10/2019, relativamente a solicitações de <b>oitiva e diligência</b>.</p><p>16.1. A resposta encaminhada a este Tribunal, recebida em 1º/11/2019, consta das seguintes peças, nessa ordem: 72, 74, 71, 73, 76 e 75.</p><p>16.2. O Diretor Geral do HFA, Eduardo Lopes Moura, por meio de despacho de 23/9/2019, encaminhou o Ofício 2334/2019-TCU/Selog para a Comissão Permanente de Licitação (CPL) elaborar a resposta (peça 72, p. 14) .</p><p>16.3. A resposta elaborada pelo Pregoeiro, Sérgio Freitas Barros, datada de 7/10/2019, consta à peça 75, p. 159-164.</p><p>16.4. No Ofício 2334/2019-TCU/Selog, havia sido solicitado pronunciamento, <b>em oitiva</b>, sobre os seguintes pontos (peça 49, p. 1-2) :</p><p>'I - em relação ao Pregão 10/2018:</p><p>a) inabilitação da proposta da empresa Navele Empreendimentos e Serviços Ltda., ofertada no Pregão Eletrônico 10/2018, por supostamente ter descumprido os termos editalícios (item 8.6.2.3 do edital e 8.2 do termo de referência) :</p><p>a.1) considerando que essa empresa presta há mais de 10 anos os serviços de manutenção predial nas instalações do HFA, o que demonstraria, em tese, sua capacidade técnica para o referido objeto;</p><p>a.2) considerando que o item 8.2 do termo de referência admite a possibilidade de apresentação, alternativamente, do Atestado de Capacidade Técnica expedido por pessoa jurídica de direito público ou privado, em nome e a favor da empresa licitante (Atestado de Capacidade Técnica Operacional) ou em nome do profissional que por ventura venha a trabalhar no HFA (Atestado de Capacidade Técnica Profissional) ;</p><p>a.3) considerando a possibilidade de a contratação com a empresa Vivacom Comércio e Serviços Ltda. ser R$ 744.000,00 mais onerosa anualmente em relação à proposta da Navele, diferença que pode chegar a R$ 3.720.000,00 em um período de cinco anos;</p><p>II - morosidade no deslinde do Pregão Eletrônico 10/2018, cuja abertura ocorreu em 13/12/2018, e que se estende até o momento, o que fere o princípio da economicidade, já que a referida prestação de serviços está sendo realizada sem cobertura contratual, por reconhecimento de dívida, com o pagamento de valores (R$ 863.996,47 mensais) acima do que poderia ser obtido no certame em tela (R$ 619.666,67 mensais) ; e</p><p>III - outras informações que julgar necessárias, sem prejuízo da designação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato.'</p><p>16.5. Sérgio Freitas Barros, Pregoeiro, em resposta à oitiva, manifestou-se, em 7/10/2019, nos termos que se seguem (peça 75, p. 159-164) :</p><p>'16.5.1. Em um primeiro momento, após a análise da proposta, planilha de custos e formação de preços e documentação de habilitação da empresa Navele, houve decisão pela aceitação da proposta e habilitação da empresa. Entretanto, quando da interposição dos recursos, e após analisadas as razões, contrarrazões e a manifestação da área técnica, Serviço de Infraestrutura (Seinfra) , verificou-se que:</p><p>a) a empresa Navele apresentou um considerável número de atestados de capacidade técnica operacional e profissional, conforme quadro demonstrativo de qualificação técnica da empresa;</p><p>b) foi informado, através de declaração, o corpo técnico da empresa Navele que seria responsável pelo serviço objeto da licitação em caso de contratação;</p><p>c) foi declarado também que apenas o arquiteto Norberto Coelho de Mattos Júnior, CAU A100856-0, o engenheiro civil Jefferson Vieira de Castro Neves, Crea 2016129135/D e o engenheiro elétrico Marcos Pereira Dias, Crea 1996120391, fariam parte do referido corpo técnico, relativamente às parcelas de maior relevância, quais sejam, os serviços técnicos a serem contratados nas áreas de Engenharia Civil e Engenharia Elétrica, conforme definido no item 8.3 do termo de referência;</p><p>d) destes, apenas foi apresentado acervo técnico do engenheiro elétrico Marcos Pereira Dias, comprovando sua aptidão para a prestação dos serviços em características, quantidades e prazos compatíveis com o objeto desta licitação, ou com o item pertinente, por período não inferior a três anos, conforme itens 8.6.2 do edital e 8.2 do termo de referência;</p><p>e) quanto aos demais engenheiros civis, relativamente às Certidões de Acervo Técnico (CATs) apresentadas, nenhum deles atualmente faz ou foi declarado que faria parte do corpo técnico, conforme exigência do item 8.4, alíneas a, b, c e d do termo de referência; e</p><p>f) a empresa Navele comprovou sua capacidade técnico-operacional por meio de atestados e declarações, conforme exigência do item 8.6 do termo de referência, nos quais afirma possuir instalações, aparelhamento e pessoal técnico adequado e disponível para a realização do objeto licitado.'</p><p>16.5.2. Considerando o disposto no art. 30, § 1º, da Lei 8.666/1993 (transcrito à peça 75, p. 160-161) , nos arts. 48 e 55 da Resolução 1.025/2009 do Confea (transcritos à peça 75, p. 161) e no item 1.3 do no Manual de Procedimentos Operacionais do Crea (transcrito à peça 75, p. 161) , ficou claro que a empresa Navele não conseguiu comprovar sua capacidade técnico-profissional, por meio dos atestados de responsabilidade técnica apresentados, relativamente à parcela de maior relevância, e valor significativo, correspondente à experiência na prestação de serviço específico de Arquitetura ou Engenharia Civil (item 8.2 do Termo de Referência; peça 10, p. 11) , por um período não inferior a três anos.</p><p>16.5.3. O pregoeiro concorda que a redação dada ao item 8.2 do Termo de Referência não é a mais adequada para fins de atendimento à legislação vigente, ao exigir a apresentação de atestado em nome da empresa licitante <b>ou</b> em nome do profissional que venha a trabalhar, pela empresa, no HFA, pois ambas as comprovações, operacional e profissional, deveriam ser exigidas combinadamente, e não alternativamente conforme a redação dada.</p><p>16.5.4. Entretanto, a falha na redação do item 8.2 do Termo Referência não tem o condão de invalidar a decisão que inabilitou a empresa Navele, visto que essa empresa não atendeu plenamente ao exigido no instrumento convocatório, quanto à sua comprovação de capacidade técnica profissional, parcela imprescindível para demonstrar sua qualificação técnica para a execução do objeto licitado. Somando-se a isso, o item 8.4 do Termo Referência apresenta as formas como a proponente poderia comprovar a vinculação de seu corpo técnico, e o Anexo III - Atribuições dos Postos e Trabalho, trata da exigência de comprovação da experiência mínima de cinco anos em objeto similar.</p><p>16.5.5. O processo licitatório em tela foi submetido à análise e parecer jurídico da Consultoria Jurídica da União no Estado do Rio de Janeiro, que se manifestou por meio do Parecer 1719/2018/GEG/CJU-RJ/CGU/AGU.</p><p>16.5.6. O Pregão Eletrônico 10/2018 teve sua adjudicação homologada no dia 20/9/2019, após a decisão da autoridade competente em sede de recurso administrativo interposto, em favor da empresa Vivacom Comércio e Serviços Ltda.</p><p>16.5.7. Em relação à diferença dos valores das propostas das empresas Navele e Vivacom no Pregão Eletrônico 10/2018, e os valores pagos atualmente pelo HFA a título de reconhecimento de dívida (sem contrato) , tem-se o quadro abaixo:</p><p>'Licitação-Empresa-Quantidade de Profissionais-Valor Mensal (R$) -Valor Anual (R$) </p><p>PE 10/2018</p><p> (parte inicial da planilha em peça 59, p. 27-28) -Proposta da Navele-49-619.666,67-7.436.000,04</p><p>Indenização (planilha em peça 74, p. 254-273. E peça 71, p. 1-59) -Navele-58-863.996,47-10.367.957,64</p><p>PE 10/2018-Proposta da Vivacom-55-681.663,70-8.179.964,46'</p><p>16.5.8. Nota-se, através de uma simples comparação entre os valores propostos <i>versus</i> os quantitativos de profissionais alocados nos postos de trabalho, que a variação dos valores ofertados em cada proposta, no Pregão Eletrônico 10/2018, se dá, em grande parte, pelo quantitativo de profissionais disponibilizados em cada uma. No tocante ao valor do serviço atualmente prestado pela Navele, deve-se considerar também a ausência de concorrência no contrato emergencial.</p><p>16.5.9. Seguem considerações quanto à morosidade no deslinde do certame:</p><p>'a) o serviço licitado requer dedicação exclusiva de mão de obra, o que demanda uma detida e minuciosa análise dos preços ofertados (propostas) , por meio de aferição da Planilha de Custos e Formação de Preços (PCFP) , verificando se estes estão de acordo com a legislação vigente e compatíveis com o mercado;</p><p>b) a análise das PCFPs é competência exclusiva da Área de Fiscalização (Afisc) do HFA, no âmbito desse nosocômio, definida pela Portaria HFA 177 de 11/12/2017;</p><p>c) os servidores da Afisc, até a data de 9/8/2019, não possuíam qualquer tipo de capacitação para a análise das planilhas, visto que, somente nos dias 7, 8 e 9 de agosto de 2019 foi disponibilizado, pelo HFA, um curso de treinamento e capacitação junto à empresa One Cursos Treinamento & Desenvolvimento, chamado 'Como elaborar e analisar a planilha de custos e formação de preços em contratos de serviços e contínuos de acordo com a IN 05/2017 atualizada pela IN 07/2018', sendo ministrado pelo instrutor Eduardo dos Santos Guimarães;</p><p>d) a única servidora que possuía essa <i>expertise </i>na Afisc, a contadora Cátia da Conceição de Castro, foi removida do HFA para o então Núcleo Estadual do Ministério da Saúde no Rio de Janeiro (NERJ) , em 28/1/2019, conforme portaria anexa;</p><p>e) o pregoeiro depende necessariamente dessa análise e do parecer sobre a planilha, para fins de sua decisão sobre a aceitabilidade ou não da proposta, uma vez que, sem esse respaldo técnico é impossível aferir se a proposta está condizente com o objeto licitado e com os preços praticados no mercado, visando assim afastar ao máximo o risco de se admitirem propostas com preços inexequíveis ou superfaturados;</p><p>f) os servidores lotados na Afisc, além de analisar as planilhas de custos nas fases interna e externa da licitação, e durante toda a fase de execução contratual (repactuações) , e ainda analisar as documentações inerentes às atribuições da fiscalização administrativa contratual, incluindo assessoria aos fiscais administrativos lotados em outros setores, contam com um exíguo quadro funcional, tendo informado reiteradas vezes ao pregoeiro que não possuíam capacitação adequada para esse tipo de análise;</p><p>g) a Afisc tem padecido com o constante esvaziamento do serviço, com a saída regular de servidores desse setor para assumirem atribuições em outras áreas, sem que fosse feita a devida recomposição do quadro;</p><p>h) sucederam-se os seguintes eventos: abertura do pregão em 13/12/2018, recusa da proposta da empresa primeira colocada A.S. Espíndola, em 11/1/2019, recusa da proposta da empresa Power Brasil, em 23/1/2019, aceite e habilitação da proposta da empresa Navele, em 20/5/2019, recusa e inabilitação da proposta da empresa Navele, após decisão de recurso em 5/7/2019, aceite e habilitação da proposta da empresa Vivacom, em 30/8/2019, e, após o decurso dos prazos recursais, a decisão da autoridade competente que resultou na homologação da adjudicação à empresa Vivacom, em 20/9/2019; e</p><p>i) entre a decisão preliminar do pregoeiro no recurso em 4/6/2019 e a decisão final da autoridade em 5/7/2019, o HFA não dispunha de um Ordenador de Despesas nomeado.'</p><p>16.5.10. O tempo transcorrido entre a abertura da sessão, em 13/12/2018, e a data da homologação do certame, em 20/9/2019 (282 dias) , está longe de ser o adequado, entretanto, restou clara a necessidade de que a Administração deverá implementar um contínuo plano de capacitação do seu quadro funcional, a fim de propiciar maior agilidade na consecução dos seus atos administrativos. Verificou-se que, após a capacitação dos servidores da Afisc em agosto de 2019, a análise e o parecer acerca da planilha passaram a ser realizados com maior de segurança e celeridade.</p><p>16.5.11. Os interlocutores sugeridos, pelo pregoeiro, para dirimir eventuais dúvidas sobre assuntos relacionados à condução da fase externa do certame, autoria do termo de referência (qualificação técnica) e gestão dos serviços em comento são:</p><p>'a) Sérgio Freitas Barros, Pregoeiro/Agente Administrativo, e-mail licitação.hga@gmail.com, telefone (21) 2575-7109;</p><p>b) Beatriz Costa de Mendonça, Chefe do Serviço de Infraestrutura do HFA, e-mail engenharia.hfa@gmail.com, telefone (21) 2575-2217; e</p><p>c) Cidney Ferreira da Luz, Chefe do Serviço de Controle e Contratos do HFA, e-mail contratos.hfa@gmail.com, telefone (21) 2575-7044.'</p><p>17. No Ofício 2334/2019-TCU/Selog, foi solicitado, <b>em diligência</b>, o encaminhamento dos seguintes documentos e/ou informações (peça 49, p. 1-2) :</p><p>'a) justificativas para a não realização tempestiva do procedimento licitatório para os serviços de manutenção predial, considerando que desde o ano de 2013, os serviços de manutenção predial são executados ou contratações emergenciais ou por pagamentos por reconhecimento de dívidas (sem cobertura contratual) ; e</p><p>b) nomes, cargos/funções e CPF dos responsáveis pelas contratações emergenciais e pelas prestações de serviços continuados de manutenção predial sem cobertura contratual, da empresa Navele Empreendimentos e Serviços Ltda., desde 19/4/2013 até a presente data, identificando-os por cada período e contratação.'</p><p>18. Na resposta elaborada pelo Pregoeiro, Sérgio Freitas Barros, datada de 7/10/2019, <b>não consta o atendimento aos itens solicitados na diligência</b>.</p><p>19. Seguem elementos apresentados, em 14/1/2020, pela empresa <b>Navele</b> Empreendimentos e Serviços Ltda. (peça 82, p. 1-2; acompanhada de documentação em peça 82, p. 3-40) , <b>relativamente à determinação de redução dos valores pagos na contratação atual</b>, tecendo considerações sobre a quebra do equilíbrio econômico-financeiro.</p><p>19.1. A empresa Navele peticionou nos seguintes termos (peça 82, p. 1-2) :</p><p>'Esse Douto Tribunal encaminhou ao Hospital decisão de readequar preferencialmente os valores a pagar a proposta vinculada ao Edital, Anexos e Termo de Referência do Pregão Eletrônico 10/2018.</p><p>A peticionante então, se manifestou perante esse Tribunal requerendo que:</p><p><i>'caso o entendimento seja pela redução dos valores pagos a peticionante, que esse douto Tribunal determine que a prestação do serviço se adeque a proposta vinculada ao Edital, Anexos e Termo de Referência do Pregão Eletrônico 10/2018 do Hospital Federal do Andaraí'</i></p><p>Tendo em vista que o Hospital Notificou a Peticionante em 05/12/2019 para readequar o preço, nos moldes da decisão desse Egrégio Tribunal, a peticionante então Contra-Notificou o Hospital (cópia em anexo) [peça 82, p. 3-40] requerendo que caso o entendimento seja pela redução dos valores pagos a peticionante, que o Hospital determine que a prestação do serviço se adeque a proposta vinculada ao Edital e Anexos da Licitação.</p><p>Ademais, deve-se deixar claro ainda, que além da redução de valores para quantidade de objetos distintos, como já fundamentado a essa Egrégia Corte e ao próprio Hospital, aquele Nosocômio já decidiu que a redução deverá ser efetuada a partir do mês de novembro de 2019. Ou seja, data anterior a Notificação enviada a peticionante, que repisa-se ocorreu em 05 de dezembro de 2019, o que claramente, em nossa visão, é vedado e quebra ainda mais o equilíbrio econômico financeiro, <b>prejudicando em última análise até aquele Hospital que recebe o serviço</b><i>.</i></p><p>Pelo exposto, ratifica o requerimento de index 59 dos autos em epígrafe, que agora de forma mais grave, pretende o Nosocômio, como dito, retroagir a data anterior a notificação da peticionante a redução dos valores, o que em nosso ver, reforça ainda mais a violação do princípio do Equilíbrio Econômico Financeiro.'</p><p>19.2. Em sua contranotificação encaminhada ao HFA (peça 82, p. 4-8; acompanhada de documentação em peça 82, p. 9-38) , a empresa Navele assinalou que:</p><p>'a) se manifestou, junto ao TCU (peça 82, p. 10-13) , no tocante à decisão de readequar preferencialmente<i> </i>os valores a pagar à proposta vinculada ao Edital, Anexos e Termo de Referência do Pregão Eletrônico 10/2018;</p><p>b) pela decisão deste Tribunal, fica claro que o Exmo. Ministro Relator, Dr. Bruno Dantas, apesar de decidir pela readequação, deixou a decisão para o hospital contratante que, ao analisar os pormenores da execução do serviço, avaliaria se essa redução é viável de ocorrer ou não no caso em tela;</p><p>c) ou seja, o HFA deve analisar e decidir administrativamente, de forma fundamentada, se cabe mesmo a redução, e não simplesmente afirmar que está cumprindo a decisão do Tribunal, pois o TCU deixa para o hospital decidir se esta redução deve ocorrer ou não, pelo uso da palavra 'preferencialmente';</p><p>d) como abordado na mencionada petição junto ao TCU, o preço constante na prestação emergencial para o serviço de manutenção corretiva e fornecimento de materiais/serviço de manutenção preventiva foram cotados levando em consideração a tabela da Empresa de Obras Públicas do Estado do Rio de Janeiro (Emop) , o Sistema de Custos e Obras da Fundação Getúlio Vargas (SCO) , o Sistema Nacional de Pesquisa de Custo e índices da Construção Civil (Sinapi) , sendo que os preços ofertados basearam-se na tabela do ano de edição 2017 e, desde então, não foram atualizados, pois o processo licitatório se iniciou em 2017;</p><p>e) adicionalmente, os dissídios utilizados para verificação dos custos dos profissionais para a execução do contrato (engenheiros, entre outros) também não foram atualizados, sendo que, por uma obrigação legal trabalhista, a empresa teve que atualizar a remuneração desses profissionais, sem repassar o custo para a Administração Pública;</p><p>f) deve-se frisar que o quantitativo ofertado pela peticionante a época foi de 58 profissionais, diferente do quantitativo proposto no Pregão Eletrônico 10/2018 (49 profissionais; peça 82, p. 39) , conforme demonstrado no resumo das planilhas de custos (peça 82, p. 33-40) , evidenciando a diferença entre as características do objeto da licitação em tela e os serviços até então sendo prestados;</p><p>g) as situações são distintas e, por isso, os preços são distintos, não tendo como serem iguais, pois os objetos são distintos em quantidade, bem como o procedimento licitatório ocorreu em 13/12/2018, sendo considerados para a elaboração da proposta os custos na ocasião, de acordo com o objeto constante no edital e minuta do contrato;</p><p>i) na contratação prevista na licitação em tela, há uma redução de nove profissionais, gerando, por óbvio, menor custo;</p><p>j) para a readequação ao objeto no tocante ao quantitativo, deverá haver uma desmobilização de nove profissionais, gerando um alto custo para a Navele, em razão da necessidade de pagamento de encargos trabalhistas, devendo essa empresa ter um prazo para efetivar essa desmobilização, caso assim decida o HFA;</p><p>k) o Pregão Eletrônico ocorreu em 13/12/2018, de modo que deve haver um reajuste dos valores, pois, como sabido, os mesmos, com o passar do tempo ficam defasados, já que os pisos salariais consignados na planilha de custo apresentados na ocasião do procedimento licitatório no Pregão Eletrônico 10/2018 foram reajustados em 1º/3/2019 e 1º/10/2019 (data base salarial) , assim como os itens componentes dos insumos, e também o salário de Engenheiro, o qual, conforme orientação do Conselho Federal de Engenharia e Agronomia (Crea) , é fixado em função do salário mínimo nacional, vigente desde 1º/1/2019, tendo sido reajustado em 1º/1/2020, nos termos da Lei 4.950/1966;</p><p>l) essa atualização tem como parâmetro principal os pisos salariais das categorias profissionais, conforme Convenção Coletiva de Trabalho Sintraindistal-2019/2020 (peça 82, p. 14-30) ;</p><p>m) a título de exemplo, o valor modal da passagem de transporte para a locomoção dos profissionais no Município do Rio sofreu reajustes ao longo do tempo, dentre outros encargos, nos termos do Decreto Rio 45.641, de 29/1/2019 (peça 82, p. 31-32) ; e</p><p>n) a Notificação 414/2019/HFA/SECONT/HFA/CARH/HFA/DAHU/SAES/MS foi encaminhada em 5/12/2019 à Navele, mencionando que deveriam ser adotados os mesmos valores da Planilha de Custo de Formação de Preço do Pregão 10/2018 a partir do faturamento do mês de 11/2019, sendo que a Nota Fiscal/Fatura havia sido emitida e enviada ao HFA em 4/12/2019, tornando inviável o atendimento à referida notificação.'</p><p>19.3. Por fim, a empresa Navele requereu ao HFA que, caso o entendimento seja pela redução dos valores pagos, determine que a prestação dos serviços se adeque à proposta vinculada ao Edital, Anexos e Termo de Referência do Pregão Eletrônico 10/2018, sendo deferido o prazo de sessenta dias para a efetivação e conclusão da desmobilização de nove funcionários.</p><p>Análise:</p><p>20. Apesar de entendermos pelo indeferimento do <b>pedido de ingresso aos autos</b>, na qualidade de parte interessada, formulado pela empresa <b>Vivacom Comércio e Serviços Ltda.,</b> em 27/12/2019, conforme exposto nos itens 34 a 37 desta instrução, apresentamos a seguir os elementos de sua petição que podem ser aproveitados em nossa análise relativamente à inabilitação da empresa Navele (peça 79, p. 1-19; acompanhados de documentação em peça 79, p. 20-171) :</p><p>'a) a empresa Navele havia sido inicialmente habilitada no âmbito do pregão em tela, mas tanto a empresa Vivacom como as demais licitantes demonstraram, em recurso administrativo (peça 79, p. 30-35) , que a Navele havia descumprido diversos itens do Edital, notadamente os requisitos de habilitação técnica e profissional, pois apresentou atestados em nome de profissionais de engenharia que não faziam parte do seu quadro técnico e que não participariam da execução do contrato com o HFA;</p><p>b) adicionalmente, a Navele apresentou planilhas de custos com preços incompatíveis com o quantitativo de profissionais exigidos no Edital, o que também foi oportunamente impugnado pelas licitantes;</p><p>c) o pregoeiro deu provimento ao recurso administrativo da Vivacom para inabilitar a Navele em razão do descumprimento dos itens 8.6.2.3 do Edital e 8.2, 8.3 e 8.4 do Termo de Referência (peça 79, p. 37-48) , sendo, na sequência, a Vivacom convocada para apresentar proposta de preço e documentos de habilitação;</p><p>d) após ter sido regularmente habilitada, a Vivacom foi declarada vencedora da licitação em 30/8/2019, tendo o seu objeto sido adjudicado à empresa em 20/9/2019 (peça 79, p. 50) ;</p><p>e) irresignada, no entanto, a Navele apresentou representação perante o TCU (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>) e impetrou o Mandado de Segurança 5063592-94.2019.4.02.5101, em trâmite perante a 26ª Vara Federal da Seção Judiciária do Rio de Janeiro, afirmando que a decisão do Pregoeiro seria ilegal, pois teria preenchido o requisito do item 8.2<b> </b>do Edital;</p><p>f) no referido mandado de segurança, a Navele deduziu pedido liminar, requerendo a suspensão de qualquer ato administrativo tendente à contratação da Vivacom, bem como a suspensão de todo o procedimento licitatório;</p><p>g) em 17/9/2019, foi proferida decisão pelo Juízo competente, indeferindo a liminar pleiteada (peça 79, p. 52-56) , tendo essa decisão sido mantida em sede de liminar no Agravo de Instrumento 5008433-46.2019.4.02.0000 (peça 82, p. 58-59) , cujo julgamento de mérito se encontra pendente;</p><p>h) apesar disso, o TCU, nos autos da representação movida pela empresa SM21, deferiu medida cautelar suspendendo o processo de contratação, por vislumbrar indícios de que a inabilitação da Navele teria sido indevida;</p><p>i) o item 8.2 do Termo de Referência (peça 34, p. 11) trazia os requisitos aplicáveis aos atestados técnicos a serem apresentados pelos licitantes, de modo que poderiam ser apresentados atestados em nome do licitante, ou seja, referentes a sua capacidade operacional, ou em nome de um de seus responsáveis técnicos, isto é, relativo à respectiva capacidade profissional, devendo os atestados, em qualquer caso, estarem devidamente registrados no Conselho de Arquitetura Urbanismo (CAU) e/ou no Conselho Regional de Engenharia e Agronomia (Crea) , comprovando através de Certidão de Acervo Técnico (CAT) emitido pelo CAU e/ou pelo Crea, ter experiência na prestação de serviço específico de Arquitetura ou Engenharia Civil e Engenharia Elétrica;</p><p>j) desse modo, o Edital abria duas possibilidades aos licitantes: apresentar atestados em nome de outras empresas, com respectiva comprovação no Crea em nome de profissionais que viessem a ser empregados na execução do objeto da licitação; ou apresentar atestados em nome da própria licitante, com respectiva comprovação no Crea em nome de profissionais que compõem o quadro técnico da empresa;</p><p>k) como é a praxe do setor, a qualificação técnico-operacional de empresas que prestam serviços de engenharia é comprovada por meio do acervo técnico de seus profissionais, a exemplo do art. 8º da Lei 5.194/1966, que dispõe que as atividades de fiscalização e de direção de obras e serviços técnicos são de competência de pessoas físicas, para tanto legalmente habilitada, e que as pessoas jurídicas precisam contar com a participação efetiva de profissional competente e devidamente registrado no Conselho Regional;</p><p>l) nesse sentido, a Resolução 317/1986 do Conselho Federal de Engenharia e Arquitetura (Confea) , em seu art. 4º, dispõe que o acervo técnico de uma pessoa jurídica corresponde aos acervos técnicos dos profissionais do seu quadro técnico, e que o acervo da pessoa jurídica variará em função da alteração do acervo de seu quadro técnico;</p><p>m) a apresentação de um atestado afirmando que uma empresa prestou serviços de engenharia por meio de profissional que não mais figura dentre seus profissionais nada afirma sobre a experiência dessa mesma empresa em prestar tais serviços;</p><p>n) o fato de a Navele ter prestado serviços ao HFA anteriormente não significa que continua tecnicamente habilitada a continuar prestando, pois isso depende, fundamentalmente, do seu quadro técnico de engenheiros;</p><p>o) o Manual de Procedimentos Operacionais do Crea esclarece que o Crea não emitirá CAT em nome da pessoa jurídica contratada para prova de capacidade técnico-operacional por falta de dispositivo legal que o autorize a fazê-lo;</p><p>p) o próprio Confea aclarou ainda mais a questão por meio da Resolução 1.025/2009, ao dispor, no parágrafo único do art. 55, que a Certidão de Acervo Técnico apenas prova a capacidade operacional da pessoa jurídica se o responsável técnico pelos serviços ali indicados for pertencente ao seu quadro técnico;</p><p>q) a qualificação técnico-operacional da pessoa jurídica deve ser comprovada por atestados, acompanhados das respectivas Certidões de Acervo Técnico em nome de seus profissionais;</p><p>r) a qualificação operacional de uma empresa variará conforme se altere a composição do seu quadro técnico, como ocorreu no caso da Navele;</p><p>s) o art. 30 da Lei 8.666/1993, dispõe que a comprovação de aptidão técnica será feita por atestados devidamente registrados nas entidades profissionais competentes, devendo, nos termos do § 10º desse dispositivo, para fins de comprovação técnico-operacional, o profissional referido no atestado técnico da empresa participar da obra ou serviço objeto da licitação, admitindo-se a substituição por profissionais de experiência equivalente ou superior, desde que aprovada pela administração;</p><p>t) o correto entendimento que se deve dar ao Edital e ao seu Termo de Referência é no sentido de que a conjunção alternativa 'ou' foi empregada para permitir que os atestados técnicos trouxessem o nome da própria empresa licitante ou de outra empresa qualquer, sendo que, em ambos os casos, o profissional responsável pelos serviços de maior relevância, relatados no atestado (engenharia elétrica e engenharia civil) , deveria compor o quadro técnico do licitante;</p><p>u) a Navele não comprovou, para a parcela de maior relevância, referente aos serviços de engenharia civil/arquitetura, ter capacidade operacional para executá-los, notadamente por meio do corpo técnico indicado;</p><p>v) a Navele apenas comprovou a capacidade técnica para prestação de serviços de engenharia elétrica, por meio dos atestados e respectivas CATs referentes a serviços prestados pelo engenheiro Marcos Pereira Dias;</p><p>w) em relação aos serviços de engenharia civil/arquitetura, os únicos atestados que fazem referência aos profissionais indicados pela Navele comprovam realização por período inferior ao que era exigido no Edital;</p><p>x) como a Navele não atendeu as exigências de habilitação técnica previstas no Edital, foi corretamente inabilitada pelo Pregoeiro;</p><p>y) além de não ter cumprido os requisitos de qualificação técnica, a Navele também descumpriu a alínea 'd' do item 8.4 do Termo de Referência (peça 34, p. 11) , uma vez que deixou de enviar a declaração de que o responsável técnico integrará o quadro da licitante se a sociedade empresária vier a ser contratada (Anexo X) ;</p><p>z) a Navele descumpriu o item 8.4.5 do Edital, uma vez que não enviou a prova de inscrição no cadastro de contribuintes municipal (peça 33, p. 8) ;</p><p>aa) a Planilha de Composição de Custos apresentada pela Navele apresenta erros nas fórmulas e nos valores totais por empregado, sendo que, no somatório dos módulos, há um desconto de R$ 0,01 em cada profissional, de modo que, retirando esses valores que foram propositadamente inseridos na planilha, o valor global da proposta não é igual ao valor negociado no pregão;</p><p>bb) os valores destinados ao transporte dos funcionários estão abaixo da realidade, uma vez que a Navele apresentou o valor de R$ 3,95, quando o correto seria R$ 4,05, tarifa vigente no Rio de Janeiro desde fevereiro/2019;</p><p>cc) a última planilha enviada pela Navele foi registrada no sistema no dia 14/5/2019, data posterior à alteração da tarifa de ônibus e à nova convenção coletiva, cujo reajuste salarial estava vigente desde 1º/3/2019, sugerindo que tais valores não foram ajustados na planilha intencionalmente, para que o seu preço final não transparecesse inexequibilidade, sendo que, além do reajuste salarial, a convenção previu o aumento do vale alimentação de R$ 13,00 para R$ 14,00, o que também não foi considerado na última planilha enviada pela Navele;</p><p>dd) a Navele não considerou o adicional de insalubridade de nenhum profissional, sendo que, no caso do engenheiro eletricista, há evidente risco de ocorrerem descargas elétricas por conta da natureza da sua função, o que garante o direito desse profissional ao adicional, e, em relação aos demais profissionais, por se tratar de um serviço que será executado em um hospital, o risco também é evidente, já que estarão em contato com pacientes ou com material infectocontagiante, nos termos da jurisprudência do Tribunal Superior do Trabalho (TST; transcrição em peça 79, p. 10-11) ;</p><p>ee) a Navele não contemplou o adicional de insalubridade na tentativa de mascarar seu preço inexequível, o que conduz inevitavelmente a sua inabilitação;</p><p>ff) embora erros no preenchimento da planilha não constituam motivo para a desclassificação da proposta, há que se diferenciar o que é erro de preenchimento e o que é preenchimento intencional;</p><p>gg) realizando-se os reajustes na Planilha da Navele referentes aos valores destinados ao transporte dos funcionários, ao valor do vale alimentação, ao adicional de periculosidade para o engenheiro eletricista e ao reajuste salarial de acordo com a nova Convenção Coletiva, o valor global da proposta aumentaria em R$ 170.000,00, e, ao se acrescentar também o adicional de insalubridade, em R$ 344.000,00.</p><p>hh) como entende o TCU, de longa data, propostas com imperfeições graves e sem justificativa devem ser rejeitadas no âmbito de licitações, pois sujeitam a Administração e os cofres públicos a consequências danosas (transcrição de jurisprudência em peça 79, p. 11) ;</p><p>ii) foram dadas várias oportunidades, durante quatro meses de análise documental, para a Navele ajustar sua Planilha de Composição de Custos, sendo que a primeira convocação da documentação se deu em janeiro, e, no primeiro instante, a Navele já solicitou prorrogação do prazo de envio da planilha, tendo sido concedida a dilatação do prazo por mais 24 horas;</p><p>jj) após a análise da área técnica, foi dada a primeira oportunidade de alteração da Planilha, uma vez que a Navele havia suprimido postos de trabalho dos plantonistas, para conseguir chegar ao valor global ofertado, deixando apenas um profissional em cada posto, fato que iria acarretar períodos sem os referidos profissionais no Hospital, pois não haveria quem fizesse o revezamento do plantão;</p><p>kk) entretanto, desde a abertura do pregão, a Navele já estava ciente da impossibilidade de redução desses postos, uma vez que essa empresa havia submetido um pedido de esclarecimento, em 28/11/2018, sendo informada que o referido quantitativo não poderia ser reduzido;</p><p>ll) se a supressão de postos não era permitida, e a empresa já estava ciente disso antes mesmo da abertura do certame, não haveria razão para que lhe fosse concedida nova oportunidade para correção do erro;</p><p>mm) após ajustar sua planilha, a Navele teve ainda a oportunidade de efetuar outros ajustes para manter o seu preço;</p><p>nn) mesmo tendo várias oportunidades de ajustes, ainda assim a planilha que foi aprovada pela área técnica encontra-se errada, conforme assinalado acima; e</p><p>oo) desse modo, a Navele descumpriu os requisitos de qualificação técnica constantes do Edital e apresentou proposta com diversos erros, manifestamente inexequível.'</p><p>21. Adicionalmente, a empresa Vivacom apresentou elementos (peça 79, p. 12-18, itens 62 a 99) relativamente à representação movida pela empresa M3 Manutenção e Montagens Ltda. contra a sua habilitação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>; apenso aos autos; item 24 desta instrução) . Note-se que tais elementos só deverão ser analisados no caso de se manter a inabilitação da empresa Navele, o que tornaria a empresa Vivacom vencedora do certame.</p><p>22. Seguem considerações sobre os processos apensos.</p><p>23. O <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a></b>, autuado em 30/9/2019, trata de representação (peça 1, p. 1-19, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>; acompanhada de documentação em peça 1, p. 20-33, e peças 2 a 14 desse processo) movida pela empresa Navele Empreendimentos e Serviços Ltda. contra a sua inabilitação no certame em tela. Foi assinalado também que a empresa Vivacom foi equivocadamente habilitada, pois teria apresentado dois atestados técnicos operacionais que não atendem às exigências previstas no edital.</p><p>23.1. Quanto à inabilitação da empresa Navele, o referido processo não traz novos elementos em relação à matéria já tratada nestes autos.</p><p>23.2. Quanto à alegação de que a empresa Vivacom foi equivocadamente habilitada, tais elementos só deverão ser analisados no caso de se manter a inabilitação da empresa Navele, o que tornaria a empresa Vivacom vencedora do certame.</p><p>24. O <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a></b>, autuado em 8/11/2019, trata de representação (peça 1, p. 1-32, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>; acompanhada de peças 2 a 32 desse processo) movida pela empresa M3 Manutenção e Montagens Ltda. contra a habilitação da empresa Vivacom. Conforme já assinalado tais elementos só deverão ser analisados no caso de se manter a inabilitação da empresa Navele, o que tornaria a empresa Vivacom vencedora do certame.</p><p>25. Seguem questões objeto de análise:</p><p><b>26.</b> <b>Sobre a inabilitação da Navele</b></p><p>26.1. A questão relativa à ausência comprovação de qualificação técnico-profissional, por parte da empresa Navele, foi tratada nos itens 25 a 30 da peça 44, quando o Ministro-Relator assinalou que (peça 44, p. 3) :</p><p>'25. A capacidade técnica operacional normalmente é verificada por meio de atestado no qual reste comprovado que a licitante tenha executado serviços relativos ao objeto a ser contratado, acompanhado da Anotação de Responsabilidade Técnica (ART) , devidamente registrada no respectivo conselho, do profissional que foi responsável técnico pelos serviços.</p><p>26. Já a capacidade técnica profissional deve ser comprovada por meio de vínculo contratual do profissional detentor de atestado de responsabilidade técnica devidamente registrado no respectivo conselho profissional, acompanhado da respectiva Certidão de Acervo Técnico (CAT) , que comprove que o profissional executou serviços correlatos ao do objeto da licitação.</p><p>27. A capacidade técnica operacional seria, a grosso modo, aquela vinculada à gestão empresarial enquanto que a profissional seria a relativa à experiência técnica pretérita do profissional no objeto licitado.</p><p>28. Ocorre que o edital apresenta imprecisão ao admitir no item 8.2 do TR a apresentação de atestado de capacidade técnica em nome da empresa licitante (atestado de capacidade técnica operacional) <b>ou</b> em nome do profissional que viesse a trabalhar no HFA (atestado de capacidade técnica profissional) registrado no correspondente conselho profissional, ou seja, admitiu-se a apresentação de apenas um deles.</p><p>29. Concordo com a unidade instrutora que a forma como foi exigida a comprovação da qualificação técnica não é usual e não atenderia aos fins legais, que seria garantir que a licitante comprovasse ambas as capacitações técnicas, isto é, tanto a operacional quanto a profissional.</p><p>30. Como já mencionei, a empresa Navele presta os serviços de manutenção predial no Hospital Federal de Andaraí há mais de 10 anos, o que, em tese, demonstraria sua capacidade técnica para tanto.'</p><p>26.2. Por ocasião da instrução desta Unidade Técnica à peça 41, datada de 30/8/2019, foi assinalado que a desclassificação da empresa Navele geraria um aumento de despesa mensal de R$ 619.666,67 para R$ 681.666,67, ou seja, de R$ 62.000,00 mensais, caso a empresa Vivacom fosse declarada vencedora. Assim, entendeu-se ser o caso de medida acautelatória para que se pudesse fazer uma adequada avaliação da situação em tela, com eventuais informações adicionais obtidas.</p><p>26.3. Note-se que, apesar de a proposta da empresa Vivacom representar um aumento de despesa de R$ 62.000,00 mensais em relação à proposta da empresa Navele, a proposta desta última possui um quantitativo de seis profissionais a menos, conforme se segue (item 16.5.7 desta instrução) :</p><p>'Licitação-Empresa-Quantidade de Profissionais-Valor Mensal (R$) </p><p>PE 10/2018-Proposta da Navele-49-619.666,67</p><p>Indenização-Serviço prestado pela Navele-58-863.996,47</p><p>PE 10/2018-Proposta da Vivacom-55-681.663,70'</p><p>26.4. Em sua proposta inicial, a empresa Navele havia considerado o total de 46 profissionais, tendo sido necessário rever a Planilha de Custos e Formação de Preços (PCFP) para 49 profissionais, conforme assinalado pelo pregoeiro, em resposta ao Ofício 1060/2019-TCU/Selog (peça 21) , cujo trecho transcrevemos a seguir (peça 32, p. 451) :</p><p>'Especificamente no que concerne a quantidade de postos de trabalho, a empresa Navele apresentou sua 1ª versão da PCFP em 25/01/2019, onde nesta constavam 30 postos de trabalho com um quantitativo total de 46 profissionais. Ressalta-se que o termo de referência prevê 33 postos de trabalho, com um 'quantitativo sugerido' de 83 profissionais. Diante disso, foi solicitado à empresa em 28/02/2019, uma readequação de sua planilha com vistas a recomposição de quantitativo de profissionais em alguns postos, uma vez que, em análise da planilha pelo pregoeiro e equipe técnica, constatou-se que nos postos de <b><i>encarregado de plantão 12x36 diurno, bombeiro hidráulico de plantão 12x36 diurno e eletricista de plantão 12x36 diurno</i></b>, onde o termo de referência prevê 2 profissionais para cada posto, e a empresa Navele ofertava apenas 1 profissional para cada um desses postos, havendo assim a necessidade de recomposição do quantitativo dos mencionados postos de trabalho, pois a vacância de um dos profissionais inviabilizaria o plantão na escala 12x36. Diante disso, a empresa foi convocada a readequar sua PCFP, o que foi feito através do envio de nova planilha ajustada no dia 28/02/2019.'</p><p>26.5. Assim, a diferença entre o valor proposto pela empresa Vivacom, relativamente à proposta da empresa Navele, parece associar-se principalmente a um maior número de profissionais atuando (55, em vez de 49 profissionais) , o que nos parece justificável.</p><p>26.6. Adicionalmente, segundo a empresa Vivacom (item 20 desta instrução, alíneas 'aa' a 'hh') , existiriam equívocos no preenchimento da Planilha de Custos e Formação de Preços (PCFP) que tornaria a proposta apresentada pela Navele inexequível, como: erro no somatório dos valores no total de R$ 0,01 por empregado; valores destinados ao transporte abaixo da tarifa de ônibus vigente no Rio de Janeiro desde fevereiro de 2019; valores com inobservância da última convenção coletiva vigente desde 1º/3/2019; e ausência de rubricas de insalubridade para os profissionais, e de periculosidade ao engenheiro eletricista.</p><p>26.7. O alegado erro no somatório dos valores, no total de R$ 0,01 por empregado, não nos parece ter significância. Quanto aos reajustes frutos de aumento de tarifas de transporte e de nova convenção coletiva, respectivamente em fevereiro e em março de 2019, cabe assinalar que os lances ocorreram em 13/12/2018 (peça 35, p. 1-18) , antes portanto dos referidos aumentos, de modo que não seria esperado que a composição dos custos da planilha, apresentada em 23/1/2019 (peça 59, p. 27; peça 35, p. 11) , refletisse tais majorações. A planilha apenas foi corrigida quanto a erros de preenchimento, mantendo-se os preços vigentes à época da etapa de lances.</p><p>26.8. Entretanto, verificamos falhas na PCFP apresentada pela empresa Navele, no tocante aos adicionais de insalubridade e de periculosidade. Nesse sentido, a empresa Vivacom havia se pronunciado nos seguintes termos (peça 79, p. 10, item 51) :</p><p>'A Navele não considerou o adicional de insalubridade [ou periculosidade] de nenhum profissional. No caso do engenheiro eletricista, há evidente risco de ocorrerem descargas elétricas por conta da natureza da sua função, o que garante o direito desse profissional ao adicional [de periculosidade]. Em relação aos demais profissionais, por se tratar de um serviço que será executado em um hospital, o risco também é evidente, já que os profissionais estarão em contato com pacientes ou com material infectocontagiante. Em casos similares, o TST há tempos entende pelo direito do empregado que trabalha em hospitais ao adicional de insalubridade. [transcrição de decisão do TST em peça 79, p. 10-11]'</p><p>26.9. Em consulta ao Comprasnet, constatamos que a proposta da empresa Navele não contemplou o adicional de insalubridade dos funcionários. Tomemos como exemplo o salário pago ao bombeiro hidráulico. Na proposta final da Navele não foi considerado o referido adicional (peça 89, p. 1) . Na proposta da empresa Vivacom, por sua vez, está previsto o valor de R$ 190,80 para insalubridade (peça 90. p. 1) . Vale registrar que, na prestação do serviço atualmente realizada pela Navele, consta, no contracheque do bombeiro hidráulico, o pagamento de R$ 149,92 a título de insalubridade (peça 71, p. 89) .</p><p>26.10. Adicionalmente, também constatamos que a proposta da empresa Navele não contemplou o adicional de periculosidade do engenheiro eletricista (peça 92, p. 1) . Na proposta da empresa Vivacom, por sua vez, está previsto o valor de R$ 2.575,80 para a referida rubrica (peça 93. p. 1) . Vale registrar que, na prestação em serviço atualmente realizada pela Navele, consta, no contracheque do engenheiro eletricista, o pagamento de R$ 2.694,60 a título de periculosidade (peça 71, p. 69) .</p><p>26.11. Importa observar que tanto o adicional de insalubridade como o de periculosidade compõem a remuneração (Módulo 1 da PCFP) , de modo que a alteração desses valores causa reflexos em outras rubricas, como encargos e benefícios anuais, mensais e diários (Módulo 2 da PCFP) , provisão para rescisão (Módulo 3 da PCFP) e custo de reposição do profissional ausente (Módulo 3 da PCFP) .</p><p>26.12. A título de simulação, retiramos o adicional de insalubridade do bombeiro hidráulico na planilha da Vivacom, e verificamos que o Valor Total por Empregado caiu de R$ 4.461,00 (peça 90, p. 3) para R$ 4.090,77 (peça 91, p. 3) , ou seja, uma redução de 8,30%. Do mesmo modo, ao retirarmos, em simulação, o adicional de periculosidade do engenheiro eletricista na planilha da Vivacom, verificamos que o Valor Total por Empregado caiu de R$ 22.016,90 (peça 93, p. 3) para R$ 17.018,83 (peça 94, p. 3) , ou seja, uma redução de 22,70%.</p><p>26.13. Assim, os cálculos apresentados supra evidenciam a que a proposta da empresa Navele continha falhas que iam de encontro à legislação aplicável, relativas à ausência dos adicionais de insalubridade e de periculosidade devidos aos profissionais. Ainda que não demandada explicitamente por esse motivo, a empresa teve diversas oportunidades ao longo do certame para ajustar sua planilha às exigências legais, mas não o fez, mesmo tendo conhecimento do fato, já que os referidos adicionais estão sendo pagos aos seus profissionais na prestação atual dos serviços ao HFA. Portanto, ainda que a empresa tenha sido equivocadamente inabilitada, sua planilha continha vícios insanáveis, os quais inviabilizavam o atendimento ao disposto na legislação, e que levariam inevitavelmente à sua desclassificação no certame. Desse modo, considerando que a proposta da empresa Vivacom não se mostrou desvantajosa, e considerando que eventual determinação para o retorno à fase de classificação da licitação para a consequente desclassificação da empresa Navele levaria a um atraso maior na contratação dos serviços e constituiria mera formalidade, somos pela manutenção do resultado do certame.</p><p>26.14. Entendemos que não é necessária a realização de ciência ao HFA quanto à exigência indevida de qualificação técnico-operacional <b>ou</b> técnico-profissional, presente no item 8.2 do Termo de Referência, tendo em vista que o pregoeiro já reconheceu o equívoco (item 16.5.3 desta instrução) .</p><p>27. <b>Sobre a medida cautelar</b></p><p>27.1. Tendo em vista as considerações presentes no item 26 desta instrução, somos pela revogação da medida cautelar determinada pelo Ministro-Relator em 4/9/2019 (peça 44) , referendada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2019/Plenário\" target=\"_blank\">Acórdão 2172/2019-TCU-Plenário</a> (peça 46) .</p><p>28. <b>Sobre a impugnação da habilitação da Vivacom</b></p><p>28.1. A empresa <b>Navele</b>, em sede do <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a></b> (apenso aos autos; item 23 desta instrução) , afirmou que a que a empresa Vivacom teria sido equivocadamente habilitada, pelas razões que se seguem (peça 1, p. 10-16, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>) :</p><p>'a) a empresa Vivacom apresentou dois atestados técnico-operacionais que não atendem às exigências previstas no edital;</p><p>b) um dos atestados (peça 8, p. 60-62, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>) , emitido pelo Hospital Federal de Ipanema (HFI) , refere-se a serviço de manutenção preventiva e corretiva dos sistemas de climatização, refrigeração, exaustão e da qualidade do ar (Contrato 8/2017; peça 13, p. 38, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>) , não agregando todos os serviços descritos no edital;</p><p>c) o pregoeiro, em sua decisão, informou que o referido Contrato 8/2017 se prestou apenas à comprovação dos serviços de manutenção corretiva e preventiva de gasotécnica, entretanto a empresa Navele é a atual prestadora desse serviço, desde 2014, no HFI (peça 13, p. 12-32, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>) , de forma que o atestado de capacidade técnica emitido por esse hospital não pode ser considerado para fins de capacidade técnico-operacional da empresa Vivacom;</p><p>d) desse modo, a 'Execução de serviço de Manutenção Preventiva, Corretiva em gasoterapia', que constitui parcela de maior relevância e valor significativo do objeto licitado, jamais poderia teria sido realizada pela empresa Vivacom ou por seus profissionais responsáveis técnicos, haja vista que todos os que foram apresentados possuem ressalva do Crea/RJ, informando que os mesmos não possuem habilitação profissional para execução desse serviço;</p><p>e) o segundo atestado (peça 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 21-25) refere-se à Certidão de Acervo Técnico emitida pela empresa BL&D Serviços Médicos Ltda. (Hospital Cirúrgico Sírio Libanês Rio) , que trata de manutenção e conservação predial, obras civis, construções e reformas em geral (contrato 16/2013) . No entanto, o referido hospital não possui atendimento emergencial, subestação de energia elétrica, sistema de incêndio automático <i>splinker</i>, nem dispositivo supervisor de isolamento (DSI) , e, além disso, o atestado apresentado não indica o quantitativo de funcionários envolvidos na execução, nem o fato de o hospital se encontrar desativado há onze anos (peça 13 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 33-37) ;</p><p>f) desse modo, o referido atestado não atenderia à prestação de um serviço em grande escala, já que se refere a um hospital desativado por muito tempo;</p><p>g) o mencionado atestado refere-se a serviços executados no período de 15/5/2013 a 15/5/2016, e não se encontra registrado no Crea em nome da Vivacom, mas em nome de Norbert Bierbele, de modo que não seria um documento hábil para comprovar a experiência de no mínimo três anos de capacidade operacional nos serviços na área objeto da licitação em tela, sendo que a Vivacom foi registrada no Crea apenas em 21/6/2016 (peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 77) ; e</p><p>h) caberia ao TCU solicitar, em diligência, informações complementares que comprovassem a real existência dos serviços, tais como guias sindicais, contribuição patronal, contrato, nota fiscal, pagamentos de GPS e GFIP.'</p><p>28.2. A empresa <b>M3 Manutenção e Montagens</b> Ltda., em sede do <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a></b> (apenso aos autos; item 24 desta instrução) , afirmou que a que a empresa Vivacom teria sido equivocadamente habilitada, pelas razões que se seguem (peça 1, p. 1-32, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>) :</p><p>'a) o atestado, apresentado pela empresa Vivacom, emitido pelo Hospital Cirúrgico Sírio Libanês Rio (peça 7 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>, p. 2-4) , compreendendo a prestação de serviços entre 15/5/2013 a 15/05/2016 (Contrato 16/2013) , não seria idôneo;</p><p>b) o serviço prestado não teria englobado subestações de energia, apesar de o referido atestado ter informado haver uma subestação de 13,8KV com potência de 2,0 MVA no imóvel, o que não seria verdade;</p><p>c) Sodré Francisco Santos, que subscreveu o atestado, informou que os serviços prestados pela empresa Vivacom ao Hospital Cirúrgico Sírio Libanês Rio não englobaram a operação de subestação de energia, pois a parcela de operação de subestações de energia de 13,8kv com potência de 2,0MVA, inicialmente prevista, teria sido suprimida do contrato (peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>, p. 2) ;</p><p>d) uma vez suprimida do contrato a operação de subestações de energia, é absolutamente impossível que seu valor tenha se mantido o mesmo, em aproximadamente R$ 600.000,00 anuais, o que comprovaria a inidoneidade do referido atestado;</p><p>e) o referido atestado também não poderia estar em nome da empresa Vivacom, que somente procedeu com seu registro junto ao Crea-RJ em 21/6/2016 (peça 10 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>, p. 2-4) , enquanto a prestação dos serviços, segundo o atestado, teria se encerrado em 15/5/2016;</p><p>f) essa empresa não poderia ter prestado serviços ao Hospital Cirúrgico Sírio Libanês Rio sem estar registrada no respectivo Conselho Profissional, o que ocorreu apenas em junho de 2016;</p><p>g) pela simples leitura de sua Certidão de Registro no Crea-RJ, todos os profissionais apontados pela empresa Vivacom como responsáveis técnicos pela empresa foram incluídos no registro somente após a possível conclusão dos serviços que teriam sido prestados ao Hospital Cirúrgico Sírio Libanês (após maio de 2016, portanto) ;</p><p>h) o descrito ocorreu, por exemplo, com o Engenheiro Civil Norbert Bierberle, inscrito no Crea/RJ sob o 1985106135, o qual somente foi incluído pela Vivacom como seu Responsável Técnico em 9/7/2018, quase dois anos após o término dos serviços prestados ao Hospital Sírio Libanês Rio (peça 10 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>, p. 3) ;</p><p>i) de todos os atestados apresentados pela empresa Vivacom, somente o emitido pelo Hospital Federal de Ipanema refere-se a serviços prestados após seu registro no Crea/RJ, o que eleva consideravelmente as dúvidas sobre a idoneidade do documento supostamente fornecido pelo Hospital Sírio Libanês Rio;</p><p>j) outra prova da inidoneidade do atestado é que a companhia de energia elétrica Light confirmou que não existia Subestação de 13,8KV com potência de 2,0 MVA no Hospital Sírio Libanês Rio (peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>, p. 3) , sendo que o fornecimento de energia elétrica somente ocorreu em agosto de 2017, ou seja, um ano após o possível término dos serviços declarados no documento (maio de 2016) ;</p><p>k) o Hospital Sírio Libanês estaria desativado há dez anos (peça 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>, p. 2-16) ;</p><p>l) empresa BL&D Serviços Médicos Ltda. (razão social do Hospital Sírio Libanês Rio) encontra-se com sua situação cadastral junto à Receita Federal com o status de inapta, por omissão de declaração, desde outubro de 2018, o que indica que essa empresa não apresentou documentação tributária por no mínimo dois anos consecutivos, portanto, desde 2016;</p><p>m) os atestados apresentados pela Vivacom não seriam compatíveis com o objeto do edital, pois essa empresa deveria comprovar sua aptidão em desempenhar as atividades destacadas no item 1 e 8.2 do Termo de Referência, o que não teria ocorrido;</p><p>n) os atestados emitidos pelo Hospital Sírio Libanês Rio (manutenção e correção predial) e Hospital Federal de Ipanema (manutenção preventiva e corretiva dos sistemas de climatização, refrigeração, exaustão e da qualidade do ar) não englobaram a operação de subestação de energia que operasse em 13.8Kv e com potência igual ou superior a 2,0 Mva (item 8.2, alínea 'a' do Termo de Referência; peça 10, p. 11) ;</p><p>o) nenhum dos atestados da empresa Vivacom faz prova da prestação de serviços de operação, suporte técnico e gerencial dos sistemas de gases medicinais, que também é parcela de maior relevância (item 8.2, b do Termo de Referência; peça 10, p. 11) ;</p><p>p) nem mesmo as Certidões de Acervo Técnico (CATs) dos profissionais, apresentadas pela empresa Vivacom, possuem a execução dessa parcela do serviço, significativa para o edital;</p><p>q) praticamente todas as CATs (peça 13 a 32 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>) possuem expressamente a ressalva de que os serviços prestados pelos seus profissionais não lhes habilitam na prestação de serviços de instalações (ordinárias e especiais) de redes de gases medicinais, como as CATs em nome de João Antunes Moreira (n° 39084/2014) , de Jorge de Oliveira Santos Júnior (n° 12348/2010) e de Rafael Dari Dias (n° 39026/2014 e 551079/2011) ;</p><p>r) o pregoeiro equivocou-se em sua decisão (peça 5 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>) , pois afirmou ter solicitado, à empresa Vivacom, a apresentação do Contrato 8/2017, firmado com o Hospital Federal de Ipanema, apenas para comprovar sua experiência nos serviços de gasotecnia (gases medicinais) .</p><p>s) contudo, tal contrato não engloba a execução dos serviços de gases medicinais (peça 5 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>) , já que eles são, em verdade, executados pela empresa Navele, conforme documentos anexos (peça 12 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>) , o que demonstraria a incapacidade técnica da Vivacom;</p><p>t) assim, nenhum dos atestados apresentados pela empresa Vivacom faz prova de sua experiência na execução de serviços compatíveis com edital, notadamente em relação aos de maior relevância, tornando inquestionável sua incapacidade técnica e, sobretudo, cogente sua inabilitação; e</p><p>u) a fase recursal da licitação teria sido prejudicada, pois o certame ficou parado por um longínquo lapso temporal, desde 16/7/2019, sendo que, no dia 29/8/2019, após mais de trinta dias sem qualquer movimentação, o pregoeiro simplesmente informou, no <i>chat</i> do sistema Comprasnet, a abertura do prazo para registro da intenção de recurso no dia 30/8/2019, às 15:20:33 horas, claramente prejudicando o registro da intenção de recurso pelos demais licitantes, sendo que somente a empresa SM21 conseguiu realizar o registro em tempo hábil.'</p><p>28.3. A empresa <b>Vivacom </b>apresentou os seguintes elementos<b> </b> (peça 79, p. 12-18, itens 62 a 99; item 21 desta instrução) :</p><p>'a) os argumentos que ora são levados ao TCU pela empresa M3 já foram objeto do Mandado de Segurança 5066168-60.2019.4.02.5101 (manifestação da Advocacia Geral da União à peça 79, p. 61-73) e do Mandado de Segurança 5043576-56.2018.4.02.5101 (sentença judicial, pela improcedência, à peça 79, p. 78-83) , sendo que, em ambos casos, os pedidos da M3 foram negados e a Vivacom comprovou a veracidade dos seus atestados, bem como o cumprimento das normas editalícias;</p><p>b) o Contrato 16/2013 (peça 79, p. 123-137) , assinado com o Hospital Sírio Libanês Rio, comprova a veracidade das informações constantes do atestado questionado;</p><p>c) o serviço de manutenção predial hospitalar independe do funcionamento pleno do hospital, sendo que a Lei Estadual 6.400/2013, do Rio de Janeiro, tornou obrigatória a realização de manutenção preventiva e/ou corretiva em qualquer edificação, independentemente do laudo técnico de vistoria predial, de modo que não é relevante investigar se o hospital estava ou não em funcionamento, uma vez que, para o edital, importa a comprovação do serviço de manutenção predial;</p><p>d) o registro indevido de prestação de serviço de manutenção elétrica no atestado do Hospital Sírio-Libanês Rio aconteceu porque a manutenção de subestação de energia estava prevista no contrato de prestação de serviços assinado entre a Vivacom e o hospital, de modo que, no momento de redigir o atestado, provavelmente o seu signatário adotou a redação que constava naquele contrato, olvidando-se que a subestação acabou não sendo operada;</p><p>e) a Vivacom comprovou a experiência exigida pelo edital com manutenção elétrica mediante diversos atestados, tais como aqueles apresentados pelo próprio Hospital do Andaraí, pelo Hospital Federal de Ipanema e pelo Hospital Federal dos Servidores do Estado (peça 79, p. 140-167) ;</p><p>f) a situação cadastral de inaptidão do Hospital Sírio-Libanês Rio perante a Receita Federal não sugere a existência de irregularidades no atestado técnico por ele fornecido;</p><p>g) a sentença proferida no mandado de segurança 5043576-56.2018.4.02.5101 (sentença judicial, pela improcedência, à peça 79, p. 78-83) expressamente reconheceu a aptidão do atestado ora impugnado para comprovar a capacidade técnica da Vivacom (transcrição de trecho da sentença em peça 79, p. 15) ;</p><p>h) A empresa Vivacom pagou ao Crea a taxa de incorporação, em 2016, referindo-se à regularização posterior de obras ou de serviços de engenharia desenvolvidos e concluídos sem a devida anotação de responsabilidade técnica, de modo que a prestação de tais serviços foi devidamente certificada pelo Conselho, conforme Certidão de Acervo Técnico (CAT) 70900/2018 (peça 79, p. 169-171) , referente ao engenheiro Norbert Bieberle, em que consta que os serviços foram executados mediante contrato firmado entre BL&D Serviços Médicos Ltda. (razão social do Hospital Sirio-Libanês Rio) e Vivacom Comércio e Serviços Ltda;</p><p>i) assim, não prospera a tese de irregularidade quanto ao registro de Nobert Bierbiele como responsável técnico da empresa, haja vista que os serviços prestados ao Hospital Sírio Libanês foram devidamente regularizados perante o Crea mediante o pagamento da mencionada taxa de incorporação antes mesmo da abertura de qualquer procedimento licitatório, conforme atesta a referida CAT;</p><p>j) também não merece prosperar a alegação de que a Vivacom não disporia de qualificação técnica para a prestação de serviços compatíveis com o objeto do edital, conforme exigido nos itens 8.2 e 8.3 do Termo de Referência;</p><p>k) o próprio edital permitia a apresentação de atestados em nome da licitante ou em nome de profissional que viesse a trabalhar no HFA, de modo que a empresa Vivacom apresentou mais de uma dezena de atestados que demonstram sua experiência prévia na execução de todas as parcelas de maior relevância exigidas pelo Termo de Referência;</p><p>l) a prestação de serviços de operação, suporte técnico e gerencial de sistemas de gases medicinais foi comprovada pelos atestados apresentados, dentre os quais o atestado emitido pelo Hospital Sírio-Libanês Rio e o emitido pelo Hospital Federal de Ipanema, cujo teor foi posteriormente ratificado com a apresentação, pela Vivacom, do respectivo contrato;</p><p>m) a simples afirmação, pela empresa M3, de que outra empresa também prestava esses serviços ao Hospital de Ipanema não infirma a veracidade dos atestados e contratos apresentados pela empresa Vivacom; e</p><p>n) a alegação de que existem CATs apresentadas com ressalvas em relação à prestação de serviços de instalação de redes de gases medicinais também não procede, pois todas as CATs apresentadas estão condizentes com os respectivos atestados, e as ressalvas constantes das CATs se referem, por óbvio, ao profissional ali indicado (por exemplo, não se espera que o atestado de um engenheiro civil certifique a sua experiência profissional com serviços de engenharia elétrica) , de modo que o atestado técnico emitido pelo contratante engloba todas as atividades prestadas pela empresa, enquanto o Crea apenas emite CATs em nome de pessoas físicas, e não em nome das empresas, sendo essa a justificativa para as ressalvas, o que jamais poderia significar que o serviço descrito no atestado não foi efetivamente prestado.'</p><p>28.4. Seguem os elementos apresentados pelo <b>pregoeiro do HFA</b> em sua decisão (peça 97, p. 11-12) , pela improcedência, relativamente ao recurso apresentado pela empresa SM21 (peça 95) contra a empresa Vivacom (contrarrazões em peça 96) , no tocante às supostas irregularidades apontadas pelas empresas Navele e M3 (itens 28.1 e 28.2 desta instrução) :</p><p>'a) todos os atestados de capacidade técnico-profissional apresentados pela Vivacom encontram-se devidamente registrados em seus respectivos Conselhos Regionais (Crea/CAU) , e em nome dos responsáveis técnicos de cada contrato, excetuando-se o atestado de capacidade técnica referente ao serviço executado no Hospital Federal de Ipanema, emitido em 4/7/2019, e que se presta à comprovação da capacidade técnico-operacional;</p><p>b) a empresa Vivacom comprovou ter experiência na prestação de serviço específico de Arquitetura ou Engenharia Civil e de Engenharia Elétrica, em edificações com complexidade tecnológica e operacional equivalente ou superior ao objeto da licitação, onde se destacam as parcelas de maior relevância, por meio de atestados de capacidade técnico-operacional e de capacidade técnico-profissional; e</p><p>c) a grande maioria das CATs apresentadas refere-se a serviços executados no próprio Hospital Federal do Andaraí, e que atendem plenamente ao disposto no item 8.6.2 do edital (período mínimo de três anos) , conforme foi comprovado pela equipe técnica do Serviço de Infraestrutura (Seinfra) do HFA.'</p><p>28.5. Segue <b>análise das impropriedades apontadas, nos dois processos apensos </b> (itens 28.1 e 28.2 desta instrução) , <b>no tocante à habilitação da empresa Vivacom</b>:</p><p>28.6. <b>Impropriedade alegada:</b> atestados apresentados não comprovam a qualificação técnica da empresa Vivacom, pois:</p><p>'a) o atestado emitido pelo Hospital Federal de Ipanema (HFI) teria servido apenas para a comprovação dos serviços de manutenção corretiva e preventiva de gasotécnica, entretanto no período desse atestado esse serviço teria sido prestado pela Navele, bem como os responsáveis técnicos apresentados pela empresa Vivacom possuiriam ressalva do Crea/RJ, informando que não possuem habilitação profissional para execução desse serviço (itens 28.1, alíneas 'b' a 'd', e 28.2, alíneas 'o' a 's', desta instrução) ;</p><p>b) o atestado emitido pelo Hospital Cirúrgico Sírio Libanês Rio não comprovaria serviços prestados relacionado à subestação de energia elétrica, pois a parcela de operação de subestações de energia de 13,8kv com potência de 2,0MVA, inicialmente prevista, teria sido suprimida do contrato (itens 28.1, alíneas 'e', e 28.2, alíneas 'b' a 'd', 'j' e 'n', desta instrução) ;</p><p>c) o atestado emitido pelo Hospital Cirúrgico Sírio Libanês Rio não seria adequado pois esse hospital não possui atendimento emergencial, sistema de incêndio automático <i>splinker</i> e dispositivo supervisor de isolamento (DSI) (item 28.1, alínea 'e', desta instrução) ;</p><p>d) o atestado emitido pelo Hospital Cirúrgico Sírio Libanês Rio (peça 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 21-25) não atenderia à prestação de um serviço em grande escala, já que se refere a um hospital desativado há onze anos, bem como esse atestado não indica o quantitativo de funcionários envolvidos na execução (itens 28.1, alíneas 'e' a 'f', e 28.2, alíneas 'k' e 'l' desta instrução) ;</p><p>e) o atestado emitido pelo Hospital Cirúrgico Sírio Libanês Rio refere-se a serviços executados no período de 15/5/2013 a 15/5/2016, e não se encontra registrado no Crea em nome da Vivacom, mas em nome de Norbert Bierbele, de modo que não seria um documento hábil para comprovar a experiência de no mínimo três anos de capacidade operacional, nos serviços na área objeto da licitação em tela (item 28.1, alínea 'g') ;</p><p>f) a empresa Vivacom somente procedeu com seu registro junto ao Crea-RJ em 21/6/2016, enquanto a prestação dos serviços, segundo o atestado, teria se encerrado em 15/5/2016, sendo que todos os profissionais apontados pela empresa Vivacom como responsáveis técnicos pela empresa foram incluídos no registro somente após a possível conclusão dos serviços que teriam sido prestados ao Hospital Cirúrgico Sírio Libanês (item 28.2, alíneas 'e') ; e</p><p>g) de todos os atestados apresentados pela empresa Vivacom, somente o emitido pelo Hospital Federal de Ipanema refere-se a serviços prestados após seu registro no Crea/RJ (item 28.2, alíneas 'i') .'</p><p>28.7. Seguem considerações preliminares:</p><p>'a) em consulta ao Portal de Dados Abertos do Governo Federal, em 20/2/2020 (http://compras.dados.gov.br/contratos/doc/contrato/25010350000082017) , identificamos a existência do contrato entre o Hospital Federal de Ipanema (HFI) e a Vivacom, tratando de prestação de serviços contínuos de manutenção preventiva e corretiva dos sistemas e equipamentos de serviço de climatização, refrigeração, exaustão e da qualidade do ar (peça 98) .</p><p>b) segundo a empresa Vivacom, o registro indevido de prestação de serviço de manutenção elétrica, no atestado do Hospital Sírio-Libanês Rio, aconteceu porque a manutenção de subestação de energia estava prevista no contrato de prestação de serviços assinado entre essa empresa e o hospital, de modo que, no momento de redigir o atestado, provavelmente o seu signatário adotou a redação que constava naquele contrato, olvidando-se que a subestação acabou não sendo operada (item 28.3, alínea 'd') , já tendo sido feita uma ressalva no referido atestado para que não compreendesse os referidos serviços de engenharia elétrica (peça 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 23) ;</p><p>c) adicionalmente, segundo a empresa Vivacom, a comprovação da experiência exigida pelo edital com manutenção elétrica se deu mediante diversos atestados, tais como aqueles apresentados pelo próprio Hospital do Andaraí, pelo Hospital Federal de Ipanema e pelo Hospital Federal dos Servidores do Estado (peça 79, p. 140-167) ;</p><p>d) o atestado fornecido pelo Hospital Cirúrgico Sírio-Libanês Rio indica o número de 36 postos (peça 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 25) ;</p><p>e) quanto ao fato de esse hospital se encontrar desativado, transcrevemos trecho da decisão do Juiz Federal Eugenio Rosa de Araujo, ao tratar dessa matéria, em sede do Mandado de Segurança 5043576-56.2018.4.02.5101 (peça 79, p. 83) :</p><p>Não foi exigida a comprovação no instrumento convocatório, de que o hospital ou entidade em que realizou suas atividades, esteja ou não em atividade plena, logo tal julgamento de valor não pode ser realizado pelo pregoeiro porque não está previsto.</p><p>f) quanto ao devido registro no Crea, a empresa Vivacom esclareceu que procedeu, apenas em 2016, à regularização de obras e serviços de engenharia desenvolvidos e concluídos sem a devida anotação de responsabilidade técnica, de modo que a prestação de tais serviços foi devidamente certificada pelo mencionado Conselho, conforme Certidão de Acervo Técnico (CAT) 70900/2018 (peça 79, p. 169-171) , referente ao engenheiro Norbert Bieberle, em que consta que os serviços foram executados mediante o Contrato 16/2013, firmado entre BL&D Serviços Médicos Ltda. (razão social do Hospital Sirio-Libanês Rio) e Vivacom Comércio e Serviços Ltda (item 28.3, alíneas 'h' e 'i' desta instrução) ; e</p><p>g) o Juiz Federal Eugenio Rosa de Araujo, ao tratar dessa matéria, em sede do Mandado de Segurança 5043576-56.2018.4.02.5101 (peça 79, p. 83) , se manifestou nos seguintes termos (grifo nosso) :</p><p>\"Apresentou, ainda, o atestado de capacidade técnica (certidão de registro profissional e certidão de acervo técnico-CAT, devidamente registrados no CREA-RJ) em nome de profissionais, válidos e devidamente registrados no CREA-RJ, dentre outros, dos <b>engenheiros eletricista e de segurança do trabalho, Eduardo Davidson Marques Bezerra, Rafael Dari Dias e Valdenir Afonso da Silva e dos engenheiros civis Norbert Bierberle e Jorge de Oliveira Santos Júnior</b> (<b>com documento de vinculação futura a empresa Vivacom Ltda.</b>, presente as fls. 109 dos autos, <b>dos profissionais engenheiros Jorge de Oliveira Santos Júnior, Rafael Dari Dias e Ronaldo de Freitas Guimarães</b>) , <b>engenheiro mecânico Ronaldo de Freitas Guimarães</b>, contendo os serviços considerados de maior relevância solicitados nas letras A e B do subitem 8.6.4 do edital, nas áreas de serviços técnicos de manutenção preventiva e corretiva predial e hospitalares, prestados em entidades como o próprio Hospital dos Servidores do Estado-área de aproximadamente 100.000 m2, Universidade do Estado do Rio de Janeiro-UERJ em área de 73.066 m2, Hospital de Ipanema em área de Hospital do Andaraí em área de 50.000 m2, Hospital Estadual Rocha Faria em área de 30.000 m2, Companhia Docas do Rio e Janeiro-em área de aproximadamente 10.000 m2, abordando as atividades de manutenção de instalações elétricas de alta, média e baixa tensão, instalações hidráulicas e sanitárias, limpeza de reservatórios de água, manutenção e conservação predial, obras civis, reformas em geral, operação e manutenção de sistema de energia com grupo gerador de 500KVA, manutenção e operação de subestação de 13,8 KV com potência de 2,0 MVA, manutenção e conservação predial, divisórias, forro em gesso, pintura, alvenaria, revestimento, coberturas, esquadrias de alumínio, estruturas em concreto armado e metálicas, marcenaria, manutenção de redes de gases medicinais, manutenção do sistema de detectação de fumaça e sistema de combate a incêndios, emissão de relatórios de segurança do trabalho, instalação e execução de sinalização de segurança, demais atividades de engenharia de segurança do trabalho, manutenção do sistema predial de iluminação, de atendendo portanto plenamente, o previsto nos subitens 8.6.4 , 8.6.5, alínea A e 8.6.5.1 do edital; especialmente quanto ao atestado do HFA, presente as fls 433 a 435 chancelado no CREA-RJ, sob n°s 70118/2018 e 70041/2018, atendem plenamente os profissionais apresentados pela licitante, os requisitos da alínea B do subitem 8.6.4 do edital, tendo apresentado o registro de acervo técnico do profissional engenheiro civil Jorge de Oliveira Santos Júnior, às fls 431 a 435.\"\"</p><p>28.8. A questão em tela resume-se à alegação de que a empresa Vivacom não teria apresentado elementos suficientes para comprovar a sua qualificação técnico-operacional, pois não teria executado a totalidade dos serviços de maior relevância em condições equivalentes.</p><p>28.9. No entanto, verificamos que a empresa Vivacom declarou, por meio do preenchimento do Anexo X (peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 58) , que o Engenheiro Civil Jorge de Oliveira Santos Junior e o Engenheiro Eletricista Rafael Dari Dias comprometem-se a estar disponíveis para a execução do contrato a ser celebrado.</p><p>28.10. O Engenheiro Civil Jorge de Oliveira Santos Junior possui Certidões de Acervo Técnico (CAT) relativamente ao período em que trabalhou para a empresa Navele, tendo prestado serviços para o próprio HFA (peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 63-75) , bem como para a Companhia Docas do Rio de Janeiro, a Secretaria de Estado de Saúde do Governo do Estado do Rio de Janeiro (Hospitais Rocha Faria, Almir Button e Eduardo Rabelo) , Hospital Federal de Ipanema, Ministério Público do Estado do Rio de Janeiro, e Universidade do Estado do Rio de Janeiro (peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 152-182; peça 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 29-34., e p. 97-109) .</p><p>28.11. O Engenheiro Eletricista Rafael Dari Dias possui Certidões de Acervo Técnico (CAT) , relativamente ao período em que trabalhou para a empresa Navele, tendo prestado serviços para o próprio HFA (peça 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 83-89) , bem como para a Universidade do Estado do Rio de Janeiro, a Secretaria de Estado de Saúde do Governo do Estado do Rio de Janeiro (Hospitais Rocha Faria, Almir Button e Eduardo Rabelo) , Hospital Federal de Ipanema, Hospital Federal dos Servidores do Estado, e Ministério Público do Estado do Rio de Janeiro (peça 9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 36-82) .</p><p>28.12. Note-se que os mencionados engenheiros constam da Certidão de Registro de Pessoa Jurídica emitida, em 12/7/2019, pelo Crea-RJ (peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 77-79; acompanhada de Certidões de Registro Profissional em peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, p. 80-87) .</p><p>28.13. Desse modo, fica caracterizada a comprovação da qualificação técnico-profissional da empresa Vivacom.</p><p>28.14. Por ocasião da instrução datada de 30/8/2019 (item 7.3.8.2 da peça 41) , já havíamos apontado para a situação atípica do presente certame, já que a redação do item 8.2 do termo de referência (peça 34, p. 11) conduz à interpretação de que a documentação a ser apresentada poderia se referir tanto à comprovação da <b>qualificação técnico-operacional</b> quanto à comprovação da <b>qualificação técnico-profissional</b>, de forma alternativa, entendimento compartilhado também pela empresa Navele em suas contrarrazões ao recurso apresentado (peça 32, p. 423-424) .</p><p>28.15. Naquela instrução, assinalamos que (item 7.3.8.7 da peça 41) :</p><p>'Assim, tendo em vista a correta interpretação que deve ser dada ao texto do item 8.6.2.3 do edital (referente à qualificação técnico-operacional) , aliada ao texto do item 8.2 do termo de referência, que conduz à possibilidade de comprovação da qualificação técnico-operacional alternativamente à técnico-profissional, além do fato de a empresa já vir prestando os serviços na entidade desde 2008 (peça 32, p. 10) , a inabilitação da empresa Navele pelo não atendimento aos requisitos relativos aos <b>profissionais</b> por ela indicados mostra-se inapropriada e contrária ao interesse público, gerando um significativo aumento de despesa, conforme assinalado no item 7.3.8.6 desta instrução.'</p><p>28.16. Assim, aplicando-se o mesmo raciocínio, considerando o princípio da vinculação ao instrumento convocatório, e o fato de a empresa Vivacom ter comprovado a sua qualificação técnico-profissional, entendemos regular a habilitação dessa empresa.</p><p>28.17. Consideramos, portanto, elidida a impropriedade apontada.</p><p>28.18. <b>Impropriedade:</b> A fase recursal da licitação teria sido prejudicada, pois o certame ficou parado por um longínquo lapso temporal, desde 16/7/2019, sendo que, no dia 29/8/2019, logo, após mais de trinta dias sem qualquer movimentação, o pregoeiro simplesmente informou, no chat do sistema Comprasnet, a abertura do prazo para registro da intenção de recurso no dia 30/8/2019, às 15:20:33 horas, claramente prejudicando o registro da intenção de recurso pelos demais licitantes, sendo que somente a empresa SM21 conseguiu realizar o registro em tempo hábil (item 28.2, alínea 'u', desta instrução) .</p><p>28.19. Em que pese o lapso temporal decorrido entre as sessões do chat (aproximadamente um mês e meio) , entendemos que não foi configurada restrição ao direito de recorrer, considerando que o pregoeiro promoveu a devida abertura de prazo para registro de intenção de recurso pelas licitantes no certame, tanto que a empresa SM21 assim o fez. Consideramos, portanto, elidida a impropriedade apontada.</p><p>28.20. Desse modo, entendemos que a representação em sede do <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a></b> (apenso) , já conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2402/2019/Plenário\" target=\"_blank\">Acórdão 2402/2019-TCU-Plenário</a>, deverá ser considerada <b>parcialmente procedente</b>, já que o motivo da inabilitação da empresa Navele não é a falta de qualificação técnico-profissional, mas sim a irregularidade em sua proposta, que não atendeu aos requisitos legais relacionados aos adicionais de periculosidade e de insalubridade a serem incluídos na remuneração dos seus profissionais.</p><p>28.21. Adicionalmente, a representação em sede do <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a></b> (apenso) , já conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3096/2019/Plenário\" target=\"_blank\">Acórdão 3096/2019-TCU-Plenário</a>, deverá ser considerada <b>improcedente</b>, já que tratava apenas de impugnação à habilitação da empresa Vivacom.</p><p>29. <b>Sobre a morosidade na execução do Pregão Eletrônico 10/2018</b></p><p>29.1. A questão foi objeto do item II da oitiva realizada por meio do Ofício 2334/2019-TCU/Selog (peça 49) , de 5/9/2019, reiterado pelo Ofício 7953/2019-TCU/Seproc (peça 63) , de 16/10/2019, quando se solicitou pronunciamento sobre a morosidade no deslinde do pregão em tela, cuja abertura ocorreu em 13/12/2018.</p><p>29.2. Conforme exposto nos itens 16.5.9 e 16.5.10 desta instrução, Sérgio Freitas Barros, Pregoeiro, atribuiu a morosidade no certame em tela ao fato de a análise das Planilhas de Custos e Formação de Preços (PCFPs) ser de competência exclusiva da Área de Fiscalização (Afisc) do HFA, sendo que os servidores dessa área, até a data de 9/8/2019, não possuíam qualquer tipo de capacitação para tal, visto que, somente nos dias 7 a 9/8/2019, foi realizado treinamento nesse sentido. Em especial, a única servidora que possuía essa <i>expertise </i>na Afisc, a contadora Cátia da Conceição de Castro, foi removida do HFA para o então Núcleo Estadual do Ministério da Saúde no Rio de Janeiro (NERJ) , em 28/1/2019. Adicionalmente, a Afisc estaria desfalcada pela saída regular de servidores desse setor para assumirem atribuições em outras áreas, sem que fosse feita a devida recomposição do quadro.</p><p>29.3. Assim, somos por <b>recomendar</b> ao HFA que avalie a conveniência e oportunidade de elaborar plano de ação para mapear as fragilidades dos setores responsáveis pelas licitações e contratos do Hospital e adotar medidas efetivas para garantir a manutenção de número adequado de servidores nas atividades relacionadas ao planejamento, à execução e à fiscalização de licitações e de contratos da entidade, promovendo o devido treinamento para o desempenho dessas atividades, em razão dos percalços observados na condução do pregão eletrônico 10/2018 e da prática de pagamento de fornecedores por reconhecimento de dívida verificado ao longo desta representação.</p><p>29.4. Assinalamos que a proposta supra está alinhada aos itens 51 e 52 do Plano Estratégico 2019-2025 desta Corte, no sentido de induzir a profissionalização da gestão de pessoas do setor público (item 51) e de contribuir para melhorar a capacidade de contratação das organizações públicas (item 52) . Segue transcrição dos itens citados:</p><p>'51. Induzir a profissionalização da gestão de pessoas do setor público</p><p>Contribuir para a adoção sistemática de técnicas/práticas profissionais de gestão de Recursos Humanos, principalmente de planejamento da força de trabalho e gestão de desempenho, com o intuito de assegurar que esse relevante recurso agregue valor a custos e riscos aceitáveis. Esse objetivo decorre da constatação recorrente do TCU de que é muito incipiente a gestão estratégica de Recursos Humanos na administração pública.</p><p>De modo geral, as organizações públicas apresentam nessa área diversas deficiências significativas que colocam em risco sua capacidade de entrega, prejudicam sua eficiência e aumentam o risco de desvinculação entre as decisões tomadas e o interesse público.</p><p>[...]</p><p>52. Contribuir para melhorar a capacidade de contratação das organizações públicas</p><p>Induzir o aumento da capacidade de governança e gestão, da análise de riscos e da efetividade das contratações realizadas com recursos federais, de modo a favorecer à consecução das atividades finalísticas das organizações.'</p><p>30. <b>Sobre o excesso de contratos emergenciais e pagamentos por indenização</b></p><p>30.1. No Relatório de Contratos de Serviços Continuados de Manutenção Predial (peça 32, p. 10-12) consta que a última contratação resultante de pregão foi realizada com a empresa Navele, pelo período de 17/10/2008 a 18/4/2013, sendo que essa mesma empresa vem prestando os serviços desde então, ou seja, há mais de seis anos, por 'reconhecimento de dívida' e por 'dispensa de licitação por emergencialidade' (peça 32, p. 10) .</p><p>30.2. No referido documento, estão relacionadas diversas dificuldades na condução de um processo licitatório bem sucedido. Segue transcrição do histórico anterior à abertura do Pregão Eletrônico 10/2018 (peça 32, p. 11-12) :</p><p>'1- em julho de 2012, teve início ao processo 25001.037487/2012-49, para a contratação de empresa especializada em manutenção preventiva e corretiva predial no Hospital Federal do Andaraí. Entretanto, verificamos conforme consulta no SIPAR, que a última tramitação foi da CARH para a SEINFRA desta unidade hospitalar, em 27/09/2016, com o seguinte status: <i>'encaminhar para ciência e arquivamento, com a abertura de um novo processo, conforme fls 439 e 440'.</i></p><p>2- Teve outro processo 33367.004952/2014-14, para a contratação da prestação do serviço em tela. Em análise acerca da pretendida contratação, a consultoria jurídica da união CJU-RJ, por meio do parecer 655/2015/SAF/CJU-RJ/CGU/AGU, recomendou que se anulasse o processo em comento para esse órgão consultivo. A conclusão do entendimento foi que houve divergência conceitual entre manutenção predial e obra/reforma de engenharia. Enquanto a primeira tem natureza de serviço continuado, a subsequente tem entendimento de contratação por escopo. Portanto deve estabelecer prazos de execução delimitados, de acordo com um cronograma físico-financeiro, bem como uma finalidade, um objeto, previamente determinado. o processo está localizado na SEINFRA/DGH/MS, com o status: <i>'para providências, conforme solicitado pelo responsável pelo setor.'</i></p><p>3- Diante da não resolução da contratação, foi aberto novo processo licitatório 33367.006731/2015-53, o qual se encontra na SEINFRA do Departamento de Gestão Hospitalar, conforme consulta no SIPAR, com a finalidade de elaboração de termo de referência, desde 24/11/2015.</p><p>4- Tem um processo 33367.005576/2016-39, para contratação emergencial, que está na SEINFRA desta unidade hospitalar, para elaboração de termo de referência.</p><p>5- Cumpre registrar a existência de dois processos 33367.006733/2015-42 e 33367.007529/2016-20, referentes à adequação do processo de manutenção predial e serviços de engenharia. Os referidos processos tratam de relatos sobre a problemática acerca do processo licitatório para a contratação do serviço em tela.</p><p>6- A atual administração autorizou a abertura do processo 33367.008223/2016-91, que enseja a contratação em caráter emergencial do referido objeto. Foi realizada a sessão pública no dia 24 de abril de 2017, na presença dos representantes das empresas. Nesta oportunidade, três empresas apresentaram proposta: NAVELE EMPREENDIMENTOS, SM 21 ENGENHARIA E BRASIL PAVIMENTOS. O Serviço de Infraestrutura deste nosocômio fez a análise dos documentos técnicos de habilitação e emitiu numa nota técnica apontando quais empresas estão aptas para concorrer.</p><p>7- Coube a este Setor de Controle e Contratos a retirada das demais certidões de habilitação exigidas no check-list da AGU e emitir um parecer para auxiliar a tomada de decisão pela Ordenadora de Despesas para a escolha da melhor opção que atenda as demandas do HFA. A contratação se deu mediante o termo de contrato 12/2017 por meio da dispensa de licitação 36/2017, sendo a NAVELE EMPREENDIMENTOS E SERVIÇOS LTDA a vencedora do certame. A vigência do contrato expirou em 29 de junho de 2018, iniciando assim, um período de liquidação de despesa sem vigência contratual que perdura até a presente data.'</p><p>30.3. Assinalamos que o entendimento deste Tribunal a respeito da necessidade do efetivo planejamento e da adoção de medidas tempestivas relativamente à condução dos processos licitatórios pode ser sintetizado pela determinação de item 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/552/2008/Plenário\" target=\"_blank\">Acórdão 552/2008-TCU-Plenário</a>, relatado pelo Ministro Raimundo Carreiro, transcrita a seguir:</p><p>'9.2.2. adote providências no sentido de melhor planejar a execução e a finalização de seus contratos, promovendo tempestivamente as medidas necessárias à conclusão das licitações que visam à substituição desses contratos dentro dos prazos de vencimento, de modo a evitar prorrogações ou contratação emergencial decorrentes da ausência desse planejamento.'</p><p>30.4. No mesmo sentido, transcrevermos trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/271/2020/Plenário\" target=\"_blank\">Acórdão 271/2020-TCU-Plenário</a> (Ministro Marcos Bemquerer) :</p><p>'1.7.2. dar ciência (...) , com fundamento no art. 7º da Resolução/TCU 265/2014, sobre as seguintes impropriedades, para que sejam adotadas medidas internas com vistas à prevenção de ocorrência de outras semelhantes:</p><p>1.7.2.1. falta de planejamento adequado e com a devida antecedência (...) , dando causa à prorrogação excepcional (...) e à posterior execução dos serviços sem cobertura contratual, com pagamento indenizatório em processo de reconhecimento de dívida, contrariando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1842/2017/Plenário\" target=\"_blank\">Acórdão 1842/2017-TCU-Plenário</a> (Relator Ministro Vital do Rego) , a Orientação Normativa/AGU 11/2009 e o Parecer 7/2016/CPLC/DEPCONSU/PGF/AGU.'</p><p>30.5. Aparentemente, o que ocasionou as situações de prestação de serviços por 'reconhecimento de dívida' e por 'dispensa de licitação por emergencialidade' não foi o início tardio das licitações, mas a incapacidade de conduzi-las de modo efetivo, conforme exposto no item 29 desta instrução, de modo que entendemos ser suficiente a recomendação presente no item 29.3 desta instrução.</p><p>31. <b>Sobre a procedência desta representação</b></p><p>31.1. Os pontos centrais apontados na inicial (peça 1) são a alegação de supressão de número de postos de trabalho pela proposta da empresa Navele, que deveria levar à sua desclassificação, a morosidade do Pregão 10/2018, e o fato de que a referida empresa vem prestando serviços há anos ao HFA sem adequado amparo de prévia licitação. A suposta irregularidade de supressão de postos de trabalhos, pela empresa Navele, foi considerada elidida (peça 41, item 7.1) . Entretanto, as outras falhas permanecem, ensejando inclusive a recomendação proposta no item 29.3 desta instrução (itens 29 e 30 desta instrução) . Desse modo, esta representação, já conhecida por Despacho do Ministro-Relator (peça 44) , deverá ser considerada <b>parcialmente procedente</b>.</p><p>32. <b>Sobre os novos elementos apresentados pela empresa Navele em 11/3/2020</b></p><p>32.1. Quando da conclusão desta instrução, em 11/3/2020, o sistema e-TCU apontou a juntada de novos elementos pela empresa Navele (petição em peça 100, p. 1-14; acompanhada de documentação em peça 15-71) nesse mesmo dia.</p><p>32.2. Essa empresa, em síntese:</p><p>'a) afirmou que estaria sofrendo perseguição política após a comunicação pelo TCU, ao HFA, da decisão cautelar suspendendo a contratação da empresa Vivacom, com a permanência da empresa Navele na execução do serviço (peça 11, p. 1) ;</p><p>b) assinalou que a referida perseguição teria se acirrado quando da comunicação ao TCU, pela Navele, quanto ao então descumprimento da referida decisão pelo Hospital, que estava dando sequência aos atos administrativos para a contratação da empresa Vivacom, sendo que a licitação só foi suspensa após a mencionada comunicação, o que demostraria a violação ao princípio da impessoalidade (peça 100, p. 1) .</p><p>c) comunicou que se encontra em divergência de entendimento com o HFA, já que, para que o preço seja o mesmo do que o apresentado pela Navele no Pregão Eletrônico 10/2018, o objeto também deve ser o mesmo, o que implicaria na desmobilização parcial de funcionários, para a qual solicitou o prazo de sessenta dias (peça 100, p. 1-3) ;</p><p>d) observou, também, que não recebeu oito das 24 notificações que o HFA havia mencionado no Ofício 103/2020/HFA/DAHU/SAES/MS (peça 88) , referentes a supostas falhas na execução do contrato, de modo que não teve a oportunidade de se manifestar, em descumprimento aos princípios do contraditório e da ampla defesa;</p><p>e) afirmou que recebeu, em 7/2/2020 (após a notificação do TCU quanto à medida cautelar) , uma comunicação de advertência que havia sido respondida em 2017, o que indicaria que o HFA estaria aplicando a penalidade de forma arbitrária, em detrimento aos princípios da legalidade e da impessoalidade (peça 100, p. 3, p. 9-10) ;</p><p>f) informou, adicionalmente, que não havia tomado ciência de nenhuma decisão administrativa referente a qualquer aplicação de penalidade (peça 100, p. 4) ;</p><p>g) teceu considerações sobre apontamentos de supostos descumprimentos de ordens de serviço mencionadas no Ofício 103/2020/HFA/DAHU/SAES/MS (peça 88) , de 28/1/2020 (peça 100, p. 4-6) , afirmando que a aplicação da sanções violaram os princípios da razoabilidade e da proporcionalidade (peça 100, p. 11-13) ;</p><p>h) assinalou que realizou diversas benfeitorias no HFA, tendo explicitamente relacionado os quantitativos de serviços de manutenção preventiva realizados em 2018 e em 2019, os quais demonstrariam a sua capacidade técnica para prestar os serviços a serem contratados pelo certame em tela (peça 100, p. 6-9) ;</p><p>i) apontou que a direção do HFA, por meio do ofício encaminhado ao TCU, buscou demonstrar, de forma errônea, que a empresa Navele não teria capacidade técnica para prestar o serviço em tela, pela vontade clara de assinar o contrato com a empresa Vivacom, em detrimento aos princípios da impessoalidade e da moralidade administrativa (peça 100, p. 10-11) ;</p><p>j) declarou que o HFA, em 4/3/2020, completou 91 dias de atraso nos pagamentos à empresa Navele, fato que já havia ocorrido em 2017, tendo essa empresa mantido a prestação dos serviços em atendimento ao interesse público (peça 100, p. 12) ; e</p><p>k) destacou que, durante todo o período de prestação dos serviços, os atrasos nos pagamentos eram, em média, de sessenta dias, sendo que, em setembro de 2019, justamente após a comunicação, pelo TCU, da decisão cautelar suspendendo a contratação da empresa Vivacom e da permanência da empresa Navele, o atraso passou para noventa dias (peça 100, p. 12) '.</p><p>32.3. Entendemos que os elementos trazidos aos autos pela empresa Navele, ora em análise, não são capazes de alterar a proposta até então formulada. Em especial, os argumentos apresentados tratam de controvérsias instaladas no âmbito da prestação de serviços em tela. Nesse sentido, segue trecho do Anexo I à Portaria-Segecex 12/2016 (grifo nosso) , aplicável às argumentações de peça 100:</p><p>'13. <b>Não se inserem nas competências do TCU solucionar controvérsias instaladas no âmbito de contratos administrativos firmados entre seus jurisdicionados e terceiros</b>, ou ainda prolatar provimentos em substituição às tutelas jurisdicionais reclamadas por particulares para a salvaguarda de seus direitos e interesses subjetivos, salvo se, de forma reflexa, afetarem o patrimônio público ou causarem prejuízo ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/332/2016/Plenário\" target=\"_blank\">Acórdão 332/2016-TCU-Plenário</a>) .</p><p>13.1. <b>Não cabe ao Tribunal controlar a legalidade da aplicação de penalidades administrativas aos contratados</b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3202/2014/Plenário\" target=\"_blank\">Acórdão 3202/2014-TCU-Plenário</a> e Acórdão 3.797/2015-TCU-2ª. Câmara) .'</p><p>32.4. Esclarece-se que a medida cautelar concedida pela TCU não tem qualquer caráter punitivo, mas que busca resguardar a Administração Pública de eventual dano decorrente de sobrepreço. Verificadas as diferenças entre o número de postos da prestação dos serviços até então pagos por reconhecimento de dívida e os ofertados pela empresa Navele na licitação, propõe-se a revogação imediata da cautelar.</p><p><b>F. Impacto dos Encaminhamentos Propostos</b></p><p><b>Haverá impacto relevante </b>na entidade<b> e/ou na sociedade, decorrente dos encaminhamentos propostos?</b>-Sim</p><p><b>Análise:</b></p><p>33. A revogação da medida cautelar adotada permitirá a continuidade do Pregão Eletrônico 10/2018, possibilitando a redução do valor mensal pago, de R$ 863.996,47, sem cobertura contratual, para R$ 681.663,70, proposto pela empresa Vivacom.</p><p><b>G. Pedido de Ingresso aos Autos e de Sustentação oral</b></p><p><b>Há pedido do representante de ingresso aos autos?</b>-Sim</p><p>34. O pedido de ingresso aos autos formulado pela empresa SM21 Engenharia e Construções S/A foi indeferido pelo Ministro-Relator (peça 44, p. 6, item 40.6) .</p><p>35. Quanto ao pedido de ingresso formulado pela empresa Vivacom Comércio e Serviços Ltda. (10.996.691/0001-89) (peça 79, p. 1-19; acompanhada de documentação em peça 79, p. 20-171) , protocolada em 27/12/2019, visando a figurar como parte interessada no presente processo, propõe-se o seu indeferimento, visto que, apesar de a adjudicação e a homologação terem ocorrido em 20/12/2019 (peça 79, p. 50) , após o recebimento pelo HFA, em 18/9/2019 (peça 53) , de determinação cautelar para suspensão de todos os atos referentes ao pregão eletrônico em tela (peças 53, 46 e 44) , Eduardo Lopes Moura, Diretor Geral do HFA, em 4/11/2019, determinou o sobrestamento do certame, com efeitos <i>ex tunc</i>, isto é, atingindo seus efeitos sob situações passadas, mesmo consolidadas (peça 78, p. 25) .</p><p>36. Desse modo, foram considerados nulos a adjudicação e a homologação em tela. Nesses termos, a mera participação no Pregão Eletrônico 10/2018 não se revela razão legítima para intervir nos autos, nem a possibilidade de lesão a direito subjetivo próprio, únicas hipóteses previstas no art. 146 do Regimento Interno do TCU c/c o art. 2º, § 2º, da Resolução-TCU 36/1995, com redação dada pelo art. 1º da Resolução-TCU 213/2008.</p><p>37. De fato, consoante se deduz do enunciado de jurisprudência relativo ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1881/2014/Plenário\" target=\"_blank\">Acórdão 1881/2014-TCU-Plenário</a> (Relatora Ministra Ana Arraes) , a simples participação em certame não basta para que a licitante venha a ser automaticamente reconhecida como interessada. Ao contrário, é necessário que fique caracterizada a 'possibilidade concreta de lesão a direito subjetivo em decorrência de eventual deliberação que venha a ser adotada pelo Tribunal', o que, no nosso entendimento, não ocorre no caso concreto, uma vez que a empresa Vivacom possui tão somente expectativa de direito no âmbito daquele certame.</p><p><b>Há pedido de sustentação oral?-</b>Não</p><p><b>H. Processos Conexos e Apensos</b></p><p><b>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</b>-Não</p><p><b>Há processos apensos?</b>-Sim</p><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/939020191\" target=\"_blank\">Processo 009.390/2019-1</a></b></p><p><b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>-</b></p><p><b>I. Proposta de Encaminhamento</b></p><p>38. Em virtude do exposto, propõe-se:</p><p>'38.1. <b>revogar a medida cautelar</b> adotada em 4/9/2019, por meio de Despacho do Ministro-Relator (item 40.2 da peça 44) , e referendada pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2019/Plenário\" target=\"_blank\">Acórdão 2172/2019-TCU-Plenário</a> (item 27 desta instrução) ;</p><p>38.2. No <b>mérito</b>, considerar a presente representação, formulada pela empresa SM21 Engenharia e Construções S/A (peça 1 desses autos) , já conhecida por Despacho do MinistroRelator, <b>parcialmente procedente</b> (item 31.1 desta instrução) , considerando serem parcialmente procedentes os argumentos reunidos destes autos e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a> (apenso) e improcedentes os argumentos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a> (apenso) ;</p><p>38.3. <b>recomendar</b> ao Hospital Federal do Andaraí (HFA) , com fundamento no art. 250, inciso III, do Regimento Interno/TCU, que avalie a conveniência e oportunidade de adotar providências quanto ao item abaixo, e informe ao TCU, no prazo de sessenta dias, os encaminhamentos realizados (item 29.3 desta instrução) :</p><p>a) elabore plano de ação para mapear as fragilidades dos setores responsáveis pelas licitações e contratos do Hospital e adotar medidas efetivas para garantir a manutenção de número adequado de servidores nas atividades relacionadas ao planejamento, à execução e à fiscalização de licitações e de contratos da entidade, promovendo o devido treinamento para o desempenho dessas atividades, em razão dos percalços observados na condução do pregão eletrônico 10/2018 e da prática de pagamento de fornecedores por reconhecimento de dívida verificado ao longo desta representação;</p><p>38.4. <b>indeferir</b> o pedido formulado por Vivacom Comércio e Serviços Ltda., no sentido de ser considerado como parte interessada, autorizando, contudo, caso requeira, a concessão de vista e cópia das peças não sigilosas constantes dos presentes autos após a prolação da deliberação de mérito dos presentes autos (itens 34 a 37 desta instrução) ;</p><p>38.5. <b>informar </b>ao Hospital Federal do Andaraí (HFA) , à empresa SM21 Engenharia e Construções S/A (representante nestes autos) , à empresa Navele Empreendimentos e Serviços Ltda. (representante em sede do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, apenso) e à empresa M3 Manutenção e Montagens Ltda. representante em sede do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, apenso) que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</p><p>38.6. <b>arquivar</b> os presentes autos, nos termos do art. 169, V, do Regimento Interno/TCU, sem prejuízo de que a Selog monitore a recomendação supra.'\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. José Guilherme Berman Corrêa Pinto (119454/OAB-RJ) e outros, representando Vivacom Comércio e Serviços Ltda.  <br>8.2. Luiza Ferreira de Souza (CPF109.123.167-21), representando Navele Empreendimentos e Serviços Ltda.  <br>8.3. Vanessa de Castro Pastore (146.817/OAB-RJ) e outros, representando S.M.21 Engenharia e Construções S.A.. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. IRREGULARIDADES NO PREGÃO ELETRÔNICO 10/2018. MANUTENÇÃO PREDIAL. HOSPITAL FEDERAL DO ANDARAÍ. CONHECIMENTO. DEFERIMENTO DE MEDIDA CAUTELAR. SUSPENSÃO DO CERTAME. OITIVAS. DISCUSSÃO SOBRE HABILITAÇÃO DE LICITANTES E CONTRATAÇÕES DIRETAS CONTÍNUAS POR LONGO PERÍODO. PROCEDÊNCIA PARCIAL. DETERMINAÇÃO PARA ANÁLISE DE PLANILHA DE CUSTOS E EXEQUIBILIDADE DA PROPOSTA DE LICITANTE ANTERIORMENTE INABILITADA. RECOMENDAÇÃO PARA APRIMORAR A ÁREA DE LICITAÇÕES E CONTRATOS. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Trata-se de representação contra a condução do Pregão Eletrônico 10/2018, promovido pelo Hospital Federal de Andaraí (HFA) , que tem como objeto a prestação de serviços de manutenção predial. </p><p>A representante, além de abordar a suposta lentidão dos trâmites administrativos referentes ao referido certame, o qual se iniciou em 2018, alerta para o fato de que o instrumento convocatório estabeleceria, de forma objetiva, que as propostas deveriam contemplar uma equipe com 83 postos de trabalho. </p><p>No entanto, a empresa Navele Empreendimentos e Serviços Ltda., a qual, naquele momento, em 23/1/2019, fora convocada para apresentar a proposta, a planilha de custos e a documentação habilitatória, teria disponibilizado oferta com apenas 49 postos, o que deveria causar sua imediata desclassificação. </p><p>A representante questionou ainda o fato de a empresa Navele estar prestando os serviços licitados há anos mediante contratos emergenciais, por dispensa de licitação. </p><p>Requer ao final que fosse determinada a continuidade do certame e a inabilitação da empresa Navele.</p><p>Diante de tais questões, foi promovida diligência ao HFA. </p><p>Da análise das respostas, a Secretaria de Controle Externo de Aquisições Logísticas (Selog) concluiu que a questão referente ao número de postos da proposta da Navele estaria saneada e atenderia ao termo de referência do pregão (peça 41) , uma vez que o termo de referência prevê 33 postos de trabalho, com um \"quantitativo sugerido\" de 83 profissionais.</p><p>Ocorre que, no período entre a instrução inicial e o parecer que analisou a diligência, a habilitação da empresa Navele teria sido questionada por duas licitantes em sede de recurso administrativo, o qual fora provido, culminando, em 3/7/2019, na anulação da habilitação dessa empresa motivada pela falta de comprovação de capacidade técnica operacional, por meio de atestado relativo à parcela de maior relevância (engenharia civil e/ou arquitetura) . </p><p>Nesse contexto, fora convocada a licitante subseqüente, a empresa Vivacom Comércio e Serviços Ltda. (peça 72, p. 226) .</p><p>Ainda na instrução de peça 41, a Selog ponderou que o pregoeiro não teria adotado a correta interpretação ao texto do item 8.6.2.3 do edital (referente à qualificação técnico-operacional) , aliada ao teor do item 8.2 do termo de referência (TR) , a qual conduziria à possibilidade de comprovação da qualificação técnico-profissional alternativamente à técnico-operacional.</p><p>Assim, a inabilitação da Navele teria sido inadequada. Ademais, foi apontado que a continuidade do certame, com a contratação da Vivacom, poderia ocasionar uma contratação mais onerosa, em cerca de R$ 744.000,00 anuais. </p><p>Diante de tais constatações, a unidade instrutora manifestou-se por estarem presentes os requisitos do <i>fumus boni iuris</i> e do <i>periculum in mora</i> e propôs a suspensão do andamento do Pregão Eletrônico 10/2018 até que este Tribunal deliberasse sobre o mérito da matéria. Encaminhou também sugestão para que o HFA limitasse o valor pago para a prestação de serviços continuados de manutenção predial àquele da proposta da empresa Navele. </p><p>Nessa mesma assentada, propôs que fossem apuradas as causas e eventuais responsabilidades pelos sucessivos contratos emergenciais e pagamentos por reconhecimento de dívida para a prestação dos serviços objeto destes autos.</p><p>Acolhi a proposta de deferimento da cautelar por meio do despacho de peça 44, o qual fora referendado por este Plenário, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2172/2019/Plenário\" target=\"_blank\">Acórdão 2172/2019-TCU-Plenário</a>. </p><p>No meu despacho, fiz, entretanto, uma ressalva no encaminhamento sugerido, tendo em vista estarmos tratando de serviço essencial para o HFA, o qual não pode sofrer solução de continuidade na sua prestação. </p><p>Então, modulei os efeitos da orientação ao HFA no sentido de que os pagamentos por reconhecimento de dívidas fossem preferencialmente balizados ao valor proposto pela empresa Navele, sopesando os riscos de eventual impacto dessa redução na execução dos serviços neste momento de transição e de pagamentos com sobrepreço.</p><p>Foram, então, promovidas as oitivas do HFA e da empresa Navele Empreendimentos e Serviços Ltda. Ao hospital, questionaram-se, especificamente, a anulação da habilitação da Navele, com a possibilidade de contratação mais onerosa, e a morosidade na realização de licitação, com sucessivas contratações emergenciais e prestação de serviços sem cobertura contratual. À empresa, foi dada a oportunidade de se manifestar nos autos, especialmente no que pudesse afetar seus interesses, em virtude da possibilidade de redução dos pagamentos aos termos do pregão eletrônico.</p><p>Após a reiteração da oitiva promovida e da promoção de nova diligência (peça 61) , o HFA manifestou-se pelas peças 71-76, argumentando, em síntese, que a inabilitação da Navele teria ocorrido pelo fato de que apenas foi apresentado o acervo técnico do engenheiro elétrico Sr. (...) , o que atenderia ao item 8.6.2 e ao item 8.2 do Anexo I do termo de referência para a parcela engenharia elétrica, no entanto não foram comprovadas as parcelas de engenharia civil ou arquitetura (peça 75, p. 160-164) .</p><p>Nesse sentido, nenhum dos engenheiros civis, relativamente às Certidões de Acervo Técnico (CATs) apresentadas, fazia ou faria parte (declarado) do corpo técnico da empresa, conforme exigência do item 8.4, alíneas \"a\", \"b\", \"c\" e \"d\", do termo de referência. </p><p>Em suma, nos termos do art. 30, § 1º, da Lei 8.666/1993, dos arts. 48 e 55 da Resolução 1.025/2009 do Confea e do item 1.3 do Manual de Procedimentos Operacionais do Crea, a empresa Navele não teria conseguido comprovar sua capacidade técnico-profissional, por meio dos atestados de responsabilidade técnica apresentados, relativamente à parcela de maior relevância, e valor significativo, correspondente à experiência na prestação de serviço específico de Arquitetura ou Engenharia Civil, por um período não inferior a três anos. </p><p>Nessa linha, mesmo admitindo que a redação do item 8.2 não fora a mais adequada, o HFA reforçou que a inabilitação da Navele teria sido correta, uma vez que a empresa não teria comprovado parcela imprescindível para demonstrar sua qualificação técnica para a execução do objeto, pois as comprovações operacional e profissional deveriam ser exigidas combinadamente e não alternativamente, conforme a redação dada. </p><p>Já no que concerne à diferença de valor entre as propostas da Vivacom e da Navele, o HFA ponderou que a análise deve ser feita pela comparação entre os valores propostos versus os quantitativos de profissionais alocados nos postos de trabalho de cada proposta. Nesse sentido, a proposta da Vivacom seria maior em virtude de ter ofertado 55 profissionais. Já a da Navele teria disponibilizado 49. </p><p>Por fim, no que tange à suposta morosidade do certame e às contínuas contratações emergenciais e aos pagamentos por reconhecimento de dívida, o HFA descreveu e historiou limitações e avanços ocorridos no setor de contratações que explicariam o problema e, ao mesmo tempo, indicariam melhorias que já estariam sendo colhidas.</p><p>Por seu turno, a Navele, em sua manifestação (peça 82) , sopesou que, se for para ocorrer a redução dos valores por ela recebidos, deveria, então, a prestação dos serviços de manutenção predial ser adequada à proposta vinculada ao edital e aos anexos do pregão eletrônico 10/2018, o que não estaria ocorrendo.</p><p>A empresa teria, até mesmo, contraposto a direção do HFA no sentido de que a eventual redução não seria obrigatória, pois não teria sido esse o comando do despacho da cautelar, e que qualquer decisão em reduzir o contrato deveria ser devidamente fundamentada pelo hospital. </p><p>Observou ainda que sua proposta fazia referência a índices do exercício de 2017, os quais não teriam, desde então, sido atualizados. Argumenta, ainda, que o número de profissionais nos dois casos seria diferente. Assim, a eventual redução deveria levar em consideração todos esses aspectos.</p><p>Por oportuno, na fase de instrução deste processo, foram apresentadas duas representações versando sobre o mesmo pregão eletrônico, as quais foram apensadas ao presente processo: TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>.</p><p>O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a> trata de representação de autoria da empresa Navele Empreendimentos e Serviços Ltda. contra a sua inabilitação, além de questionar a habilitação da empresa Vivacom, a qual teria apresentado dois atestados técnicos operacionais que não atenderiam às exigências previstas no edital.</p><p>A representante argumenta que o atestado emitido pelo Hospital Federal de Ipanema (HFI) se refere apenas a serviço de manutenção preventiva e corretiva de sistemas de climatização, refrigeração, exaustão e da qualidade do ar (Contrato 8/2017) , não agregando todos os serviços descritos no edital.</p><p>Refutou a análise do pregoeiro, segundo a qual o referido contrato 8/2017 se prestou apenas à comprovação dos serviços de manutenção corretiva e preventiva de gasotécnica, argumentando que a empresa Navele seria a atual prestadora desse serviço, desde 2014, no HFI, de forma que o atestado de capacidade técnica emitido por esse hospital não poderia ser considerado para fins de capacidade técnico-operacional da empresa Vivacom.</p><p>Ademais, os serviços em gasotécnica, que constituiriam parcela de maior relevância e valor significativo do objeto licitado, jamais poderiam ter sido realizados pela empresa Vivacom ou por seus profissionais responsáveis técnicos, haja vista que todos os atestados que foram apresentados possuiriam ressalva do Crea/RJ (não possuiriam habilitação profissional para execução desse serviço) .</p><p>Já o segundo atestado questionado refere-se à Certidão de Acervo Técnico emitida em nome da empresa BL&D Serviços Médicos Ltda. (Hospital Cirúrgico Sírio-Libanês Rio) , que trata de manutenção e conservação predial, obras civis, construções e reformas em geral (contrato 16/2013) . </p><p>No entanto, observou que o referido hospital não possuiria atendimento emergencial, subestação de energia elétrica, sistema de incêndio automático <i>splinker</i>, nem dispositivo supervisor de isolamento (DSI) , não indicando o quantitativo de funcionários envolvidos na execução, nem o fato de o hospital se encontrar desativado há onze anos. </p><p>O mencionado atestado refere-se a serviços executados no período de 15/5/2013 a 15/5/2016, e não se encontraria registrado no Crea/RJ em nome da Vivacom, mas em nome de Norbert Bierbele, de modo que não seria um documento hábil para comprovar a experiência de no mínimo três anos de capacidade operacional nos serviços objeto da licitação em tela. Afirma para demonstrar esse fato que a Vivacom foi registrada no Crea/RJ apenas em 21/6/2016.</p><p>Já o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a> trata de representação de autoria da empresa M3 Manutenção e Montagens Ltda. contra a habilitação da empresa Vivacom. </p><p>A representante alegou que o atestado, apresentado pela empresa Vivacom, emitido pelo Hospital Cirúrgico Sírio-Libanês Rio, compreendendo a prestação de serviços entre 15/5/2013 a 15/05/2016 (Contrato 16/2013) , não seria idôneo, pois o contrato não teria englobado subestações de energia, apesar de o atestado ter informado haver uma subestação de 13,8KV com potência de 2,0 MVA no imóvel, o que não seria verdade.</p><p>Por sua vez, Sodré Francisco Santos, que subscreveu o atestado, teria informado que os serviços prestados pela empresa Vivacom ao Hospital Cirúrgico Sírio Libanês Rio não englobaram a operação de subestação de energia, pois a parcela de operação de subestações de energia de 13,8kv com potência de 2,0MVA, inicialmente prevista, teria sido suprimida do contrato. </p><p>Ademais, o referido atestado também não poderia estar em nome da empresa Vivacom, que somente procedeu com seu registro junto ao Crea/RJ em 21/6/2016, enquanto a prestação dos serviços, segundo o atestado, teria se encerrado em 15/5/2016.</p><p>Outra prova da inidoneidade do atestado seria o fato de a companhia de energia elétrica Light ter confirmado que não existia Subestação de 13,8KV com potência de 2,0 MVA no Hospital Sírio Libanês Rio, sendo que o fornecimento de energia elétrica somente teria ocorrido em agosto de 2017, ou seja, um ano após o possível término dos serviços declarados no documento (maio de 2016) .</p><p>Argumentou que o Hospital Sírio Libanês Rio estaria desativado há dez anos e que a empresa BL&D Serviços Médicos Ltda. (razão social do Hospital Sírio Libanês Rio) se encontraria com sua situação cadastral junto à Receita Federal com o status de inapta, por omissão de declaração, desde outubro de 2018, o que indicaria que essa empresa não apresentou documentação tributária por no mínimo dois anos consecutivos, portanto, desde 2016.</p><p>Em suma, nenhum dos atestados da empresa Vivacom e nem as Certidões de Acervo Técnico (CATs) dos profissionais faria prova da prestação de serviços de operação, suporte técnico e gerencial dos sistemas de gases medicinais, que também seria parcela de maior relevância, sendo que o Contrato 8/2017, assinado entre a Vivacom e o Hospital Federal de Ipanema, não englobaria a execução dos serviços de gases medicinais, já que esses seriam executados pela empresa Navele.</p><p>Diante desses fatos, a empresa Vivacom Comércio e Serviços Ltda. peticionou nos autos, solicitando o ingresso como parte interessada e trazendo novas informações sobre a inabilitação da empresa Navele, bem como refutando as acusações relativas à sua habilitação. </p><p>Embora a Selog encaminhe pelo indeferimento de seu pedido como parte interessada, aproveita elementos dessa petição em sua análise de mérito.</p><p>Nesse sentido, sintetizo os principais argumentos trazidos pela Vivacom Comércio e Serviços Ltda.:</p><p class=\"list_Paragraph\">a empresa Navele teria descumprido diversos itens do edital, notadamente os requisitos de habilitação técnica e profissional, pois apresentou atestados em nome de profissionais de engenharia, para as parcelas de maior relevância, que não faziam parte do seu quadro técnico e que não participariam da execução do contrato com o HFA, o que teria sido objeto de impugnação por concorrentes;</p><p class=\"list_Paragraph\">a Navele teria apresentado planilhas de custos com preços incompatíveis com o quantitativo de profissionais exigidos no edital, tais como: erro no somatório dos valores no total de R$ 0,01 por empregado; valores destinados ao transporte abaixo da tarifa de ônibus vigente no Rio de Janeiro desde fevereiro de 2019; valores com inobservância da última convenção coletiva vigente desde 1º/3/2019; e ausência de rubricas de insalubridade para os profissionais, e de periculosidade ao engenheiro eletricista, o que também teria sido objeto de impugnação por concorrentes; e</p><p class=\"list_Paragraph\">a área técnica do HFA teria aprovado planilha com os erros acima, mesmo após várias oportunidades que a empresa teve de ajustá-la.</p><p>Na mesma peça, a Vivacom refutou as acusações quanto à sua habilitação, nos seguintes termos:</p><p class=\"list_Paragraph\">a Navele teria impetrado o Mandado de Segurança 5063592-94.2019.4.02.5101, em trâmite perante a 26ª Vara Federal da Seção Judiciária do Rio de Janeiro, afirmando que a decisão do Pregoeiro de inabilitá-la do certame ora em discussão seria ilegal, sendo que, em 17/9/2019, foi proferida decisão, indeferindo a liminar pleiteada (peça 79, p. 52-56) , tendo essa decisão sido mantida em sede de liminar no Agravo de Instrumento 5008433-46.2019.4.02.0000. Nesse sentido, este Tribunal não poderia transformar-se em revisor de decisões judiciais;</p><p class=\"list_Paragraph\">o fato de o Hospital Sírio Libanês Rio estar desativado não autorizaria a assertiva de que não foram realizados os serviços de manutenção predial, pois esses seriam, até mesmo, obrigatórios nos termos da Lei Estadual 6.400/2013, do Rio de Janeiro;</p><p class=\"list_Paragraph\">o atestado referente à manutenção elétrica emitido pelo Hospital Cirúrgico Sírio Libanês Rio, ao copiar os termos do contrato, equivocadamente incluiu os serviços de manutenção de subestação de energia;</p><p class=\"list_Paragraph\">A empresa Vivacom pagou ao Crea/RJ a taxa de incorporação, em 2016, referindo-se à regularização posterior de obras ou de serviços de engenharia desenvolvidos e concluídos sem a devida anotação de responsabilidade técnica, de modo que a prestação de tais serviços foi devidamente certificada pelo Conselho, conforme Certidão de Acervo Técnico (CAT) 70900/2018, referente ao engenheiro Norbert Bieberle, em que consta que os serviços foram executados mediante contrato firmado entre BL&D Serviços Médicos Ltda. (razão social do Hospital Sírio-Libanês Rio) e Vivacom Comércio e Serviços Ltda.; e</p><p class=\"list_Paragraph\">a alegação de que existiriam CATs apresentadas com ressalvas em relação à prestação de serviços de instalação de redes de gases medicinais também não procede, pois todas as CATs apresentadas estariam condizentes com os respectivos atestados, e as ressalvas constantes das CATs se refeririam ao profissional ali indicado, de modo que o atestado técnico emitido pelo contratante englobaria todas as atividades prestadas pela empresa, enquanto o Crea/RJ apenas emite CATs em nome de pessoas físicas, e não em nome das empresas, sendo essa a justificativa para as ressalvas, o que jamais poderia significar que o serviço descrito no atestado não fora efetivamente prestado.</p><p class=\"list_Paragraph\">\t\t</p><p>A empresa Navele peticionou nos autos, nos termos da peça 82, em reiteração ao teor da peça 59, afirmando que o HFA estaria quebrando o equilíbrio econômico financeiro do contrato, pois teria decidido, sem levar em consideração suas alegações, reduzir o valor desse a partir do mês de novembro de 2019.</p><p>Novamente a empresa Navele peticionou nos autos no sentido de que a redução do contrato fosse acompanhada da desmobilização de nove funcionários e que fosse deferido o prazo de 60 dias para tanto (peça 87) .</p><p>Por sua vez, o HFA informou a este Tribunal que a Navele teria se contraposto à redução contratual. Ademais, asseverou que a empresa estaria deixando de cumprir algumas ordens de serviço emitidas, mesmo antes de qualquer redução no contrato original (peça 88) .</p><p>Em réplica, a Navele refutou as acusações feitas pelo HFA no sentido de que, em síntese, não estaria descumprindo com suas obrigações contratuais. Afirmou que, desde a apresentação de representação a este Tribunal, vem sofrendo perseguição política e que estaria sendo alvo de sanções e de atrasos no recebimento pelos serviços prestados ainda maiores, os quais chegariam a 90 dias. Reforçou a questão da quebra do reequilíbrio econômico do contrato e que deveria, então, ser autorizada a desmobilização de nove funcionários e a definição de prazo para tanto. </p><p>Quanto às notificações de que não estaria cumprindo o contrato, a Navele afirmou que teria recebido apenas oito das 24 indicadas pelo HFA, trazendo planilha que justificaria cada uma das notificações. Pugnou ao final pela sua habilitação e homologação como vencedora do certame e a conseqüente inabilitação da Vivacom; ou alternativamente, pela anulação do pregão 10/2018 e o início de novo certame (peça 100) .</p><p>Diante de todas essas informações, a Selog manifestou-se no sentido de que a inabilitação da Navele estaria correta, não em decorrência da falta de comprovação da sua capacidade técnica, mas pelo fato de a sua planilha conter vícios insanáveis, especialmente quanto à ausência das rubricas de insalubridade e de periculosidade para alguns profissionais que prestarão os serviços. </p><p>Tal irregularidade foi identificada pela unidade instrutora de duas maneiras. A primeira decorreu da comparação entre a proposta da Navele e a proposta da Vivacom, para algumas categorias, tais como o bombeiro hidráulico. Nesse caso, a Vivacom teria cotado o adicional no montante de R$ 190,80 (peça 90, p. 1) . </p><p>A segunda constatação materializou-se no fato de que no contracheque do bombeiro hidráulico pago pela Navele na atual avença constaria o valor de R$ 149,92, a título de insalubridade (peça 71, p. 89) .</p><p>No mesmo sentido, a Selog apurou que, na proposta da Navele, não consta o adicional de periculosidade do engenheiro eletricista (peça 92, p. 1) . No entanto, a empresa vem pagando na avença vigente com o HFA o valor de R$ 2.694,60 a título de periculosidade (peça 71, p. 69) .</p><p>Com base nesses fatos, a unidade instrutora simulou a retirada de tais rubricas da proposta da empresa Vivacom, obtendo uma redução de cerca de 8,3% do valor total para o bombeiro hidráulico e cerca de 22,7% para o engenheiro elétrico.</p><p>Nesse contexto, a Selog concluiu que a ausência de tais rubricas seria suficiente para desclassificar a proposta da Navele e que, por racionalidade administrativa, o melhor seria que a inabilitação da Navele fosse mantida para que o pregão não viesse a sofrer mais delongas.</p><p>Assim, a unidade instrutora encaminhou sua proposta no sentido de que a cautelar fosse revogada e, no mérito, que fosse esta representação considerada parcialmente procedente, propondo ainda recomendação ao HFA para que elabore plano de ação para mapear fragilidades e promover ações para melhorar os setores envolvidos na área de licitações e contratos.</p><p>Após o processo estar em meu gabinete, a empresa Navele apresentou mais três petições. A primeira seria um agravo contra a medida cautelar (peça 104) . A segunda solicitando que esse agravo fosse recebido como mera petição, no sentido de que fosse mantida a cautelar (peça 106) . A terceira solicitou que a empresa venha participar de reunião neste Tribunal, a qual teria sido solicitada pelo Diretor de Programa do Ministério da Saúde (peça 107) .</p><p>Na peça intitulada agravo, a empresa Navele expôs, inicialmente, preocupações quanto à eventual transição de contratos neste momento de crise da pandemia do coronavírus, o que poderia causar reflexos negativos no dia a dia de atendimento do hospital. </p><p>Quanto ao certame, a empresa solicitou, de forma nova até então, que, em síntese, o referido pregão devesse ser declarado nulo, alegando, pois, que \"ou a licitação atendeu a lei, estando o edital escorreito e objetivo ou a licitação é nula pelo fato do Edital descumprir a Lei, o julgamento descumprir o Edital em seu item 8.2, bem como os critérios de julgamento estarem subjetivos, como ocorreu no caso concreto\". </p><p>II</p><p>Feita essa necessária contextualização dos fatos, passo a decidir, com base nas informações constantes neste e nos processos apensados.</p><p>Inicialmente, discutem-se três questões principais quanto ao pregão eletrônico 10/2018, a saber: a regularidade da inabilitação da empresa Navele Empreendimentos e Serviços Ltda.; a regularidade da habilitação da empresa Vivacom Comércio e Serviços Ltda., e seus possíveis efeitos financeiros quanto à economicidade da contratação; e a morosidade na condução do certame, em um histórico de contratações diretas, por emergência, com períodos de pagamento por reconhecimento de dívida.</p><p>No que concerne à última questão, acolho na íntegra a análise realizada pela unidade instrutora, a qual reputo suficiente para o deslinde deste processo, incorporando-a às minhas razões de decidir. </p><p>No entanto, adoto a recomendação para que o HFA analise a oportunidade e conveniência da adoção de medidas para aprimorar sua área de licitação e contratos, sem que seja necessário encaminhar plano de ação a este Tribunal sobre a questão.</p><p>No que tange à habilitação da empresa Navele, a Selog mantém sua análise inicial, a qual fundamentou, até mesmo, a cautelar deferida, no sentido de que haveria um equívoco na interpretação pelo condutor do pregão quanto aos conceitos de qualificação técnico-operacional e qualificação técnico-profissional, uma vez que o edital apresenta imprecisão ao admitir no item 8.2 do termo de referência a apresentação de atestado de capacidade técnica em nome da empresa licitante (atestado de capacidade técnica operacional) ou em nome do profissional que viesse a trabalhar no HFA (atestado de capacidade técnica profissional) registrado no correspondente conselho profissional, ou seja, admitiu-se a apresentação de apenas um deles. </p><p>Como me manifestei no despacho da cautelar, concordo com a unidade instrutora que a forma como foi exigida a comprovação da qualificação técnica não é usual, sendo que o correto seria que a licitante comprovasse ambas as capacitações técnicas, isto é, tanto a operacional quanto a profissional. </p><p>Nesse contexto, a empresa Navele teria cumprido o que estava previsto no instrumento convocatório, especialmente considerando que ela vem prestando os serviços de manutenção predial no Hospital Federal de Andaraí há mais de 10 anos, o que, em tese, demonstraria, em boa medida, sua aptidão para a execução dos serviços. </p><p>Embora de suma importância para que se tenha certa segurança e garantia de que a licitante esteja apta e teria estrutura e experiência no objeto licitado, as exigências para habilitação não são um fim em si mesmas, mas se apresentam indissociáveis da finalidade acima. </p><p>No caso concreto, observo que a redação do item 8.2 do termo de referência foi, até mesmo, objeto de mais de uma impugnação na fase de elaboração do edital, no sentido de que esse fosse alterado para definir que a qualificação seria tanto da capacidade operacional quanto da profissional. Ao final, as impugnações foram indeferidas pelo pregoeiro (peça 32, p. 202-226) .</p><p>Caso o pregoeiro entendesse que a redação do item 8.2 realmente pudesse vir a  causar qualquer risco para a boa escolha do contratado, ele poderia, em qualquer fase, ter anulado o certame, corrigido e republicado o edital. </p><p>Ao manter o edital inalterado quanto a esse item, mesmo alertado pelas impugnações, o pregoeiro não poderia descumpri-lo para inabilitar a empresa com base em eventual descumprimento da não comprovação de capacidade técnica profissional, o que está em desacordo com o princípio da vinculação ao instrumento convocatório. </p><p>No caso, embora o item 8.2 tenha se afastado da boa técnica, entendo que essa falha não configura vício insanável a macular e a recomendar a anulação do certame. Nesse sentido, pode ser dado andamento ao pregão.</p><p>Da mesma forma, considero que as análises da Selog no que concerne às falhas apresentadas em rubricas da planilha de custos da Navele foram apropriadas.  Por evidente, os valores referentes à rubrica de transporte dos funcionários devem estar em consonância com o momento da apresentação da proposta e não com a CCT de 2019, por exemplo. As majorações subsequentes devem ser objeto de negociação quando das repactuações. </p><p>Também anuo à análise quanto à falta de indicação monetária dos adicionais de insalubridade e periculosidade para determinadas categorias profissionais que trabalhem em condições peculiares, especialmente em um hospital. </p><p>Realmente, não há como negar que, aparentemente, a planilha da empresa Navele estaria imprecisa quanto a tais adicionais, especialmente diante das evidências trazidas aos autos pela Selog no sentido de que a empresa vem pagando essas rubricas a profissionais na avença ora vigente firmada com o HFA. Ademais, a planilha da proposta da Vivacom conteria esses adicionais para algumas categorias. </p><p>A ausência de tais rubricas pode, até mesmo, caracterizar a inexequibilidade da proposta da Navele. </p><p>No entanto, divirjo da conclusão da unidade instrutora quando anota que isto seria fundamento para se manter, desde logo, a inabilitação da empresa, não sendo apropriado o retorno de fase para que a proposta fosse formalmente desclassificada. Tal medida, segundo a Selog, evitaria mais atrasos no andamento do certame. </p><p>Primeiro, a Navele não teria sido instada a se manifestar sobre a questão, mesmo que tenha havido impugnações de concorrentes sobre essas falhas, no âmbito deste Tribunal, o que fere, na minha concepção, o princípio do contraditório.</p><p>Ademais, a jurisprudência desta Corte é farta no sentido de que a presunção relativa de inexequibilidade da proposta deverá ser objetivamente demonstrada e que, antes de eventual desclassificação, deverá ser franqueada oportunidade ao licitante de demonstrar sua capacidade de bem executar os serviços, nos termos e condições exigidos pelo instrumento convocatório.</p><p>Nesse sentido, a solução adequada para a questão é que seja determinado o retorno de fase para que o HFA analise a exequibilidade da planilha de preços da empresa Navele, com base, inclusive, nas impugnações de licitantes anteriormente apresentadas ao pregoeiro. </p><p>Não obstante o encaminhamento acima, considerando que os TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>, apensos, questionaram a habilitação da empresa Vivacom, passo a analisar essa matéria, uma vez que essa empresa foi convocada pelo pregoeiro para fins de análise de sua proposta e documentos de habilitação, após a inabilitação da Navele. </p><p>Por evidente, diante do encaminhamento acima, se houver a desclassificação da proposta da Navele, ela será novamente convocada pelo HFA.</p><p>Em sede de preliminar, refuto o argumento da empresa Vivacom de que a atuação deste Tribunal na apreciação da inabilitação da Navele poderia transformá-lo em instância revisora de decisões judiciais. </p><p>A empresa anotou que o mandado de segurança impetrado pela Navele questionando sua inabilitação teria sido indeferido pelo Poder Judiciário em 19/9/2019, sendo que a matéria será ainda apreciada, em sede de recurso, pelo TRF da 2ª Região. </p><p>Alegou, ainda, que a empresa Navele, após perder no Judiciário, teria representado a este Tribunal, nos termos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>, apenas para instar que este Tribunal pudesse revisar a decisão judicial. </p><p>Nesse cenário, haveria o risco de serem exaradas decisões contraditórias. Pugnou, então, para que este Tribunal suspendesse tais representações até o trânsito em julgado dos processos judiciais. </p><p>Nos termos utilizados pela própria Vivacom, o procedimento licitatório já se encontrava sob o crivo deste Tribunal desde 6/5/2019. Ocorre que a cautelar fora deferida em 5/9/2019 nos autos deste processo e não na representação da Navele, que fora autuada somente em 30/9/2019. Anoto ainda que o deferimento da medida cautelar se deu sem qualquer participação da Navele até então.</p><p>Em qualquer cenário, este Tribunal, em hipótese alguma, atuará como revisora de decisões judiciais, o que realmente não está em suas atribuições. Tal hipótese nunca foi por esta Corte ventilada neste processo, sendo que sua atuação se pauta única e restritamente dentro de suas competências, que, entre outras, é de apreciar a regularidade de certames licitatórios, nos termos do art. 113, § 1º, da Lei 8.666/1993. </p><p>Embora seja desejável que as decisões sejam harmônicas, prevalece, sim, em nosso ordenamento jurídico o princípio da independência das instâncias. Assim, indefiro a questão preliminar.</p><p>No mérito, questionam-se, basicamente, atestados juntados pela Vivacom para demonstrar sua capacidade técnica. Anuo, em essência, à análise realizada pela unidade instrutora, a qual incorporo às minhas razões de decidir, sem prejuízo de considerações adicionais.</p><p>A primeira questão a ser abordada diz respeito ao fato de que um dos atestados se refere ao Hospital Cirúrgico Sírio Libanês Rio, que estaria desativado há muitos anos e também não teria uma subestação de 13,8KV com potência de 2,0 MVA.</p><p>As questões acima foram esclarecidas, conforme os documentos trazidos pela empresa Vivacom. Primeiramente, o edital do certame não fazia referência que o ente, seja ele hospital ou outra instituição, estivesse em plena atividade ou não. Não havendo, portanto, como o pregoeiro recusar esse atestado, mais uma vez em atenção ao princípio da vinculação ao instrumento convocatório.</p><p> Ademais, foi apresentada a cópia do contrato 16/2013, do qual teria sido emitido o referido atestado (peça 79, p. 123-137) . Assim, a análise feita é suficiente para demonstrar que a empresa não teria descumprido o edital.</p><p>No que tange à menção de que haveria inclusão de serviço de manutenção elétrica de subestação de energia, há indício de que teria havido equivocada transcrição do texto referente a esses serviços, pois foram copiados no atestado correspondente ao contrato firmado entre essa empresa e o hospital. Esse fato foi objeto de declaração escrita pelo subscritor do atestado (peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>) . </p><p>Embora prova testemunhal não seja, em geral, admitida nos processos de controle externo, essa declaração vem se somar a outros documentos.</p><p>Ademais, o Crea/RJ teria ressalvado nesse atestado que alguns serviços não estariam compreendidos, entre eles os de engenharia elétrica (peça 9, p. 23, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3584020196\" target=\"_blank\">Processo 035.840/2019-6</a>) . </p><p>Assim, embora com ressalva quanto a alguns serviços, não há elementos para afirmar que o atestado não seja idôneo.</p><p>Ainda quanto a esse atestado, entendo também que esteja esclarecida a alegação de que os serviços não poderiam ter sido prestados pela Vivacom, uma vez que a empresa os registrou no Crea/RJ apenas em 21/6/2016, ou seja, em data posterior à vigência do contrato (15/5/2013 a 15/5/2016) , pois a empresa procedeu, com o pagamento da taxa de incorporação, à regularização de obras e serviços de engenharia desenvolvidos e concluídos sem a devida anotação de responsabilidade técnica.</p><p>Do mesmo modo, a prestação de tais serviços encontrar-se-ia registrada no Crea/RJ, conforme Certidão de Acervo Técnico (CAT) 70900/2018 (peça 79, p. 169-171) , referente ao engenheiro Norbert Bieberle, em que consta que os serviços foram executados mediante o Contrato 16/2013, firmado entre BL&D Serviços Médicos Ltda. (razão social do Hospital Sírio-Libanês Rio) e Vivacom Comércio e Serviços Ltda.. </p><p>Diante de tais fatos, haveria, assim, a presunção de que o atestado apresentado e o registro do referido engenheiro no Crea/RJ sejam válidos.</p><p>Ademais, essa regularização ocorreu ainda no ano de 2016, ou seja, não foi um ato praticado apenas objetivando se beneficiar no presente certame.</p><p>Para os itens ressalvados, a Vivacom afirma que outros atestados os comprovariam, a exemplo dos fornecidos pelo Hospital Federal de Ipanema, pelo Hospital Federal dos Servidores do Estado e pelo próprio Hospital Federal do Andaraí (peça 79, p. 140-167) .</p><p>Um dos argumentos trazidos pela Vivacom, com vistas a comprovar sua capacidade técnica profissional, é que algumas das CATs apresentadas se referem a serviços executados no próprio Hospital Federal do Andaraí, para um período mínimo de três anos. </p><p>Ora, como ponderei na análise feita acima quanto à habilitação da Navele no sentido de que seria forçoso admitir que a Navele teria aptidão para executar os serviços licitados, uma vez que já os vem prestando há mais de 10 anos, adoto para esse ponto a mesma linha de raciocínio. A apresentação de CATs de mais de três anos de serviços executados no próprio HFA pela Vivacom demonstraria sua capacidade técnica profissional.</p><p>Nesse contexto, reitero a análise da unidade instrutora de que a redação do item 8.2 do termo de referência conduz à interpretação de que a documentação a ser apresentada poderia se referir tanto à comprovação da qualificação técnico-operacional quanto à comprovação da qualificação técnico-profissional, de forma alternativa, o que também aproveitaria à empresa Vivacom, a qual teria demonstrado sua qualificação técnico-profissional.</p><p>Concluo, então, que as questões trazidas aos autos quanto à habilitação, até então, da Vivacom foram esclarecidas, não restando, por ora, vício nesse caso.  </p><p>Feita a análise da regularidade dos atestados questionados, passa-se a verificar a possível perda de economicidade numa eventual contratação da Vivacom, tendo em vista a diferença de cerca de R$ 60 mil por mês quando se comparam as propostas da Vivacom e da Navele. </p><p>Concordo com a análise da unidade instrutora, embora não se tenha adentrado no exame pormenorizado das rubricas da planilha da Vivacom. É razoável admitir-se que a diferença de preços possa estar relacionada com o maior número de funcionários alocados por essa empresa em relação à proposta da Navele. A Vivacom propõe disponibilizar 55 funcionários enquanto a Navele propõe 49. </p><p>Ademais, a empresa Navele, como apontado acima, não teria cotado adicionais de insalubridade e periculosidade para algumas categorias, diferentemente da proposta da Vivacom, o que também poderia justificar a diferença de valores ofertados.</p><p>Do exposto, com base nos elementos e análises empreendidas, não há, por ora, indícios de sobrepreço, caso a empresa Vivacom venha a ser declarada vencedora, após a análise da planilha de custos da Navele, como mencionado acima.</p><p>III</p><p>No que concerne aos serviços que estão sendo prestados no período ainda de andamento do Pregão Eletrônico 10/2018, até o início do novo contrato a ser firmado, deve ser mantido o comando para que os atuais pagamentos à Navele sejam feitos preferencialmente com base na planilha da empresa ofertada no pregão eletrônico 10/2018.</p><p>Pelos documentos trazidos tanto pelo HFA quanto pela Navele, há controvérsia sobre a forma como esses pagamentos devam ser feitos, a exemplo das seguintes questões: se haveria ou não a obrigatoriedade da redução do valor mensal; e se poderia haver a desmobilização de alguns funcionários. Nesse cenário, ambos solicitaram que este Tribunal venha a dirimir a questão.</p><p>Primeiramente, é fundamental que seja rememorado o motivo pelo qual foi feita a ressalva quando de meu despacho: estamos tratando de serviço essencial para um hospital. Não se admite solução de continuidade nessa prestação dos serviços.</p><p>Nesse sentido, não havia, naquela oportunidade e nem neste momento, como este Tribunal definir qual seria o valor adequado a ser pago, uma vez que as necessidades, o histórico de demandas, as condições da infraestrutura física das instalações, entre outras variáveis, são dados e informações inerentes à rotina do HFA. Da mesma forma, há circunstâncias na prestação dos serviços pela contratada que devem ser objeto de análise e negociação. </p><p>Além de a solução de controvérsias na execução de contratos não ser atribuição deste Tribunal, chegaria a ser pouco responsável se viesse esta Corte a se manifestar, em qualquer hipótese, sobre quais os serviços e quantos profissionais, por exemplo, deveriam ser utilizados na manutenção predial do hospital. Não é função deste Tribunal substituir o gestor nesse tipo de decisão.</p><p>Entendo, no entanto, que cabe fazer um esclarecimento para melhor aclarar os rumos de eventual negociação a ser realizada. A determinação quanto aos pagamentos não é no sentido cogente de reduzir os seus valores, mas, sim, preferencialmente, no que for cabível, para sejam adotados como referência os valores oferecidos pela Navele no referido pregão.</p><p>Por isso, a determinação foi para que houvesse análise dos riscos pelo HFA de eventual impacto dessa redução na execução dos serviços nesse momento de transição e de pagamentos com sobrepreço, ouvida, por óbvio, a empresa Navele. </p><p>Na análise de riscos, presume-se também que sejam avaliados os argumentos da contratada e as diferenças entre as avenças (a atual e a proposta no pregão) , no que forem pertinentes.</p><p>Assim, denego os pleitos para que este Tribunal venha a mediar eventuais negociações entre o HFA e a empresa Navele.</p><p>Endosso as propostas pelo não reconhecimento como partes interessadas nestes autos as empresas SM21 Engenharia e Construções S/A e Vivacom Comércio e Serviços Ltda., além de negar o pedido no mesmo sentido feito pela empresa M3 Manutenção e Montagens Ltda. nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3808120199\" target=\"_blank\">Processo 038.081/2019-9</a>, tendo em vista que não demonstraram razão legítima para intervir nestes autos nem a possibilidade de lesão a direito subjetivo próprio, hipóteses previstas no art. 146 do Regimento Interno do TCU c/c o art. 2º, § 2º, da Resolução TCU 36/1995, com redação dada pelo art. 1º da Resolução TCU 213/2008.</p><p>Ademais, embora a empresa Vivacom argumente que fora convocada para apresentar sua documentação e que fora habilitada, tendo o objeto sido a ela adjudicado em 20/9/2019, o certame já se encontrava suspenso, visto que, antes da adjudicação, o HFA já tinha sido informado da cautelar deferida em 5/9/2019. </p><p>Concedida a medida cautelar, a adjudicação do objeto para a empresa Vivacom não produz efeitos até que a matéria seja apreciada em seu mérito por este Tribunal ou que a medida liminar seja revogada.</p><p>Nesse contexto, a própria habilitação da Vivacom estaria <i>sub judice</i> neste Tribunal, uma vez que há duas representações questionando sua habilitação no certame, como relatado acima. </p><p>Por último, para a empresa Vivacom Comércio e Serviços Ltda., a análise acima quanto à sua habilitação não lhe traz prejuízo, uma vez que não foi identificada irregularidade suficiente, por ora, para macular sua participação no certame, o que reforça a falta de razão de intervir neste processo.</p><p>IV</p><p>Estando a matéria em apreciação em meu gabinete, a empresa Navele peticionou três vezes aos autos (peças 104, 106 e 107) . Em nenhuma delas trouxe qualquer argumento que altere o relatado acima. </p><p>Primeiramente, no documento intitulado agravo (peça 104) , depois solicitado para ser recebido como mera petição (peça 106) , argumentou dos riscos de eventual transição dos serviços de manutenção predial entre diferentes contratadas para o bom andamento dos trabalhos do HFA, mormente neste momento de enfrentamento da pandemia causada pelo coronavírus, com possível reflexo negativo no atendimento da população. </p><p>Ora, embora sensível ao momento que passamos frente à crise instalada pelo coronavírus, entendo que não compete ao Tribunal intervir na gestão do HFA quanto à eventual transição de empresas, caso a vencedora do certame seja outra que não a Navele. </p><p>Cabe ao HFA decidir como e em qual momento será feita essa eventual transição. Como dito acima, quem tem a <i>expertise</i> das demandas e necessidades do hospital é a direção e o corpo técnico do HFA e não este Tribunal. Por esperado, esses agentes deverão adotar as devidas cautelas no momento apropriado, caso necessário. </p><p>No agravo ainda, foi solicitado que a cautelar seja revogada e que o certame seja anulado. O documento não trouxe qualquer fato novo que impacte no julgamento do mérito da questão. Assim, recebo a documentação como mera petição.</p><p>Enfim, a empresa Navele solicitou participar de reunião com membro do Ministério da Saúde (peça 107) , o qual teria pleiteado tal fato junto a este Tribunal. Esclareço que essa reunião, se aconteceu, foi no âmbito da unidade instrutora, não afetando nem trazendo qualquer reflexo nesta minha manifestação.</p><p>\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=703174", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=703174", "EXTENSAOARQUIVO": "doc"}