{"KEY": "ACORDAO-COMPLETO-2391462", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 746/2020 ATA 10/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "746", "ANOACORDAO": "2020", "NUMATA": "10/2020", "ACORDAO": "<p>VISTO, relatado e discutido este recurso de revisão interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8116/2014/Primeira Câmara\" target=\"_blank\">Acórdão 8116/2014-TCU-Primeira Câmara</a>, que julgou irregulares as contas de Jonatas Ventura dos Santos, ex-prefeito municipal de Barra do Rocha/BA, em razão da omissão no dever de prestar contas referentes ao Convênio 700408/2010, firmado entre o Fundo Nacional de Desenvolvimento da Educação (FNDE) e o referido município.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p>9.1. conhecer, com fulcro nos arts. 32, inciso III, e 35, inciso III, da Lei 8.443/1992, do recurso de revisão para, no mérito, negar-lhe provimento;</p><p>9.2 enviar cópia do presente Acórdão ao recorrente e ao Fundo Nacional de Desenvolvimento da Educação (FNDE) , informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p>9.3 encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado da Bahia, nos termos do art. 16, §3º, da Lei 8.443/1992 c/c o art. 209, §7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p>", "ASSUNTO": "Recurso de revisão contra acórdão que julgou as contas do recorrente irregulares e condenou-o ao pagamento de débito e de multa em razão da omissão quanto ao dever de prestar contas de recursos repassados por meio de convênio que tinha por objetivo a aquisição de veículo automotor destinado ao transporte escolar.", "COLEGIADO": "Plenário", "DATASESSAO": "01/04/2020", "DECLARACAOVOTO": "<p>Tratam os autos de recurso de revisão de ex-prefeito do Município de Barra do Rocha/BA contra deliberação que julgou irregulares suas contas, imputou-lhe débito e aplicou-lhe a multa prevista no art. 57 da Lei 8.443/1992, em virtude da omissão no dever de prestar contas de recursos recebidos do Fundo Nacional de Desenvolvimento da Educação - FNDE.</p><p>Nesta oportunidade, o recorrente comprova que os recursos do convênio foram integralmente depositados na conta corrente municipal, motivo pelo qual defende que o débito não deve ser de sua responsabilidade, mas sim do município que se favoreceu diretamente com o repasse dos valores.</p><p>O nobre relator, Ministro Raimundo Carreiro, entende que não há comprovação de benefícios auferidos pelo município, uma vez que os documentos encaminhados pelo recorrente não demonstram o nexo de casualidade entre os recursos federais e as eventuais despesas municipais que teriam suportados. Nesse aspecto, o ex-prefeito deveria \"indicar claramente o caminho tomado pelo montante repassado pelo FNDE do qual teria redundado em benefícios para o município, por meio de extratos bancários, notas fiscais, recibos, faturas ou contracheques individualizados (no caso de pagamento de servidores e professores) \".</p><p>No presente caso, acompanho o voto do eminente relator no sentido de negar provimento ao recurso, porquanto se ampara em vasta jurisprudência desta Corte, entre as quais cito: Acórdão 2.506/2019-TCU-Plenário (Min. BZ) , Acórdão 12.126/2018-TCU-2ªCâmara (Min. AC) , Acórdão 5.005/2018-TCU-1ªCâmara (Min. JM) . </p><p>Todavia, quero registrar breves considerações que não se referem ao caso concreto, mas ao entendimento que se consolidou no sentido de se concluir que a transferência de recursos da conta específica do convênio para as contas de determinado ente municipal não é suficiente para demonstrar que a municipalidade se beneficiou com a transferência de recursos.</p><p>Atualmente, como ocorre no caso concreto, o Tribunal exige que o gestor comprove que os recursos transferidos irregularmente para as contas do município tenham de fato sido aplicado em finalidades que resultassem em benefícios efetivos ao município.  E, não comprovando, o prefeito, como regra, é condenado a devolver valores que foram depositados nas contas municipais.</p><p> Em que pese respeitar a jurisprudência existente, considero razoável concluir que a transferência de recursos da conta específica para outra conta do município já é indício suficiente de favorecimento da coletividade. Obviamente, os recursos nessas condições ficam à disposição do município para fazer frente a diversas despesas de sua própria competência, o que redunda na responsabilidade do ente municipal em devolvê-los aos cofres federais.</p><p>Por sua vez, a partir do momento em que os recursos são transferidos para contas bancárias dos municípios, nasce a competência do tribunal de contas estadual ou municipal competente para fiscalizar o destino destes recursos, razão pela qual considero pertinente comunicar os TCEs ou TCMs acerca da deliberação que venha a condenar algum ente a devolver recursos nestas condições.</p><p>Além disso, há que se considerar que existem dificuldades significativas em comprovar o vínculo entre os recursos federais, que passam a integrar o <b>quantum</b> municipal, e a realização de despesas, exceto, talvez, na hipótese da efetivação de despesas de mesmo valor e em data compatível. Além disso, não se pode ignorar que, via de regra, os gestores, quando acionados para assim proceder, já se encontram há muito afastados do cargo.</p><p>Quero por fim registrar que questiono tão somente o fato de um gestor municipal ser condenado a devolver valores que foram comprovadamente transferidos para contas bancárias municipais. Tal fato, no entanto, não exime o Tribunal de apurar a conduta irregular deste gestor que infringiu as regras do convênio e impediu que os recursos fossem geridos na conta específica do convênio, conforme a legislação que rege a matéria, o que permite, na maioria das vezes, que sejam aplicados em finalidade diversa daquela que motivou a participação do governo federal na execução do objeto do convênio.</p><p>Considero que essa questão deverá ser revisitada em momento mais oportuno.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1º de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO</p><p class=\"footer\"/>", "ENTIDADE": " Prefeitura Municipal de Barra do Rocha - BA.", "INTERESSADOS": "3. Recorrente: Jonatas Ventura dos Santos (CPF XXX.178.665-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00196520140\" target=\"_blank\">001.965/2014-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator), Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Weder de Oliveira.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como parte deste relatório, com os devidos ajustes de forma, e com fulcro no inciso I do §3º do art. 1º da Lei 8.443/1992, a instrução elaborada no âmbito da Secretaria de Recursos - Serur (peça 55) , transcrita a seguir, aprovada pelo dirigente daquela Unidade Técnica (peça 56) e cuja proposta de encaminhamento obteve a concordância do Ministério Público deste Tribunal, representado pelo Subprocurador-Geral Paulo Soares Bugarin (peça 66) :</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tCuida a presente análise de recurso de revisão (peça 48) interposto por Jonatas Ventura dos Santos, ex-prefeito de Barra do Rocha/BA, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8116/2014/Primeira Câmara\" target=\"_blank\">Acórdão 8116/2014-TCU-Primeira Câmara</a>, rel. Min. Weder de Oliveira (peça 12) , que julgou tomada de contas especial em desfavor do recorrente. </i></p><p><i>1.1.\tA decisão recorrida é reproduzida a seguir:</i></p><p><i>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , contra o ex-prefeito de Barra do Rocha/BA, sr. Jônatas Ventura dos Santos, em razão da omissão no dever de prestar contas. </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator, em:  </i></p><p><i>9.1. rejeitar as alegações de defesa apresentadas pelo sr. Jônatas Ventura dos Santos; </i></p><p><i>9.2. julgar irregulares as contas do sr. Jônatas Ventura dos Santos, com fundamento nos arts. 1º, I, e 16, III, 'a' e 'c', da Lei 8.443/1992 c/c os arts. 19, caput, e 23, III, da mesma lei e com os arts. 209, III e § 3º, 210 e 214, III, do RI/TCU, e condená-lo ao pagamento da quantia de R$ 196.020,00 (cento e noventa e seis mil e vinte reais) , atualizada monetariamente e acrescida de juro a partir de 2/7/2010 até o efetivo recolhimento, fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, III, 'a', do RI/TCU) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação, na forma da legislação em vigor; </i></p><p><i>9.3. aplicar ao sr. Jônatas Ventura dos Santos a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, no valor de R$ 25.000,00 (vinte e cinco mil reais) , com a fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, III, 'a', do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; </i></p><p><i>9.4. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações; </i></p><p><i>9.5. encaminhar cópia desta deliberação à Procuradoria da República no Estado da Bahia, em cumprimento ao disposto no § 3º do art. 16 da Lei 8.443/1992.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>1.4.\tO processo versa sobre tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE em desfavor de Jônatas Ventura dos Santos, ex-prefeito de Barra do Rocha/BA, em função da omissão quanto ao dever de prestar contas dos recursos repassados àquele município no âmbito do Convênio 700408/2010, com registro Siafi 661160 (peça 1, p. 246-265) . </i></p><p><i>1.5.\tA avença teve por objetivo a aquisição de veículo automotor destinado ao transporte escolar. O valor pactuado foi de R$ 198.000,00, sendo R$ 196.020,00 de responsabilidade da autarquia concedente, os quais foram transferidos pela Ordem Bancária 703600 de 02/07/2010, e R$ 1.980,00 referente à contrapartida da prefeitura convenente.</i></p><p><i>1.6.\tDevidamente citado, o responsável apresentou alegações de defesa que não foram acolhidas pela unidade técnica, nem pelo representante do MP/TCU. Em síntese, o ex-alcaide afirmou que utilizou os recursos em prol do município ao realizar despesas diversas e que adquiriu um veículo para transporte escolar, porém não efetuou o necessário pagamento, estando em dívida com o fornecedor. Advogou a ocorrência de desvio de finalidade. </i></p><p><i>1.7.\tEntretanto, ficou constatado que o responsável transferiu recursos da conta do convênio para as contas da prefeitura, a partir das quais ocorreram movimentações financeiras que impossibilitam o estabelecimento de um nexo de causalidade entre recursos federais transferidos e eventuais benefícios ao município.</i></p><p><i>1.8.\tO acórdão recorrido imputou débito ao ex-prefeito equivalente ao valor total transferido pelo convenente, e aplicou multa de R$ 25.000,00 (peça 12) .</i></p><p><i>1.9.\tPosteriormente, o ex-prefeito interpôs recurso de reconsideração (peça 21) , alegando ausência de dolo e imputando ao município a responsabilidade pelo ressarcimento ao erário, já que seria a pessoa jurídica municipal a beneficiária dos gastos efetuados. Entretanto, o recorrente não logrou comprovar que os recursos federais empregados em finalidade distinta da prevista no ajuste pactuado foram efetivamente utilizados a favor da comunidade. </i></p><p><i>1.10. \t Desse modo, o recurso teve provimento negado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7783/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7783/2015-TCU-Primeira Câmara</a>, relator Min. Bruno Dantas (peça 34) .</i></p><p><i>1.11.\tNesta oportunidade, o Sr. Jonatas Ventura dos Santos interpõe recurso de revisão (peça 48) .</i></p><p><b><i>EXAME DE ADMISSIBILIDADE\t</i></b></p><p><i>1.12.\tReitera-se o exame preliminar de admissibilidade (peças 49-50) , ratificado pelo Exmo. Ministro Raimundo Carreiro (peça 52) , que conheceu do recurso de revisão interposto, sem efeito suspensivo. </i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>2.\tDelimitação</i></b></p><p><i>2.1.\tConstitui objeto do presente recurso de revisão definir se os documentos ora juntados ao processo permitem concluir que os recursos oriundos do Convênio 700408/2010 foram aplicados em benefício do Município de Barra do Rocha/BA, caracterizando desvio de finalidade. </i></p><p><b><i>3.\tDa aplicação dos recursos oriundos do Convênio 700408/2010-Siafi 661160 </i></b><i> (peça 48, p. 1-15) </i></p><p><i>3.1.\tO Sr. Jonatas Boaventura dos Santos requer seja revista a decisão recorrida, pois não teriam sido juntados ao processo, à época, documentos robustos que comprovassem a utilização dos recursos do Convênio em benefício do Município, tais como processos de pagamento e extratos bancários identificando os pagamentos de cada processo, tendo em vista que tais evidências não foram disponibilizadas ao recorrente pela gestão municipal, por ocasião da interposição do recurso de reconsideração. Tal só foi possível com a ajuda de um servidor público do setor responsável (p. 1) </i></p><p><i>3.2.\tRegistra que foram prestadas contas da verba do convênio antes do término de sua vigência, em 2011, e que o dinheiro foi utilizado em prol do Município, devendo ser imputado a este o débito e não ao recorrente (p. 1) .</i></p><p><i>3.3.\tReitera os argumentos articulados em sede de alegações de defesa, de que não houve dolo ou má-fé na gestão financeira do convênio, de que não há prova de beneficiamento pessoal dos recursos e que todos os pagamentos realizados com os recursos do referido convênio atenderam às necessidades administrativas e de folha de pagamento de pessoal do Município de Barra do Rocha (p. 2) . </i></p><p><i>3.4.\tRepete os argumentos adrede acostados de que a determinação para ressarcimento ao erário com recursos próprios do condenado pressupõe a prática de atos de improbidade administrativa. Tece considerações sobre a lei 8.492/1992 e afirma ser necessário o reconhecimento do dolo e da má-fé do gestor para que se imputem as penalidades de devolução de recursos, multa, indisponibilidade de bens, perda de direitos políticos, além das sanções penais cabíveis. (p. 2-7) .</i></p><p><i>3.5.\tAcosta jurisprudência de Tribunais Federais e tribunais de justiça para defender a tese de que a ausência ou atraso na prestação de contas e a ausência do elemento dolo, isto é, da intenção de prejudicar o erário, não implica no reconhecimento de Improbidade Administrativa (Apelação Cível Tribunal Regional Federal da 1ª Região AC 11617 BA 0011617-68.2009.4.01.3300; Remessa 7.003/2014, 1ª Câmara Cível do Tribunal de Justiça de SP, relator Des. Jorge Rachid Mubárack Maluf; Apelação Cível 020625-54.2009.4.03.6100/SP, relatora Des. Federal Alda Basto) (p. 7-14) .</i></p><p><i>3.6.\t Conclui, afirmando que todos os documentos apresentados, comprovam que os pagamentos realizados foram a empresas fornecedoras de bens e serviços ao município, todas regularmente contratadas, com processos licitatórios analisados e aprovados pelo Tribunal de Contas dos Municípios do Estado da Bahia - TCM.</i></p><p><b><i>Análise</i></b></p><p><i>3.7.\tCumpre salientar que o presente processo não se presta a questionar ou avaliar os processos licitatórios do município, nem as contratações de bens e serviços, mas tão somente perquirir sobre a </i><b><i>destinação dos recursos oriundos do Convênio 700408/2010-Siafi 661160</i></b><i>. Despiciendas, portanto, as argumentações do requerente relativas à aprovação de processos licitatórios por parte do Tribunal de Contas dos Municípios da Bahia. </i></p><p><i>3.8.\tNovamente o responsável alega não estarem preenchidos os requisitos para condenação em sede de improbidade administrativa. Apesar de a questão ter sido suficientemente explicada e refutada na análise do recurso de reconsideração realizada por esta Serur (peça 30) , e chancelada pelo Eminente Ministro Bruno Dantas (peça 35) , cumpre acrescentar que a jurisdição exercida pelo Tribunal de Contas da União tem assento constitucional e é </i><b><i>exercida de forma independente e autônoma</i></b><i> à persecução eventualmente realizada pelo Ministério Público com base na Lei de Improbidade Administrativa - LIA (Lei 8.429/1992) . </i></p><p><i>3.9.\tNunca é demais assinalar que o julgamento das contas de gestores públicos constitui atribuição constitucional deste Tribunal. Nesse sentido, a Lei Orgânica do TCU - e não a Lei de Improbidade - preleciona que o julgamento pela irregularidade das contas poderá se dar, dentre outros, no caso de prática de ato de gestão ilegal, bem como de ocorrência de dano ao erário decorrente de ato de gestão ilegítimo ou antieconômico (art. 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992) , conduta esta demonstrada nos autos pela não comprovação da destinação dos recursos oriundos de convênio. Vê-se que o dispositivo legal não requer, portanto, vinculação necessária entre as irregularidades que maculam as contas do gestor com supostos atos de improbidade administrativa por ele praticados. Nessa vertente, os seguintes julgados do TCU:</i></p><p><i>\"Não há amparo legal para condicionar o julgamento pela irregularidade de contas à ocorrência de ato de improbidade administrativa\". (</i><b><i>Acórdão 1.881/214-TCU-2ª Câmara, rel. Min. José Jorge</i></b><i>) </i></p><p><i>\"O julgamento pela irregularidade das contas do responsável, com a consequente condenação para que ele promova o ressarcimento do dano ao erário, independe de ter havido ou não prática de ato de improbidade administrativa ou auferimento de vantagem pessoal em decorrência da gestão de recursos públicos\". (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10853/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10853/2018-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas) </i></p><p><i>\"A independência entre as instâncias permite que uma mesma conduta seja valorada de forma diversa, em ações de natureza penal, civil e administrativa. A ação por improbidade administrativa, de natureza civil, não vincula o juízo de valor formado na seara administrativa. Apenas a sentença absolutória no juízo penal fundada no reconhecimento da inexistência material do fato tem habilidade para repercutir no TCU e afastar a imposição de obrigações e sanções de natureza administrativa\". (</i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/344/2015/Plenário\" target=\"_blank\">Acórdão 344/2015-TCU-Plenário</a>, rel. Min. Walton Alencar Rodrigues</i></b><i>) </i></p><p><i>3.10.\tPasso agora à análise da documentação juntada pelo ex-prefeito. O recorrente junta ao recurso (peça 48, p. 16-419) , os seguintes documentos:</i></p><table><tbody><tr>\t<td><p><b><i>Documentos</i></b></p></td>\t<td><p><b><i>Conteúdo</i></b></p></td>\t<td><p><b><i>Às Páginas</i></b></p></td></tr><tr>\t<td><p><i>Relatório gerencial</i></p></td>\t<td><p><i>Relatório não assinado, relatando a transferência do recurso do convênio para a conta do FPM para pagamento de tributos, e folha de pagamento.</i></p></td>\t<td><p><i>17</i></p></td></tr><tr>\t<td><p><i>Extrato gerencial, não bancário</i></p></td>\t<td><p><i>Extrato de transferências da conta 64824-8 (FPM Municipal) , do período de 1/4/2011 a 30/4/2011 contendo supostas transferências para pagamento de fornecedores, contas não identificadas e/ou servidores, com débitos totais de R$ 776.092,79 e créditos de R$ 778.092,00</i></p></td>\t<td><p><i>18-26</i></p></td></tr><tr>\t<td><p><i>Extrato sintético, não bancário</i></p></td>\t<td><p><i>Extrato gerencial sintético indicando receitas orçamentárias de R$ 396.216,94 e despesa orçamentária de R$ 363.100,41, sem indicação de conta e com rubrica sem identificação</i></p></td>\t<td><p><i>27</i></p></td></tr><tr>\t<td><p><i>Nota de Empenho</i></p></td>\t<td><p><i>NE datada de 1/4/2011, no valor de R$ 18.807,76, destinada a pagamento de salário da servidora Adeilza Batista de Farias </i></p></td>\t<td><p><i>28</i></p></td></tr><tr>\t<td><p><i>Comprovante de TED</i></p></td>\t<td><p><i>Comprovante de Transferência eletrônica disponível no valor de R$ 59.568,84, do Banco do Brasil para o Banco 23, Agência 3067, conta 00000150738.</i></p></td>\t<td><p><i>29</i></p></td></tr><tr>\t<td><p><i>Relatórios de folhas de pagamento </i></p></td>\t<td><p><i>Relatórios de folhas de pagamento de novembro e dezembro de 2009 (ilegíveis) de servidores públicos supostamente vinculadas a Termo de Ajustamento de Conduta firmado com o Ministério Público</i></p></td>\t<td><p><i>29-52 e 57-73</i></p></td></tr><tr>\t<td><p><i>Termo de Ajustamento de Conduta</i></p></td>\t<td><p><i>TAC firmado em 31/5/2010 entre o Ministério Público da Bahia com a Prefeitura de Barra do Rocha, para pagamentos em atraso de professores e servidores da Administração Municipal do exercício de 2009</i></p></td>\t<td><p><i>53-56</i></p></td></tr><tr>\t<td><p><i>Nota de Empenho </i></p></td>\t<td><p><i>NE de 1/4/2011 p/ pagamento do Servidor Antônio Torres exercícios anteriores ref. Nov/dez de 2009, no valor de R$ 7.277,55</i></p></td>\t<td><p><i>74</i></p></td></tr><tr>\t<td><p><i>Comprovante de TED</i></p></td>\t<td><p><i>Repetição do documento à p. 29</i></p></td>\t<td><p><i>75</i></p></td></tr><tr>\t<td><p><i>Relatórios de folhas de pagamento</i></p></td>\t<td><p><i>Relatórios de folhas de pagamento de novembro e dezembro de 2009 (ilegíveis) de servidores públicos supostamente vinculadas a Termo de Ajustamento de Conduta firmado com o Ministério Público</i></p></td>\t<td><p><i>76-100</i></p></td></tr><tr>\t<td><p><i>Termo de Ajustamento de Conduta</i></p></td>\t<td><p><i>Repetição do documento à p. 53-56</i></p></td>\t<td><p><i>101-104</i></p></td></tr><tr>\t<td><p><i>Nota de Empenho </i></p></td>\t<td><p><i>NE de 1/4/2011 p/ pagamento da Servidora Daniela de Jesus Silva exercícios anteriores ref. Nov/dez de 2009, no valor de R$ 612,89</i></p></td>\t<td><p><i>105</i></p></td></tr><tr>\t<td><p><i>Comprovante de TED</i></p></td>\t<td><p><i>Repetição do documento à p. 29</i></p></td>\t<td><p><i>106</i></p></td></tr><tr>\t<td><p><i>Relatórios de folhas de pagamento</i></p></td>\t<td><p><i>Relatórios de folhas de pagamento de novembro e dezembro de 2009 (ilegíveis) de servidores públicos supostamente vinculadas a Termo de Ajustamento de Conduta firmado com o Ministério Público</i></p></td>\t<td><p><i>107-110</i></p></td></tr><tr>\t<td><p><i>Termo de Ajustamento de Conduta</i></p></td>\t<td><p><i>Repetição do documento à p. 53-56</i></p></td>\t<td><p><i>111-114</i></p></td></tr><tr>\t<td><p><i>Nota de Empenho </i></p></td>\t<td><p><i>NE de 31/12/2010 p/ pagamento da Servidora Amanda Oliveira Xavier e outros exercícios anteriores ref. Exercício de 2010, no valor de R$ 84.355.24</i></p></td>\t<td><p><i>115</i></p></td></tr><tr>\t<td><p><i>Notas de Restos a Pagar e Notas de Empenho</i></p></td>\t<td><p><i>Notas de RP e RE diversas</i></p></td>\t<td><p><i>116-136</i></p></td></tr><tr>\t<td><p><i>Relatórios de folhas de pagamento</i></p></td>\t<td><p><i>Relatórios de folhas de pagamento de janeiro e fevereiro de 2011   de servidores públicos </i></p></td>\t<td><p><i>137-149</i></p></td></tr><tr>\t<td><p><i>Notas de Empenho e relatórios de folhas de pagamento</i></p></td>\t<td><p><i>Notas de Empenho e relatórios de folhas de pagamento janeiro e fevereiro de 2011 de servidores públicos</i></p></td>\t<td><p><i>150-161</i></p></td></tr><tr>\t<td><p><i>Comprovantes de pagamento referentes ao TAC e relatórios de folhas de pagamento</i></p></td>\t<td><p><i>Comprovantes de pagamento referentes ao TAC e relatórios de folhas de pagamento nov/dez de 2009</i></p></td>\t<td><p><i>162-181</i></p></td></tr><tr>\t<td><p><i>Termo de Ajustamento de Conduta</i></p></td>\t<td><p><i>Repetição do documento à p. 53-56</i></p></td>\t<td><p><i>182-185</i></p></td></tr><tr>\t<td><p><i>Notas de Empenho e notas de restos a pagar</i></p></td>\t<td><p><i>NE e RP ref. Pagamento de servidores emitidas de jan/2011 a abr/2011</i></p></td>\t<td><p><i>186-236</i></p></td></tr><tr>\t<td><p><i>Espelho de arquivos exportados p/ Bradesco, Restos a pagar, notas de empenho e comprovantes de pagamento</i></p></td>\t<td><p><i>NE e RP ref. Pagamento de servidores rel. Décimo-Terceiro salário e salários de 2010</i></p></td>\t<td><p><i>237-305</i></p></td></tr><tr>\t<td><p><i>Extrato gerencial, não bancário</i></p></td>\t<td><p><i>Extrato de transferências da conta 64824-8 (FPM Municipal) , e da Conta 17306-1 do período de 2/5/2011 a 31/5/2011 contendo supostas transferências para pagamento de fornecedores, contas não identificadas e/ou servidores, com débitos totais de R$ 703.009,91 e créditos de R$ 700.931,19</i></p></td>\t<td><p><i>306-312</i></p></td></tr><tr>\t<td><p><i>Extrato sintético, não bancário</i></p></td>\t<td><p><i>Extrato gerencial sintético indicando receitas orçamentárias de R$ R$ 454.774,13 e despesa orçamentária de 440.976,94, e créditos de R$ 233.170,16 e débitos de R$ 248.235,78, sem indicação de conta e com rubrica sem identificação</i></p></td>\t<td><p><i>313</i></p></td></tr><tr>\t<td><p><i>Restos a pagar, notas de empenho e comprovantes de pagamento</i></p></td>\t<td><p><i>NE e RP ref. Pagamento de servidores relativo a salários de 2010</i></p></td>\t<td><p><i>314-337</i></p></td></tr><tr>\t<td><p><i>Comprovante de depósito</i></p></td>\t<td><p><i>Comprovante de depósito na conta 150738 (ilegível) , agência 3067, banco 237, no valor de R$ 124.926,39</i></p></td>\t<td><p><i>338</i></p></td></tr><tr>\t<td><p><i>Resumo analítico de Fopag</i></p></td>\t<td><p><i>Resumo analítico de folha de pagamento, no valor líquido de R$ 20.780,62, sem indicação do beneficiário, assinado pelo Sr. Jonatas</i></p></td>\t<td><p><i>339</i></p></td></tr><tr>\t<td><p><i>Relatórios de folhas de pagamento</i></p></td>\t<td><p><i>Relatórios de folhas de pagamento de março de 2011 de servidores públicos </i></p></td>\t<td><p><i>339-345</i></p></td></tr><tr>\t<td><p><i>Extrato gerencial, não bancário</i></p></td>\t<td><p><i>Extrato de transferências da conta 64824-8 (FPM Municipal) , e da Conta 17306-1 do período de 2/5/2011 a 31/5/2011 contendo supostas transferências para pagamento de fornecedores, contas não identificadas e/ou servidores, com débitos totais de R$ 703.009,91 e créditos de R$ 700.931,19</i></p></td>\t<td><p><i>347-350</i></p></td></tr><tr>\t<td><p><i>Extrato sintético, não bancário</i></p></td>\t<td><p><i>Extrato gerencial sintético indicando débitos de R$ 203.067,16 e créditos de R$ 199.702,21, sem informação de conta e com rubrica sem identificação</i></p></td>\t<td><p><i>350</i></p></td></tr><tr>\t<td><p><i>Extrato bancário</i></p></td>\t<td><p><i>Extrato da conta 17.306-1, agência 0357-3 (Conta Tributos) , do Banco do Brasil, posição abril/2011</i></p></td>\t<td><p><i>351-352</i></p></td></tr><tr>\t<td><p><i>Restos a pagar, notas de empenho e comprovantes de pagamento</i></p></td>\t<td><p><i>NE e RP ref. Pagamento de servidores rel. exercício de 2010, e comprovantes de depósitos ilegíveis</i></p></td>\t<td><p><i>353-419</i></p></td></tr></tbody></table><p><i>3.11.      \tOs documentos acima estão divididos em duas partes: i) \"Prestação de Contas - Processos pagos com recurso do ônibus\", valor </i><b><i>R$ 114.395,23</i></b><i>, mês abril/2011 (peça 48, 16-305) ; ii) \"Prestação de Contas - Processos pagos com convênio do ônibus\", valor </i><b><i>R$ 33.951,93</i></b><i>, mês maio/2011 (peça 48, p. 306-345) ; e \"Prestação de Contas - Processos pagos com convênio do ônibus\", valor </i><b><i>R$ 50.251,07</i></b><i>, mês abril e maio/2011 (peça 48, p. 346-419) . </i></p><p><i>3.12.\tObjetivamente, os documentos trazidos pelo recorrente demonstram haver aparente aplicação dos recursos em despesas de responsabilidade do Município, tendo em vista ainda o Termo de Ajustamento de Conduta existente, firmado com o Ministério Público estadual para pagamento de salários em atraso de servidores, processos de pagamento de servidores, restos a pagar etc.</i></p><p><i>3.13.\tPor outro lado, documentos desacompanhados dos extratos bancários que demonstrem cabalmente o trajeto dos recursos oriundos do Convênio mostram-se inservíveis para demonstrar o nexo de causalidade entre os valores federais recebidos e eventual benefício da Prefeitura, por meio de pagamento a servidores e fornecedores. Além disso, os documentos devem demonstrar claramente o destino e o recebimento dos recursos por parte dos beneficiários citados pelo recorrente.\t</i></p><p><i>3.14.\tNessa linha, o responsável juntou apenas </i><b><i>1 extrato bancário</i></b><i>, relativo à Conta \"Tributos\", do Banco do Brasil, agência 0357-3, conta 17.306-1 (peça 48, p. 351-352) , o qual cotejado com o extrato bancário à peça 6, p. 37, permite identificar a trajetória dos </i><b><i>R$ 54.000,00</i></b><i> transferidos da conta recebedora dos recursos do Convênio de nº 23549-0, da mesma agência 0357-3. </i></p><p><i>3.15.\tAinda assim, os documentos relacionados a esses pagamentos não estão presentes nos autos, ou se estão, não permitem uma correlação direta. Pegue-se, por exemplo o pagamento no valor de </i><b><i>R$ 1.052,00</i></b><i> feito à servidora </i><b><i>Joelma Vieira Pereira</i></b><i>, no valor de </i><b><i>R$ 1.052,74</i></b><i>, no dia 13/4/2014, por meio do cheque 850377, conforme extrato bancário (peça 48, p. 351) e extrato gerencial (peça 48, p. 347) . As notas de empenho relacionadas ao processo de pagamento da servidora Joelma estão juntadas à peça 48, p. 265, 373, 401 e 405, todos no valor de empenho a pagar de </i><b><i>R$ 35.523,87</i></b><i>, que devem estar englobando outros servidores. Não há recibo ou comprovante de transferência desses montantes, muito menos no valor de R$ 1.052,00.  </i></p><p><i>3.16.\tTambém o cheque 850330, no valor de R$ 12.994,23, emitido em 14/4/2011, conforme extrato bancário (peça 48, p. 351) , está indicado no extrato gerencial para pagamento a diversos servidores (peça 48, p. 347-348) , como Nair Pereira dos Santos, Aurelina Silva, Caola Martins Aleluia, Veneranda Gonçalves Martins, Amanda Oliveira Xavier, Joelma Vieira Pereira, Alaide Nascimento e outros. \t</i></p><p><i>3.17.\tNão há processos de pagamento de várias das servidoras acima indicadas, e as notas de empenho, por exemplo, da servidora </i><b><i>Amanda Oliveira Xavier</i></b><i> (peça 48, p. 366, 369, 381, 409 e 412) estão todas com o pagamento da quantia de </i><b><i>R$ 84.355,24</i></b><i>, impedindo qualquer identificação dos beneficiários. </i></p><p><i>3.18.\tMais grave, os supostos pagamentos de fornecedores do município com os valores da referida conta \"Tributos\", carecem de qualquer documentação comprobatória (notas fiscais, recibos) , indicados no </i><b><i>extrato bancário à peça 48, p. 351</i></b><i> e pagos: i) à ST Consultoria Ltda., no valor de R$ 8.000,00, cheque 850342; ii) a Jeane Soraia Lopes Caminha - Pú Locadora de Veículos, no valor de R$ 6.100,00, cheques 850376 e 850375, conforme extrato gerencial à peça 48, p. 347; iii) à Empresa Santana e Barbosa, no valor de R$ 2.300,00, cheques 850322 e 850341, conforme extrato gerencial à peça 48, p. 347; empresa Camacol Comercial de Alimentos e Materiais de Construção Ltda., no valor de R$ 15.000,00, conforme cheque 850326, conforme extrato gerencial à peça 48, p. 347;  todos eles conforme alegações iniciais de defesa do recorrente à peça 6, p. 4. </i></p><p><i>3.19.\tA ausência de extratos bancários das demais transferências e dos demais pagamentos de servidores públicos municipais, que indiquem o caminho tomado pelos recursos subtraídos da conta nº 23549-0, impede o estabelecimento do nexo causal dos recursos. </i></p><p><i>3.20.\tOs poucos comprovantes de depósito em conta juntados (peça 48, p. 29, 75 e 338) , nos valores de R$ 59.568,84 e de R$ 124.926,39, não estão identificados e não há explicação sobre a que despesa/receita se referem.  </i></p><p><i>3.21.\tAcrescente-se que os extratos gerenciais elaborados pela empresa ST Consultoria Ltda. juntados à peça 48, p. 18-26, 306-312 e 357-350 são semelhantes aos constantes da peça 6, p. 69-81, que o recorrente havia juntado em sede de alegações de defesa. Tais documentos são inservíveis como evidência de movimentação bancária, conforme já assinalou o Ministério Público junto ao TCU (peça 11) , visto que tais relatórios gerenciais </i><b><i>não estão chancelados pelo Banco do Brasil e sequer estão assinados</i></b><i>, impedindo que se identifique o caminho traçado e o destino final dos recursos oriundos do Convênio:</i></p><p><i>5. Entendo que assiste razão à unidade técnica. A documentação apresentada pelo prefeito sequer comprova que os valores foram efetivamente transferidos para contas do Município, já que não constam dos autos extratos bancários das contas beneficiárias das transferências, apenas relatórios gerenciais que nem sequer foram assinados. </i></p><p><i>6. Contudo, ainda que se admitisse que os recursos do convênio foram de fato desviados para as contas do Município, seria necessária a comprovação de que foram aplicados em seu benefício para que a responsabilidade pelo débito fosse atribuída ao Município, o que não ocorreu. </i></p><p><i>7. Segundo consta dos relatórios gerenciais, as contas destinatárias das transferências também receberam créditos de outras fontes e teriam sido utilizadas para pagamentos a diversos credores, o que impossibilita saber qual foi o exato destino dos recursos do convênio. </i></p><p><i>8. Também não há qualquer comprovação de que os credores indicados realmente receberam os recursos, tampouco de que tivessem crédito legítimo a receber do Município.</i></p><p><i>3.22.\tCumpre rememorar que os recursos do convênio foram creditados na Conta do Banco do Brasil da Prefeitura \"23549-0 PM BARRA DO ROCHA-PTA\", em 6/7/2010, conforme extrato bancário à peça 6, p. 28. A partir daí, foram aplicados em fundo de investimento em 28/9/2010 (peça 6, p. 30) e posteriormente foram resgatados do fundo e transferidos para contas não identificadas os valores de R$ 140.000,00 em 1/4/2011 e de R$ 60.000,00 em 13/4/2011 (peça 6, p. 37) , num total de R$ 200.000,00. </i></p><p><i>3.23.\tOs extratos bancários originalmente juntados à peça 6, p. 31-67 não evidenciam o destino e o traçado ulterior desses recursos, somente informando a </i><b><i>conta de origem praticamente zerada</i></b><i> e a </i><b><i>conta de investimentos</i></b><i> a ela vinculada. Os referidos \"extratos gerenciais\" não foram emitidos pelo Banco do Brasil, não estão por ele validados/autenticados, e ainda por cima apresentam valores de movimentação a débito e crédito acima de </i><b><i>R$ 700.000,00</i></b><i> (peça 6, p. 77, peça 48, p. 26, e 312) , impossibilitando qualquer cotejamento com os valores transferidos da conta de convênio, no montante de </i><b><i>R$ 200.000,00</i></b><i> (peça 6, p. 37) . Ou seja, além da ausência de extratos bancários, os documentos gerenciais acostados não permitem que se faça uma mínima conciliação bancária. </i></p><p><i>3.24.\tContinuando, apesar de o recorrente juntar o mesmo Termo de Ajustamento de Conduta com o Ministério Público do Estado da Bahia por mais de uma vez, não acosta qualquer manifestação do parquet estadual acerca do cumprimento ou não do referido Termo, e apesar de boa parte dos documentos de pagamento estarem com o visto do Tribunal de Contas do Estado da Bahia, também não há qualquer manifestação daquela Corte de Contas Estadual nos autos, seja aprovando, seja rejeitando as contas da Prefeitura, ou que traga alguma luz adicional sobre a origem dos recursos que suportaram os pagamentos que o ex-prefeito diz ter realizado com valores do Convênio 700408/2010-Siafi 661160.</i></p><p><i>3.25.\tNessa ordem de ideias, a ausência de extratos bancários e de documentos fidedignos do destino dos recursos subtraídos ilegalmente da conta do convênio para contas da prefeitura torna impossível acompanhar a movimentação financeira. Apesar dos indícios de que houve a realização de pagamentos para outras contas da Prefeitura, permanece o processo sem indícios seguros do destino final que lhes foi dado, impedindo a configuração do \"desvio de finalidade\", como requer o defendente. </i></p><p><i>3.26.\tNunca é demais reafirmar que a responsabilização do ente municipal depende da comprovação de que os recursos federais foram aplicados em finalidade distinta da prevista no ajuste pactuado, e que foram efetivamente utilizados em favor da comunidade. O amontoado de documentos juntados ao presente recurso, desacompanhados de </i><b><i>documentos fiscais de pagamento a fornecedores, de recebimento de salários pelos servidores e da trajetória financeira dos recursos por meio de extratos bancários que poderiam ser facilmente obtidos junto ao Banco do Brasil</i></b><i>, </i><b><i>não se mostram suficientes a atestar que o município se beneficiou dos valores federais envolvidos</i></b><i>. Nesse sentido, os seguintes julgados desta Corte: </i></p><p><i>\"A realização de transferências da conta específica do convênio para contas bancárias de titularidade da prefeitura não é suficiente para demonstrar que o município ou a coletividade se beneficiaram dos recursos federais repassados, e, consequentemente, para ensejar a responsabilidade do ente federado convenente pela não aplicação dos recursos na finalidade pactuada\". (</i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4326/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4326/2019-TCU-Primeira Câmara</a></i></b><i>, rel. Min. Benjamin Zymler) </i></p><p><i>\"A transferência de recursos da conta específica do convênio para conta bancária de titularidade da prefeitura não é suficiente para demonstrar que o município ou a coletividade se beneficiaram dos recursos federais repassados, e, consequentemente, para ensejar a responsabilidade do ente federado convenente pela não aplicação dos recursos na finalidade pactuada\". (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12126/2018/Segunda Câmara\" target=\"_blank\">Acórdão 12126/2018-TCU-Segunda Câmara</a>, rel. Min. Aroldo Cedraz) </i></p><p><i>\"Somente ocorre a responsabilização do ente federado beneficiário de transferência de recursos da União caso haja a comprovação de que ele auferiu benefício decorrente da irregularidade cometida; caso contrário, a responsabilidade pelo dano é exclusiva do agente público\". (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4727/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4727/2018-TCU-Segunda Câmara</a>, rel. Min. José Múcio Monteiro) </i></p><p><i>3.27.\tDiante do exposto, pugna-se pelo não provimento do recurso de revisão.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>4.1.\tDas análises anteriores, conclui-se:</i></p><p><i>a)  O processo de contas no âmbito do controle externo de Estado do TCU não se confunde com o processo judicial cível de improbidade administrativa, prescindindo do elemento dolo para responsabilização do agente;</i></p><p><i>b) A realização de transferências da conta específica do convênio para contas bancárias de titularidade da prefeitura, desacompanhada de extratos bancários e documentos fiscais fidedignos não é suficiente para demonstrar que o município ou seus servidores se beneficiaram dos recursos federais repassados, impedindo a caracterização do desvio de finalidade.  </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>5.1.\tAnte o exposto, submete-se à consideração superior a presente análise do recurso de revisão interposto pelo Sr. Jonatas Ventura dos Santos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8116/2014/Primeira Câmara\" target=\"_blank\">Acórdão 8116/2014-TCU-Primeira Câmara</a>, propondo-se, com fundamento no art. 35 da Lei 8.443/1992:</i></p><p><i>a) conhecer do recurso e, no mérito, negar-lhe provimento;</i></p><p><i>b) dar ciência desta deliberação ao responsável, à Procuradoria da República no Estado da Bahia e demais órgãos e interessados cientificados do Acórdão recorrido.\"</i></p><p>É o relatório.</p><p class=\"tCU_-_Epígrafe\">\t\t\t</p><p class=\"footer\"/>", "ADVOGADO": " Alexandre Figueiredo Noia Correia (OAB-BA 16.252), representando Jonatas Ventura dos Santos. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE REVISÃO EM TOMADA DE CONTAS ESPECIAL. CONVÊNIO. RESPONSABILIDADE DO EX-PREFEITO. CONTAS IRREGULARES. DÉBITO E MULTA. CONHECIMENTO. NOVOS DOCUMENTOS INSUFICIENTES PARA ESTABELECER NEXO DE CAUSALIDADE ENTRE RECURSOS REPASSADOS E BENEFÍCIO DO MUNICÍPIO. DESVIO DE FINALIDADE NÃO CONFIGURADO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Inicialmente, registro que atuo nos presentes autos por força do artigo 154, inciso I, do RI/TCU (peça 51) . </p><p>2.\tEm análise recurso de revisão (peça 48) interposto por Jonatas Ventura dos Santos, ex-Prefeito do Município de Barra do Rocha/BA contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8116/2014/Primeira Câmara\" target=\"_blank\">Acórdão 8116/2014-TCU-Primeira Câmara</a> (rel. Min. Weder de Oliveira) , por meio do qual esta Corte julgou irregulares as contas do responsável, imputou-lhe débito (valor original de R$ 196.020,00) , e aplicou-lhe a multa prevista no art. 57 da Lei 8.443/1992 no valor de R$ 25 mil.</p><p>3.\tOs presentes autos tratam de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em função da omissão quanto ao dever de prestar contas dos recursos repassados àquele município no âmbito do Convênio 700408/2010, com registro Siafi 661160. Foram repassados R$ 196.020,00 de verbas federais, sendo que o ajuste previa contrapartida do convenente de R$ 1.980,00, e tinha como objetivo a aquisição de veículo automotor destinado ao transporte escolar. </p><p>4.\tIrresignado, o recorrente interpôs recurso de reconsideração (peça 21) , conhecido e, no mérito, com provimento rejeitado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7783/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7783/2015-TCU-Primeira Câmara</a> (rel. Min. Bruno Dantas) . Em 17/9/2019, o recorrente interpôs recurso de revisão, trazendo aos autos documentos novos, o que me permitiu conhecer do recurso, em despacho (peça 52) com base no art. 32, inciso III c/c o art. 35, inciso III, da Lei 8.443/1992. </p><p>5.\tNo presente recurso, o Sr. Jonatas Ventura dos Santos busca a reforma do Acórdão 8.116 - TCU - 1ª Câmara (rel. Min. Weder de Oliveira) , alegando, em síntese: (i) que os recursos do convênio foram aplicados em benefício do município, não podendo, portanto, ser responsabilizado pelo débito, mas sim o município, pois não teria havido prejuízo ao Erário nem o enriquecimento ilícito do recorrente; e (ii) que não houve dolo ou má fé, pois não há nos autos qualquer prova que lastreie o desvio de recursos para finalidades pessoais do recorrente, e por isso a obrigação de ressarcir a União deve ser do município. </p><p>6.\tO recorrente também juntou uma cartilha do Ministério Público da União denominada \"Cem Perguntas e Respostas sobre Improbidade Administrativa\", a qual ocupou praticamente todo o seu recurso (peça 48, p. 2-14) . Reitera todos os fatos apresentados em seu recurso anterior (peça 21) .</p><p>7.\tDe pronto, manifesto minha anuência com a unidade instrutora, cujas manifestações incorporo às minhas razões de decidir, sem prejuízo dos comentários que tecerei a seguir.</p><p>8.\tInicio pela questão da suposta necessidade de dolo para que o gestor possa ser apenado pelo Tribunal, argumento já apreciado por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7783/2015/Primeira Câmara\" target=\"_blank\">Acórdão 7783/2015-TCU-Primeira Câmara</a> (rel. Min. Bruno Dantas) , quando o Relator, em seu voto, pontuou:</p><p><i>\"9.\tEm que pese não se tratar de fato novo, é importante registrar que, no âmbito deste Tribunal, a responsabilidade é apurada com base na existência de conduta culposa. A ocorrência de dolo ou locupletamento, portanto, não é necessária para a imputação de débito ao gestor. Nesse sentido, os Acórdãos 2.367/2015, 2.067/2015, 1.512/2015, 1.427/2015, todos do Plenário, dentre outros\" </i> (relatoria dos Ministros Benjamin Zymler, Bruno Dantas (2) , e Augusto Nardes, respectivamente) </p><p>9.\tAo juntar a cartilha do MPU sobre improbidade administrativa, o recorrente pretendeu submeter o Tribunal ao rito da Lei 8.429/92 e à jurisprudência dos Tribunais, os quais exigem a existência do dolo para que seja configurado o ato de improbidade e consequente necessidade de reparação do dano. Nesse sentido, o auditor da Serur refuta os argumentos trazidos pelo recorrente:</p><p><i>\"3.8.\tNovamente o responsável alega não estarem preenchidos os requisitos para condenação em sede de improbidade administrativa. Apesar de a questão ter sido suficientemente explicada e refutada na análise do recurso de reconsideração realizada por esta Serur (peça 30) , e chancelada pelo Eminente Ministro Bruno Dantas (peça 35) , cumpre acrescentar que a jurisdição exercida pelo Tribunal de Contas da União tem assento constitucional e é </i><b><i>exercida de forma independente e autônoma</i></b><i> à persecução eventualmente realizada pelo Ministério Público com base na Lei de Improbidade Administrativa - LIA (Lei 8.429/1992) . </i></p><p><i>3.9.\tNunca é demais assinalar que o julgamento das contas de gestores públicos constitui atribuição constitucional deste Tribunal. Nesse sentido, a Lei Orgânica do TCU - e não a Lei de Improbidade - preleciona que o julgamento pela irregularidade das contas poderá se dar, dentre outros, no caso de prática de ato de gestão ilegal, bem como de ocorrência de dano ao erário decorrente de ato de gestão ilegítimo ou antieconômico (art. 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992) , conduta esta demonstrada nos autos pela não comprovação da destinação dos recursos oriundos de convênio. Vê-se que o dispositivo legal não requer, portanto, vinculação necessária entre as irregularidades que maculam as contas do gestor com supostos atos de improbidade administrativa por ele praticados. Nessa vertente, os seguintes julgados do TCU:</i></p><p><i>\"Não há amparo legal para condicionar o julgamento pela irregularidade de contas à ocorrência de ato de improbidade administrativa\". (</i><b><i>Acórdão 1.881/214-TCU-2ª Câmara, rel. Min. José Jorge</i></b><i>) </i></p><p><i>\"O julgamento pela irregularidade das contas do responsável, com a consequente condenação para que ele promova o ressarcimento do dano ao erário, independe de ter havido ou não prática de ato de improbidade administrativa ou auferimento de vantagem pessoal em decorrência da gestão de recursos públicos\". (</i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10853/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10853/2018-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas</i></b><i>) </i></p><p><i>\"A independência entre as instâncias permite que uma mesma conduta seja valorada de forma diversa, em ações de natureza penal, civil e administrativa. A ação por improbidade administrativa, de natureza civil, não vincula o juízo de valor formado na seara administrativa. Apenas a sentença absolutória no juízo penal fundada no reconhecimento da inexistência material do fato tem habilidade para repercutir no TCU e afastar a imposição de obrigações e sanções de natureza administrativa\". (</i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/344/2015/Plenário\" target=\"_blank\">Acórdão 344/2015-TCU-Plenário</a>, rel. Min. Walton Alencar Rodrigues</i></b><i>) \"</i></p><p>10.\tPasso agora a analisar o ponto chave do recurso de revisão, onde o recorrente trouxe novos documentos (peça 48, p. 16-419) no afã de tentar provar a existência do nexo de causalidade entre os recursos provenientes do convênio e os benefícios auferidos pelo município. </p><p>11.\tO auditor da Serur organizou uma tabela, a qual reproduzi em meu Relatório (item 3.10) , onde relacionou os documentos apresentados pelo recorrente, o conteúdo de cada um deles e sua localização dentro da peça juntada aos autos (peça 48) . </p><p>12.\tVerifico que há relatórios gerenciais não assinados, extratos gerenciais não bancários, notas de empenho emitidas pela Prefeitura de Barra do Rocha/BA, comprovantes de TED, relatórios ilegíveis de folhas de pagamento, diversas cópias do termo de ajustamento de conduta (TAC) firmado entre o município e o Ministério Público da Bahia, notas de restos a pagar, comprovantes de pagamento referentes ao TAC, espelhos de arquivos exportados para o Bradesco e somente um extrato bancário do Banco do Brasil referente à conta Tributos do município (peça 448, p. 351-352) .</p><p>13.\tSeria esperado do gestor, o qual detém a obrigação de demonstrar a boa e regular aplicação dos recursos públicos, indicar claramente o caminho tomado pelo montante repassado pelo FNDE do qual teria redundado em benefícios para o município, por meio de extratos bancários, notas fiscais, recibos, faturas ou contracheques individualizados (no caso de pagamento de servidores e professores) . </p><p>14.\tAo invés disso constato que o gestor juntou aos autos documentação incapaz de demonstrar o nexo de causalidade necessário para caracterizar o desvio de finalidade, não sendo possível atestar, inequivocadamente, que o município teria se beneficiado dos recursos transferidos.</p><p>15.\tO único extrato bancário do Banco do Brasil juntado ao processo comprova apenas que R$ 54 mil foram transferidos da conta do ajuste para a conta Tributos. Entretanto, já é sabido que todo o recurso repassado foi transferido da conta do ajuste para outras contas da prefeitura. </p><p>16.\tVerifico que há diversos outros créditos na conta Tributos do município e os débitos realizados estão desprovidos dos comprovantes fiscais ou contracheques individualizados que permitam a demonstração da aplicação dos recursos. Transcrevo abaixo a análise do auditor da Serur, reproduzida em meu Relatório, sobre os documentos apresentados:  </p><p><i>\"3.15.\tAinda assim, os documentos relacionados a esses pagamentos não estão presentes nos autos, ou se estão, não permitem uma correlação direta. Pegue-se, por exemplo o pagamento no valor de </i><b><i>R$ 1.052,00</i></b><i> feito à servidora </i><b><i>Joelma Vieira Pereira</i></b><i>, no valor de </i><b><i>R$ 1.052,74</i></b><i>, no dia 13/4/2014, por meio do cheque 850377, conforme extrato bancário (peça 48, p. 351) e extrato gerencial (peça 48, p. 347) . As notas de empenho relacionadas ao processo de pagamento da servidora Joelma estão juntadas à peça 48, p. 265, 373, 401 e 405, todos no valor de empenho a pagar de </i><b><i>R$ 35.523,87</i></b><i>, que devem estar englobando outros servidores. Não há recibo ou comprovante de transferência desses montantes, muito menos no valor de R$ 1.052,00.  </i></p><p><i>3.16.\tTambém o cheque 850330, no valor de R$ 12.994,23, emitido em 14/4/2011, conforme extrato bancário (peça 48, p. 351) , está indicado no extrato gerencial para pagamento a diversos servidores (peça 48, p. 347-348) , como Nair Pereira dos Santos, Aurelina Silva, Caola Martins Aleluia, Veneranda Gonçalves Martins, Amanda Oliveira Xavier, Joelma Vieira Pereira, Alaide Nascimento e outros. \t</i></p><p><i>3.17.\tNão há processos de pagamento de várias das servidoras acima indicadas, e as notas de empenho, por exemplo, da servidora </i><b><i>Amanda Oliveira Xavier</i></b><i> (peça 48, p. 366, 369, 381, 409 e 412) estão todas com o pagamento da quantia de </i><b><i>R$ 84.355,24</i></b><i>, impedindo qualquer identificação dos beneficiários. </i></p><p><i>3.18.\tMais grave, os supostos pagamentos de fornecedores do município com os valores da referida conta \"Tributos\", carecem de qualquer documentação comprobatória (notas fiscais, recibos) , indicados no </i><b><i>extrato bancário à peça 48, p. 351</i></b><i> e pagos: i) à ST Consultoria Ltda., no valor de R$ 8.000,00, cheque 850342; ii) a Jeane Soraia Lopes Caminha - Pú Locadora de Veículos, no valor de R$ 6.100,00, cheques 850376 e 850375, conforme extrato gerencial à peça 48, p. 347; iii) à Empresa Santana e Barbosa, no valor de R$ 2.300,00, cheques 850322 e 850341, conforme extrato gerencial à peça 48, p. 347; empresa Camacol Comercial de Alimentos e Materiais de Construção Ltda., no valor de R$ 15.000,00, conforme cheque 850326, conforme extrato gerencial à peça 48, p. 347;  todos eles conforme alegações iniciais de defesa do recorrente à peça 6, p. 4.\"</i></p><p class=\"tCU_-_Epígrafe\">17. \tDestarte, como os documentos que foram apresentados, nesta fase recursal, não foram suficientes para comprovar a utilização dos recursos do convênio em prol da municipalidade, não há que se falar em imputação de débito àquele ente.</p><p class=\"tCU_-_Epígrafe\">18.\tNão há, portanto, possibilidade de se dar provimento ao recurso de revisão.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=695125", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=695125", "EXTENSAOARQUIVO": "doc"}