{"KEY": "ACORDAO-COMPLETO-2381039", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 757/2020 ATA 10/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "757", "ANOACORDAO": "2020", "NUMATA": "10/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos pedido de reexame interposto por Francisco Araújo Dantas, por intermédio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2908/2018/Plenário\" target=\"_blank\">Acórdão 2908/2018-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao recorrente e aos demais interessados.</p>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que considerou ilegal o ato de aposentadoria do recorrente em virtude de aproveitamento de tempo de serviço prestado na condição de aluno-aprendiz sem o atendimento aos requisitos dispostos na Súmula TCU nº 96.", "COLEGIADO": "Plenário", "DATASESSAO": "01/04/2020", "ENTIDADE": " Universidade Federal da Paraíba.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Francisco Araujo Dantas (XXX.919.714-XX); Guilherme Antonio de Oliveira Barbosa (XXX.047.284-XX); Guilherme Vilar (XXX.071.174-XX); Josué Eugenio Viana (XXX.066.184-XX); Marcus Antonio de Araujo Macena (XXX.123.134-XX); Mário Toscano de Brito Filho (XXX.254.344-XX); Pedro de Araujo Lima (XXX.919.604-XX)<br>3.2. Recorrente: Francisco Araujo Dantas (XXX.919.714-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01753720097\" target=\"_blank\">017.537/2009-7</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2408837", "titulo": "Acórdão 1179/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "1179", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2408837", "titulo": "Acórdão 1179/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "1179", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "36.420", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Guilherme Vilar"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução da unidade técnica (peças 82/83) , que contou com a anuência do Ministério Público junto ao TCU:</p><p class=\"tCU_-_Transcrição\">1.\tTrata-se de pedido de reexame interposto por Francisco Araújo Dantas (peça 77) , por intermédio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2908/2018/Plenário\" target=\"_blank\">Acórdão 2908/2018-TCU-Plenário</a> (peça 67) , que considerou ilegal seu ato de aposentadoria.</p><p class=\"tCU_-_Transcrição\">1.1.\tA deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos de processo da aposentadoria de ex-servidores da Universidade Federal da Paraíba,</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão plenária, diante das razões expostas pelo relator e com fundamento na Constituição Federal, art. 71, III e IX, e na Lei 8.443/1992, arts. 1º, V, e 39, II, em:</p><p class=\"tCU_-_Transcrição\">9.1. considerar legais, excepcionalmente, os atos de concessão de aposentadoria aos srs. Guilherme Antonio de Oliveira Barbosa, Josué Eugenio Viana, Mário Toscano de Brito Filho e Pedro de Araújo Lima e determinar o registro dos respectivos atos;</p><p class=\"tCU_-_Transcrição\">9.2. considerar legal a concessão de aposentadoria a Marcus Antônio de Araújo Macena e determinar o registro do respectivo ato;</p><p class=\"tCU_-_Transcrição\">9.3. considerar ilegal a concessão de aposentadoria aos srs. Francisco Araújo Dantas e Guilherme Vilar e negar registro aos respectivos atos;</p><p class=\"tCU_-_Transcrição\">9.4. dispensar a devolução dos valores recebidos de boa-fé pelos interessados mencionados no subitem anterior, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Transcrição\">9.5. determinar à Universidade Federal da Paraíba que adote as seguintes providências, sob pena de responsabilidade solidária da autoridade administrativa omissa:</p><p class=\"tCU_-_Transcrição\">9.5.1. dê ciência do inteiro teor desta deliberação aos srs. Francisco Araújo Dantas e Guilherme Vilar no prazo de quinze dias e faça juntar os comprovantes de notificação a estes autos nos quinze dias subsequentes;</p><p class=\"tCU_-_Transcrição\">9.5.2. suspenda os pagamentos dos proventos concedidos com base nos atos ora impugnados;</p><p class=\"tCU_-_Transcrição\">9.6. orientar a Universidade Federal da Paraíba sobre:</p><p class=\"tCU_-_Transcrição\">9.6.1. a possibilidade de aproveitamento do tempo de atividade penosa concedido judicialmente ao sr. Francisco Araújo Dantas para uma nova aposentadoria;</p><p class=\"tCU_-_Transcrição\">9.6.2. a possibilidade de concessão de tempo de atividade penosa ao sr. Guilherme Vilar até 30/6/1981, véspera da publicação da EC 18/1981, que dispôs sobre a aposentadoria especial de magistério;</p><p class=\"tCU_-_Transcrição\">9.6.3. a possibilidade de o sr. Guilherme Vilar, caso retorne à atividade, computar tempo de serviço/contribuição prestado junto à Universidade Federal Rural de Pernambuco, onde ingressou em 4/1/2010. </p><p class=\"tCU_-_Transcrição\">9.7. determinar à Secretaria de Fiscalização de Pessoal que:</p><p class=\"tCU_-_Transcrição\">9.7.1. forme processo apartado com os atos de aposentadoria de Antônio Carlos Ferreira de Melo e Vinicio Duarte Ferreira;</p><p class=\"tCU_-_Transcrição\">9.7.2. faça juntar aos autos do novo processo o ato de alteração de fundamento legal da aposentadoria de Antônio Carlos Ferreira de Melo (número de controle 10792309-04-2007-000179-0) ;</p><p class=\"tCU_-_Transcrição\">9.7.3. renove a oitiva do sr. Antônio Carlos Ferreira de Melo, em razão da averbação de tempo de aluno-aprendiz, com base em certidão emitida pelo Instituto Nacional do Seguro Social sem que tenha havido recolhimento de contribuição previdenciária, ainda que de forma indenizada;</p><p class=\"tCU_-_Transcrição\">9.7.4. promova a oitiva do sr. Vinicio Duarte Ferreira em razão do cômputo do tempo de aluno-aprendiz (2.641 dias) sem que tal condição tenha ficado devidamente demonstrada ou tenha sido objeto de contribuição previdenciária (grifos acrescidos) .</p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">2.\tTrata-se do julgamento de ato de aposentadoria que considerou o benefício do recorrente ilegal, em virtude do aproveitamento de tempo de serviço prestado na condição de aluno-aprendiz, sem o atendimento aos requisitos dispostos na Súmula-TCU-96, que assim dispõe:</p><p class=\"tCU_-_Transcrição\">Conta-se para todos os efeitos, como tempo de serviço público, o período de trabalho prestado, na qualidade de aluno-aprendiz, em Escola Pública Profissional, desde que comprovada a retribuição pecuniária à conta do Orçamento, admitindo-se, como tal, o recebimento de alimentação, fardamento, material escolar e parcela de renda auferida com a execução de encomendas para terceiros (grifos acrescidos) .</p><p class=\"tCU_-_Transcrição\">2.1.\tConsta no mapa de tempo de serviço (peça 29, p. 36-37) o tempo 32 anos, 4 meses e 17 dias. Excluindo-se o tempo de aluno-aprendiz (6 anos, 9 meses e 18 dias) e incluindo-se o tempo de inatividade até 16/12/1998 (5 meses e 13 dias) , de acordo com a Súmula 74 do TCU, resta ao ex-servidor o tempo de 26 anos e 11 dias. Esse tempo é insuficiente para se aposentar sob qualquer fundamento legal. </p><p class=\"tCU_-_Transcrição\">ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição\">3.\tReitera-se o exame preliminar de admissibilidade efetuado por esta Secretaria (peça 79) , ratificado pelo Exmo. Senhor Ministro Walton Alencar Rodrigues (peça 83) , que concluiu pelo conhecimento do pedido de reexame, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos itens 9.3 e 9.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2908/2018/Plenário\" target=\"_blank\">Acórdão 2908/2018-TCU-Plenário</a>, em relação ao recorrente.</p><p class=\"tCU_-_Transcrição\">EXAME DE MÉRITO</p><p class=\"tCU_-_Transcrição\">4.\tDelimitação\t</p><p class=\"tCU_-_Transcrição\">4.1.\tConstitui objeto do presente recurso definir se pode ser considerado o tempo de aluno-aprendiz averbado pelo recorrente.</p><p class=\"tCU_-_Transcrição\">5. Do tempo de aluno-aprendiz</p><p class=\"tCU_-_Transcrição\">5.1.\tO recorrente aduz que pode ser aproveitado, para fins de aposentadoria, o tempo de serviço prestado na condição de aluno-aprendiz, com base nos seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">5.2.\tÉ preciso ressaltar que a concessão de aposentadoria ao requerente ocorreu em maio de 1998, em período anterior, portanto, à Decisão prolatada no Acórdão 2.024/2005 da Corte de Contas.</p><p class=\"tCU_-_Transcrição\">5.3.\tNão há como questionar que o recorrente satisfaz todos os requisitos exigidos pela Súmula 96, que estava em plena vigência à época da concessão do benefício, determinando:</p><p class=\"tCU_-_Transcrição\">Conta-se, para todos os efeitos, como tempo de serviço público, o período de trabalho prestado, na qualidade de aluno-aprendiz, em Escola Pública Profissional, desde que haja vínculo empregatício e retribuição pecuniária à conta do Orçamento.</p><p class=\"tCU_-_Transcrição\">Análise:</p><p class=\"tCU_-_Transcrição\">5.4.\tPara o deslinde da presente questão, traz-se à colação a redação da  Súmula-TCU-96, aprovada na Sessão Administrativa de 8/12/1994, in DOU de 3/1/1995:</p><p class=\"tCU_-_Transcrição\">Conta-se para todos os efeitos, como tempo de serviço público, o período de trabalho prestado, na qualidade de aluno-aprendiz, em Escola Pública Profissional, desde que comprovada a retribuição pecuniária à conta do Orçamento, admitindo-se, como tal, o recebimento de alimentação, fardamento, material escolar e parcela de renda auferida com a execução de encomendas para terceiros (grifos acrescidos) .</p><p class=\"tCU_-_Transcrição\">5.5.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2005/Plenário\" target=\"_blank\">Acórdão 2024/2005-TCU-Plenário</a>, foram detalhados os seguintes parâmetros para a verificação do atendimento da súmula supra:</p><p class=\"tCU_-_Transcrição\">9.3. determinar à Secretaria Federal de Controle Interno que oriente as diversas escolas federais de ensino profissionalizante no sentido de que:</p><p class=\"tCU_-_Transcrição\">9.3.1. a emissão de certidão de tempo de serviço de aluno-aprendiz deve estar baseada em documentos que comprovem o labor do então estudante na execução de encomendas recebidas pela escola e deve expressamente mencionar o período trabalhado, bem assim a remuneração percebida;</p><p class=\"tCU_-_Transcrição\">9.3.2. a simples percepção de auxílio financeiro ou em bens não é condição suficiente para caracterizar a condição de aluno-aprendiz, uma vez que pode resultar da concessão de bolsas de estudo ou de subsídios diversos concedidos aos alunos;</p><p class=\"tCU_-_Transcrição\">9.3.3. as certidões emitidas devem considerar apenas os períodos nos quais os alunos efetivamente laboraram, ou seja, indevido o cômputo do período de férias escolares;</p><p class=\"tCU_-_Transcrição\">9.3.4. não se admite a existência de aluno-aprendiz para as séries iniciais anteriormente à edição da Lei n.º 3.552, de 16 de janeiro de 1959, a teor do art. 4º do Decreto-lei n.º 8.590, de 8 de janeiro de 1946 (grifos acrescidos) .</p><p class=\"tCU_-_Transcrição\">5.6.\tNo entanto, como a vigência da aposentadoria do recorrente ocorreu a partir de 7/7/1998 (vide ato de peça 55) , deve ser observado o disposto na Súmula-TCU-96, em sua redação original, sem a necessidade de observância dos novos requisitos exigidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2005/Plenário\" target=\"_blank\">Acórdão 2024/2005-TCU-Plenário</a>.</p><p class=\"tCU_-_Transcrição\">5.7.\tAssim, é de se ressaltar as judiciosas considerações do relator a quo:</p><p class=\"tCU_-_Transcrição\">13. No tocante ao tempo de aluno-aprendiz, observo que a certidão de fls. 50/51 (peça 1) não atende nem mesmo aos requisitos do Enunciado 96 da Súmula de Jurisprudência deste Tribunal, pois não faz menção a nenhum tipo de remuneração ou mesmo auxílio recebido pelo ex-aluno e limita-se a informar o período no qual o interessado estava matriculado no Colégio Agrícola Vidal de Medeiros, na condição de aluno do curso ginasial, e posteriormente, no curso colegial agrícola. </p><p class=\"tCU_-_Transcrição\">14. Já a certidão emitida em 2017 (peça 27, fl. 10) não faz nenhuma menção a trabalho prestado na execução de encomendas, mas apenas à percepção de \"retribuição indireta\" a título de alojamento, alimentação, material escolar e assistência à saúde, como pode se observar de sua redação:</p><p class=\"tCU_-_Transcrição\">\"CERTIFICAMOS que o aluno recebeu Retribuição Pecuniária Indireta à Conta do Orçamento da União, título de Alimentação, Alojamento, Material Escolar e Assistência à Saúde no período que esteve estudando neste Colégio\".</p><p class=\"tCU_-_Transcrição\">15. Esses subsídios estatais não evidenciam nenhuma atividade laboral, nem mesmo com base no Enunciado 96, de seguinte teor:</p><p class=\"tCU_-_Transcrição\">\"Conta-se para todos os efeitos, como tempo de serviço público, o período de trabalho prestado, na qualidade de aluno-aprendiz, em Escola Pública Profissional, desde que comprovada a retribuição pecuniária à conta do Orçamento, admitindo-se, como tal, o recebimento de alimentação, fardamento, material escolar e parcela de renda auferida com a execução de encomendas para terceiros.\"</p><p class=\"tCU_-_Transcrição\">5.8.\tÉ dizer: o recorrente não logrou provar atividade laboral durante o seu período de aluno-aprendiz, nos termos da redação da Súmula-TCU-96. Destarte, vem à balha a doutrina de Mauro Schiavi:</p><p class=\"tCU_-_Transcrição\">\tDiante da importância da prova para o processo, Carnelutti chegou a afirmar que as provas são o coração do processo, pois é por meio delas que se definirá o destino da relação jurídica processual (in Manual de Direito Processual do Trabalho, 4. Ed., São Paulo: LTr, 2011, p. 560) .</p><p class=\"tCU_-_Transcrição\">5.9.\tAssim, é perfeitamente aplicável ao caso o apotegma allegare nihil et allegatum non probare paria sunt (nada alegar e alegar e não provar, em Direito, querem dizer a mesma coisa) .</p><p class=\"tCU_-_Transcrição\">5.10.\tCom essas ponderações, propõe-se a rejeição do argumento apresentado.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">6.\tDa análise anterior, conclui-se que o tempo de aluno-aprendiz do recorrente não pode ser aproveitado para fins de aposentadoria.</p><p class=\"tCU_-_Transcrição\">6.1.\tCom base nessas conclusões, é de se propor a negativa de provimento do presente recurso.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992, c/c os art. 285 e 286, parágrafo único, do RI/TCU: </p><p class=\"tCU_-_Transcrição\">a) conhecer do pedido de reexame interposto e, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Transcrição\">b) cientificar o recorrente e os demais interessados do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p><p class=\"footer\"/>", "ADVOGADO": "  Wollney Niermeson Ribeiro Felix (19.099/OAB-PB), Bruno de Albuquerque Baptista (19.805/OAB-PE), Danilo Coura Mariz (18625/OAB-PB) e outros. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. APROVEITAMENTO DE TEMPO DE SERVIÇO PRESTADO NA CONDIÇÃO DE ALUNO-APRENDIZ SEM ATENDIMENTO AOS REQUISITOS DA SÚMULA-TCU-96. ILEGALIDADE. PEDIDO DE REEXAME. ELEMENTOS INCAPAZES DE MODIFICAR O JUÍZO FORMADO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de pedido de reexame interposto por Francisco Araújo Dantas, por meio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2908/2018/Plenário\" target=\"_blank\">Acórdão 2908/2018-TCU-Plenário</a>, que considerou ilegal seu ato de aposentadoria, em virtude do aproveitamento de tempo de serviço prestado na condição de aluno-aprendiz sem o atendimento aos requisitos dispostos na Súmula-TCU-96.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Excluindo-se o tempo de aluno-aprendiz (6 anos, 9 meses e 18 dias) e incluindo-se o tempo de inatividade até 16/12/1998 (5 meses e 13 dias) , de acordo com a Súmula 74 do TCU, resta ao ex-servidor o tempo de 26 anos e 11 dias, situação que resultou no julgamento pela ilegalidade de sua aposentadoria.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O recorrente aduz que pode ser aproveitado, para fins de aposentadoria, o tempo de serviço prestado na condição de aluno-aprendiz, com base nos seguintes argumentos:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a concessão de aposentadoria ao requerente ocorreu em maio de 1998, em período anterior, portanto, ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2005/Plenário\" target=\"_blank\">Acórdão 2024/2005-TCU-Plenário</a>;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">o recorrente satisfaz a todos os requisitos exigidos pela Súmula 96, que estava em plena vigência à época da concessão do benefício.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A unidade técnica demonstra que o recorrente não provou o exercício de atividade laboral durante o tempo de aluno-aprendiz, para propor a rejeição do recurso em questão, no que é acompanhada pelo Ministério Público junto ao TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito breve resumo dos fatos, <b>passo a decidir</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ratifico o exame de admissibilidade (peça 83) , em que conheci deste pedido de reexame por preencher os requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De fato, como a vigência da aposentadoria do recorrente ocorreu a partir de 7/7/1998, deve ser observado o disposto na Súmula-TCU-96, em sua redação original, sem a necessidade de observância dos novos requisitos exigidos pelo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2024/2005/Plenário\" target=\"_blank\">Acórdão 2024/2005-TCU-Plenário</a>, de relatoria do E. Ministro-Substituto Lincoln da Rocha.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Entretanto, como bem observou o E. Ministro Benjamin Zymler, no voto condutor do acórdão combatido, as certidões juntadas aos autos não fazem menção a remuneração ou auxílio recebido pelo ex-aluno, nem a trabalho prestado na execução de encomendas, mas apenas à percepção de retribuição indireta:</p><p class=\"tCU_-_Transcrição\">13. No tocante ao tempo de aluno-aprendiz, observo que a certidão de fls. 50/51 (peça 1) não atende nem mesmo aos requisitos do Enunciado 96 da Súmula de Jurisprudência deste Tribunal, pois não faz menção a nenhum tipo de remuneração ou mesmo auxílio recebido pelo ex-aluno e limita-se a informar o período no qual o interessado estava matriculado no Colégio Agrícola Vidal de Medeiros, na condição de aluno do curso ginasial, e posteriormente, no curso colegial agrícola. </p><p class=\"tCU_-_Transcrição\">14. Já a certidão emitida em 2017 (peça 27, fl. 10) não faz nenhuma menção a trabalho prestado na execução de encomendas, mas apenas à percepção de \"retribuição indireta\" a título de alojamento, alimentação, material escolar e assistência à saúde, como pode se observar de sua redação (...) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Sendo assim, não devem prosperar os argumentos do recorrente, que se limita a infirmar as conclusões que embasaram o acórdão combatido sem apresentar novas evidências ou provas aptas a comprovar o exercício de atividade laboral durante o tempo de aluno-aprendiz.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante desses elementos, anuindo aos pareceres anteriores, nego provimento ao pedido de reexame apresentado por Francisco Araújo Dantas.</p><p>Feitas essas considerações, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699772", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699772", "EXTENSAOARQUIVO": "doc"}