{"KEY": "ACORDAO-COMPLETO-2379386", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 866/2020 ATA 11/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "866", "ANOACORDAO": "2020", "NUMATA": "11/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de fiscalização na modalidade levantamento de auditoria, realizado no Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) , objetivando analisar a aquisição de veículos automotores pelo Governo Federal, nos exercícios de 2012 a 2019, para atendimento dos Conselhos Tutelares, Centrais de Intérpretes de libras, Centro de Referências em Direitos Humanos e Conselhos de Direitos da Pessoa Idosa, situados em diversos municípios brasileiros;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. determinar<b> </b>ao Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) , com fulcro no art. 250, II, do Regimento Interno do TCU, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. informe, no prazo de 90 (noventa) dias, as providências adotadas para atender as recomendações da Nota Jurídica 00074/2019/GAB/CONJUR-MDH/CGU/AGU, de 1º/7/2019, concernentes ao reconhecimento de dívidas, conforme o \"Manual de Reconhecimento de Dívidas\" elaborado pela Secretaria de Comunicação Social da Presidência da República, e a devida apuração de responsabilidade em face da aquisição de veículos sem cobertura contratual, tendo em vista as evidências de aquisição sem cobertura contratual de 39 veículos destinados à doação, descritos a seguir:<b> </b>28 veículos na execução do Contrato 31/2012; um veículo na execução do Contrato 22/2014; cinco veículos na execução do Contrato 25/2013 e cinco veículos na execução do Contrato 11/2016;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. apresente, no prazo de 90 (noventa) dias, plano de ação visando à conclusão da entrega dos veículos eventualmente ainda em poder das concessionárias, devendo o ministério também identificar e informar ao Tribunal, por ocasião da apresentação desse plano, as razões que levaram à situação da existência de 449 veículos adquiridos e estacionados nas concessionárias, conforme constatado na presente fiscalização, com a identificação dos responsáveis, se for o caso;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. recomendar<b> </b>ao Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) , com fundamento no art. 250, inciso II, do Regimento Interno do TCU, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. estabeleça e observe critérios objetivos na seleção dos entes donatários e na ordem de prioridade para entrega de veículos e demais bens adquiridos para fins de doação, considerando a finalidade e os objetivos definidos para a correspondente política pública, cabendo ponderar os impactos de custos associados aos veículos doados que recaem sobre os entes beneficiados (manutenção, abastecimento, motorista, estacionamento e seguros) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. defina meios de aferir, em algum grau, a efetividade da política de doações de \"kits de equipagem\", de modo a estabelecer com clareza os objetivos pretendidos com a distribuição dos veículos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. defina procedimentos em normativo próprio de modo a tornar obrigatória a observação das vedações impostas pela Lei Eleitoral nos processos destinados a doações de bens em ano em que se realizarem eleições;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Selog que, com fundamento no art. 237, incisos V e VI, do Regimento Interno do TCU, autue quatro processos de representação, tratando dos contratos destinados à aquisição de veículos apontados nestes autos, respectivamente aos Conselhos Tutelares, Centrais de Intérpretes de Libra (CIL) , Conselhos dos Direitos da Pessoa Idosa e Vans dos Direitos, para que nesses processos sejam aprofundadas as apurações dos achados apontados na presente fiscalização; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia deste Acórdão, acompanhado do Relatório e do Voto, ao Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar o presente processo, nos termos do art. 169, inciso V, do Regimento Interno do TCU.</p>", "ASSUNTO": "Levantamento de auditoria que teve por objetivo analisar a aquisição de veículos automotores pelo governo federal para atendimento dos Conselhos Tutelares, Centrais de Intérpretes de libras, Centro de Referências em Direitos Humanos e Conselhos de Direitos da Pessoa Idosa, situados em diversos municípios brasileiros.", "COLEGIADO": "Plenário", "DATASESSAO": "08/04/2020", "ENTIDADE": " Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH).", "INTERESSADOS": "3. Interessado: Tribunal de Contas da União.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02205320190\" target=\"_blank\">022.053/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator), Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2515491", "titulo": "Acórdão de Relação 2563/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "2563", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto, como relatório desta deliberação, o Relatório de Fiscalização 183/2019, transcrito a seguir, elaborado no âmbito da Selog.</p><p><b>\"1 - APRESENTAÇÃO </b></p><p>1.\tO presente relatório foi estruturado em conformidade com os padrões e normas estabelecidas pelo Tribunal de Contas da União nos documentos 'Normas de Auditoria do Tribunal de Contas da União' (Portaria-TCU 280, de 8/12/2010, alterada pela Portaria-TCU 168 de 30/6/2011) , com observância ao 'Roteiro de Levantamento' estabelecido pelo TCU (Portaria-Segecex 24 de 14/9/2018) e com o documento 'Técnica de Entrevista para Auditorias', instituído pela Portaria-Segecex 11, de 7/4/2010. </p><p>2.\tConforme disposto pelas regulamentações acima, o relatório contém seção de introdução com as seguintes informações: a deliberação que autorizou a auditoria e as razões que motivaram a deliberação, a descrição do objeto, o objetivo e escopo da auditoria e a metodologia aplicada para execução deste trabalho de fiscalização. </p><p>3.\tA seção 3 oferece uma visão geral do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) .</p><p>4.\tA seção 4 apresenta os processos de trabalho examinados, considerados os objetivos e atividades, os aspectos organizacional e orçamentário, marco regulatório, suporte de tecnologia da informação e o correspondente mapeamento de processo. </p><p>5.\tA seção 5 consolida as conclusões obtidas pela equipe de Auditoria, além de tecer considerações gerais sobre o trabalho realizado. Proposta de encaminhamento encontra-se na seção 6.</p><p>6.\tTodo material adicional aos papéis de trabalho, utilizados pela equipe para compor o entendimento sobre os assuntos abordados neste relatório, encontra-se enumerado em anexos que compõem a seção 7. Nela podem ser encontradas, entre outras informações, a relação de siglas, a legislação consultada e as fontes de pesquisa bibliográfica utilizadas. </p><p>7.\tEm razão de não ser obrigatória sua utilização, consoante o disposto na Portaria-Segecex 26/2009, a equipe de Auditoria não fez uso do sistema Fiscalis para fins de geração deste Relatório.</p><p><b>2 - INTRODUÇÃO   </b></p><p><b>2.1 - Deliberação </b></p><p>8.\tEm cumprimento ao Despacho de 18/7/2019 do Ministro Augusto Sherman (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1935820199\" target=\"_blank\">Processo 019.358/2019-9</a>) , realizou-se a auditoria no Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) , no período compreendido entre 5/8/2019 a 13/9/2019, com o objetivo de analisar a aquisição de veículos automotores pelo governo federal, ao longo dos exercícios compreendidos entre os anos de 2012 a 2019, para atendimento dos Conselhos Tutelares, Centrais de Intérpretes de libras, Centro de Referências em Direitos Humanos e Conselhos de Direitos da Pessoa Idosa, situados em diversos municípios brasileiros. Adicionalmente, a equipe de fiscalização também examinou os processos referentes à aquisição de veículos destinados ao projeto denominado de 'Van dos direitos'.</p><p><b>2.2 - Objetivo e escopo </b></p><p>9.\tAs razões que motivaram esta auditoria compreendem a possibilidade da existência de seiscentos veículos automotores, adquiridos pelo governo federal em 2016 e destinados a equipar os Conselhos Tutelares, que não teriam sido recebidos pela União e permaneceriam no pátio da fornecedora/contratada.</p><p>10.\tEm caráter complementar, consoante ao Despacho de 18/7/2019 do Ministro Augusto Sherman (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1935820199\" target=\"_blank\">Processo 019.358/2019-9</a>) , também foram examinados pela equipe de fiscalização os seguintes aspectos: (i) análise do planejamento da aquisição, sobretudo quanto à necessidade dos veículos, aos quantitativos previstos, à coerência entre a distribuição dos veículos aos entes da federação e as respectivas necessidades; (ii) análise do edital, do Termo de Referência, do orçamento, das especificações do veículo e do procedimento licitatório, sobretudo em relação competitividade, eventual ocorrência de direcionamento e preços alcançados. </p><p>11.\tO conjunto de contratos examinados corresponde ao valor global contratado de <b>R$ 198.098.937,00</b>. A relação dos certames realizados e dos contratos deles resultantes encontra-se no Anexo 7 - IV, ao final deste Relatório.</p><p><b>2.3 - Metodologia e limitações </b></p><p>12.\tA equipe de auditoria aplicou as seguintes técnicas e procedimentos: levantamento e exame da legislação concernente, revisão de literatura, exame documental, inspeção física e entrevistas.</p><p>13.\tTodo material adicional aos papéis de trabalho, utilizados pela equipe para compor o entendimento sobre os assuntos abordados neste relatório, encontra-se enumerado em anexos que compõem a seção 7. Nela podem ser encontradas, entre outras informações, a legislação consultada e a relação de certames e contratos examinados. </p><p>14.\tCom a prévia concordância dos entrevistados, as entrevistas foram gravadas com o uso de editor de áudio digital, sendo utilizado o gravador de áudio instalado no telefone celular de propriedade do coordenador da fiscalização.</p><p>15.\tA partir do objetivo do trabalho formularam-se as questões registradas na Matriz de Planejamento elaborada pela equipe de Auditoria. A conclusão deste Relatório sofreu atrasos em decorrência da intempestividade no atendimento pelo MMFDH de requisição de informações consolidadas a respeito das aquisições realizadas, além do envio pelo Ministério de dados discrepantes em relação a valores e quantitativos de veículos adquiridos.</p><p><b>3.\tVISÃO GERAL DO ÓRGÃO </b></p><p><b>3.1 - Panorama geral do órgão</b></p><p>16.\tCriada em 1997, na estrutura do Ministério da Justiça, a Secretaria de Estado de Direitos Humanos foi elevada ao <i>status</i> de ministério pela Lei 10.683/2003, assumindo a denominação de Secretaria Especial de Direitos Humanos da Presidência da República - SDH/PR. </p><p>17.\tEm 2015, a SDH/PR foi incorporada ao Ministério das Mulheres, da Igualdade Racial, da Juventude e dos Direitos Humanos (MMIRDH) , pela Lei 13.266/2016 (lei de conversão da MPV 696/2015) , sendo as atividades até então desenvolvidas pela SDH distribuídas entre as secretarias do novo Ministério. </p><p>18.\tEm nova reorganização dos órgãos da Presidência da República e dos Ministérios, a Lei 13.502/2017 extinguiu o MMIRDH e criou o Ministério dos Direitos Humanos (MDH) , cuja estrutura e atribuições seriam novamente alterados pela Lei 13.844/2019 que criou o atual Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) .</p><p>19.\tAs áreas de competência do MMFDH consistem em:</p><p>'Art. 43. (...) </p><p>I - políticas e diretrizes destinadas à promoção dos direitos humanos, incluídos os direitos:</p><p>a) da mulher;</p><p>b) da família;</p><p>c) da criança e do adolescente;</p><p>d) da juventude;</p><p>e) do idoso;</p><p>f) da pessoa com deficiência;</p><p>g) da população negra; </p><p>h) das minorias étnicas e sociais;</p><p>II - articulação de iniciativas e apoio a projetos destinados à proteção e à promoção dos direitos humanos, com respeito aos fundamentos constitucionais do Estado de Direito; </p><p>III - exercício da função de ouvidoria nacional em assuntos relativos aos direitos humanos;</p><p>IV - políticas de promoção do reconhecimento e da valorização da dignidade da pessoa humana em sua integralidade; e</p><p>V - combate a todas as formas de violência, de preconceito, de discriminação e de intolerância.'</p><p>20.\tO organograma atualizado do MMFDH apresenta a seguinte configuração:</p><p><a href=\"https://www.mdh.gov.br/organograma.pdf\" target=\"_blank\" target=\"_blank\"></a></p><p>21.\tA descrição detalhada de atribuições das subunidades que compõem o MMFDH encontra-se descrita no Decreto 9.673/2019.</p><p>22.\tO Plano Plurianual 2012 - 2015 e Plano Plurianual 2016 - 2019 atribuíram à SDH/PR a responsabilidade sobre a execução dos seguintes programas temáticos: </p><p>- 2062 - Programa de Promoção de Direitos de Crianças e Adolescentes; </p><p>- 2063 - Programa de Promoção dos Direitos das Pessoas com Deficiência; e</p><p>- 2064 - Programa de Promoção e Defesa dos Direitos Humanos.</p><p><b>3.2 - Informações dos controles internos</b></p><p>23.\tA estrutura do MMFDH dispõe de Assessoria Especial de Controle Interno à qual, nos termos do disposto no art. 4º do Decreto 9.673/2019, compete, dentre outras atribuições, 'prestar orientação técnica ao Secretário-Executivo, aos gestores do Ministério e aos representantes indicados pelo Ministro de Estado em conselhos e outros colegiados, nas áreas de controle, risco, transparência e integridade da gestão'.</p><p>24.\tConsiderando que o Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) encontra-se em atividade há menos de um ano, a equipe de Auditoria concluiu que seria prematuro avaliar a estrutura de controle interno, conforme indicado no 'Formulário Estrutura de controle interno (modelo COSO, 2013) ', que constitui o apêndice 'G' do documento 'Roteiro de Levantamento' (Portaria-Segecex 24 de 14/9/2018) .</p><p><b>3.3 - Aspecto orçamentário</b></p><p>25.\tEm relação ao aspecto orçamentário, no exercício de 2019 foram destinados ao MMFDH R$ 450,1 milhões do orçamento efetivo da União, dispondo, ainda, de R$ 25,3 milhões do Fundo Nacional para a Criança e o Adolescente (FNCA) e mais R$ 15 milhões do Fundo Nacional do Idoso (FNI) .</p><p>26.\tEm maio deste ano o Congresso rejeitou a vinculação ao MMFDH do Conselho Nacional de Política Indigenista, como fora previsto na MP 870/2019, o que atrairia para a estrutura do Ministério a Fundação Nacional do Índio (FUNAI) , com orçamento de R$ 600,6 milhões. </p><p>27.\tAté o final de agosto de 2019, as despesas executadas pelo MMFDH apresentavam a seguinte configuração:</p><p>Tabela 1: execução da despesa pelo MMFDH de janeiro a agosto de 2019</p><table><tbody><tr>\t<td><p><b>Órgão/entidade vinculada</b></p></td>\t<td><p><b>Valores em R$</b></p></td></tr><tr>\t<td></td>\t<td><p><b>Valor empenhado</b></p></td>\t<td><p><b>Valor liquidado</b></p></td>\t<td><p><b>Valor Pago</b></p></td>\t<td><p><b>Valor Restos a Pagar pagos</b></p></td></tr><tr>\t<td><p>81000 -  Ministério da Mulher, Família e Direitos Humanos - Unidades com vínculo direto</p></td>\t<td><p>166.742.741,24</p></td>\t<td><p>92.911.458,14</p></td>\t<td><p>90.992.282,75</p></td>\t<td><p>89.416.984,68</p></td></tr><tr>\t<td><p>30914 - Fundo Nacional do Idoso</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>2.468.406,17</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>166.742.741,24</b></p></td>\t<td><p><b>92.911.458,14</b></p></td>\t<td><p><b>90.992.282,75</b></p></td>\t<td><p><b>91.885.390,85</b></p></td></tr></tbody></table><p><b>Fonte</b>: Portal da Transparência</p><p>28.\tO SIASG é o sistema informatizado onde são realizadas as operações das compras governamentais dos órgãos integrantes do SISG (Administração Pública Federal direta, autárquica e fundacional) . O MMFDH não está registrado como órgão setorial no SIASG - Sistema Integrado de Administração de Serviços Gerais, havendo sido as aquisições mais recentes centralizadas na Coordenação Geral de Logística do Ministério (UASG: 810005) .</p><p><b>3.4 - Mapeamento de processo</b></p><p></p><p><b>Fonte</b>: \"RCA - Riscos e Controles nas Aquisições\", aprovado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1321/2014/Plenário\" target=\"_blank\">Acórdão 1321/2014-TCU-Plenário</a>, de 21/5/2014.</p><p>29.\tA equipe de Auditoria considera que o diagrama do metaprocesso de aquisição pública, reproduzido acima, proposto no documento RCA - Riscos e Controles nas Aquisições, descreve, adequadamente, o processo de aquisições de interesse do MMFDH que foram examinadas neste Relatório.</p><p>30.\tCom relação aos bens que são objeto desta fiscalização, o MMFDH descreve o processo de aquisição e entrega dos veículos da seguinte forma:</p><p><b>3.5 - Suporte de tecnologia da informação</b></p><p>31.\tOs processos de trabalho do MMFDH, relacionados à aquisição de veículos para equipagem de entes diversos são suportados pelos seguintes sistemas, cuja descrição foi extraída das respectivas páginas na internet:</p><p><b>- SIASG (Sistema Integrado de Administração de Serviços Gerais) </b></p><p>Sistema informatizado de apoio às atividades operacionais do Sistema de Serviços Gerais - SISG (Sistema de Serviços Gerais) . Sua finalidade é integrar os órgãos da Administração Pública Federal direta, autárquica e fundacional.</p><p>O SIASG é o sistema onde são realizadas as operações das compras governamentais dos órgãos integrantes do SISG (Administração Pública Federal direta, autárquica e fundacional) . O Sistema inclui a divulgação e a realização das licitações, a emissão de notas de empenho, o registro dos contratos administrativos, a catalogação de materiais e serviços e o cadastro de fornecedores.</p><p><b>- COMPRASNET</b></p><p>Pelo Comprasnet são realizadas as licitações previstas na Lei 8.666, de 21 de junho de 1993 (convites, tomadas de preço e concorrência) , os pregões, o Regime Diferenciado de Contratações (RDC) e as cotações eletrônicas. São também utilizados os seguintes módulos:</p><p>¿ Intenção de Registro de Preço (IRP) ,</p><p>¿ Cadastramento de Fornecedores (SICAF) </p><p>¿ Gestão de Atas.</p><p>- <b>SEI! (Sistema Eletrônico de Informações) </b></p><p>Ferramenta que permite a produção, edição e assinatura de documentos e trâmite de processos eletrônicos dentro do próprio sistema. Proporciona a virtualização de processos e documentos, permitindo a atuação simultânea de várias unidades, ainda que distantes fisicamente, em um mesmo processo, reduzindo o tempo de realização das atividades.</p><p>- <b>SIGSDH</b></p><p>Em 2012, a SDH/PR assumiu como meta equipar, até 2015, 100% dos conselhos tutelares, unidades integrantes do Sistema de Garantia de Direitos de Crianças e Adolescentes, existentes na quase totalidade dos 5.570 municípios do Brasil. Para aquisição dos kits de equipagem, que consistem em automóvel e equipamentos diversos, foram conduzidos processos licitatórios centralizados de compras nacionais. O módulo de Equipagem de Conselhos Tutelares (CT) do sistema SIGSDH, que merece maior destaque, permite o acesso de Órgãos estaduais e/ou municipais para cadastramento de dados para o recebimento de bens doados pela SDH. Este módulo foi concebido para gerenciar tanto a aquisição quanto a distribuição desses bens e permite, entre outras funcionalidades, o cadastramento <i>on-line</i> de todas as prefeituras beneficiárias, com <i>download</i> e <i>upload</i> de documentos, identificação precisa dos bens e de sua localização, gerenciamento dos prazos contratuais com as empresas fornecedoras e comunicação ágil com os parceiros.</p><p>O SIGSDH foi construído em plataforma baseada em software livre e adota o padrão SIMEC - Sistema Integrado de Planejamento Orçamento e Finanças, sistema disponibilizado no Portal do Software Público Brasileiro pelo Ministério da Educação. O SIGSDH utiliza tecnologia Apache, linguagem de programação PHP, banco de dados PostGres e sistema operacional CentOS Linux.</p><p><b>4 - PRINCIPAIS PROCESSOS EXAMINADOS</b></p><p><b>4.1 - Aquisição de veículos para equipagem de entes diversos.</b></p><p>32.\tAo longo dos exercícios 2012 a 2019, o MMFDH efetuou cinco certames na modalidade pregão eletrônico destinados ao registro de preços para aquisição de veículos automotores destinados à equipagem de entes diversos sob a forma de doação. Entende-se por equipagem a doação de veículos automotores e outros itens diversos, agrupados sob a denominação de 'kit de equipagem'.</p><p>33.\tAté 6/9/2019, estava registrada no SIGSDH a <b>aquisição</b> de 3.955 veículos, assim discriminados: 3.796 (Conselhos Tutelares) , 66 (Libras) , 73 (Idosos) , vinte (PIR) e mais quinze veículos contratados para Van dos Direitos.</p><p>34.\tPorém, o MDH inicialmente informou a aquisição de: 3.779 (Conselhos Tutelares) , 54 (Libras) , 75 (idosos) e dezessete (PIR) , totalizando 3.925 veículos, havendo divergência de 30 veículos, questão que será abordada com maior profundida ao longo deste relatório.</p><p><b>Conselhos Tutelares</b></p><p>35.\tO Conselho Tutelar (CT) é definido, na forma do art. 131 da Lei 8.069/1990, que dispõe sobre o Estatuto da Criança e do Adolescente (ECA) , como 'órgão permanente e autônomo, não jurisdicional, encarregado pela sociedade de zelar pelo cumprimento dos direitos da criança e do adolescente'. Ainda nos termos da Lei, em cada Município e em cada Região Administrativa do Distrito Federal haverá, no mínimo, um Conselho Tutelar como órgão integrante da administração pública local, composto de cinco membros, escolhidos pela população local para mandato de quatro anos, permitida recondução por novos processos de escolha.</p><p>36.\tSegundo o Atlas Nacional 2010, publicado pelo Instituto Brasileiro de Geografia e Estatística (IBGE) , o Brasil possuía, em 2010, 5.565 Municípios que, somados às trinta regiões administrativas do Distrito Federal, então existentes, corresponderiam a 5.595 Conselhos Tutelares.</p><p>37.\tPorém, em 17/3/2010, o Conselho Nacional dos Direitos da Criança e do Adolescente (Conanda) , ente previsto na Lei 8.069/1990 e instituído pela Lei 8.242/1991, publicou a Resolução Conanda 139/2010 estabelecendo que para a criação e manutenção de Conselhos Tutelares, a cargo dos Municípios e Distrito Federal, deveria ser observada, preferencialmente, a proporção mínima de um Conselho para cada cem mil habitantes. </p><p>38.\tAssim, com base nessa Resolução, a quantidade potencial de Conselhos Tutelares no país passaria de 5.595 para 6.538, o que corresponde a um acréscimo de cerca de 17%.</p><p>39.\tEm 2006, a então Secretaria Especial dos Direitos Humanos (SDH/PR) , em associação com o Instituto Telemig, contratara a entidade Centro de Empreendedorismo Social e Administração em Terceiro Setor da Fundação Instituto de Administração/Universidade de São Paulo (CEATS/FIA) para realizar uma pesquisa com o objetivo de 'fazer o levantamento nacional dos Conselhos dos Direitos da Criança e do Adolescente e dos Conselhos Tutelares existentes, de modo a conceder insumos à ação do Estado e da sociedade civil, em prol dessa efetividade' (Pesquisa  'Conhecendo a Realidade' - peça 7, p. 16) .</p><p>40.\tSegundo registra o texto publicado em 2007, a expectativa da Secretaria Especial dos Direitos Humanos consistia em poder oferecer capacitação para conselheiros e formular políticas para fortalecimento dos conselhos, entre outras ações, sendo o objetivo principal da pesquisa produzida mapear os Conselhos dos Direitos e Conselhos Tutelares do país, detalhando os aspectos que retratariam suas condições de atuação.</p><p>41.\tEm 2011, a SDH/PR contrataria novamente o CEATS/FIA para atualizar os dados da pesquisa 'Conhecendo a Realidade', porém não se identificou ao longo do levantamento o resultado do trabalho, tampouco que estivesse relacionado com o estabelecimento de qualquer critério para a distribuição dos veículos.</p><p>42.\tEntretanto, o mapeamento e quantificação dos Conselhos Tutelares constituíam informações já disponibilizadas pelo Instituto Brasileiro de Geografia e Estatística (IBGE) , em sua Pesquisa de Informações Básicas Municipais - MUNIC.</p><p>43.\tPorém, por considerar que as informações disponíveis sobre os Conselhos Tutelares eram 'limitadas, fragmentadas e desprovidas de sistematização', a SDH/PR, entre abril e outubro de 2012, utilizou a central Disque 100 para efetuar busca ativa com ligações telefônicas, de modo a obter diretamente as informações que considerava necessárias. </p><p>44.\tSegundo registrado na publicação 'Cadastro Nacional dos Conselhos Tutelares' (peça 6) , elaborado pela SDH/PR, as atividades de busca e consolidação das informações seguiram o seguinte cronograma:</p><p><b>Abril de 2012: </b>elaboração de questionário e capacitação de atendentes pela Coordenação-Geral de Indicadores e Informações em Direitos Humanos - CGIIDH, pela Ouvidoria Nacional dos Direitos Humanos e pela Secretaria Nacional de Proteção e Defesa da Criança e do Adolescente - SNPDCA.</p><p><b>25 de Abril de 2012: </b>início da busca ativa pelo Disque 100 e pela CGIIDH da SDH/PR.</p><p><b>10 de Agosto de 2012: </b>concluída a localização de 95% dos Conselhos Tutelares.</p><p><b>Agosto a Novembro de 2012: </b>sistematização, auditoria, correção e verificação dos dados levantados; localização dos 5% de conselhos restantes por segunda busca ativa; encaminhamento de informações para diagramação.</p><p><b>Dezembro de 2012: </b>localização de autoridades de municípios sem conselho.</p><p><b>Agosto de 2013: </b>divulgação da pesquisa</p><p>45.\tTodavia, já em 24/7/2012, o então 'Coordenador-Geral do Programa de Fortalecimento do Sistema de Garantia dos Direitos' da 'Secretaria Nacional de Promoção dos Direitos da Criança e do Adolescente' da SDH-PR, requereu a 'aquisição de 1.000 (um mil) veículos para os Conselhos Tutelares, a fim de executar orçamentariamente a Ação 20HN - Apoio aos Conselhos Tutelares', pois haveria alegada necessidade de deslocamento dos conselheiros tutelares 'ao local da denúncia' ou 'para requisitar serviços públicos' e 'aproximadamente metade dos Conselhos opera em ambientes inadequados para atendimento, ou seja, não possuem o mínimo de investimento para que este funcionamento propicie condições qualificadas no atendimento às demandas existentes' (peça 8) .</p><p>46.\tTrata-se de menção ao 'Programa de Governo 2062 Promoção dos Direitos de Crianças e Adolescentes/20HN Apoio à Estruturação e Qualificação de Conselhos Tutelares'. No Plano Plurianual 2012 - 2015 foi estabelecido como um dos objetivos do Programa 2062: '0260 - Estruturar os conselhos tutelares, fomentando condições adequadas de funcionamento e infraestrutura, com foco em áreas de maior vulnerabilidade', tendo como uma de suas metas 'Equipar 100% dos Conselhos Tutelares dos 1.000 municípios com menos IDI [Índice de Desenvolvimento Infantil] e IDH [Índice de Desenvolvimento Humano], localizados nas regiões Norte, Nordeste e Centro Oeste, com sede, computador, telefone e meio de transporte'. </p><p>47.\tLogo, considera-se que tais parâmetros constituiriam os critérios objetivos a serem necessariamente observados pela SDH/PR na estruturação das ações de equipagem dos Conselhos Tutelares.</p><p>48.\tDesde o primeiro certame realizado, as aquisições de veículos eram realizadas com recursos do orçamento da SDH/PR e do Fundo Nacional da Criança e do Adolescente. Porém, em sua maior parte, as aquisições ao longo de todo o período examinado foram realizadas com recursos oriundos de emendas parlamentares ao Orçamento. </p><p>49.\tAssim, o município destinatário do veículo doado é definido livremente pelo parlamentar autor da emenda, não restando evidente que tenham sido observados critérios objetivos e a necessidade de atendimento, nos anos de 2012 a 2015, ao menos, dos '1.000 municípios com menos IDI [Índice de Desenvolvimento Infantil] e IDH [Índice de Desenvolvimento Humano], localizados nas regiões Norte, Nordeste e Centro Oeste', tal como fora definido no Plano Plurianual 2012 - 2015 (Lei 12.593/2012) . </p><p>50.\tO PPA 2016-2019 (Lei 13.249/2016) alterou o objetivo que embasara a 'equipagem' dos Conselhos Tutelares, passando a redação do objetivo 0260 a ser: </p><p>0260 - Promover e articular a implementação de programas, políticas, ações e serviços de atendimento a crianças e adolescentes com direitos violados, ameaçados ou restritos, por meio da integração das instâncias intersetoriais, interinstitucionais e interfederativas.</p><p>51.\tJá no objetivo 0259, encontra-se dentre as iniciativas definidas para o período 2016-2019: '00TN - Disponibilização de conjuntos de equipamentos para qualificação do funcionamento dos Conselhos Tutelares Municipais e Estaduais, com vistas à universalização', o que indicaria a continuidade das ações de equipagem de Conselhos Tutelares e sua manutenção nas leis orçamentárias do período. Entretanto, não mais é feita menção a critérios objetivos para seleção dos municípios a serem contemplados com a doação de veículos. Assim, constatou-se caso em que a escolha de parte dos municípios atendeu, por exemplo, a indicação pessoal de autoridade do governo federal (peça 12) , desacompanhada dos critérios observados para tanto.</p><p>52.\tConstatou-se no exame do processo administrativo 00005.004354/2012-25, em meio físico, não haver evidências da realização de estudos técnicos preliminares que justifiquem as especificações técnicas definidas para os veículos e, tampouco, de que forma teria sido realizado o dimensionamento do quantitativo de veículos a serem adquiridos, quais critérios objetivos orientaram a escolha dos municípios que receberiam tais veículos sob a forma de doação e de que forma foram ordenadas as  entregas aos municípios beneficiados. Também não há evidências de que a então SDH-PR tenha de algum modo considerado o impacto de custos associados ao veículo doado que recairiam sobre o município beneficiado (manutenção, abastecimento, motorista, estacionamento e seguros) . Tais fragilidades foram reproduzidas, sucessivamente, ao longo dos exercícios seguintes.</p><p>53.\tAo examinar os autos do processo administrativo de contratação, a Consultoria Jurídica alertou à área demandante que, em relação às especificações técnicas dos veículos, 'requisitos excessivos ou desarrazoados restringem a sistemática constitucional acerca da universalidade de participação em licitações', tornando necessário 'demonstrar a indispensabilidade do quesito tecnicamente imprescindível, sob pena de nulidade do ato, haja vista a ofensa à Carta Maior à Lei de Licitações e Contratos Administrativos' (peça 9, p. 6) . </p><p>54.\t Um dos requisitos que se revelaria mais controverso era a exigência de que os veículos somente poderiam ser do tipo <i>station wagon</i> (SW) com 'abertura vertical para cima da tampa traseira', não sendo admitido qualquer outro modelo, exigência que se demonstraria desarrazoada e indevidamente restritiva.</p><p>55.\t   Ademais, a Consultoria Jurídica sugerira o parcelamento do objeto, dada a 'grande variação dos locais de entrega' e considerando 'o impacto do frete no valor final do bem', indicando a necessidade de a SDH-PR observar o disposto no art. 23 da Lei 8.666/1993 e a Súmula 247 do TCU. A SDH-PR, porém, não efetuou as alterações sugeridas.</p><p>56.\tPublicado o edital do certame, vários interessados encaminharam questionamentos apontando o caráter indevidamente restritivo da exigência de veículos do tipo <i>station wagon</i> (SW) , aos quais a SDH-PR respondeu que tais especificações eram as 'mínimas necessárias para atender a finalidade a que se destina'.</p><p>57.\tCabe assinalar que, à época, havia apenas um modelo de automóvel considerado estritamente do tipo SW em fabricação no Brasil, o FIAT Palio Weekend, uma vez que a montadora Peugeot havia encerrado a produção do modelo 207 SW em maio de 2012 (http://g1.globo.com/carros/noticia/2013/01/fora-de-producao-desde-maio-207-sw-vira-raridade-nas-lojas.html) e o encerramento da produção da VW Parati fora anunciado no mês seguinte (https://motor1.uol.com.br/news/111802/fim-de-linha-volkswagen-encerra-producao-da-perua-parati-apos-30-anos/) .</p><p>58.\tRejeitadas pela SDH-PR as manifestações de potenciais interessados que apontavam o caráter restritivo das especificações, o Pregão Eletrônico (PE) 13/2012 atraiu a participação de apenas dois licitantes. Ao final, sagrou-se vencedora a montadora FCA FIAT, que ofertou o veículo Palio Weekend. A outra participante foi a General Motors, ofertando o veículo Spin, que não se enquadrava na categoria SW, sem ofertar o melhor lance, no entanto.</p><p>59.\tA partir do certame seguinte, PE 17/2013, a SDH-PR passou a aceitar veículos das categorias conhecidas como '<i>station wagon</i> (SW) ', '<i>sport</i> <i>utility</i> <i>vehicle</i> (SUV) ' ou 'minivan', o que propiciou a participação de um número maior de licitantes e maior disputa na fase de lances, além da redução do preço do veículo em relação ao obtido no certame anterior. O Anexo 7-IV deste Relatório contém relação de certames e contratos examinados que informa, para cada certame, a quantidade de licitantes e o número de lances ofertados.</p><p>60.\tO PGE 13/2012 resultou em 1044 unidades homologadas e gerou dois contratos. O Contrato 31/2012, para aquisição de 490 veículos, ao preço unitário de R$ 43.900,00, totalizou o montante de <b>R$ 21.511.000,00</b>. Não resta evidente no contrato, porém, se os veículos contratados seriam adquiridos para doação aos Conselhos Tutelares, exclusivamente, ou se também haveria destinação para as 'Centrais de Intérpretes de LIBRAS', como fora previsto no Edital do certame.</p><p>61.\tConforme dados inicialmente fornecidos pela Coordenação de Execução Orçamentária e Financeira - COEFI/MMFDH (SEI 0874885 - peça 18, p. 49-51) , em 8/8/2019, a execução do Contrato 31/2012 teria resultado em pagamentos no total de <b>R$ 20.249.313,57</b>, dos quais R$ 2.931.955,81 foram realizados com recursos do 'Fundo Nacional para a Criança e o Adolescente (FNCA) ' - UG 110244 e o restante com recursos orçamentários da própria SDH-PR - UG 200016.</p><p>62.\tPorém, informação posteriormente encaminhada pela Secretaria Nacional dos Direitos da Criança e do Adolescente - SNDCA (SEI 0912803 - peça 22, p. 24-25) , em 12/9/2019, com dados extraídos do processo SEI 00005.221347/2016-0, indicou que o total de pagamentos teria sido de <b>R$ 21.140.201,60</b>.</p><p>63.\tAdemais, a SNDCA informou que, na execução do Contrato 31/2012, teriam sido adquiridos e pagos 518 veículos, <b>em razão do que se constata haver ocorrido a aquisição e pagamento de 28 veículos sem cobertura contratual</b>. </p><p>64.\tEm 18/9/2013, seria assinado o Contrato 25/2013, para a contratação das 554 unidades restantes originalmente licitadas no PE 13/2012, no valor total de <b>R$ 24.390.600,00</b>. Também nesse contrato, não resta evidente se os veículos contratados seriam adquiridos apenas para doação aos Conselhos Tutelares ou se também haveria aquisição para as 'Centrais de Intérpretes de LIBRAS'. Em 12/12/2013 seria firmado o primeiro Termo Aditivo ao Contrato 25/2013, com acréscimo quantitativo de 122 veículos, totalizando 676 veículos. </p><p>65.\tSegundo dados fornecidos pela Coordenação de Execução Orçamentária e Financeira - COEFI/MMFDH (SEI 08744885 - peça 18, p. 55-59) , em 8/8/2019, o total de pagamentos realizados no Contrato 25/2013, que se estendeu até 23/10/2015, teria alcançado o montante de <b>R$ 24.554.823,12</b>. Porém, a SNDCA informou que os pagamentos realizados totalizaram <b>R$ 26.208.974,87 </b> (SEI 0912803 - peça 22, p. 24-25) , correspondentes à aquisição de 639 veículos.</p><p>66.\tAo longo dos exercícios 2012 a 2018, seriam celebrados 22 contratos e dois termos aditivos para aquisição de veículos para doação aos Conselhos Tutelares e entes diversos, além de um contrato, em 2019, para aquisição da denominada 'Van dos Direitos'.</p><p>67.\tConquanto a equipe de auditoria tenha efetuado recorrentes requisições de informações, o MMFDH não foi capaz de apresentar uma consolidação de informações a respeito das aquisições efetuadas e pagas, o que demandou a análise detalhada de cada contrato, com base nos dados disponíveis, acarretando atraso na conclusão deste relatório.</p><p>68.\tEm relação ao contrato 44/2013, decorrente do PGE 17/2013, a SDH-PR contratou a aquisição de 733 veículos, ao custo unitário de R$ 41.470,00, porém, uma vez mais, não especificou no contrato quantos seriam destinados para doação aos Conselhos Tutelares e quantos iram para as 'Centrais de Intérpretes de LIBRAS'. Segundo informado pela SNDCA, nesse contrato teriam sido adquiridos 730 veículos destinados aos Conselhos Tutelares. </p><p>69.\tNo Contrato 22/2014, também decorrente do PE 17/2013, foi contratada a aquisição de 238 veículos. Porém, segundo informado pela SNDCA, foram adquiridos 239 (peça 22, p. 26-104) , <b>em razão do que se constata haver ocorrido a aquisição e pagamento de um veículo sem cobertura contratual</b>. </p><p>70.\tNo contrato 38/2014, decorrente do PGE 17/2013, foram contratados e adquiridos 29 veículos, todos destinados para doação a Conselhos Tutelares.</p><p>71.\tEm 2015, a SDH-PR realizou o PGE 4/2015, que resultou em sete contratos. </p><p>72.\tNo Contrato 14/2015 foram contratados e adquiridos 257 veículos; no Contrato 16/2015, 57 veículos; no Contrato 21/2015, 16 veículos; no Contrato 10/2016, 310 veículos; e no Contrato 20/2016, nove veículos; sendo todos destinados para doação a Conselhos Tutelares.</p><p>73.\tEm 2017, a SDH-PR realizou o PGE 7/2017, do qual se originaram oito contratos. </p><p>74.\tNo Contrato 1/2018 foram contratados e adquiridos 264 veículos; no Contrato 22/2018, 105 veículos; no Contrato 34/2018, 587 veículos; todos destinados para doação a Conselhos Tutelares.</p><p>75.\tNo Contrato 42/2018 foi contratada a aquisição de 192 veículos, dos quais 56 foram adquiridos para doação a Conselhos Tutelares. Ressalta-se que todos os contratos foram celebrados a partir das atas de registro de preços resultantes de cada certame, conforme a tabela constante do Anexo IV.</p><p>76.\tAssim, desde 2012 e até 12/9/2019, foram adquiridos, segundo dados fornecidos pelo atual MMFDH/SNDCA (SEI 0913307 - peça 22, p. 26-104) , o total de <b>3.780 veículos</b> destinados à 'equipagem' de Conselhos Tutelares, sob a forma de doação, que teriam totalizado o montante de <b>R$ 178.977.591,00</b>.</p><p>77.\tCabe assinalar, entretanto, que, conforme dados extraídos do sistema SIGSDH/Equipagem/Listar Doações/Conselhos Tutelares/Veículos, teriam sido adquiridos e registrados naquele sistema, até o dia 11/4/2019, o total de <b>3.800 veículos</b>, o que indicaria haver defasagem na inserção de dados no sistema SIGSDH. Porém, uma vez que a aquisição somente se efetiva com a emissão da Ordem de Fornecimento no SIGSDH, não haveria razão para haver divergência nas informações, pelo que resta concluir pela imprecisão das informações prestadas pelo MMFDH/SNDCA.</p><p>78.\tAcerca da tabela apresentada pela SNDCA à peça 22 (p. 26-104) , convém ressaltar que o documento foi produzido pelo Ministério a partir de solicitação de informações realizada durante a inspeção. Alguns dos dados foram extraídos diretamente do SIGSDH e outros, como os números das notas fiscais, foram inseridos manualmente a partir das notas em formato PDF constantes do Sistema.</p><p>79.\tOcorre que, na tabela fornecida, há diversos números de notas fiscais em duplicidade ou inconsistentes. No entanto, ao se checar as notas fiscais diretamente no SIGSDH, constatou-se que se trata de erro de digitação ocorrido durante a confecção da tabela, não havendo efetivamente documentos em duplicidade. </p><p>80.\tAlém disso, a partir dos dados extraídos do SIGSDH, procedeu-se a uma verificação de possível duplicidade nas entregas utilizando-se a numeração do chassi de cada veículo. A constatação foi de que não houve casos de numeração em duplicidade.  </p><p>81.\tO quadro abaixo sintetiza as aquisições de veículos efetuadas pelo Ministério para 'equipagem' <b>dos Conselhos Tutelares</b>, com base no cruzamento das informações fornecidas pelo MMFDH/SNDCA e as obtidas nos sistemas SIGSDH e Portal da Transparência. A planilha completa, com as aquisições efetuadas por cada um dos programas encontra-se no Anexo IV.</p><p>Tabela 2: aquisições realizadas para equipagem dos conselhos tutelares</p><table><tbody><tr>\t<td><p><b>Certame</b></p></td>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Valor total contratado (R$) </b></p></td>\t<td><p><b>Quantidade contratada</b></p></td>\t<td><p><b>Quantidade adquirida</b></p></td>\t<td><p><b>Valor das aquisições (R$) </b></p></td></tr><tr>\t<td><p>Pregão Eletrônico 13/2012</p></td>\t<td><p>31/2012</p></td>\t<td><p>21.511.000,00</p></td>\t<td><p>490</p></td>\t<td><p>518</p></td>\t<td><p>22.740.200,00</p></td></tr><tr>\t<td></td>\t<td><p>25/2013</p></td>\t<td><p>29.676.400,00</p></td>\t<td><p>676 (554 + 122) </p></td>\t<td><p>639</p></td>\t<td><p>28.052.100,00</p></td></tr><tr>\t<td><p>Pregão Eletrônico 17/2013</p></td>\t<td><p>44/2013</p></td>\t<td><p>30.397.510,00</p></td>\t<td><p>733</p></td>\t<td><p>730</p></td>\t<td><p>30.273.100,00</p></td></tr><tr>\t<td></td>\t<td><p>22/2014</p></td>\t<td><p>11.570.130,00</p></td>\t<td><p>279 (238 + 41) </p></td>\t<td><p>239</p></td>\t<td><p>9.911.330,00</p></td></tr><tr>\t<td></td>\t<td><p>38/2014</p></td>\t<td><p>1.202.630,00</p></td>\t<td><p>29</p></td>\t<td><p>29</p></td>\t<td><p>1.202.630,00</p></td></tr><tr>\t<td><p>Pregão Eletrônico 4/2015</p></td>\t<td><p>14/2015</p></td>\t<td><p>12.811.707,00</p></td>\t<td><p>257</p></td>\t<td><p>257</p></td>\t<td><p>12.811.707,00</p></td></tr><tr>\t<td></td>\t<td><p>16/2015</p></td>\t<td><p>2.841.507,00</p></td>\t<td><p>57</p></td>\t<td><p>57</p></td>\t<td><p>2.841.507,00</p></td></tr><tr>\t<td></td>\t<td><p>21/2015</p></td>\t<td><p>797.616,00</p></td>\t<td><p>16</p></td>\t<td><p>16</p></td>\t<td><p>797.616,00</p></td></tr><tr>\t<td></td>\t<td><p>10/2016</p></td>\t<td><p>15.453.810,00</p></td>\t<td><p>310</p></td>\t<td><p>310</p></td>\t<td><p>15.453.810,00</p></td></tr><tr>\t<td></td>\t<td><p>20/2016</p></td>\t<td><p>448.659,00</p></td>\t<td><p>9</p></td>\t<td><p>9</p></td>\t<td><p>448.659,00</p></td></tr><tr>\t<td><p>Pregão Eletrônico 7/2017</p></td>\t<td><p>1/2018</p></td>\t<td><p>14.615.304,00</p></td>\t<td><p>264</p></td>\t<td><p>264</p></td>\t<td><p>14.615.304,00</p></td></tr><tr>\t<td></td>\t<td><p>22/2018</p></td>\t<td><p>5.812.905,00</p></td>\t<td><p>105</p></td>\t<td><p>105</p></td>\t<td><p>5.812.905,00</p></td></tr><tr>\t<td></td>\t<td><p>34/2018</p></td>\t<td><p>32.496.907,00</p></td>\t<td><p>587</p></td>\t<td><p>587</p></td>\t<td><p>32.496.907,00</p></td></tr><tr>\t<td></td>\t<td><p>42/2018</p></td>\t<td><p>10.629.312,00</p></td>\t<td><p>192</p></td>\t<td><p>56</p></td>\t<td><p>3.100.216,00</p></td></tr><tr>\t<td></td>\t<td><p>53/2018</p></td>\t<td><p>498.249,00</p></td>\t<td><p>9</p></td>\t<td><p><b>NÃO INFORMADO</b></p></td></tr><tr>\t<td></td>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>190.763.646,00</b></p></td>\t<td><p><b>3.972</b></p></td>\t<td><p><b>3.816</b></p></td>\t<td><p><b>180.557.991,00</b></p></td></tr></tbody></table><p>Fonte: elaborado pela equipe de auditoria com base em informações prestadas pelo MMFDH/ SNDCA, sistema SIGSDH e Portal da Transparência.</p><p>82.\tAdemais, no arquivo enviado pelo MMFDH/SNDCA (SEI 0913307 - peça 22, p. 26-104) , não foram informadas aquisições relativas aos contratos 31/2012 e 53/2018. Para o Contrato 25/2013, foi informada pela SNDCA a aquisição de 1.121 veículos, o que extrapolaria em muito o quantitativo contratado de 676 veículos. Em consulta realizada no SIGSDH verificou-se não haver aquisições registradas no âmbito do Contrato 53/2018.</p><p>83.\tAdicionalmente, o MMFDH/SNDCA enviou arquivo (SEI 0912803 - peça 22, p. 24-25) no qual informa que, no Contrato 25/2013 foram adquiridos 639 veículos e no Contrato 31/2012, 518 veículos, totalizando 1.157 veículos.</p><p>84.\tAinda no citado arquivo adicional ter-se-ia que, <b>considerados os quantitativos de aquisição informados para os Contratos 31/2012 e 25/2013, 1.157 veículos, somados aos 3.780 (SEI 0913307) e deduzidos 1.121 ali informados para o Contrato 25/2013, obtém-se o quantitativo de 3.816 veículos adquiridos para equipagem de Conselhos Tutelares</b>, conforme indicado no quadro apresentado no parágrafo 81.</p><p>85.\tA SNDCA informou que teria havido celebração de Termo Aditivo ao Contrato 22/2014 para acréscimo de 41 veículos no quantitativo. Todavia, tal alteração não está registrada no SIGSDH, nem no Portal da Transparência.</p><p>86.\tConsiderando que no exame efetuado foram constatadas divergências nas informações apresentadas pelo próprio Ministério, que, apesar de dispor de tais dados, ainda que de forma dispersa, não foi capaz de apresentar relatórios gerenciais consolidados que permitissem evidenciar com razoável grau de precisão, não apenas a totalização dos veículos adquiridos, mas, ainda, os veículos efetivamente entregues e os pagos, de modo a vincular cada aquisição com a respectiva emenda parlamentar, além de restar evidenciada a <b>aquisição e pagamento de 29 veículos sem cobertura contratual </b> (parágrafos 63 e 69) , cabe concluir que <b>o conjunto de tais constatações configura a fragilidade dos controles adotados pelo MMFDH para gerenciamento das aquisições</b>.</p><p><b>Centrais de Intérpretes de Libras</b></p><p>87.\tO Decreto 7.612/2011 instituiu o 'Plano Nacional dos Direitos da Pessoa com Deficiência - Plano Viver sem Limite', a ser 'executado pela União em colaboração com Estados, Distrito Federal, Municípios, e com a sociedade', tendo por finalidade:</p><p>'promover, por meio da integração e articulação de políticas, programas e ações, 'o exercício pleno e equitativo dos direitos das pessoas com deficiência, nos termos da Convenção Internacional sobre os Direitos das Pessoas com Deficiência e seu Protocolo Facultativo, aprovados por meio do Decreto Legislativo 186, de 9 de julho de 2008, com status de emenda constitucional, e promulgados pelo Decreto 6.949, de 25 de agosto de 2009.</p><p>88.\tEm 2013, a Secretaria Nacional de Promoção dos Direitos da Pessoa com Deficiência/SNPD/SDH-PR publicou a cartilha 'Viver sem Limite' (peça 10) , em cuja apresentação declara que o plano foi elaborado com a participação de mais de quinze ministérios e do Conade - Conselho Nacional dos Direitos da Pessoa com Deficiência (ente criado pelo Decreto 3.076/1999) , havendo previsão de que sua execução demandaria um total de gastos de <b>R$ 7,6 bilhões</b> até 2014.'</p><p>89.\tEntretanto, não havia qualquer previsão no Plano 'Viver sem Limite' de que fossem criados 'Centrais de Intérpretes de Libras' e, tampouco, que coubesse ao Governo Federal adquirir equipamentos diversos para fins de sua 'equipagem', sob a forma de doação, a Estados e Municípios.</p><p>90.\tAo apreciar o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3348120113\" target=\"_blank\">Processo 033.481/2011-3</a> - Relatório de Auditoria Operacional realizada para avaliar condições de acesso das pessoas com deficiência, ou com mobilidade reduzida, aos edifícios dos órgãos e entidades da Administração Pública Federal e aos serviços oferecidos <i>in loco</i> a essas pessoas, o TCU apontou a falta de pessoas capacitadas em Libras nos entes públicos federais como um dos problemas que dificultam a autonomia de acesso a serviços públicos.</p><p>91.\tAssim, determinou à SDH-PR, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2170/2012/Plenário\" target=\"_blank\">Acórdão 2170/2012-TCU-Plenário</a>, de 15/8/2012, Ministra Relatora Ana Arraes, que efetuasse, em plano de ação de abrangência nacional, um levantamento para fins de diagnosticar 'as condições atuais dos requisitos básicos de acessibilidade do conjunto de órgãos públicos federais, que considere a quantidade de servidores habilitados em Libras e a cobertura de atendimento nessa linguagem nas unidades que prestam atendimento ao público' e, ainda, as necessidades de 'formação de instrutores de Libras, visando ao incremento no número de treinamentos ofertados pelos órgãos públicos federais'.  </p><p>92.\tTais deliberações foram mantidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3244/2013/Plenário\" target=\"_blank\">Acórdão 3244/2013-TCU-Plenário</a>, de 27/11/2013, Ministro Relator Walton Alencar Rodrigues, em que o Tribunal deliberou a respeito de pedido de reexame interposto pela União, no interesse da Secretaria do Patrimônio da União e da Secretaria de Direitos Humanos da Presidência da República.</p><p>93.\tConforme então esclareceu o Ministro Relator em seu Voto, a deliberação guerreada atribuía à SDH-PR, nos termos do Decreto 5.296/2004, apenas 'considerar o quantitativo de servidores habilitados a se comunicar em libras e a cobertura ofertada pelos órgãos e entidades da Administração Pública federal', para fins de '<b>fomentar a formação de instrutores e intérpretes da língua brasileira de sinais na quantidade necessária ao pleno atendimento da demanda</b>'.</p><p>94.\tNo Plano Plurianual 2012 - 2015 (Lei 12.593/2012) , a respeito do tema, há como meta atribuída à SDH-PR tão somente a de 'Acompanhar ações para incluir o ensino da Língua Brasileira de Sinais (Libras) como disciplina curricular'. </p><p>95.\tLogo, a decisão de efetuar a 'equipagem' de 'Centrais de Intérpretes de Libras (CIL) ', entes a princípio anômalos, visto que sem previsão legal para serem criados no âmbito federal ou dele receberam doações, teria partido, originalmente, dos próprios gestores da SDH-PR.    </p><p>96.\tSegundo divulgado pelo Governo do Distrito Federal, em fevereiro de 2013, quando recebeu da SDH-PR doação de mobiliário e equipamentos para ampliação dos serviços, as 'Centrais de Intérpretes de Libras (CIL) ' seriam unidades nas quais seria feito 'o atendimento virtual, por meio de <i>chat</i> de comunicação. Com ele, o intérprete se comunica com o surdo a distância e também agenda atendimentos em saúde, como consultas médicas, assistência jurídica e serviços bancários'.</p><p>97.\tTal modelo de atendimento, adotado pela CIL de Brasília, que teria servido de referência para induzir a criação de CIL nas demais capitais, não se coadunaria, a princípio, com a alegada 'necessidade da aquisição dos veículos', tendo em vista 'a previsão de disponibilização de guia-intérprete, em local e horário previamente agendados, para o acompanhamento de pessoas com deficiência auditiva/surdocegas a bibliotecas, hospitais, delegacias e outros locais de atendimento ao público', serviço esse que estaria disponível para atender a situações de emergência 'em que os intérpretes trabalham em regime de plantão' (extraído do 'Termo de Referência - Justificativa para aquisição de veículos para atender às Centrais de Intérprete de libras', texto recorrente, com poucas variações, em todos os editais examinados que previam aquisição de veículos para 'equipagem' de CIL) .</p><p>98.\tNa Lei Orçamentária do exercício 2012 há uma única referência, no âmbito do Programa '2063 - Promoção dos Direitos de Pessoas com Deficiência', na Ação programática '2063.20SV.0056 - Apoio a Serviços de Atendimento a Pessoas com Deficiência - Implantação de Centrais de Intérpretes de LIBRAS - No Estado de Alagoas', para cuja execução seriam destinados R$ 200.000,00 do orçamento da Presidência da República.</p><p>99.\t<b>Assim, não há qualquer evidência nos processos examinados de que haveria justificativa e embasamento legal para a solicitação pela Secretaria Nacional de Promoção dos Direitos da Pessoa com Deficiência da aquisição imediata de 27 veículos ao custo estimado de R$ 1.260.720,45, e mais outros dezessete veículos a serem adquiridos em prazo indeterminado (Edital do Pregão Eletrônico SRP 13/2012) </b>.</p><p>100.\tA aquisição dos 27 veículos, segundo informações enviadas pela atual Secretaria Nacional dos Direitos da Pessoa com Deficiência (SNPD) /MMFDH, não constituiria parte do objeto do Contrato 31/2012, o primeiro a ser firmado, em 5/12/2012, pelo qual a SDH-PR contratou a aquisição de 490 veículos.</p><p>101.\tAdemais, apesar de a aquisição dos 27 veículos constar do documento original da demanda e do Edital do Pregão SRP 13/2012, não resultaria na formalização de um contrato específico com 27 veículos. A SDH não especificou nos contratos iniciais qual a quantidade seria destinada a CT e a CIL. Essas informações tiveram que ser extraídas das respostas apresentadas pelo Ministério durante a execução do Levantamento, sintetizadas na tabela 3, abaixo.</p><p>102.\tNa Lei Orçamentária do exercício 2013 não havia qualquer menção a doações de veículos e equipamentos diversos para criação de 'Centrais de Intérpretes de Libras', seja no orçamento da Presidência da República ou no da Secretaria de Direitos Humanos, que passou a ser destacado naquele exercício.</p><p>103.\tNo orçamento da SDH-PR para 2013 havia previsão de recursos destinados à Ação '2063.210N - Promoção e Defesa dos Direitos da Pessoa com Deficiência', com previsão de destinação de recursos no montante de R$ 2.350.000,00 a três Estados e ao Distrito Federal, porém, não há qualquer detalhamento dos projetos a que se destinariam.</p><p>104.\tSegundo informado pela atual Secretaria Nacional dos Direitos da Pessoa com Deficiência (SNPD) /MMFDH, houve aquisição de veículos destinados à doação para 'Centrais de Intérpretes de Libras (CIL) ' nos Contratos 25/2013, 9/2014 e 17/2015 (SEI 0900492 - peça 22, p. 105-110) . Todas as aquisições realizadas foram classificadas no arquivo enviado pela SNPD como execução da Ação 14.242.2063.210N.0005/Promoção e Defesa dos Direitos da Pessoa com Deficiência.</p><p>105.\tEm resposta à indagação sobre os critérios adotados para distribuição dos veículos doados, a SNPD afirmou que 'foram baseados nos Estados com maiores números absolutos de pessoas surdas, apurado pelo Censo de 2010 do IBGE, e que ao mesmo tempo tivesse os menores índices de Desenvolvimento Humano Estadual - IDHE, conforme Edital SNDPD/SEDH No 1/2015, anexo DOU CIL 18/11/15 (0900501) ' - peça 11.</p><p>106.\tEntretanto, o número absoluto de pessoas surdas e o IDHE como critérios de seleção somente foram adotados com a publicação do referido Edital, em 18/11/2015 (peça 13) , quando a SDH-PR já havia adquirido cinquenta veículos, ou seja, a maior parte dos veículos que seriam adquiridos para doação a CIL, sendo ignorados que critérios teriam sido adotados para serem decididas as doações iniciais.</p><p>107.\tNos termos do Edital SNDPD/SEDH 1/2015 (peça 13) , a chamada destinou-se a 'disponibilizar 12 (doze) Centrais de Interpretação de Libras (CIL) nos seguintes estados (com quantitativo entre parênteses) : Amazonas (1) , Pará (2) , Rondônia (1) , Roraima (1) , Bahia (2) , Ceará (1) , Maranhão (2) , Paraíba (1) e Pernambuco (1) , de acordo com o projeto para a implantação da Central de Libras apresentado por cada estado'. E prossegue:</p><p>A definição acima, que estabeleceu os estados que poderão submeter projetos para seleção através deste edital, foi feita priorizando os estados com os maiores números absolutos de pessoas surdas, apurado pelo Censo 2010 do IBGE, e que ao mesmo tempo tivessem os menores Índices de Desenvolvimento Humano Estadual (IDHE) . No outro extremo, os estados em que se detectou a falta de equipamentos da natureza das Centrais de Interpretação de Libras, situação em que há a histórica necessidade de ações mais efetivas por parte do Estado visando à equiparação de oportunidades, inclusive para induzir governadorias e prefeituras a desenvolverem e disponibilizarem à população equipamentos que forneçam esse tipo de atendimento a partir da referência destas centrais instaladas através desta chamada pública.</p><p>108.\tEm decorrência, foi firmado o Contrato 17/2015, sendo contratada a aquisição de dezesseis veículos destinados, exclusivamente, para doação a CIL.</p><p>109.\tNo Contrato 25/2013, que previa a aquisição de 554 veículos, com posterior acréscimo por aditivo de mais 122 veículos, 42 foram adquiridos para doação a CIL, segundo informou inicialmente a SNDPD (SEI 0872095 - peça 18, p. 1-45) . Posteriormente, a SNDPD encaminharia nova relação de veículos (SEI  0900492- peça 22, p. 105-110) indicando que, no Contrato 25/2013, foram adquiridos 39 veículos. Contudo, conforme dados extraídos do SIGSDH, constatou-se que teriam sido efetivamente adquiridos 42 veículos para doação a CIL.</p><p>110.\t<b>Uma vez que no Contrato 25/2013 a quantidade contratada era de 676 veículos, havendo aquisição de 639 veículos para doação a Conselhos Tutelares, tal informação constitui evidência de</b> <b>haver ocorrido a aquisição e pagamento de cinco veículos sem cobertura contratual </b> (676 - 639 - 42 = -5) . </p><p>111.\tEm relação ao Contrato 9/2014, a respeito do qual a Coordenação de Execução Orçamentária e Financeira (COEFI/MMFDH) não encaminhou informações de pagamento, houve a contratação de nove veículos e aquisição de oito, todos destinados para doação a CIL.</p><p>112.\tAs aquisições de veículos para 'equipagem' de CIL estão sintetizadas no quadro abaixo:</p><p>  Tabela 3: aquisições de veículos realizadas para a equipagem dos conselhos de libras</p><table><tbody><tr>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Licitação que originou o contrato</b></p></td>\t<td><p><b>Quantidade adquirida CIL</b></p></td>\t<td><p><b>Valor unitário (R$) </b></p></td>\t<td><p><b>Valor total da aquisição (R$) </b></p></td></tr><tr>\t<td><p>25/2013</p></td>\t<td><p>PGE 13/2012</p></td>\t<td><p>47</p></td>\t<td><p>43.900,00</p></td>\t<td><p> 2.063.300,00 </p></td></tr><tr>\t<td><p>9/2014</p></td>\t<td><p>PGE 17/2013</p></td>\t<td><p>8</p></td>\t<td><p>41.470,00</p></td>\t<td><p> 331.760,00 </p></td></tr><tr>\t<td><p>17/2015</p></td>\t<td><p>PGE 4/2015</p></td>\t<td><p>16</p></td>\t<td><p>49.851,00</p></td>\t<td><p> 797.616,00 </p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>71</b></p></td>\t<td></td>\t<td><p><b>3.192.676,00 </b></p></td></tr></tbody></table><p>113.\tEm entrevista realizada no decorrer da execução deste Levantamento de Auditoria, com a chefe de gabinete da SNDPD/MMFDH, foi informado que o programa de equipagem de CIL encontra-se sob avaliação, estando em curso a busca de informações a respeito dos bens doados e quantas CIL ainda estão em efetivo funcionamento. </p><p>114.\tDesde o início do projeto, teriam sido instaladas 69 CIL em diversas localidades. Porém, nem todas estão em funcionamento. Com relação à utilização dos veículos doados, conquanto não haja denúncias registradas no MMFDH, haveria provável desvio de veículos para outras finalidades, em razão da desativação da CIL.</p><p>115.\tCaso exemplificativo relatado em entrevista foi a iniciativa da Prefeitura Municipal de São Paulo que, embora mantenha a CIL funcionando, requereu ao Ministério a devolução do veículo em razão dos elevados custos decorrentes (manutenção, motorista, estacionamento, seguro e abastecimento) que não compensam o emprego de veículo exclusivo para atendimento ao público-alvo da CIL, uma vez que as necessidades de mobilidade podem ser atendidas por meios alternativos a custo menor. Questões como essa não foram objeto de análise em estudos técnicos preliminares à decisão de se dar início às aquisições em nenhum dos programas examinados.</p><p>116.\tAdemais, a estratégia adotada pelo Ministério de 'captar recursos' por ação direta de convencimento de parlamentares para que apresentem emendas ao Orçamento, prática comum a todos os programas examinados, propicia evidentes distorções na alocação dos bens doados, pois, em lugar dos declarados critérios técnicos que buscariam atender às localidades com maior número absoluto de pessoas surdas e com menores índices de desenvolvimento humano, a doação é decidida pela indicação de escolha feita pelo parlamentar.   </p><p><b>Conselhos de Direitos da Pessoa Idosa</b></p><p>117.\tEm 2015, a SDH-PR planejava nova aquisição de veículos para doação aos Conselhos Tutelares e CIL. Porém, seriam agregadas novas demandas de aquisição de veículos destinados a doação para dois outros entes: Centros de Referência em Direitos Humanos e Conselhos dos Direitos da Pessoa Idosa.</p><p>118.\tA doação de 'kits para equipagem' dos Conselhos dos Direitos do Idoso para todas as Unidades da Federação foi fundamentada pela Coordenação Geral do Conselho Nacional dos Direitos do Idoso/SDH-PR, à época, nos seguintes termos (peça 14, p. 2, grifou-se) :</p><p><b>A doação dos kits para o fortalecimento e a equipagem dos Conselhos dos Direitos do Idoso para todas as Unidades da Federação se fundamenta na Lei 8.842 de 4/1/1994,</b> <b>que criou o órgão colegiado vinculado à Secretaria de Direitos Humanos da Presidência da República (SDH/PR) </b>, que tem por competência, formular, propor alterações, acompanhar e avaliar as políticas públicas e ações privadas destinadas ao atendimento da pessoa idosa, incentivar e/ou propor, junto aos poderes e autoridades competentes.</p><p>Também nesta esfera dos direitos da pessoa idosa, o Programa Nacional de Direitos Humanos - PNDH-3 promete promover a 'Valorização da pessoa idosa e promoção de sua participação na sociedade'. Esse objetivo implica fortalecer a atuação dos conselhos, de modo a consolidar resultados de qualidade para seu público.    </p><p>119.\tA Lei 8.842/1994 instituiu a 'política nacional do idoso', havendo previsto a criação de conselhos nacionais, estaduais, do Distrito Federal e municipais do idoso. Nos termos do art. 8º da Lei, compete à União:</p><p> Art. 8º À União, por intermédio do ministério responsável pela assistência e promoção social, compete:</p><p>I - coordenar as ações relativas à política nacional do idoso;</p><p>II - participar na formulação, acompanhamento e avaliação da política nacional do idoso;</p><p>III - promover as articulações intraministeriais e interministeriais necessárias à implementação da política nacional do idoso;</p><p> IV - (Vetado;) </p><p> V - elaborar a proposta orçamentária no âmbito da promoção e assistência social e submetê-la ao Conselho Nacional do Idoso.</p><p>Parágrafo único. Os ministérios das áreas de saúde, educação, trabalho, previdência social, cultura, esporte e lazer devem elaborar proposta orçamentária, no âmbito de suas competências, visando ao financiamento de programas nacionais compatíveis com a política nacional do idoso.</p><p>120.\tCabe assinalar que o inciso IV vetado determinava caber a União 'coordenar e financiar' programas nacionais compatíveis com a política nacional do idoso, havendo sido vetado pelo Presidente da República, ouvido o então Ministério da Fazenda, juntamente com o artigo 9º, na íntegra, que previa aos demais entes federados apenas a 'formulação, coordenação, supervisão e avaliação de suas políticas sociais do idoso, em consonância com a política nacional', pois, nos termos da mensagem de veto, ficava 'a impressão de que o financiamento de tal programa só seria de responsabilidade da União, cabendo às outras unidades políticas apenas a execução/supervisão. Se isto for verdade, tal posicionamento conflitaria com o discurso governamental de que a descentralização desses gastos deva ser realizada em todas as suas dimensões'.</p><p>121.\tOu seja, os dispositivos foram vetados por permitirem interpretação de que o financiamento dos programas seria de competência exclusiva da União. Ao mesmo tempo, o art. 19, que não foi vetado e permanece vigente, estabelece: '<b>Art. 19. Os recursos financeiros necessários à implantação das ações afetas às áreas de competência dos governos federal, estaduais, do Distrito Federal e municipais serão consignados em seus respectivos orçamentos</b>'.</p><p>122.\t Na mensagem de veto também foram vetados os artigos 11 a 18 que tratavam da criação do Conselho Nacional do Idoso, 'na estrutura do ministério responsável pela política de assistência e promoção social', pois a proposta contrariava o disposto no art. 61, § 1º, inciso II, alínea 'e', da Constituição Federal, que estabelece ser competência privativa ao Presidente da República a iniciativa de leis que disponham sobre criação, estruturação e atribuições dos Ministérios e órgãos da administração pública.</p><p>123.\tAssim, a criação de 'conselho nacional do idoso' permaneceu como mera possibilidade indicada pelo art. 6º da Lei 8.842/1994, sem efeitos práticos, porém, em vista dos dispositivos vetados. Logo, a afirmativa de que a doação de kits para conselhos de idosos teria fundamento na '<b>Lei 8.842 de 4/1/1994,</b> <b>que criou o órgão colegiado vinculado à Secretaria de Direitos Humanos da Presidência da República (SDH/PR) </b>',<b> </b>carece de qualquer sentido lógico. </p><p>124.\tSomente com a edição do Decreto 4.227/2002 seria criado o Conselho Nacional dos Direitos do Idoso.</p><p>125.\tEm 2003 seria promulgada a Lei 10.741/2003 que dispõe sobre o Estatuto do Idoso, pela qual seriam instituídos os conselhos nacionais, estaduais, do Distrito Federal e municipais do idoso, com atribuições de ' supervisão, o acompanhamento, a fiscalização e a avaliação da política nacional do idoso'. </p><p>126.\tContudo, a Lei não estabeleceu para a União obrigações de 'equipagem' dos conselhos, havendo, tão somente, estabelecido que: 'Art. 115. O Orçamento da Seguridade Social destinará ao Fundo Nacional de Assistência Social, até que o Fundo Nacional do Idoso seja criado, os recursos necessários, em cada exercício financeiro, para aplicação em programas e ações relativos ao idoso'.</p><p>127.\tO 'Fundo Nacional do Idoso' seria criado pela Lei 12.213/2010, sendo atribuída ao Conselho Nacional dos Direitos da Pessoa Idosa (CNDI) gerir o Fundo Nacional do Idoso (FNI) e fixar os critérios para sua utilização. Assim, ainda que o CNDI estivesse integrado na estrutura básica da SEDH-PR, nos termos do art. 1º do Decreto 5.109/2004, a Secretaria não poderia dispor livremente dos recursos do FNI <i>ad referendum</i> dos membros do Conselho.</p><p>128.\tDentre as atribuições do CNDI, estabelecidas pelo Decreto 5.109/2004, revogado pelo Decreto 9.893/2019, constava a de 'dar apoio' aos 'Conselhos Estaduais, do Distrito Federal e Municipais dos Direitos do Idoso', o que não indicava obrigatoriedade de apoio financeiro ou material de qualquer natureza, mesmo porque o CNDI não detinha recursos sob a sua gestão, o que somente viria a ocorrer com a criação do Fundo Nacional do Idoso.</p><p>129.\tO Plano Nacional de Direitos Humanos-3, instituído pelo Decreto 7.037/2009, tampouco estabelece dentre suas 'ações programáticas', especialmente as inseridas no citado Objetivo Estratégico III: '<i>Valorização da pessoa idosa e promoção de sua participação na sociedade'</i>, qualquer obrigação ao Governo Federal de fornecimento de 'equipagem' para instalação e funcionamento de 'Conselhos Estaduais, do Distrito Federal e Municipais dos Direitos do Idoso'.</p><p>130.\tO Regimento Interno do CNDI instituído pela Resolução 18, de 11/6/2012, estabelecia ser competência do Conselho 'estimular e apoiar tecnicamente a criação de conselhos de direitos do idoso nos Estados, no Distrito Federal e Municípios' e dar-lhes apoio 'para tornar efetivos os princípios, as diretrizes e os direitos estabelecidos pelo Estatuto do Idoso'. Porém, tais disposições de natureza essencialmente principiológica, não estabelecem obrigações imediatas de fornecimento de 'kits de equipagem' para tais entes e tampouco havia, por ocasião da oficialização da demanda de aquisição dos primeiros veículos a serem adquiridos pela SDH-PR com essa destinação, qualquer resolução do CNDI que estabelecesse a utilização de recursos do Fundo Nacional do Idoso para tal finalidade.</p><p>131.\tTal constatação é corroborada pelo próprio documento de oficialização da demanda, denominada de 'Projeto Básico', <b>datado de 28/8/2015</b> (SEI 0039004 - peça 19, p. 5-6) , no qual se encontra: </p><p>A realização do projeto seguirá o seguinte processo:</p><p>1. Os representantes legais dos estados assinarão, inicialmente, uma carta de intenções/ou adesão (Anexo I) , que permitirá avaliar o interesse do estado em aderir ao projeto.</p><p><b>2. A SDH/PR articulará junto aos conselheiros do Conselho Nacional dos Direitos do Idoso - CNDI para que o recurso seja alocado do Fundo Nacional do Idoso - FNI</b>.</p><p>132.\tOu seja, primeiro concebeu-se o projeto/ação na Coordenação Geral do Conselho Nacional dos Direitos do Idoso/SDH-PR e, depois de aprovada a realização do processo licitatório, seria buscada a alocação de recursos do Fundo junto aos conselheiros integrantes do CNDI.</p><p>133.\tO 'Projeto Básico' previa a aquisição de 53 '<i>kits</i> de equipagem', composto por mobiliário, bebedouro elétrico, computadores, <i>webcam</i>, impressora e TV <i>led</i>, múltiplas funções, com 50 polegadas, além de um veículo. Os <i>kits</i> teriam a seguinte destinação: dois para cada Estado e um no Distrito Federal, totalizando 53.</p><p>134.\tCabe assinalar, porém, que naquele momento ainda não havia 'carta de intenções/ou adesão', a ser firmada pelo ente interessado em receber as doações, uma vez que a minuta desse instrumento somente seria submetida à análise da assessoria jurídica da SDH-PR em 13/7/2016.</p><p>135.\tTodavia, antes de aprovar o Parecer 198/2016-SEI/ASJUR/SDH/CGU/AGU, a então Chefe da Assessoria Jurídica, senhora Tatiana Mesquita Nunes, considerou necessária (SEI 0230136 - peça 19, p. 14-15) :</p><p> (...) uma mais completa instrução do feito para compreensão dos objetivos buscados pela Secretaria Especial de Direitos Humanos com a doação pretendida. Da leitura dos termos encaminhados não foi possível extrair o real objetivo a ser alcançado, o que prejudica a análise jurídica mais acurada da questão.</p><p>136.\tEm seguida, a Coordenação Geral do Conselho Nacional dos Direitos do Idoso/SDH-PR elaborou, para fins de esclarecimentos, a Nota Técnica 1/2016/SEI/CNDI/SNPDDH-GAB, de 25/8/2016 (SEI 0244220 - peça 19, p. 17) , na qual afirma (grifou-se) :</p><p>3.7 O Conselho Nacional dos Direitos do Idoso - CNDI e a Secretaria de Direitos Humanos (SDH) da Presidência da República promoveram nos dias 27, 28 e 29 de maio de 2013, em Brasília, o Seminário de Planejamento Estratégico 2013-2014 do CNDI, com a presença de conselheiros titulares e suplentes representantes da área governamental e da sociedade civil, buscando construir coletivamente o Plano de Ação do CNDI 2013-14, analisando o cenário interno e externo, determinando os objetivos estratégicos. <b>Dentro do Planejamento Estratégico foi definido o Objetivo Estratégico 2 - <i>Fomentar os Conselhos Estaduais na implantação, estruturação e funcionamento dos Conselhos Municipais</i>, visando gerar uma melhoria da infraestrutura nos Conselhos de Direitos da Pessoa Idosa</b>.</p><p>3.8 Em continuidade ao Plano de Ação do CNDI 2013-14 foi inserido nos PPAs 2011/2015 e 2016/2019 no PROGRAMA: 2064 - <i>Promoção e Defesa dos Direitos Humanos</i>, o OBJETIVO: 0255 - <i>Promover a fruição de direitos, o fortalecimento da educação e da cultura em direitos humanos, o respeito e a valorização das diversidades de raça, nacionalidade, gênero, região, cultura, religião, orientação sexual, identidade de gênero, idade e deficiência, atuando de forma interfederativa e interinstitucional</i>, e a Iniciativa 05XV - <i>Equipagem dos espaços físicos dos conselhos da pessoa idosa em nível distrital, estaduais e municipais das capitais.</i></p><p>3.9. Em conformidade com a Lei 12.213/2010, Art. 4º e diante do diagnóstico que confirmou as dificuldades de infraestrutura dos Conselhos Estaduais e Municipais, o CNDI decidiu por fazer um projeto piloto onde contemplaria, inicialmente, todos os Conselhos Estaduais, o Distrito Federal e os Municípios das Capitais, uniformizando a destinação, em cumprimento aos parâmetros legais.</p><p><b>3.10 A decisão para aquisição e doação dos bens foi tomada pelo CNDI nas Reuniões Ordinárias de 2014 e 2015, com o objetivo de potencializar a mobilidade e a capacidade logística dos Conselhos</b>.</p><p>3.11 A partir das decisões efetuadas pelo CNDI no sentindo de investir os recursos arrecadados pelo FNI na aquisição dos bens para disponibilizar 2 (dois) kits por Estado/UF e 1 (um) no Distrito Federal, para proporcionar a estes conselhos espaços propícios para o exercício da participação direta e do controle democrático das políticas destinadas ao atendimento da pessoa idosa, contribuindo, assim, para fomentar uma cultura de paz e defesa dos direitos humanos.</p><p><b>3.12 A Secretaria lançou processo licitatório para a aquisição e customização dos equipamentos</b>. Os bens serão entregues aos representantes legais dos estados, que assinarão o Termo de Doação, para garantir a utilização eficaz e efetiva dos equipamentos, conforme minuta enviada para análise dessa ASJUR.</p><p><b>3.13 A SEDH definirá um calendário para entrega e monitoramento dos bens</b>.</p><p><b>3.14 A normatização que justifica a decisão pela aquisição dos bens se encontra no Plano Plurianual - 2012-2015 e 2016/2016 Programa: XXX.412064-XX190001. OBJETIVO: 'Promover os direitos e garantir proteção social para a pessoa idosa'. Execução das Ações Orçamentárias Vinculadas às Iniciativas 00SF - Consolidação e Qualificação de Rede Nacional de Proteção e Defesa dos Direitos da Pessoa Idosa - RENADI, disseminando uma cultura de direitos humanos da pessoa idosa na sociedade, estimulando a formação e a participação social e a produção de informações e novos valores e no Programa Nacional de Direitos Humanos - PNDH-3 - Eixo nº 3 - 'Universalizar Direitos em um Contexto de Desigualdades', Diretriz 10 - Garantia da igualdade na diversidade, Objetivo Estratégico III - Valorização da pessoa idosa e promoção de sua participação na sociedade e o Plano de Ação do CNDI 2013-14</b>.</p><p>137.\tEm consulta às Atas/Resumo Executivo da 67ª Reunião Ordinária do CNDI - 2014 (SEI 0244242 - peça 19, p. 19-36) e 77ª Reunião Ordinária do CNDI - 2015 (SEI 0244244 - peça 19, p. 37-44) não se verifica, porém, que tenha sido deliberada a aquisição e doação de 'kits de equipagem' para os conselhos. </p><p>138.\tNa reunião de 2014 encontra-se como única menção ao assunto, durante discussão a respeito de se haveria destinação de 100% dos recursos do FNI para execução de projetos a serem selecionados em edital para execução por ONGs, quando o então presidente do CNDI, senhor Biel Rocha apontou que (grifos no original) :</p><p> (...) é preciso lembrar os compromissos assumidos no planejamento estratégico do Conselho, onde está previsto a utilização de parte dos recursos arrecadados pelo FNI, para fortalecer os conselhos de direitos da pessoa idosa, como vem fazendo o CONANDA. É preciso pensar um apoio efetivo com equipagem e veículo para transporte. Em votação os Conselheiros decidem se limitar as ONGs e não estabelecer limites, ficando a critério da comissão do Conselho avaliar a conjuntura local do proponente.</p><p>139.\tContudo, a simples menção, em documento resultante do 'Seminário de Planejamento Estratégico 2013-2014 do CNDI' (SEI 0244224 - peça 19, p. 45-66) , ao 'objetivo estratégico' de se pretender 'Fomentar os Conselhos Estaduais na implantação, estruturação e funcionamento dos Conselhos Municipais', conforme assinalado em destaque no documento, não pode ser considerada como deliberação aprovada pelo CNDI de realizar aquisições de veículos para 'equipagem' de conselhos dos direitos do idoso em todos os Estados da Federação.</p><p>140.\tAdemais, na 67ª Reunião Ordinária do CNDI - 2014, de 12/2/2014, a deliberação aprovada foi pela destinação dos recursos para execução de projetos por ONGs, conquanto houvesse incertezas em relação à necessidade de serem estabelecidos limites, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/810/2010/Plenário\" target=\"_blank\">Acórdão 810/2010-TCU-Plenário</a> (sigiloso) , de 14/4/2010, Ministro Relator André de Carvalho, que 'determinou que a SDH se abstivesse de celebrar convênios com entidades que tenham assentos nos Conselhos vinculados às SDH, seja no CONANDA, seja no Conselho Nacional dos Direitos do Idoso - CNDI' (SEI 0244242 - peça 19, p. 20) .</p><p>141.\tLogo, além de não estabelecer limites para aprovação de projetos de interesse de entidades das quais faziam parte os próprios conselheiros, não houve qualquer deliberação, nessa reunião de 2014, de serem efetuadas doações a entes federados.</p><p>142.\tNa 77ª Reunião Ordinária do CNDI - 2015 (SEI 0244244 - peça 19, p. 37-44) , de 13/8/2015, registra-se mera comunicação de providências para licitar itens dos 'kits de equipagem' de conselhos dos direitos do idoso, anunciada como decisão da gestão anterior, 2012-2014, que teria deliberado 'pelo fortalecimento dos Conselhos de Direitos da Pessoa Idosa, oferecendo condições operacionais aos mesmos. Esta gestão está dando continuidade a este projeto e está acompanhando os atos administrativos (licitação, pregão) para a aquisição dos equipamentos', havendo deliberação de se encaminhar para a reunião de outubro 'uma proposta de Termo de Doação com sugestão de critérios e condições necessárias para recebimento dos equipamentos que comporão a doação, inclusive o que será solicitado em contrapartida aos estados e municípios para a doação dos equipamentos' (SEI 0244244 - peça 19, p. 42) .</p><p>143.\t<b>Não resta evidente, portanto, em que momento o CNDI teria aprovado a destinação de recursos do FNI para a aquisição de veículos e demais itens que iriam compor os 'kits de equipagem' para posterior doação a conselhos estaduais, distrital e municipais dos direitos do idoso</b>.</p><p>144.\tCom relação às alegações de que o programa teria sido inserido no PPA, cabe assinalar que a Lei 12.593/2012 que instituiu o PPA 2012-2015 deixou de detalhar os programas em ações, que se desdobravam em metas físicas e em valores. Nesse novo modelo, o binômio programa-ação, que estruturava tanto os planos plurianuais como os orçamentos, deu lugar aos 'programas temáticos', que retratariam a agenda de governo organizada por temas de políticas públicas.</p><p>145.\tEntretanto, o PPA 2012-2015 não previa, por óbvio, a doação de 'kits de equipagem' para os conselhos de idosos, ação que somente seria iniciada em 2016. Logo, não há qualquer menção a tal iniciativa no âmbito do <i>Programa 2064 - Promoção e Defesa dos Direitos Humanos/Objetivo 0255 - Promover cultura e educação em direitos humanos e garantir acesso a direitos</i>.</p><p>146.\tA iniciativa no PPA, até então, destinava-se a declarar as entregas à sociedade de bens e serviços, resultantes da coordenação de ações orçamentárias e outras ações institucionais e normativas, bem como da pactuação entre entes federados, entre Estado e sociedade e da integração de políticas públicas. Por meio delas, realizava-se a conexão formal entre o PPA e o orçamento.</p><p>147.\tPorém, se 'o modelo adotado até o PPA 2008/2011 sofria censuras dos gestores relativas ao excessivo detalhamento, a estrutura metodológica adotada pelo novo PPA parece ter tendido em demasiado para o outro extremo, com um perfil muito generalista, em detrimento da transparência e da accountability desejadas' (Relatório Contas de Governo 2015 - TCU) .</p><p>148.\tAdemais, além de outros problemas já apontados pelo Tribunal no Relatório das Contas de Governo 2015, o elevado grau de agregação das informações financeiras consolidadas por programa temático:</p><p> (...) compromete também análises de custo-benefício e de economicidade das ações governamentais frente aos resultados alcançados em cada período. <b>Essa situação pode também impactar negativamente o equilíbrio fiscal, haja vista que, diante da ausência de informações de custos, não há como antever qual o impacto fiscal que as emendas parlamentares de inclusão, alteração ou exclusão de objetivos, metas e iniciativas do PPA gerariam</b>. </p><p>Valores globais dos programas temáticos do PPA atualizados, ano a ano, replicando-se os valores das leis orçamentárias relativos às dotações atualizadas de cada programa. <b>Assim, ao invés de o PPA balizar a elaboração das LOAs, as dotações atualizadas das leis orçamentárias é que fundamentam o processo de revisão do PPA, o que retira do Plano qualquer característica de instrumento de planejamento</b>, já que os valores globais dos programas temáticos não são utilizados como parâmetro para elaboração da lei orçamentária (grifou-se) .</p><p>149.\tNo PPA 2016-2019 (Lei 13.249/2016) , no âmbito do referido programa temático <i>2064/Objetivo 0255 - Promover a fruição de direitos, o fortalecimento da educação e da cultura em direitos humanos, o respeito e a valorização das diversidades de raça, nacionalidade, gênero, região, cultura, religião, orientação sexual, identidade de gênero, idade e deficiência, atuando de forma interfederativa e interinstitucional</i>, encontra-se a iniciativa <i>05XV - Equipagem dos espaços físicos dos conselhos da pessoa idosa em nível distrital, estaduais e municipais das 27 capitais</i>.</p><p>150.\tNa LOA 2016, porém, não há detalhamento das iniciativas, estando agregadas todas as ações do programa 2064.</p><p>151.\tO Contrato 11/2016, tendo por objeto a aquisição de 53 veículos destinados para 'equipagem' de conselhos dos direitos do idoso, seria assinado em <b>18/11/2016</b> e as ordens de fornecimento tiveram início em 28/12/2016, sendo inicialmente adquiridos 42 veículos, segundo informado em Despacho 127/2019/CGIAP/DPDPI/SNDPI/MMFDH, de 11/6/2019 (SEI 0806403 - peça 19, p. 67-69) . </p><p>152.\tEm 16/11/2017, faltando apenas dois dias para encerramento da vigência do Contrato 11/2016, firmou-se o 1o Termo Aditivo, pelo qual apenas houve acréscimo de cinco veículos ao quantitativo contratado, sem alteração do prazo de vigência contratual.</p><p>153.\tNa semana seguinte, o CNDI publicou a Resolução CNDI 35/2017, pela qual definiu a composição dos 'kits equipagem' a serem doados aos conselhos de direitos dos idosos, determinando que a 'referida doação deve ser integral, não cabendo doação parcial do kit', ou seja, não seria admitida a entrega somente de itens isolados ou de <i>kit</i> com itens faltantes. A edição da norma foi motivada pela <b>recusa de aceitação do 'kit de equipagem' por parte dos entes donatários</b>, seja por o considerarem desnecessário ou por não disporem de recursos financeiros para arcar com o decorrente aumento de despesas com manutenção e custeio de veículos e motoristas (peça 16) .</p><p>154.\tEm resposta à Requisição de Documentos e Informações RDI 5, de 28/8/2019, a SNDPI/MMFDH encaminhou planilha na qual informa que, no Contrato 11/2016, houve aquisição com recursos do FNI de 53 veículos e mais cinco por meio de emendas parlamentares, sendo que onze veículos ainda não haviam sido retirados pelo ente beneficiário. </p><p>155.\tEm 25/6/2018, quando já expirado o prazo de vigência contratual, seria gerada pelo MDH a Ordem de Fornecimento 154/CDPI/Veículo para aquisição de cinco veículos, sendo alegado, posteriormente, que o empenho fora realizado durante o período de vigência contratual.</p><p>156.\tO caso seria submetido à apreciação da assessoria jurídica do Ministério que, conclusivamente, assinalou que contratos administrativos quando não prorrogados formal e tempestivamente estão extintos, o que impossibilita a continuidade de sua execução, ainda que o empenho tenha sido realizado no prazo; caso o objeto contratado não tenha sido concluído durante o prazo de vigência contratual, a Administração deve iniciar novo procedimento licitatório para aquisição dos bens remanescentes; e, se houve recebimento de bens após a expiração do ajuste, a área técnica deve avaliar se haverá enriquecimento ilícito da administração caso o pagamento não seja realizado e, constatado isso, realizar o pagamento por meio do procedimento de reconhecimento de dívida, conforme o 'Manual de Reconhecimento de Dívidas' elaborado pela Secretaria de Comunicação Social da Presidência da República, sendo cabível a devida apuração de responsabilidade por parte do gestor (peça 15) .</p><p>157.\tA emissão da Ordem de Fornecimento 154/CDPI/Veículo deu origem à emissão das notas fiscais 400.359, 400.360, 400.361, 400.362 e 400.363, correspondentes ao fornecimento e entrega de veículos aos Municípios de Lajeado e Comendador Levy Gasparian, ambos no Estado do Rio Grande do Sul; e nos Municípios de Engenheiro Paulo de Frontin, São João de Meriti e Campos dos Goytacazes, sendo estes no Estado do Rio de Janeiro, <b>documentos que constituem evidência de haver ocorrido, no âmbito do Contrato 11/2016, a aquisição de cinco veículos sem cobertura contratual, uma vez que essas aquisições foram realizadas após encerrado o período de vigência do contrato</b>.</p><p>158.\tEm 19/6/2019, a SNDPI enviaria à contratada, Peugeot Citroën do Brasil Automóveis Ltda., o OFÍCIO 114/2019/CGIAP/DPDPI/SNDPI/MMFDH, no qual informa que não apenas cinco, mas, em realidade, <b>onze veículos haviam sido adquiridos após o encerramento da vigência do Contrato 11/2016</b>, razão pela qual não estava autorizada sua retirada 'por parte dos municípios contemplados' (SEI 0818859 - peça 19, p. 70-72) .</p><p>159.\tCom base em critérios de conveniência e oportunidade e considerando o disposto no item 21 do Roteiro de Levantamento - Portaria Segecex 24/2018, encaminha-se proposta de <b>determinar ao Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) que informe no Relatório de Gestão do exercício de 2019, por ocasião da apresentação das contas ordinárias do órgão ao TCU, as providências adotadas para atender às recomendações da Nota Jurídica 00074/2019/GAB/CONJUR-MDH/CGU/AGU, de 1º/7/2019</b> (peça 15, p. 19-22) <b>,</b> <b>concernentes ao reconhecimento de dívidas, conforme o 'Manual de Reconhecimento de Dívidas' elaborado pela Secretaria de Comunicação Social da Presidência da República, e a devida apuração de responsabilidade em face da aquisição de veículos sem cobertura contratual, tendo em vista a expiração de vigência do Contrato 11/2016</b>.</p><p>160.\tA expiração de vigência antes da plena execução do objeto contratado não se limitou apenas ao Contrato 11/2016, mas também ocorreu em outros contratos destinados à aquisição de outros itens do 'kit equipagem' (peça 15) . Nos processos examinados não restou evidente que tenham sido consideradas em estudos técnicos preliminares às aquisições as dificuldades logísticas de operação em que deveriam ser distribuídos <i>kits</i> compostos por itens diversos, adquiridos de fornecedores diferentes, para entrega em várias localidades do país. Tais dificuldades possivelmente teriam sido agravadas com a edição da Resolução CNDI 35/2017 determinando que a 'referida doação deve ser integral, não cabendo doação parcial do kit', ou seja, não seria admitida a entrega somente de itens isolados ou do <i>kit</i> com itens faltantes de maneira mais alinhada às reais necessidades e possibilidades dos entes que os recepcionariam.  </p><p>161.\tO Ministério formalizaria dois outros contratos tendo por objeto a aquisição de veículos para doação a conselhos de direitos dos idosos, sendo utilizados recursos oriundos de emendas parlamentares. No Contrato 40/2018, segundo informado pela SNDPI/MMFDH, teriam sido adquiridos os dezesseis veículos contratados. O Contrato 43/2018 foi formalizado para aquisição de um único veículo destinado ao atendimento de emenda parlamentar.</p><p>162.\tNos termos da Lei 9.504/1997, que estabelece normas para as eleições, art. 73, § 10, <i>in verbis</i>:</p><p>Art. 73. São proibidas aos agentes públicos, servidores ou não, as seguintes condutas tendentes a afetar a igualdade de oportunidades entre candidatos nos pleitos eleitorais:</p><p> (...) </p><p><b>§ 10. No ano em que se realizar eleição, fica proibida a distribuição gratuita de bens, valores ou benefícios por parte da Administração Pública</b>, exceto nos casos de calamidade pública, de estado de emergência ou de programas sociais autorizados em lei e já em execução orçamentária no exercício anterior, casos em que o Ministério Público poderá promover o acompanhamento de sua execução financeira e administrativa.  ( (Incluído pela Lei 11.300, de 2006) ) </p><p>163.\tA legalidade da doação de veículos e 'kits de equipagem' em anos eleitorais, conduta a princípio vedada pelo art. 73, § 10, da Lei 9.504/1997, foi objeto de análise no Parecer 236/2016-SEI/ASJUR/SDH/CGU/AGU, de 2/9/2016 (SEI 0245385 - peça 19, p. 73-77) , que, acompanhando entendimento expresso no Parecer 008/201/DECOR/CGU/AGU, de 19/2/2014, que abordou a doação de 'kits de equipagem' aos Conselhos Tutelares, concluiu não haver incidência da norma vedatória, pois, segundo tal entendimento, tratar-se-ia de doações modais, as quais não poderiam ser consideradas gratuitas porque exigem a execução do encargo pelos donatários, além de que a distribuição dos bens não seria feita 'em benefício dos eleitores com vistas a incentivá-los, ainda que de forma dissimulada, a votar em determinado ou determinados candidatos'. Ademais, ainda segundo o entendimento esposado pela consultoria jurídica do MDH, a doação se dá entre entes da Federação com a finalidade de realizar um objetivo comum.</p><p>164.\tPorém, o Parecer 008/201/DECOR/CGU/AGU, de 19/2/2014, aprovado sem ressalvas em despacho proferido pelo Advogado-Geral da União também apontava (peça 17, p. 9-11, grifou-se) :</p><p>16. Escorado nessas considerações, adiro, <i>a priori</i>, ao posicionamento da ASJUR/SDH/PR e, tal qual esse órgão de execução, não diviso na espécie conduta da SDH/PR que possa ser considerada desrespeitadora do art. 73, § 10, da LE.</p><p>17. <i>A priori</i> porque impende refletir que, conquanto se depreenda da manifestação da ASJUR/SDH/PR que as doações dos kits de equipagem beneficiarão todos os Municípios brasileiros, <b>não ficou claro qual seria o critério utilizado para determinar a ordem de prioridades na entrega dos bens destinados ao Conselhos Tutelares</b>. Em outras palavras, não consta do PARECER 26/2014/AASO/ASJUR-SDH/CGU/AGU <b>o que leva a SDH/PR a doar os kits de equipagem primeiramente a um determinado Município e não a outro</b>.</p><p><b>18. Na prática, caso se confirme que inexiste tal critério ou que ele seja meramente subjetivo, há sensível margem para que as doações dos kits de equipagem sejam desvirtuadas e utilizadas para fins eleitoreiros. Basta, </b><i>v.g.</i><b>, que no ano eleitoral a SDH/PR realize doações apenas aos Municípios governados por partidos que compõem a base aliada do Governo Federal</b>.</p><p>19. Nesse diapasão, <b>desvela-se imprescindível que, em realmente não havendo o critério em questão ou sendo ele subjetivo, a SDH/PR estabeleça-o em moldes objetivos</b>, de sorte a afastar de plano qualquer suspeita de favorecimentos infundados e voltados a desequilibrar o pleito eleitoral. </p><p>20. Nessa linha, parece-me igualmente de bom alvitre seja seguida a recomendação traçada pela própria ASJUR/SDH/PR de que as doações sejam feitas com discrição no período eleitoral, notadamente nos 3 (três) meses anteriores ao pleito, de modo a não se dar azo à prática da conduta defesa pelo art. 73, IV, da LE [<i>IV - fazer ou permitir uso promocional em favor de candidato, partido político ou coligação, de distribuição gratuita de bens e serviços de caráter social custeados ou subvencionados pelo Poder Público</i>].  </p><p>165.\tOs veículos inicialmente adquiridos pela SDH-PR para doação a conselhos de direitos de idosos, no âmbito do Contrato 11/2016, destinavam-se, conforme declarado no 'Projeto Básico' (SEI 0039004 - peça 19, p. 4) a 'equipar em 2016, com 1 (um) kit todos os Conselhos Estaduais dos Direitos do Idoso, sendo 2 (dois) nos 26 Estados e 1 (um) no Distrito Federal', totalizando 53 veículos. <b>A SNDPI/MMFDH informou haver adquirido 53 veículos, o que atenderia ao critério estabelecido. Porém, onze dos veículos não teriam sido retirados pelo ente donatário, havendo outros quatro veículos já retirados para os quais não há informação sobre a emissão de Nota Fiscal, o que denota perda de controle das entregas efetuadas. Para dezesseis veículos adquiridos, não consta emissão de Ordem Bancária de Pagamento</b>.</p><p>166.\tPara as aquisições subsequentes, realizadas no âmbito dos Contrato 40/2018 e 43/2018, ambos firmados em ano eleitoral e a serem executados, exclusivamente, com recursos de emendas parlamentares, quando questionada a respeito dos critérios adotados para distribuição dos veículos, a Coordenação-Geral do Sistema de Informação a Acompanhamento de Projetos - CGIAP/SNDPI/MMFDH respondeu que 'A distribuição dos veículos adquiridos com recursos de emendas parlamentares fica a critério do parlamentar escolher o município que acha necessário a equipagem, desde que tenham conselhos constituídos' (SEI 0899330 - peça 19, p. 78-79) .</p><p>167.\tTal orientação não pode ser considerado um critério objetivo a ser utilizado para determinar a ordem de prioridades na entrega dos bens destinados à doação, propiciando, como fora apontado pela AGU, 'sensível margem para que as doações dos kits de equipagem sejam desvirtuadas e utilizadas para fins eleitoreiros'.</p><p>168.\tDe acordo com as indicações de municípios a serem contemplados com a doação do <i>kit</i>, extraída da lista de emendas parlamentares a serem atendidas com os veículos adquiridos nos Contrato 40/2018 e 43/2018, verifica-se que era prevista a aquisição de dezesseis veículos para atender emendas apresentadas por nove parlamentares, dos quais oito compunham a base aliada do Governo Federal (SEI 0521320 - peça 19, p. 81-82) . Dos dezesseis Estados e Municípios a serem inicialmente contemplados com a doação, ao menos treze eram, à época, governados por partidos que compunham a base aliada do Governo Federal (SEI 0531601 - peça 19, p. 83-84) .</p><p>169.\tEntretanto, o Edital do Pregão Eletrônico 7/2017 não previa que os veículos a serem adquiridos poderiam ser destinados para doação a conselhos de direitos de idosos. Consultada formalmente a respeito da possibilidade de utilização da ARP 3/2017 para a aquisição pretendida pela então denominada Secretaria Nacional de Promoção e Defesa dos Direitos do Idoso (SNPDDI) , a Secretaria Nacional dos Direitos da Criança e do Adolescente afirmou não haver óbice na utilização do quantitativo solicitado de dezesseis veículos (SEI 0543103 - peça 19, p. 85-86) , em que pese o objeto original não contemplar essa demanda.</p><p>170.\t<b>Na execução do Contrato 40/2018, a SNDPI informou haverem sido adquiridos dezesseis veículos, porém, dois donatários não haviam retirado o veículo. Houve pagamento, em 19/7/2019, de sete veículos </b> (SEI 0852150 - peça 19, p. 87-97) .<b> Para sete outros veículos teria havido entrega ao donatário antes de a contratada haver enviado para o MMFDH a Nota Fiscal, o que contraria o fluxo de entrega estabelecido pelo próprio Ministério, evidenciando fragilidade no controle de execução do contrato</b>.</p><p>171.\tO Contrato 43/2018 teve por objeto a aquisição de um único veículo destinado à execução de uma emenda parlamentar e, embora consultada a respeito, a Secretaria Nacional dos Direitos da Criança e do Adolescente não se manifestou a respeito da possibilidade de nova utilização da ARP 3/2017. O pagamento foi realizado em 19/7/2019 (SEI 0852151 - peça 19, p. 98-105) . <b>Porém, não foi colhida manifestação prévia da assessoria jurídica para celebração do Contrato 43/2018, contrariando o disposto no art. 38, parágrafo único, da </b>Lei 8.666/1993<b>, incorrendo-se em irregularidade que já ocorrera por ocasião da formalização do Contrato 40/2018</b>. Estranhamente, ao ser submetido à análise da Assessoria Especial de Controle Interno, o Chefe da Assessoria, substituto, juntou aos autos cópia de parecer jurídico que avaliou a minuta do Edital do PE 7/2017 e do Parecer 687/2018-SEI/CONJUR/MDH/CGU/AGU (SEI 0640695 - peça 19, p. 106-112) em que se examinou minuta de termo aditivo a ser celebrado em contrato que tinha por objeto 'serviços de apoio logístico em eventos, compreendendo o planejamento, a organização, a promoção e a execução de eventos no Distrito Federal', sendo, por óbvio, documento não relacionado ao processo de aquisição de veículos. Questionado o Ministério a respeito, durante a execução deste Levantamento de Auditoria, a Coordenadora-Geral de Logística do MMFDH respondeu que a inserção do documento 'foi realizada de forma equivocada' (SEI 0900584 - peça 19, p. 114-115) .</p><p>172.\tAinda em relação à doação de bens em período eleitoral, cabe assinalar, conquanto não abordado no supracitado Parecer 236/2016-SEI/ASJUR/SDH/CGU/AGU, de 2/9/2016 (SEI 0245385 - peça 19, p. 73-77) , que também estaria vedada a doação de veículos e 'kits de equipagem' nos anos eleitorais, no período estipulado pelo art. 73, inciso VI, alínea 'a' da Lei 9.504/1997, que estabelece normas para as eleições, <i>in verbis</i>:</p><p>Art. 73. São proibidas aos agentes públicos, servidores ou não, as seguintes condutas tendentes a afetar a igualdade de oportunidades entre candidatos nos pleitos eleitorais:</p><p> (...) </p><p><b>VI - nos três meses que antecedem o pleito</b>:</p><p>a) realizar transferência voluntária de recursos da União aos Estados e Municípios, e dos Estados aos Municípios, sob pena de nulidade de pleno direito, ressalvados os recursos destinados a cumprir obrigação formal preexistente para execução de obra ou serviço em andamento e com cronograma prefixado, e os destinados a atender situações de emergência e de calamidade pública;</p><p>173.\tTal vedação foi observada pelo MDH, que em alguns expedientes refere-se a um período de 'defeso eleitoral', correspondente aos três meses que antecedem o pleito, como impeditivo para serem realizadas as entregas dos veículos, orientação que foi confirmada em entrevistas realizadas pela Equipe de Auditoria com gestores do Ministério.</p><p><b>Centro de Referências em Direitos Humanos </b></p><p>174.\tA demanda de aquisição de 'kits de equipagem' para doação a 'centros de referência em direitos humanos' (CDRH) , entes a serem criados nos Municípios sede de capitais de Estado por indução da SDH-PR em substituição à ação orçamentária denominada de 'Balcão dos Direitos', teve origem no Departamento de Promoção de Direitos Humanos, da Secretaria Nacional de Promoção e Defesa dos Direitos Humanos (SEI 0033716 - peça 19, p. 116-121) . </p><p>175.\tA ação seria abrigada no Programa 2064 - Promoção e Defesa dos Direitos Humanos, sendo prevista a criação de 27 CDRH.</p><p>176.\tUma vez que não houve contratações destinadas à aquisição de bens para doação a 'centro de referência em direitos humanos', em razão de o projeto haver sido extinto, não se faz necessário estender maiores considerações a respeito.</p><p><b>Órgãos de PIR</b></p><p>177.\tEm 20/4/2018, a Secretaria Nacional de Políticas da Promoção da Igualdade Racial (SEPPIR/MDH) encaminhou consulta a respeito da possibilidade de utilização da ARP 3/2017 para aquisição de vinte veículos a serem utilizados para 'equipagem' de Conselhos de Promoção da Igualdade Racial - Órgãos de PIR (promoção da igualdade racial) - (SEI 0454576 - peça 19, p. 122-123) .</p><p>178.\tSegundo se verifica em 'Nota Explicativa' (SEI 0452339 - peça 19, p. 124-125) juntada ao processo 00135.2051143/2018-18, em 2017 a SEPPIR/MDH iniciou 'trabalhos de persuasão junto a parlamentares' de modo a obter a apresentação de emendas destinadas à aquisição de equipamentos destinados à doação para os órgãos de PIR. Segundo assinalado na Nota, 'Foram obtidas 9 (nove) Emendas Parlamentares - Individuais, num valor total de <b>R$ 1.520.180,00</b> (Um milhão, quinhentos e vinte mil e cento e oitenta reais) , para execução direta'.</p><p>179.\tA SEPPIR/MDH colocou à escolha dos parlamentares a possibilidade de destinação de recursos para aquisição de três <i>kits</i> distintos. O primeiro seria um veículo de tração 4 x 4. O segundo <i>kit</i>, um veículo de tração 4 x 2 e um terceiro <i>kit</i> composto por '4 (quatro) computadores; 1 (uma) impressora;1 (um) bebedouro e 1 (um) refrigerador' (SEI 0452337 - peça 20) . A unidade, porém, alegava que fracassara a licitação para tais itens e que não houve o 'prosseguimento do planejamento do Registro de Preços dos veículos 4x4', razão pela qual pretendia destinar recursos para aquisição de vinte veículos de tração 4 x 2, para o que pretendia utilizar-se da ARP 3/2017. </p><p>180.\tO pleito foi submetido à Coordenação de Licitação e Contratos (COLIC/MDH) que, no Despacho 134/2018/SEI/COLIC/CGL/SAA/SE/MDH, de 2/5/2019 (SEI 0462109 - peça 21) , assinalou: 'a SEPPIR solicitou autorização da área demandante para utilização da Ata de Registro de Preços MDH n.º 3/2017 (0454576) , que consentiu com a utilização (0461811) ', havendo sugerido, em seguida, o encaminhamento dos autos à Consultoria Jurídica e a Assessoria de Controle Interno, para posterior autorização do Subsecretário de Administração.</p><p>181.\tNo entanto, a mencionada manifestação da Coordenação-Geral de Fortalecimento do Sistema de Garantia de Direitos/SNDCA/MDH (SEI 0461811 - peça 19, p. 126) , área demandante, apenas informara que, conquanto considerasse não haver óbice na utilização do quantitativo solicitado, não detinha competência para autorizar a utilização da ARP 3/2017.</p><p>182.\tO Chefe da Assessoria Especial de Controle Interno devolveu o processo por não haver clareza a respeito da análise requerida, 'uma vez que sequer a minuta de um futuro contrato foi anexada', informando, porém, que (SEI 0465628 - peça 19, p. 127-128, grifou-se) :</p><p> (...) <b>se e somente se, o contrato que se pretenda celebrar seja absolutamente idêntico ao Contrato Nº 1/2018-SEI</b>  (0390298) , constante do Processo nº 08000.025767/2017-18, e desde que seja corrigida a alusão de que se trata de um '<b>Contrato de Prestação de Serviços</b>', o que não coaduna-se com a aquisição pretendida, não observei, <i>a priori</i>, nenhuma circunstância que obste o prosseguimento do processo, tendo em vista que é questão de mérito afeta ao poder discricionário do gestor a avaliação da conveniência e oportunidade da prática dos atos administrativos da espécie. </p><p>183.\tA consultoria jurídica, por sua vez, restituiu o processo sem manifestação, requerendo que fosse nele inserida a minuta do contrato (SEI 0470008 - peça 19, p. 129) . </p><p>184.\tEm seguida, a COLIC/MDH encaminhou cópia da minuta do Termo de Contrato constante da minuta do PGE 7/2017, relativa à aquisição de veículos para atendimento dos Conselhos Tutelares da Secretaria Nacional dos Direitos da Criança e do Adolescente do Ministério dos Direitos Humanos - SNDCA/MDH, assinalando que 'o instrumento contratual já fora objeto de análise jurídica' (SEI 0470214 - peça 19, p. 130) .</p><p>185.\tNovamente levado à apreciação da consultoria jurídica, esta limitou-se a restituir o processo sem análise por considerar que os atos já haviam sido examinados anteriormente, pelo que não haveria 'necessidade de nova análise jurídica a cada aquisição/contratação' (SEI 0472957 - peça 19, p. 131) . </p><p>186.\tNo entanto, não se tratava de mera continuidade das ações de 'equipagem' dos Conselhos Tutelares, uma vez que, embora fossem veículos do mesmo tipo, a aquisição seria destinada à doação para 'órgãos de PIR', cabendo assinalar que, em situação análoga, a assessoria jurídica da SDH-PR indicara a impossibilidade de execução de emenda parlamentar para aquisição de bens a serem destinados à doação com aproveitamento de certame licitatório realizado para finalidade diversa, em vista do princípio de vinculação ao instrumento convocatório (SEI 0283347 - peça 24) . </p><p>187.\tA contratação foi autorizada em 15/5/2018 (SEI 0473097 - peça 19, p. 132) , do que resultou a celebração do Contrato 23/2018, tendo por objeto a aquisição de vinte veículos.</p><p>188.\tSegundo informações encaminhadas pela atual Secretaria Nacional de Políticas de Promoção da Igualdade Racial (SNPPIR/MMFDH) , os vinte veículos contratados foram adquiridos em Ordens de Fornecimento emitidas em 20/9/2018 e 22/10/2018, porém, não foram realizados os pagamentos, pois 'as notas fiscais ainda não foram apresentadas pelo fornecedor para pagamento' (SEI 0899863 - peça 19, p. 134-139) . </p><p>189.\tA SNPPIR/MMFDH informa que já autorizou a entrega de todos os vinte veículos adquiridos, estando os respectivos recursos provisionados em 'Restos a Pagar'.</p><p><b>Van dos Direitos</b></p><p>190.\tA Secretaria Nacional de Cidadania (SNC/MDH) relatou haver captado emendas parlamentares, em 2017 e 2018, para viabilizar o projeto denominado 'Van dos Direitos', elaborado pela unidade, que prevê a aquisição de veículos do tipo furgão adaptado a serem doados às Defensorias Públicas nos Estados e Distrito Federal, na razão de dois veículos para cada unidade federativa. Porém, no 'Guia para elaboração de emendas parlamentares - 2018-2019' (SEI 0900188 - peça 19, p. 140-144) , distribuídos aos parlamentares do Congresso Nacional para fins de 'captação de emendas', consta que os veículos também poderão ser doados às unidades da Defensoria Pública da União. </p><p>191.\tO projeto é descrito como 'o carro chefe da Secretaria em sua mobilização por recursos de demandas parlamentares' (SEI 0448978 - peça 19, p. 146) .</p><p>192.\tEm entrevistas realizadas com gestores do MMFDH, foi relatado que o projeto viria em substituição ao 'Centros de Referência em Direitos Humanos' (CRDH) , havendo sido proposto pela então Diretora de Programas da unidade em reunião realizada com membros de Defensorias Públicas. No entanto, não há qualquer instrumento formal que acomode a demanda de aquisição dos veículos, uma vez que as conversações não observaram os canais institucionais, o que não impediu que a SNC/MDH desse início à captação de emendas parlamentares.</p><p>193.\tQuestionada a respeito da ausência de ato formal que estabeleceu o compromisso de o Ministério efetuar doação de veículos às Defensorias Públicas, a Secretaria Nacional de Proteção Global (SNPG/MMFDH) informou haver verificado que (SEI 0900189 - peça 19, p. 148-149, grifou-se) :</p><p> (...) se trata de uma intenção do Ministério, em 2016, apresentado pela então secretária Flávia Piovesan, cujo objetivo era, em parceria com as entidades de defensoria, ampliar as oportunidades de inclusão social e prevenir violações em todo o país. A ideia era, por meio das vans, adquiridas por meio de emendas parlamentares, viabilizar atendimentos jurídicos, prestações de serviços, mediação de conflitos, capacitações etc., às populações vulneráveis.</p><p>4. Consta nos autos uma publicação de 13/10/2017 (0900595 [peça 19, p. 150-151]) , que menciona o encontro em que a então secretária Flávia Piovesan, apresenta aos representantes das classes da Defensoria Pública o projeto 'Van dos Direitos'. Segundo a matéria, trata-se de projeto 'carro chefe' da então Secretaria Nacional de Cidadania em mobilização por recursos de emendas parlamentares naquele ano. No encontro estavam presentes o presidente da ANADEF (Associação Nacional dos Defensores Públicos Federais, Igor Roque, o presidente do CONDEGE (Conselho Nacional dos Defensores Gerais) , Clériston Macedo, e a vice-presidente da Associação Nacional dos Defensores Públicos, Thaisa Oliveira.</p><p><b>5. Ficou registrado nesse dia que a equipagem dos veículos seria licitada e viabilizada pela Secretaria e as vans completas seriam doadas às defensorias indicadas pelos parlamentares que contribuíssem com as emendas</b>.</p><p>194.\tA publicação mencionada encontra-se na área de notícias publicadas pelo próprio Ministério em seu sítio na internet. Verifica-se no texto que o encontro da então Secretária ocorreu com dirigentes de entidades associativas, sem qualquer natureza institucional.</p><p>195.\tNo prosseguimento do planejamento da contratação, que resultou na realização de um pregão eletrônico para registro de preços e a posterior celebração de dois contratos, não se verifica que estudos técnicos preliminares tenham considerado a real necessidade dos donatários, entes públicos que dispõem de orçamento próprio e autonomia para decidir a respeito de suas prioridades, e o possível impacto da doação para as Defensorias, que terão de dispor de recursos financeiros para arcar com despesas com manutenção e custeio de veículos e motoristas, situação já constatada em outras ações semelhantes executadas pelo Ministério em que houve recusa de aceitação ou mesmo devolução dos bens doados.</p><p>196.\tConsiderando que a situação encontrada requer maiores esclarecimentos, cuja obtenção e análise extrapolariam o escopo deste trabalho e considerando, ainda, que em 24/9/2019 o MMFDH emitiu as duas primeiras Ordens de Fornecimento, 268 (SEI 0928664 - peça 19, p. 152-154) e 269 (SEI 0928669 - peça 19, p. 155-156) , para aquisição de quinze veículos ao custo unitário de R$ 195.000,00, totalizando o montante de <b>R$ 2.925.000,00</b>, esta Equipe de Auditoria <b>recomenda a autuação de processo de Representação de iniciativa da unidade técnica, no qual seja avaliada a regularidade dos Contratos 50/2018 e 14/2019 e o cabimento de medida cautelar para suspender a realização de novas aquisições de 'Van dos Direitos'</b>.   </p><p><b>4.2 - Questões de Auditoria </b></p><p><b>Questão 1</b>: Que normas/programas/ações governamentais estabelecem a necessidade de aquisição de veículos destinados aos Conselhos Tutelares, Centrais de Intérpretes de Libras, Centros de Referências em Direitos Humanos, 'Van dos Direitos' e Conselhos de Direitos da Pessoa Idosa nos exercícios de 2012 a 2019?</p><p>197.\tAs despesas realizadas entre os anos de 2012 a 2019 decorreram da execução dos programas temáticos Promoção da Igualdade Racial e Superação do Racismo (2034) , Promoção dos Direitos de Crianças e Adolescentes (2062) , Promoção e Defesa dos Direitos de Pessoas com Deficiência (2063) e Promoção e Defesa dos Direitos Humanos (2064) .</p><p>198.\tContudo, dada a generalidade com que os programas temáticos são descritos no PPA, sem descrição mais detalhada das ações que integrariam o programa, qualquer iniciativa que, de alguma forma, possa ser relacionada ao tema 'direitos humanos' e venha a ser proposta pelo Ministério, a exemplo da doação de 'kits de equipagem' para entes diversos, acaba por ser abrigada no PPA sob uma descrição genérica, conforme relatado nos parágrafos 144 a 148, gerando, consequentemente, a possibilidade de alterações nos Orçamentos anuais vigentes, o que resultou, nos processos examinados, em destinação vultosa de recursos para iniciativas que não são objeto de avaliação sistemática quanto à efetividade do que está sendo realizado. </p><p>199.\tOu seja, o Ministério considera que a ação se encerra com a entrega dos bens aos donatários e não avalia sistematicamente em que medida as doações se traduzem em resultados concretos para a população, tornando a aquisição de bens para doação um fim em si mesmo, o que explicaria a observada busca de alternativas de expansão das ações de doação para mais entes, sejam privados ou mesmo outros órgãos estatais, em iniciativas que o Ministério considere possam estar relacionadas ao tema 'direitos humanos'. </p><p>200.\tA prática de 'captação de emendas parlamentares' para viabilizar a execução de iniciativas de interesse do Ministério sem que esteja atrelada a critérios de distribuição e métricas de aferição da efetividade da política em prol da população, compromete o princípio da ação governamental planejada e torna o ente público federal assemelhado aos demais grupos de pressão não governamentais que demandam recursos orçamentários para as mais diferentes iniciativas e propósitos.</p><p>201.\t<b>Nos casos em que as aquisições foram realizadas com recursos do Fundo Nacional da Criança e do Adolescente e do Fundo Nacional do Idoso, não restou evidente que os respectivos entes legalmente instituídos como gestores dos fundos, o Conanda e o CNDI, tenham deliberado formalmente a destinação de recursos dos fundos para a aquisição de bens diversos a título de 'kits de equipagem' pela SEDH-PR</b>.  </p><p><b>Questão 2</b>: Como foram adquiridos os veículos destinados aos Conselhos Tutelares, Centrais de Intérpretes de Libras, Centros de Referências em Direitos Humanos, 'Van dos Direitos' e Conselhos de Direitos da Pessoa Idosa nos exercícios de 2012 a 2019?</p><p>202.\tOs veículos foram adquiridos a partir de contratações decorrentes de seis pregões eletrônicos para registro de preços, descritos em tabela <b>IV - Relação de certames e contratos examinados</b>, que constitui anexo deste relatório. Conforme esclarecido nos parágrafos 174-176, não houve contratações destinadas à aquisição de bens para doação a 'centro de referência em direitos humanos'.</p><p><b>Questão 3</b>: Todos os veículos adquiridos nos exercícios de 2012 a 2019 foram entregues aos Conselhos Tutelares, Centrais de Intérpretes de Libras, Centros de Referências em Direitos Humanos, 'Van dos Direitos' e Conselhos de Direitos da Pessoa Idosa?</p><p>203.\tConsiderando os dados disponibilizados pelo MMFDH, as informações armazenadas no sistema SIGSDH e nos processos administrativos examinados pela Equipe de Auditoria, ao longo dos anos 2012 a 2019 o Ministério teria efetivamente adquirido, nas diversas iniciativas auditadas, o total de 3.993 veículos (3.972 + 71 + 71 + 20 + 15) , havendo sido constatada a seguinte situação:</p><p>- Conselho Tutelar: houve contratação de 3.972 veículos com efetiva aquisição de 3.816 veículos (parágrafos 81 a 84) ;</p><p>- CIL: houve contratação de 67 veículos com efetiva aquisição de 71 veículos (parágrafos 108 a 112) ;</p><p>- Conselhos de idosos: houve contratação de 75 veículos com efetiva aquisição de 71 veículos. Porém, onze dos veículos não teriam sido retirados pelo ente donatário, havendo outros quatro veículos já retirados para os quais não há informação sobre a emissão de Nota Fiscal, o que denota perda de controle das entregas efetuadas. Para dezesseis veículos adquiridos, não consta emissão de Ordem Bancária de Pagamento (parágrafo 165) .</p><p>- Órgãos de PIR: houve contratação de vinte veículos com efetiva aquisição de vinte veículos; porém, não foram realizados os pagamentos, pois 'as notas fiscais ainda não foram apresentadas pelo fornecedor para pagamento' (SEI 0899863 - peça 19, p. 135) . Contudo, a SNPPIR/MMFDH informa que já autorizou a entrega de todos os veículos adquiridos, estando os recursos provisionados em 'Restos a Pagar';</p><p>- Van dos Direitos: houve contratação de quinze veículos, estando em curso a aquisição dos quinze veículos.</p><p>204.\tCom relação à possibilidade da existência de seiscentos veículos automotores, adquiridos pelo governo federal, que não teriam sido recebidos pela União e permaneceriam no pátio da fornecedora/contratada, a SNDCA/MMFDH informou tratar-se de alegação infundada da contratada, a montadora Peugeot Citroën do Brasil Automóveis Ltda.</p><p>205.\tO questionamento foi objeto de reunião de gestores do Ministério com a contratada, em junho de 2019, na qual, com base em dados extraídos do SIGSDH, verificou-se inicialmente haver 380 veículos já faturados estacionados em concessionárias da marca, conforme informações inseridas no sistema pela própria contratada. Constatou-se, porém, que 37 dos 380 veículos informados não estavam nas concessionárias, o que indicaria haver falha da contratada no registro da informação (peça 19, p. 157-158) , pois, segundo esclarecido em entrevistas realizadas com gestora do MMFDH, as próprias concessionárias teriam solicitado que os veículos fossem armazenados em outro local para liberação de espaço de estacionamento. </p><p>206.\tDos 343 veículos que se encontravam, de fato, nas concessionárias, 181 aguardavam a realização de vistoria prévia a cargo do Município donatário. Outros 162 veículos restantes não haviam recebido a autorização de retirada, pois o Ministério aguardava o recebimento do Termo de Doação assinado pelo prefeito. A SNDCA/MMFDH afirmou, ainda, haver identificado outros 106 veículos, 'além dos 380 veículos disponíveis nas concessionárias, com o <i>status</i> 'autorizado para retirada' (peça 19, p. 158) , mas que ainda permaneciam nas concessionárias, sendo que quinze deles ainda aguardavam o emplacamento/licenciamento, obrigação a ser cumprida pela contratada antes da efetiva retirada do veículo. </p><p>207.\tAssim, haveria, ao menos, 449 (343 + 106) veículos adquiridos e estacionados em concessionárias, o que não indicaria, entretanto, que houvesse risco de 'perda dos veículos' adquiridos pelo Ministério. No entanto, ainda que não houvesse 'seiscentos veículos' adquiridos e pendentes de entrega, havia 449 veículos nessa situação por razões diversas, o que não indicaria, necessariamente, responsabilidade do Ministério por atrasos na execução dos procedimentos a seu cargo e, tampouco, que o quadro pudesse justificar a adoção de procedimentos emergenciais para que todos os veículos fossem entregues o quanto antes, sob alegado risco de vir a ocorrer 'perda' dos veículos.</p><p>208.\tEm posterior contato por telefone com a SNDCA/MMFDH, verificou-se que a conciliação dos veículos permanece sendo objeto de conversações com a contratada, que já teria reconhecido haver incorrido em falhas na execução de procedimentos operacionais de controle da entrega dos veículos.</p><p>209.\tCabe considerar que, no presente caso, a liquidação da despesa somente é concluída com a efetiva entrega do veículo emplacado, licenciado e abastecido ao ente donatário, a ser comprovada, conclusivamente, com o recebimento pelo MMFDH do Termo de Doação e do Termo de Recebimento devidamente assinados, sem o que não é possível, nos termos estabelecidos em contrato, efetuar-se o pagamento. </p><p><b>Questão 4</b>: Quais os critérios utilizados para a distribuição dos veículos? </p><p>210.\tOs critérios declarados pelos MMFDH são reproduzidos e analisados a seguir.</p><p><b>Conselhos Tutelares</b>.</p><p>211.\tCritérios declarados: 'Equipar 100% dos Conselhos Tutelares dos 1.000 municípios com menos IDI [Índice de Desenvolvimento Infantil] e IDH [Índice de Desenvolvimento Humano], localizados nas regiões Norte, Nordeste e Centro Oeste, com sede, computador, telefone e meio de transporte'. 'Equipar todos os Conselhos Tutelares presentes no território nacional até 2015, contemplando-os com um kit composto por: 1 veículo, 5 computadores; 1 impressora, 1 refrigerador e 1 bebedouro'. 'Equipar, até 2016, 100% dos Conselhos Tutelares - CTs, unidades integrantes do Sistema de Garantia de Direitos de Crianças e Adolescentes, existentes na quase totalidade dos 5.570 municípios do Brasil'.</p><p>212.\tNos processos examinados pela Equipe de Auditoria não restou evidente que tenha sido aplicado o critério que declarava a priorização de atendimento dos '1.000 municípios com menos IDI [Índice de Desenvolvimento Infantil] e IDH [Índice de Desenvolvimento Humano], localizados nas regiões Norte, Nordeste e Centro Oeste', o que não teria sido observado nem mesmo para as aquisições iniciais, quando foram utilizados recursos da SDH-PR e do Fundo Nacional da Criança e do Adolescente, ou seja, não provenientes de emendas parlamentares, conforme é possível verificar nos Termos de Doação.</p><p>213.\tConquanto tenha sido requisitado pela Equipe de Auditoria, o MMFDH não foi capaz de apresentar informações consolidadas que permitissem conciliar, com razoável grau de precisão, a fonte originária de cada doação efetuada. Verificou-se, porém, que 68% dos recursos destinados à execução dos sete primeiros contratos, realizada nos cinco primeiros anos de aquisição dos veículos, tinham origem em emendas parlamentares, conforme demonstra o quadro abaixo:</p><p>Tabela 4: origem dos recursos utilizados para a execução dos contratos para a aquisição de veículos entre os anos de 2013 e 2017:</p><p> Fonte: Anexo I do Pregão Eletrônico SRP 7/2017 - Ministério dos Direitos Humanos.</p><p>214.\tLogo, desde o início constata-se haver prevalecido como critério principal de seleção localidades a serem contempladas com o 'kit de equipagem' a mera indicação do parlamentar autor da emenda, do próprio Ministro de Estado, por alegadas razões de conveniência e oportunidade de atendimento, ou de outras autoridades públicas (parágrafos 48 a 51) .</p><p><b>CIL</b>.</p><p>215.\tCritérios declarados: 'Estados com maiores números absolutos de pessoas surdas, apurado pelo Censo de 2010 do IBGE, e que ao mesmo tempo tivesse os menores índices de Desenvolvimento Humano Estadual - IDHE, conforme Edital SNDPD/SEDH No 1/2015, anexo DOU CIL 18/11/15' (SEI 0900792) .</p><p>216.\tO número absoluto de pessoas surdas e o IDHE como critérios de seleção somente foram adotados com a publicação do referido Edital, em 18/11/2015 (peça 13) , quando a SDH-PR já havia adquirido cinquenta veículos, ou seja, a maior parte dos veículos que seriam adquiridos para doação a CIL, sendo ignorados que critérios teriam sido adotados para as doações iniciais.</p><p>217.\tTodavia, nem mesmo nas aquisições subsequentes tais critérios teriam sido observados, tomando-se como exemplo o fato de a Fundação Catarinense de Educação Especial, entidade vinculada à Secretaria de Estado da Educação do Estado de Santa Catarina (SC) , localizada no Município de São José (SC) , região metropolitana de Florianópolis (SC) , haver recebido três veículos no decorrer de três anos sucessivos (2013, 2014 e 2015) .</p><p><b>Conselhos de Direitos do Idoso</b>.</p><p>218.\tCritérios declarados: 'Os veículos distribuídos no ano de 2016 de acordo com a Resolução CNDI nº 35 de 23 de 11/2017' (SEI 0899330 - peça 19, p. 78) .</p><p>219.\tA doação de veículos a conselhos de idosos teve início em 2016. Logo, os critérios de seleção dos Estados e Municípios para doação dos 'kits de equipagem' não estariam definidos até a edição da citada norma em 23/11/2017. Todavia, a Resolução CNDI 35/2017 não estabeleceu critérios de seleção dos Municípios, apenas determinou que a doação 'deve ser integral, não cabendo doação parcial do kit' e que, em havendo recusa de aceitação, 'o kit será destinado ao Município com maior população no respectivo Estado, segundo o IBGE'.</p><p>220.\tConclusivamente, o único critério evidente para a seleção dos Estados e Municípios para fins de doação dos 'kits de equipagem', quando utilizados recursos provenientes de emendas parlamentares, foi a expressa indicação feita pelo parlamentar proponente da respectiva emenda ao Orçamento. </p><p>221.\tO Ministério não informou os critérios de distribuição para os veículos adquiridos com recursos provenientes do Fundo Nacional do Idoso.</p><p><b>Van dos Direitos</b>.</p><p>222.\tCritérios declarados: 'as vans completas serão doadas às defensorias indicadas pelos parlamentares que contribuem com as emendas' (Item 2.6 do Anexo I - Termo de Referência - Edital do PGE 8/2018. SEI 0576399 - peça 19, p. 146) .</p><p>223.\tO critério declarado abrange não apenas as Defensorias Públicas dos Estados e Distrito Federal, mas também as unidades da Defensoria Pública da União, sendo a seleção dos donatários decorrente de indicação feita pelo parlamentar proponente da respectiva emenda ao Orçamento.</p><p><b>Questão 5</b>: De que forma o ente contratante certifica a entrega do veículo adquirido aos Conselhos Tutelares, Centrais de Intérpretes de Libras, Centros de Referências em Direitos Humanos, 'Van dos Direitos' e Conselhos de Direitos da Pessoa Idosa?</p><p>224.\tO processo de acompanhamento das aquisições ocorre por meio do SIGSDH, sistema informatizado. O módulo de equipagem permite o acesso de órgãos estaduais ou municipais para cadastramento de dados para o recebimento de bens doados pelo Ministério. O módulo foi concebido para gerenciar tanto a aquisição quanto a distribuição dos bens e permite, entre outras funcionalidades, o cadastramento <i>online</i> de todas as prefeituras/entes beneficiados.</p><p>225.\tO sistema permite o acesso das partes envolvidas no processo para a inserção dos dados e documentos. Assim, ao receber a informação de que o veículo se encontra disponível para retirada na concessionária, registrada pela contratada, um representante do ente donatário ou da respectiva prefeitura/governo estadual dirige-se à loja e procede à vistoria prévia do veículo a fim de verificar se todas as condições de entrega foram preenchidas.</p><p>226.\tEm seguida, as fotos do veículo referentes à vistoria são inseridas no sistema e o Ministério, após análise, emite a autorização para entrega e retirada do bem. Após a entrega, a própria concessionária insere no sistema o documento assinado que comprova a entrega ao preposto autorizado e inicia-se, a seguir, o processo de liquidação e pagamento da despesa.</p><p>227.\tObserve-se que não há uma fiscalização <i>in loco</i> do Ministério para cada veículo retirado, mas o donatário pode acionar diretamente o ministério caso haja impedimentos à retirada do veículo e, por outro lado, a concessionária tem interesse em inserir os comprovantes de entrega no SIGSDH para a conclusão dos procedimentos de pagamento. </p><p>228.\tO fluxo de procedimentos encontra-se descrito em figura inserida no parágrafo 30 deste Relatório.</p><p><b>Questão 6</b>: Houve aquisição de veículos acima do previsto contratualmente?</p><p>229.\tConsiderando os dados disponibilizados pelo MMFDH, as informações armazenadas no sistema SIGSDH e nos processos administrativos examinados pela Equipe de Auditoria, constatou-se que, ao longo dos anos 2012 a 2019, <b>foram adquiridos sem cobertura</b> <b>contratual</b>: 28 veículos na execução do Contrato 31/2012 (parágrafos 60 a 63) ; um veículo na execução do Contrato 22/2014 (parágrafo 69) ; cinco veículos na execução do Contrato 25/2013 (parágrafos 109 a 110) e cinco veículos na execução do Contrato 11/2016 (parágrafos , totalizando 39 veículos.</p><p>230.\tEm razão dessas constatações, a título de consolidação, com base em critérios de conveniência e oportunidade e considerando o disposto no item 21 do Roteiro de Levantamento - Portaria Segecex 24/2018, encaminha-se proposta de <b>determinar ao Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) que informe no Relatório de Gestão do exercício de 2019, por ocasião da apresentação das contas ordinárias do órgão ao TCU, as providências adotadas para atender às recomendações da Nota Jurídica 00074/2019/GAB/CONJUR-MDH/CGU/AGU, de 1º/7/2019</b> (peça 15, p. 19-22) <b>,</b> <b>concernentes ao reconhecimento de dívidas, conforme o 'Manual de Reconhecimento de Dívidas' elaborado pela Secretaria de Comunicação Social da Presidência da República, e a devida apuração de responsabilidade em face da aquisição de veículos sem cobertura contratual, tendo em vista as evidências de aquisição sem cobertura contratual de 39 veículos destinados à doação, descritos a seguir: </b>28 veículos na execução do Contrato 31/2012 (parágrafos 57 a 77) ; um veículo na execução do Contrato 22/2014 (parágrafos 63 a 66) ; cinco veículos na execução do Contrato 25/2013 (parágrafos 102 a 103) e cinco veículos na execução do Contrato 11/2016 (parágrafos 151 a 157) , totalizando 39 veículos.</p><p><b>5 - CONCLUSÃO </b></p><p>231.\t</p><p>232.\tConcebido originalmente como meta do PPA 2012-2015, 'Equipar 100% dos Conselhos Tutelares dos 1.000 municípios com menos IDI [Índice de Desenvolvimento Infantil] e IDH [Índice de Desenvolvimento Humano], localizados nas regiões Norte, Nordeste e Centro Oeste', sob a premissa de que tais entes não disporiam de 'condições qualificadas no atendimento às demandas existentes' (peça 8) , as aquisições de veículos destinados a doação foram progressivamente estendidas a entes diversos. De início, foram logo incorporadas como donatários as 'Centrais de Intérpretes de Libras', entes a serem instituídos por ação indutora da SDH-PR, mas cuja constituição, ao contrário dos Conselhos Tutelares, não encontra previsão legal.</p><p>233.\tA meta de equipar apenas parte dos Conselhos Tutelares, priorizando os que apresentassem menores IDI e IDH nas regiões Norte, Nordeste e Centro Oeste foi posteriormente convertida em propósito de estender as ações de 'equipagem' para todos os 6.538 conselhos existentes ou a serem criados, sem fossem estabelecidos critérios objetivos de priorização de atendimento ou levantamento das reais necessidades de equipamentos.</p><p>234.\tA composição dos chamados 'kits de equipagem', que além do veículo incluíam itens de mobiliário, bebedouro, computadores e impressoras e aparelhos de TV, não observou qualquer critério que pudesse relacionar a doação a necessidades que houvessem sido previamente manifestadas pelos entes donatários. Ademais, não se fez evidente que tenham sido considerados, por exemplo, o impacto de custos associados ao veículo doado que recairiam sobre o ente beneficiado (manutenção, abastecimento, motorista, estacionamento e seguros) ou as dificuldades logísticas de operação em que deveriam ser distribuídos <i>kits</i> compostos por itens diversos, adquiridos de fornecedores diferentes, para entrega em várias localidades do país.</p><p>235.\tAdemais, ainda que não possa ser afastada a possibilidade de uso desvirtuado dos veículos pelos conselheiros tutelares para fins particulares ou o seu desvio para execução de atividades diversas, dentre outras irregularidades, conforme apontado em denúncias encaminhadas ao Ministério (peça 23) , caberia ponderar que a doção de veículo para uso exclusivo por um determinado conselho pode ter desconsiderado necessidades concretas a serem atendidas pelo ente municipal que também demandariam a disponibilidade de um veículo, cuja prioridade de atendimento melhor poderia, em tese, ser definida pelo próprio gestor local.  </p><p>236.\tA extensão de aquisições de veículos e demais itens dos chamados 'kits de equipagem' para outras iniciativas não decorrentes de comando legal (conselhos de idosos e órgãos de PIR) , não apenas acarretou considerável elevação de dispêndios de natureza não obrigatória para o Governo Federal, mas incorreu nas mesmas fragilidades de planejamento.</p><p>237.\tConstatou-se, ainda, casos de recusa de recebimento ou devolução do veículo doado, uma vez que considerados desnecessários ou por acarretarem custos adicionais que o ente donatário não estava em condições de assumir.</p><p>238.\tTambém foram constatadas falhas na execução contratual que propiciaram a aquisição de veículos sem cobertura contratual, seja por extrapolação do quantitativo contratado ou pela emissão de Ordens de Fornecimento após encerrado o período de vigência contratual, em razão do que é proposta determinação corretiva ao MMFDH. </p><p>239.\tForam constatadas falhas na execução do fluxo previsto para as aquisições, que prevê ações de registro de informações no SIGSDH por parte do Ministério e da empresa contratada, propiciando questionamentos a respeito do quantitativo de veículos adquiridos e os efetivamente entregues aos donatários, mas ainda não pagos. Considerando, porém, que o MMFDH mantém conversações com a contratada para fins de conciliação dos registros e que não se confirmou a alegada possibilidade de 'perda de veículos' adquiridos, uma vez que os contratos estão em execução e que o pagamento somente é efetuado após a confirmação da entrega do veículo ao ente donatário, conclui-se que não está configurado quadro de perda de controle das aquisições efetuadas.</p><p>240.\tApesar de serem utilizados recursos do 'Fundo Nacional para a Criança e o Adolescente' e do 'Fundo Nacional do Idoso' para aquisição de veículos e demais itens dos 'kits de equipagem', não restou evidente que os colegiados legalmente incumbidos de gerir esses Fundos, respectivamente, 'Conselho Nacional dos Direitos da Criança e do Adolescente - Conanda'  e 'Conselho Nacional dos Direitos da Pessoa Idosa - CNDI', tenham formalmente deliberado a destinação de recursos para aquisição desses itens, o que evidencia haver sido a utilização indevida, vez que não autorizada. Tal constatação parece indicar que, à época, a SDH-PR teria considerado que, para execução de diferentes iniciativas elaboradas pelo órgão, poderia dispor livremente dos recursos dos Fundos <i>ad referendum</i> dos membros dos Conselhos gestores, o que não encontra previsão legal.</p><p>241.\tConsiderando que, desde 2012, o PPA deixou de detalhar os programas em ações, que se desdobravam em metas físicas e em valores, qualquer iniciativa que veio a ser posteriormente elaborada pela SDH-PR, e suas posteriores configurações e denominação, abrigou-se no Orçamento sob a cobertura dos chamados 'programas temáticos'. </p><p>242.\tAs aquisições a título de ações de equipagem de entes diversos vêm sendo realizadas, em sua maior parte, com recursos oriundos de emendas parlamentares ao Orçamento. Assim, o ente donatário é definido livremente pelo parlamentar autor da emenda, não restando evidenciado nos processos examinados que tenham sido observados os critérios objetivos declarados que orientariam a seleção de donatários e alguma ordem de prioridade de atendimento. </p><p>243.\tSob o entendimento de que a emenda parlamentar tem caráter impositivo, sendo de execução obrigatória, o Ministério não exerce ponderação a respeito da conveniência de atendimento do ente indicado, não havendo limitações para que o mesmo ente receba doações, sucessivamente, caso seja essa a indicação da emenda parlamentar. Assim, não é possível mensurar, previamente, o impacto fiscal das diversas ações de equipagem, caso se pretendesse que as ações tivessem um propósito claro de consecução conclusiva ao longo de um determinado período de tempo, em lugar de se consolidarem como ações de caráter continuado.</p><p>244.\tNo entanto, ainda que a emenda parlamentar se revista de caráter impositivo e execução obrigatória, compete ao Ministério e não ao parlamentar definir o desenho da ação de equipagem e sua forma de execução, podendo estabelecer, previamente, objetivos e metas, critérios de seleção e ordem de prioridade de atendimento. </p><p>245.\tO Ministério considera que a ação se encerra com a entrega dos bens aos donatários e não avalia sistematicamente em que medida as doações se traduzem em resultados concretos para a população, tornando a aquisição de bens para doação um fim em si mesmo, o que explicaria a observada busca de alternativas de expansão das ações de doação para mais entes, sejam privados, semipúblicos ou mesmo outros órgãos estatais, em iniciativas que o Ministério considere possam estar relacionadas ao tema 'direitos humanos'. </p><p>246.\tAdemais, a adoção de objetivos demasiado amplos, <i>e.g.</i> 'equipar todos os conselhos', sem definição precisa de metas e resultados esperados, além da não aplicação de critérios objetivos para seleção dos donatários e definição da ordem de prioridade de atendimento, propiciam a continuidade de um quadro em que, como já fora apontado pela Advocacia Geral da União, as doações de 'kits de equipagem' sem propósitos claros a serem atingidos, sejam utilizadas para fins meramente eleitoreiros.</p><p>247.\tAssim, encaminha-se proposta de <b>recomendar</b> ao MMFDH que: 1) estabeleça e observe critérios objetivos na seleção dos entes donatários e na ordem de prioridade para entrega de veículos e demais bens adquiridos para fins de doação, considerando a finalidade e os objetivos definidos para a correspondente política pública, cabendo ponderar os impactos de custos associados aos veículos doados que recaem sobre os entes beneficiados (manutenção, abastecimento, motorista, estacionamento e seguros) ; 2) defina meios de aferir, em algum grau, a efetividade da política de doações de 'kits de equipagem', de modo a estabelecer com clareza os objetivos pretendidos com a distribuição dos veículos; e 3) defina procedimentos em normativo próprio de modo a tornar obrigatória a observação das vedações impostas pela Lei Eleitoral nos processos destinados a doações de bens em ano em que se realizarem eleições. </p><p><b>6 - PROPOSTA DE ENCAMINHAMENTO</b></p><p>\tAnte todo o exposto, submetem-se os autos à consideração superior, com base em critérios de conveniência e oportunidade e considerando o disposto no item 21 do Roteiro de Levantamento - Portaria Segecex 24/2018, propondo:</p><p>a) <b>\tdeterminar </b>ao Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) , com fulcro no art. 250, II, do Regimento Interno do TCU, que informe no Relatório de Gestão do exercício de 2019, por ocasião da apresentação das contas ordinárias do órgão ao TCU, as providências adotadas para atender as recomendações da Nota Jurídica 00074/2019/GAB/CONJUR-MDH/CGU/AGU, de 1º/7/2019 (peça 15, p. 19-22) , concernentes ao reconhecimento de dívidas, conforme o 'Manual de Reconhecimento de Dívidas' elaborado pela Secretaria de Comunicação Social da Presidência da República, e a devida apuração de responsabilidade em face da aquisição de veículos sem cobertura contratual, tendo em vista as evidências de aquisição sem cobertura contratual de 39 veículos destinados à doação, descritos a seguir:<b> </b>28 veículos na execução do Contrato 31/2012 (parágrafos 57 a 77) ; um veículo na execução do Contrato 22/2014 (parágrafos 63 a 66) ; cinco veículos na execução do Contrato 25/2013 (parágrafos 102 a 103) e cinco veículos na execução do Contrato 11/2016 (parágrafos 151 a 157) , totalizando 39 veículos.</p><p>b) <b>\trecomendar </b>ao Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) , com fundamento no art. 250, inciso II, do Regimento Interno do TCU, que:</p><p>b.1)\testabeleça e observe critérios objetivos na seleção dos entes donatários e na ordem de prioridade para entrega de veículos e demais bens adquiridos para fins de doação, considerando a finalidade e os objetivos definidos para a correspondente política pública, cabendo ponderar os impactos de custos associados aos veículos doados que recaem sobre os entes beneficiados (manutenção, abastecimento, motorista, estacionamento e seguros) ;</p><p>b.2) defina meios de aferir, em algum grau, a efetividade da política de doações de 'kits de equipagem', de modo a estabelecer com clareza os objetivos pretendidos com a distribuição dos veículos; </p><p>b.3)\tdefina procedimentos em normativo próprio de modo a tornar obrigatória a observação das vedações impostas pela Lei Eleitoral nos processos destinados a doações de bens em ano em que se realizarem eleições;</p><p>c)\t<b>autuar</b> representação, com fundamento no art. 237, incisos V e VI, do Regimento Interno do TCU, para análise dos Contratos 50/2018 e 14/2019, em execução pelo Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) , para a aquisição de quinze veículos ao custo unitário de R$ 195.000,00, totalizando o montante de R$ 2.925.000,00, tendo em vista que não foram identificados os estudos técnicos preliminares que tenham considerado a real necessidade dos donatários, entes públicos que dispõem de orçamento próprio e autonomia para decidir a respeito de suas prioridades, e o possível impacto da doação para as Defensorias, que terão de dispor de recursos financeiros para arcar com despesas com manutenção e custeio de veículos e motoristas, situação já constatada em outras ações semelhantes executadas pelo Ministério em que houve recusa de aceitação ou mesmo devolução dos bens doados; </p><p>d)\tencaminhar cópia deste Relatório ao Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) e à SecexDefesa, unidade técnica responsável pela instrução das Contas do MMFDH;</p><p>e)\tarquivar o processo nos termos do disposto no art. 169, inciso V, do RI-TCU.\"</p><p>2.\tNo Relatório de Fiscalização é citado em várias oportunidades o Anexo IV, o qual é transcrito a seguir:</p><p><b></b></p><p><b>IV - Relação de certames e contratos examinados</b></p><table><tbody><tr>\t<td><p><b>Certame/Ata/Fornecedor</b></p></td>\t<td><p><b>Destinatários</b></p></td>\t<td><p><b>Quantidade de veículos licitados</b></p></td>\t<td><p><b>Número de licitantes</b></p></td>\t<td><p><b>Número de lances</b></p></td>\t<td><p><b>Preço unitário estimado</b></p></td>\t<td><p><b>Preço unitário adjudicado</b></p></td>\t<td><p><b>Diferença percentual</b></p></td>\t<td><p><b>Contratos originados</b></p></td>\t<td><p><b>Quantidade de veículos contratados</b></p></td>\t<td><p><b>VALOR</b></p><p><b> (R$) </b></p></td></tr><tr>\t<td><p>PE 13/2012</p><p>ARP 2/2012</p><p> FCA FIAT CHRYSLER (Palio Week 1.4 - nov/2012) </p></td>\t<td><p>Conselhos Tutelares</p></td>\t<td><p>1.000</p></td>\t<td><p>2</p></td>\t<td><p>10</p></td>\t<td><p>R$ 46.693,35</p></td>\t<td><p>R$ 43.900,00</p></td>\t<td><p>5,98%</p></td>\t<td><p>31/2012</p></td>\t<td><p>490</p></td>\t<td><p>          21.511.000,00 </p></td></tr><tr>\t<td></td>\t<td><p>Centrais de Intérpretes de LIBRAS</p></td>\t<td><p>44</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>25/2013</p></td>\t<td><p>554</p></td>\t<td><p>          24.320.600,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>1º TA</p></td>\t<td><p>122</p></td>\t<td><p>            5.355.800,00 </p></td></tr><tr>\t<td><p>PE 17/2013</p><p>ARP 12/2013</p><p>GENERAL MOTORS (SPIN LT 1.8 FLEX 2013/2014 COM 106CV (G) E 108CV (A) manual - dez/2013) </p></td>\t<td><p>Conselhos Tutelares</p></td>\t<td><p>1.000</p></td>\t<td><p>6</p></td>\t<td><p>57</p></td>\t<td><p>R$<b> </b>52.225,00</p></td>\t<td><p>R$ 41.470,00</p></td>\t<td><p>20,59%</p></td>\t<td><p>44/2013</p></td>\t<td><p>733</p></td>\t<td><p>          30.397.510,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>9/2014</p></td>\t<td><p>9</p></td>\t<td><p>               373.230,00 </p></td></tr><tr>\t<td></td>\t<td><p>Centrais de Intérpretes de LIBRAS</p></td>\t<td><p>23</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>22/2014</p></td>\t<td><p>238</p></td>\t<td><p>            9.869.860,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>38/2014</p></td>\t<td><p>29</p></td>\t<td><p>            1.202.630,00 </p></td></tr><tr>\t<td><p>PE  4/2015 </p><p>ARP 2/2015</p><p>PEUGEOT-CITROEN (Citroën C3 Aircross 1.6 Feel, 122 cavalos - nov/2015) </p></td>\t<td><p>Conselhos Tutelares</p></td>\t<td><p>1.500</p></td>\t<td><p>8</p></td>\t<td><p>86</p></td>\t<td><p>R$<b> </b>63.822,50</p></td>\t<td><p>R$ 49.851,00</p></td>\t<td><p>21,96%</p></td>\t<td><p>14/2015</p></td>\t<td><p>257</p></td>\t<td><p>          12.811.707,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>16/2015</p></td>\t<td><p>57</p></td>\t<td><p>            2.841.507,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>17/2015</p></td>\t<td><p>16</p></td>\t<td><p>               797.616,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>21/2015</p></td>\t<td><p>16</p></td>\t<td><p>               797.616,00 </p></td></tr><tr>\t<td></td>\t<td><p>Centrais de Intérpretes de LIBRAS</p></td>\t<td><p>30</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>10/2016</p></td>\t<td><p>310</p></td>\t<td><p>          15.453.810,00 </p></td></tr><tr>\t<td></td>\t<td><p>Centros de Referência em Direitos Humanos</p></td>\t<td><p>27</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>11/2016</p></td>\t<td><p>53</p></td>\t<td><p>            2.642.103,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>1º TA</p></td>\t<td><p>5</p></td>\t<td><p>               249.255,00 </p></td></tr><tr>\t<td></td>\t<td><p>Conselhos de Direitos da Pessoa Idosa</p></td>\t<td><p>53</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>20/2016</p></td>\t<td><p>9</p></td>\t<td><p>               448.659,00 </p></td></tr><tr>\t<td><p>PE 7/2017</p><p>ARP 3/2017</p><p>PEUGEOT-CITROEN (Citroën C3 Aircross 1.6 Feel, 122 cavalos - dez/2017) </p></td>\t<td><p>Conselhos Tutelares</p></td>\t<td><p>1.200</p></td>\t<td><p>7</p></td>\t<td><p>81</p></td>\t<td><p>R$<b> </b>74.698,91</p></td>\t<td><p>R$ 55.361,00</p></td>\t<td><p>25,89%</p></td>\t<td><p>1/2018 </p></td>\t<td><p>264</p></td>\t<td><p>          14.615.304,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>22/2018</p></td>\t<td><p>105</p></td>\t<td><p>            5.812.905,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>23/2018</p></td>\t<td><p>20</p></td>\t<td><p>            1.107.220,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>34/2018</p></td>\t<td><p>587</p></td>\t<td><p>          32.496.907,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>40/2018</p></td>\t<td><p>16</p></td>\t<td><p>               885.776,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>42/2018</p></td>\t<td><p>192</p></td>\t<td><p>          10.629.312,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>43/2018</p></td>\t<td><p>1</p></td>\t<td><p>                 55.361,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>53/2018</p></td>\t<td><p>9</p></td>\t<td><p>               498.249,00 </p></td></tr><tr>\t<td><p>PE 8/2018</p><p>ARP 19/2018</p><p>FCA FIAT CHRYSLER (Ducato Maxicargo 2.3 L - out/2018) </p></td>\t<td><p>VAN dos Direitos</p></td>\t<td><p>54</p></td>\t<td><p>12 </p></td>\t<td><p>177 </p></td>\t<td><p>R$ 250.522,87</p></td>\t<td><p>R$ 195.000,00</p></td>\t<td><p> </p></td>\t<td><p>50/2018</p></td>\t<td><p>12</p></td>\t<td><p>            2.340.000,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>14/2019</p></td>\t<td><p>3</p></td>\t<td><p>               585.000,00 </p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>4.107</b></p></td>\t<td><p><b>   198.098.937,00 </b></p></td></tr></tbody></table><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não consta.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "LEVANTAMENTO DE AUDITORIA. MINISTÉRIO DA MULHER, DA FAMÍLIA E DOS DIREITOS HUMANOS (MMFDH). ANÁLISE DA AQUISIÇÃO DE VEÍCULOS AUTOMOTORES PELO GOVERNO FEDERAL AO LONGO DOS EXERCÍCIOS DE 2012 A 2019. DETERMINAÇÕES. RECOMENDAÇÕES. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE LEVANTAMENTO (RL)", "UNIDADETECNICA": " Selog.", "VOTO": "<p>\tTrata-se de fiscalização na modalidade levantamento de auditoria, realizado no Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) , objetivando analisar a aquisição de veículos automotores pelo Governo Federal, nos exercícios de 2012 a 2019, para atendimento dos Conselhos Tutelares, Centrais de Intérpretes de libras, Centro de Referências em Direitos Humanos e Conselhos de Direitos da Pessoa Idosa, situados em diversos municípios brasileiros.</p><p>2.\tNesta fiscalização foram também examinados os processos referentes à aquisição de veículos destinados ao projeto denominado de \"Van dos Direitos\".</p><p>3.\tEste levantamento foi motivado pela possibilidade da existência de seiscentos veículos automotores, adquiridos pelo governo federal em 2016 e destinados a equipar os Conselhos Tutelares, que não teriam sido recebidos pela União e permaneceriam no pátio da fornecedora/contratada. Nele foram abordados os seguintes aspectos:</p><p>\ta) análise do planejamento da aquisição, sobretudo quanto à necessidade dos veículos, aos quantitativos previstos, à coerência entre a distribuição dos veículos aos entes da federação e as respectivas necessidades; e</p><p>\tb) análise do edital, do Termo de Referência, do orçamento, das especificações do veículo e do procedimento licitatório, sobretudo em relação competitividade, eventual ocorrência de direcionamento e preços alcançados.</p><p>4.\tConforme consta do Anexo IV do Relatório de Fiscalização 183/2019, transcrito no relatório parte desta deliberação, foram analisados cinco certames destinados à formação de Ata de Registro de Preços, por meio dos quais foram firmados, ao longo dos exercícios 2012 a 2019, 23 contratos para fornecimento de 4.107 veículos automotores destinados à equipagem de entes diversos sob a forma de doação, no valor total de R$ 198.098.937,00. Até o momento da realização desta fiscalização, estava registrada no SIGSDH (sistema informatizado concebido para gerenciar a aquisição e a distribuição dos bens doados pela Secretaria de Direitos Humanos) a aquisição de 3.955 veículos, sendo 3.796 para os Conselhos Tutelares, 66 para as Centrais de Intérpretes de libras, 73 para os Centro de Referências em Direitos Humanos e Conselhos de Direitos da Pessoa Idosa, 20 para os Conselhos de Promoção da Igualdade Racial, e 15 veículos para a Van dos Direitos.</p><p>5.\tDo total de veículos adquiridos, cerca de 95% do quantitativo se destina aos Conselhos Tutelares. A análise dos processos referentes às aquisições para essa destinação apontou as seguintes ocorrências nas contratações realizadas:</p><p>\ta) ausência de evidências da realização de estudos técnicos preliminares que justifiquem as especificações técnicas definidas para os veículos;</p><p>\tb) ausência de dimensionamento do quantitativo de veículos a serem adquiridos;</p><p>\tc) ausência de critérios objetivos orientaram a escolha dos municípios que receberiam tais veículos sob a forma de doação e de que forma foram ordenadas as entregas aos municípios beneficiados;</p><p>\td) definição do município destinatário do veículo doado pelo parlamentar autor da emenda originária dos recursos orçamentários destinados à aquisição do veículo;</p><p>\te) ausência de evidências de que a então SDH-PR tenha considerado o impacto de custos associados ao veículo doado que recairiam sobre o município beneficiado (manutenção, abastecimento, motorista, estacionamento e seguros) ;</p><p>\tf) requisitos excessivos ou desarrazoados restritivos à competitividade dos certames;</p><p>\tg) não parcelamento do objeto, apesar da grande variação dos locais de entrega, onerando o valor final dos veículos em razão do frete;</p><p>\th) pagamentos de veículos sem cobertura contratual;</p><p>\ti) fragilidade dos controles adotados pelo MMFDH para gerenciamento das aquisições.</p><p>6.\tQuanto às aquisições destinadas às Centrais de Intérpretes de Libra (CIL) , em número de 71 veículos, foram observadas as seguintes falhas:</p><p>\ta) ausência de justificativa e embasamento legal para a solicitação, pela Secretaria Nacional de Promoção dos Direitos da Pessoa com Deficiência, da aquisição de veículos no SRP 13/2012;</p><p>\tb) ausência de critérios para distribuição dos veículos, com interferência do parlamentar autor da emenda originária dos recursos orçamentários destinados à aquisição do veículo; </p><p>\tc) evidência de aquisição e pagamento de cinco veículos sem cobertura contratual;</p><p>\td) possibilidade de desvio de veículos para outras finalidades, em razão de existirem CILs destinatárias que não estão em funcionamento.</p><p>7.\tJá as aquisições de veículos para equipagem dos Conselhos dos Direitos da Pessoa Idosa, envolvendo a licitação de 53 veículos por meio do Pregão Eletrônico 4/2015, evidenciaram a seguinte situação:</p><p>\ta) aquisição de veículos por meio do Contrato 11/2016 após encerrado o período de vigência do contrato;</p><p>\tb) distribuição dos veículos adquiridos com recursos de emendas parlamentares a critério do parlamentar autor da emenda;</p><p>\tc) ausência de controle das entregas dos veículos.</p><p>8.\tNo tocante ao Centro de Referências em Direitos Humanos, apesar da previsão inicial de aquisição de veículos por meio do Pregão Eletrônico 4/2015 para equipagem desses órgãos, não houve as referidas aquisições em razão de o projeto ter sido extinto posteriormente.</p><p>9.\tEm relação aos Órgãos de PIR (Promoção da Igualdade Racial) , o levantamento constatou a contratação de vinte veículos por meio do Contrato 23/2018. Não foi apontada qualquer ocorrência relevante em relação a essa contratação. </p><p>10.\tPor fim, quanto à aquisição das Vans dos Direitos, foi esclarecido se tratar de captação de emendas parlamentares, em 2017 e 2018, para viabilizar o projeto que prevê a aquisição de veículos do tipo furgão adaptado para doação às Defensorias Públicas nos Estados e Distrito Federal, na razão de dois veículos para cada unidade federativa. </p><p>11.\tSão apontadas as ocorrências abaixo em relação a esse programa:</p><p>\ta) ausência de ato formal que estabeleceu o compromisso de o Ministério efetuar doação de veículos às Defensorias Públicas;</p><p>\tb) ausência de estudos técnicos preliminares considerando a real necessidade dos donatários, entes públicos que dispõem de orçamento próprio e autonomia para decidir a respeito de suas prioridades, e o possível impacto da doação para as Defensorias, que terão de dispor de recursos financeiros para arcar com despesas com manutenção e custeio de veículos e motoristas.</p><p>12.\tEm razão dessas ocorrências, cujos esclarecimentos extrapolam o escopo deste levantamento, e considerando que o MMFDH já emitiu as duas primeiras Ordens de Fornecimento para aquisição de quinze veículos no âmbito do programa, a equipe de fiscalização recomenda a autuação de processo de Representação de iniciativa da Selog, no qual seja avaliada a regularidade dos Contratos 50/2018 e 14/2019 e o cabimento de medida cautelar para suspender a realização de novas aquisições de \"Van dos Direitos\".</p><p>13.\tPor fim, quanto a motivo apontado na proposta de fiscalização que resultou neste levantamento - a possibilidade da existência de seiscentos veículos automotores, adquiridos pelo Governo Federal em 2016 e destinados a equipar os Conselhos Tutelares, que não teriam sido recebidos pela União e permaneceriam no pátio da fornecedora/contratada - a fiscalização constatou a existência de 449 veículos adquiridos e estacionados em concessionárias. Entretanto, essa situação é decorrente de várias razões, tais como, veículos aguardando vistoria prévia a cargo do município donatário, bem como veículos aguardando o emplacamento/licenciamento. Todavia, essas ocorrências não indicariam, necessariamente, responsabilidade do ministério por atrasos na execução dos procedimentos a seu cargo e, tampouco, que o quadro pudesse justificar a adoção de procedimentos adicionais por parte deste Tribunal.</p><p>14.\tFace as constatações desse levantamento, a Selog apresenta proposta de encaminhamento para que seja determinado ao MMFDH que informe no Relatório de Gestão do exercício de 2019, por ocasião da apresentação das contas ordinárias do órgão ao TCU, as providências adotadas para atender às recomendações da Nota Jurídica 00074/2019/GAB/CONJUR-MDH/CGU/AGU, concernentes ao reconhecimento de dívidas, conforme o \"Manual de Reconhecimento de Dívidas\" elaborado pela Secretaria de Comunicação Social da Presidência da República, e a devida apuração de responsabilidade em face da aquisição de veículos sem cobertura contratual, tendo em vista as evidências de aquisição sem cobertura contratual de 39 veículos destinados à doação. </p><p>15.\tEsta determinação decorre da constatação da aquisição de veículos sem cobertura contratual de 39 veículos, em razão das seguintes ocorrências: </p><p>\ta) 28 veículos adquiridos na execução do Contrato 31/2012, destinado à aquisição de 490 veículos para doação aos Conselhos Tutelares, tendo ocorrido efetivamente, no âmbito deste contrato, a aquisição e pagamento do total de 518 veículos, restando, portanto, 28 veículos sem cobertura contratual;</p><p>\tb) um veículo na execução do Contrato 22/2014, para aquisição de 238 veículos para doação aos Conselhos Tutelares, tendo, entretanto, sido adquiridos 239 veículos, resultando em um veículo adquirido sem cobertura contratual;</p><p>\tc) cinco veículos na execução do Contrato 25/2013, para aquisição de 676 veículos para doação aos Conselhos Tutelares e, possivelmente, também às Centrais de Intérpretes de Libra (CIL) , no qual constatou-se a aquisição de cinco veículos a mais que o previsto contratualmente;</p><p>\td) cinco veículos na execução do Contrato 11/2016, para aquisição 53 veículos destinados aos conselhos dos direitos do idoso, o qual foi aditivado em 5 veículos após o fim da vigência do contrato, configurando aquisição sem cobertura contratual.</p><p>16.\tConforme a Nota Jurídica 00074/2019/GAB/CONJUR-MDH/CGU/AGU (peça 15, p. 19-21) , emitida em resposta aos questionamentos da Nota Técnica nº 14/2019/CGIAP/DPDPI/SNDPI/MMFDH (peça 15, p. 12-14) , quanto à questão do recebimento de bens após a expiração do ajuste, a área técnica deve avaliar se haverá enriquecimento ilícito da administração caso o pagamento não seja realizado e, constatado isso, realizar o pagamento por meio do procedimento de reconhecimento de dívida. Com relação ao reconhecimento de dívidas, trata-se de um processo administrativo formal com alguns requisitos que devem ser observados, a exemplo do que consta no Manual de Reconhecimento de Dívidas, elaborado pela Secretaria de Comunicação Social da Presidência da República.</p><p>17.\tConsiderando que os demais veículos constantes da relação acima, apesar de já terem sido pagos, também configuram aquisição sem cobertura contratual, a regularização desses pagamentos, a meu ver, a fim de evitar o enriquecimento ilícito da administração e sem prejuízo da apuração de responsabilidades, pode ser formalizada, conforme proposto pela Selog, também pelo procedimento de reconhecimento de dívidas. Dessa forma, entendo mostrar-se pertinente a determinação proposta, a qual acolho com ajuste na sua forma de cumprimento.</p><p>18.\tAlém disso, a unidade técnica propõe dirigir ao Ministério as seguintes recomendações:</p><p>\ta) estabeleça e observe critérios objetivos na seleção dos entes donatários e na ordem de prioridade para entrega de veículos e demais bens adquiridos para fins de doação, considerando a finalidade e os objetivos definidos para a correspondente política pública, cabendo ponderar os impactos de custos associados aos veículos doados que recaem sobre os entes beneficiados (manutenção, abastecimento, motorista, estacionamento e seguros) ;</p><p>\tb) defina meios de aferir, em algum grau, a efetividade da política de doações de \"kits de equipagem\", de modo a estabelecer com clareza os objetivos pretendidos com a distribuição dos veículos; e</p><p>\tc) defina procedimentos em normativo próprio de modo a tornar obrigatória a observação das vedações impostas pela Lei Eleitoral nos processos destinados a doações de bens em ano em que se realizarem eleições.</p><p>19.\tPor fim, propõe autuar processo representação para análise dos Contratos 50/2018 e 14/2019, destinados à aquisição de quinze veículos, tendo em vista que não foram identificados os estudos técnicos preliminares que tenham considerado a real necessidade dos donatários, entes públicos que dispõem de orçamento próprio e autonomia para decidir a respeito de suas prioridades, e o possível impacto da doação para as Defensorias, que terão de dispor de recursos financeiros para arcar com despesas com manutenção e custeio de veículos e motoristas, situação já constatada em outras ações semelhantes executadas pelo Ministério em que houve recusa de aceitação ou mesmo devolução dos bens doados.</p><p>20.\tApesar de acolher essas propostas com os ajustes que entendo pertinentes, entendo que elas não se mostram suficientes face aos achados apontados nesta fiscalização. </p><p>21.\tCom efeito, conforme relatado acima, foram encontradas vária falhas nas aquisições de veículos destinados a equipar (a) Conselhos Tutelares; (b) Centrais de Intérpretes de Libra (CIL) ; (c) Conselhos dos Direitos da Pessoa Idosa; e (d) Vans dos Direitos. Ante as ocorrências apontadas, entendo necessário o aprofundamento da fiscalização, por meio de instauração de processos de representação, objetivando a devida apuração em cada um desses casos.</p><p>22.\tPor fim, quanto à constatação da fiscalização acerca da existência de 449 veículos adquiridos e estacionados em concessionárias, entendo necessário prolatar determinação ao MMFDH para que apresente plano de ação visando à conclusão da entrega dos veículos eventualmente ainda em poder das concessionárias, devendo o ministério também identificar, por ocasião da apresentação desse plano, as razões que levaram à situação encontradas na fiscalização, com a identificação dos responsáveis, se for o caso. </p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689865", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=689865", "EXTENSAOARQUIVO": "doc"}