{"KEY": "ACORDAO-COMPLETO-2393055", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 876/2020 ATA 11/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "876", "ANOACORDAO": "2020", "NUMATA": "11/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de embargos de declaração opostos pela Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn) ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2860/2019/Plenário\" target=\"_blank\">Acórdão 2860/2019-TCU-Plenário</a>, que apreciou pedido de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a>, proferido em sede de representação</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração, nos termos do art. 34, <b>caput</b> e § 1º, da Lei 8.443/1992, para, no mérito, acolhê-los parcialmente, sem efeitos infringentes, a fim de integrar a decisão atacada com os esclarecimentos expostos no voto;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. esclarecer à Cogesn que ela está dispensada de promover novo estudo acerca da pertinência das rubricas da mão de obra indireta de que trata o subitem 9.2.4 do Acórdão 605/2017, uma vez que a matéria está acobertada pelo manto da coisa julgada formal; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação Construtora Norberto Odebrecht S.A. e à Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração interpostos em face de decisão que deu provimento a pedido de reexame e expediu orientações ao órgão quanto à determinações anteriores proferidas em processo de representação com vistas à apuração de possível sobrepreço, além de outras irregularidades, nas obras de construção do Estaleiro e Base Naval (EBN) da Marinha no Município de Itaguaí/RJ.", "COLEGIADO": "Plenário", "DATASESSAO": "08/04/2020", "ENTIDADE": " Ministério da Defesa - Comando da Marinha", "INTERESSADOS": "3. Interessados/Recorrentes:<br>3.1. Interessados: Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn) e Construtora Norberto Odebrecht S.A.<br>3.2. Recorrente: Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn)", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Aroldo Cedraz.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03017120148\" target=\"_blank\">030.171/2014-8</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro que alegou impedimento na Sessão: Aroldo Cedraz.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2469455", "titulo": "Acórdão de Relação 697/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "697", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de embargos de declaração opostos pela Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn) ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2860/2019/Plenário\" target=\"_blank\">Acórdão 2860/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">2.\tO presente feito trata, originalmente, de representação autuada por força do subitem 1.7.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2689/2014/Plenário\" target=\"_blank\">Acórdão 2689/2014-TCU-Plenário</a>, com vistas à apuração de possível sobrepreço, além de outras irregularidades nas obras de construção do Estaleiro e Base Naval (EBN) da Marinha no Município de Itaguaí/RJ.</p><p class=\"tCU_-_Epígrafe\">3.\tNa etapa preliminar do processo, foi promovida a oitiva da Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn) e da Construtora Norberto Odebrecht S.A. para que se manifestassem acerca dos indícios de superfaturamento verificados no Contrato 40.000/2009-009/00.</p><p class=\"tCU_-_Epígrafe\">4.\tApós a análise das respostas dos interessados, o Tribunal decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, conhecer da representação para, no mérito, considerá-la parcialmente procedente. </p><p class=\"tCU_-_Epígrafe\">5.\tNa ocasião, esta Corte de Contas expediu uma série de determinações corretivas à Cogesn, dentre as quais se destacam, no que interessa ao presente expediente recursal, as transcritas a seguir:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.2. determinar que, no prazo de 60 (sessenta) dias, com fulcro no art. 43, I da Lei 8.443, de 1992, e no art. 250, II, do RITCU, a Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn) adote as providências necessárias para a correção do Contrato 40.000/2009-009/00 no seguinte sentido:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4 manifeste-se expressamente sobre a conveniência e a oportunidade de assumir os encargos pagos pela contratada a seus funcionários (seguro de vida, plano de saúde e cesta básica) , em homenagem aos princípios da legalidade, da publicidade, da impessoalidade e da eficiência administrativa (art. 37, caput da CF88) , devendo elaborar o necessário estudo com o cálculo do impacto financeiro de cada um desses ônus para os cofres públicos, atentando para as seguintes medidas: </i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.1. caso decida discricionariamente pela manutenção do seguro de vida na planilha de custo da mão de obra de apoio operacional, promova o ajuste do seu custo, limitando o valor à referência técnica de mercado: R$ 19,10/mês por empregado (data-base fevereiro de 2016) , devendo comprovar a efetiva prestação do benefício por parte da contratada;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.2. caso decida discricionariamente pela manutenção do plano de saúde na planilha de custo da mão de obra de apoio operacional, promova o ajuste do seu custo, levando em consideração as reais condições de contratação pelos empregados e a parcela de trabalhadores que aderiram ao plano, devendo comprovar a efetiva prestação do benefício por parte da contratada;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.3. caso decida discricionariamente pela manutenção da cesta básica na planilha de custo da mão de obra de apoio operacional, comprove a efetiva prestação do benefício por parte da contratada;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.4. alternativamente, caso não fique demonstrada a conveniência e oportunidade da manutenção de qualquer um desses custos, expurgue os respectivos itens da planilha;\"</i></p><p class=\"tCU_-_Epígrafe\">6.\tA aludida deliberação foi objeto de embargos de declaração e pedido de reexame interpostos pela Construtora Norberto Odebrecht S.A., abrangendo outros itens não tratados no presente expediente recursal. Tais recursos foram apreciados por intermédio dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/867/2017/Plenário\" target=\"_blank\">Acórdão 867/2017-TCU-Plenário</a> e 2.871/2017-Plenário, que decidiram conhecê-los e desprovê-los, mantendo inalterada a decisão original.</p><p class=\"tCU_-_Epígrafe\">7.\tQuando o pedido de reexame aduzido no item anterior estava na pendência de julgamento, a Cogesn atravessou petição solicitando <i>\"esclarecimentos sobre as determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, em especial às atinentes ao subitem 9.2.4, o qual contempla a conveniência e oportunidade de assumir os encargos pagos pela contratada a seus funcionários\"</i> (peça 242) .</p><p class=\"tCU_-_Epígrafe\">8.\tO expediente foi apreciado como embargos de declaração à primeira decisão, tendo o Tribunal decidido, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a> (no essencial) :</p><p class=\"tCU_-_Epígrafe\"><i>\"9.1. não conhecer dos embargos de declaração opostos pela Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, por não atenderem aos requisitos legais e regimentais de admissibilidade, já que intempestivos; </i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>9.5.1. envie a cópia do presente Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, ao embargante, informando-lhe que, em relação à execução do Contrato 40.000/2009-009/00, o alcance das determinações prolatadas pelo item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a> deve abranger toda e qualquer planilha de custo de mão de obra, devendo o gestor apresentar as devidas justificativas técnicas para os eventuais casos de não aplicação das aludidas determinações;\" </i></p><p class=\"tCU_-_Epígrafe\">9.\tInsatisfeita com esse último <b>decisum</b>, em especial com o seu subitem 9.5.1, a Construtora Norberto Odebrecht S.A. ingressou com novo pedido de reexame, sob o argumento de que o entendimento externado no aludido subitem ampliou a matéria decidida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">10.\tO Tribunal apreciou a matéria por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2860/2019/Plenário\" target=\"_blank\">Acórdão 2860/2019-TCU-Plenário</a>, no qual decidiu:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.1. \tcom fulcro no art. 48 da Lei 8.443/1992, conhecer do pedido de reexame, para, no mérito, dar-lhe provimento;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2. \ttornar insubsistente o subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a>;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3. \tretornar os autos à SeinfraPortoFerrovia para que:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.1. \tanalise a economicidade dos custos de seguro de vida, plano de saúde e cesta básica nas planilhas de mão de obra direta do Contrato 40.000/2009-009/00, seguindo as premissas especificadas no voto que subsidia esta deliberação;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2. \tna sequência, submeta ao relator a quo as medidas processuais que entender pertinentes, caso identifique a ocorrência de superfaturamento.\"</i></p><p class=\"tCU_-_Epígrafe\">11.\tNesta oportunidade, a Cogesn vem aos autos interpor embargos de declaração ao aludido aresto, a fim de sanar alegados vícios de obscuridade e contradição. A fim de possibilitar o amplo entendimento das questões ventiladas pelo recorrente, reproduzo o seguinte excerto de suas razões recursais:</p><p class=\"tCU_-_Epígrafe\"><i>\"10. \tA par da linha de idéias e do raciocínio aplicado, ao se confrontar os itens 32 e 50 do relatório que antecedeu o voto condutor, ao mesmo tempo em que no primeiro item o Relator aponta o estudo como indevido, no item 50 o Ministro indica que as considerações de seu voto poderiam ser usadas para deliberar acerca das rubricas da mão de obra indireta. O confronto das assertivas, salvo entendimento mais abalizado, aparenta não só contradição como também obscuridade.</i></p><p class=\"tCU_-_Epígrafe\"><i>11. \tNo que toca à contradição, como poderia o item 32 considerar como indevido o estudo da COGESN para toda e qualquer planilha de mão de obra - mesmo tendo sido aplicado apenas para a mão de obra de apoio operacional (indireta) - e ao mesmo tempo, o item 50 estipular que as considerações que embasaram a conclusão acerca da mão de obra direta poderiam ser usadas em novo estudo quanto à mão de obra indireta?</i></p><p class=\"tCU_-_Epígrafe\"><i>12. \tNo que diz respeito à obscuridade do Acórdão vergastado, remanesce a dúvida acerca da natureza da expressão \"pode\", insculpida na parte final do item 50 do relatório que antecedeu o voto condutor. Isso porque não há evidência que a expressão tem o condão de tornar a conduta que envolve o estudo uma faculdade desta Administração ou uma determinação com força vinculante.</i></p><p class=\"tCU_-_Epígrafe\"><i>13. \tA dúvida razoável merece esclarecimento, haja vista que quando do primeiro estudo, de cujos desdobramentos se pode transcrever a recomendação inserta no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/679/2019/Plenário\" target=\"_blank\">Acórdão 679/2019-TCU-Plenário</a> dessa Corte de Contas, abaixo transcrito, a Tomada de Contas Especial (TCE) alusiva à negativa da CNO em atender às solicitações desta Coordenadoria-Geral resultaram na instauração do Processo encaminhado PARA O Centro de Controle Interno da Marinha por meio do ofício n° 30-228 (Cópia em anexo B) para posterior remessa a essa Corte de Contas.</i></p><p class=\"tCU_-_Epígrafe\"><i>'Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, em deferir parcialmente o último pedido de prorrogação de prazo formulado pela Coordenadoria-Geral do Programa de Desenvolvimento do Submarino com Propulsão Nuclear da Marinha do Brasil, à Peça 372, pelo excepcional e improrrogável período de 15 (quinze) dias contados excepcionalmente da ciência dapresente deliberação, para o atendimento ao item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, sem prejuízo, aí, da eventual instauração de tomada de contas especial, nos termos do art. 8º da Lei n.° 8.443, de 1992, diante da reticente recusa de a empresa contratada promover a correspondente repactuação dos valores contratuais excedentes, dando por prejudicado o anterior pedido de prorrogação de prazo, à Peça 359, e dar ciência desta deliberação ao solicitante. (grifou-se) .</i></p><p class=\"tCU_-_Epígrafe\"><i>14. \tAs circunstâncias descritas anteriormente guardam extrema relevância, especialmente, diante do fato de que, caso não seja revisto o estudo, duas situações congêneres e analisadas a partir dos mesmos parâmetros de avaliação, acabaria por produzir resultados distintos e absolutamente divergentes, o que configuraria uma iniqüidade ao se tratar a mesma empresa contratada, no mesmo acordo administrativo, objeto de juízos de valor distintos a par das mesmas condições de contorno da situação sob análise.</i></p><p class=\"tCU_-_Epígrafe\"><i>15. \tPor derradeiro, o voto condutor do Acórdão sobre o qual são formulados os questionamentos supra, também se configura uma omissão, haja vista que não indica o lapso temporal que pode ou deve ser cumprido por esta Coordenadoria-Geral em relação ao eventual estudo novo acerca da mão de obra indireta, ou seja, se a COGESN deve aguardar a análise da SeinfraPortoFerrovia consoante dispõe o subitem 9.3.1 daquela decisão, ou seja poderia iniciar os trabalhos.</i></p><p class=\"tCU_-_Epígrafe\"><i>16. \tA relevância do questionamento, da mesma forma como os anteriores, poderá evitar que entendimentos novos divirjam, o que impactaria negativamente a harmonia das decisões e implicaria num indesejável retrabalho, o que pode ser evitado com os esclarecimentos ora tecidos sobre a matéria.\"</i></p><p class=\"tCU_-_Epígrafe\">12.\tNesse contexto, a embargante formulou os seguintes pedidos:</p><p class=\"tCU_-_Epígrafe\"><i>\"17. \tDiante de todos os fatos e fundamentos expostos, requer-se que esse Tribunal receba os embargos, eis que tempestivos e esclareça:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) \tSe esta Coordenadoria-Geral deve promover o novo estudo acerca da pertinência das rubricas da mão de obra indireta de que trata o subitem 9.2.4 do Acórdão n° 605/2017, o que alteraria o resultado da TCE mencionada no item 12 dos presentes embargos;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) \tSe esta recomendação possui natureza vinculativa ou constitui mera faculdade desta Administração, considerando que o estudo conduzido pela MB se baseou em premissas apontadas como equivocadas no Acórdão ora embargado; e</i></p><p class=\"tCU_-_Epígrafe\"><i>c) \tSe a COGESN deve aguardar a SeinfraPortoFerrovia ultimar sua análise para que possa, então, pautar-se na conclusão daquela secretaria após exarado o Acórdão, a fim de harmonizar entendimentos e evitar trabalhos pouco eficazes.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  Bruno Rodrigues Viveiros e outros, representando Ministério da Defesa - Comando da Marinha; Carolina Ferreira Caetano da Silva Lemos (16.768/OAB-BA) e outros, representando Construtora Norberto Odebrecht S.A.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM PEDIDO DE REEXAME EM REPRESENTAÇÃO. MINISTÉRIO DA DEFESA - COMANDO DA MARINHA. OBRAS DE CONSTRUÇÃO DO ESTALEIRO E DA BASE NAVAL (EBN) DA MARINHA NO MUNICÍPIO DE ITAGUAÍ. INCLUSÃO DE ENCARGOS ADICIONAIS AO CUSTO DE MÃO DE OBRA DIRETA PREVISTOS EM CONVENÇÃO COLETIVA. DETERMINAÇÃO CORRETIVA. IMPLICAÇÕES SOBRE AS DETERMINAÇOES ANTERIORES SOBRE A MÃO DE OBRA INDIRETA. CONHECIMENTO E ACOLHIMENTO PARCIAL PARA INTEGRAR A DELIBERAÇÃO ATACADA COM OS ARGUMENTOS EXPOSTOS NO VOTO. ESCLARECIMENTOS À COGESN.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR) e Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPor).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de embargos de declaração opostos pela Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn) ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2860/2019/Plenário\" target=\"_blank\">Acórdão 2860/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">2.\tO presente feito trata, originalmente, de representação autuada por força do subitem 1.7.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2689/2014/Plenário\" target=\"_blank\">Acórdão 2689/2014-TCU-Plenário</a>, com vistas à apuração de possível sobrepreço, além de outras irregularidades nas obras de construção do Estaleiro e Base Naval (EBN) da Marinha no Município de Itaguaí/RJ.</p><p class=\"tCU_-_Epígrafe\">3.\tNa etapa preliminar do processo, foi promovida a oitiva da Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn) e da Construtora Norberto Odebrecht S.A. para que se manifestassem acerca dos indícios de superfaturamento verificados no Contrato 40.000/2009-009/00.</p><p class=\"tCU_-_Epígrafe\">4.\tApós a análise das respostas dos interessados, o Tribunal decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, conhecer da representação para, no mérito, considerá-la parcialmente procedente. </p><p class=\"tCU_-_Epígrafe\">5.\tNa ocasião, esta Corte de Contas expediu uma série de determinações corretivas à Cogesn, dentre as quais se destacam, no que interessa ao presente expediente recursal, as transcritas a seguir:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.2. determinar que, no prazo de 60 (sessenta) dias, com fulcro no art. 43, I da Lei 8.443, de 1992, e no art. 250, II, do RITCU, a Coordenadoria-Geral do Programa de Desenvolvimento de Submarino com Propulsão Nuclear (Cogesn) adote as providências necessárias para a correção do Contrato 40.000/2009-009/00 no seguinte sentido:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4 manifeste-se expressamente sobre a conveniência e a oportunidade de assumir os encargos pagos pela contratada a seus funcionários (seguro de vida, plano de saúde e cesta básica) , em homenagem aos princípios da legalidade, da publicidade, da impessoalidade e da eficiência administrativa (art. 37, caput da CF88) , devendo elaborar o necessário estudo com o cálculo do impacto financeiro de cada um desses ônus para os cofres públicos, atentando para as seguintes medidas: </i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.1. caso decida discricionariamente pela manutenção do seguro de vida na planilha de custo da mão de obra de apoio operacional, promova o ajuste do seu custo, limitando o valor à referência técnica de mercado: R$ 19,10/mês por empregado (data-base fevereiro de 2016) , devendo comprovar a efetiva prestação do benefício por parte da contratada;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.2. caso decida discricionariamente pela manutenção do plano de saúde na planilha de custo da mão de obra de apoio operacional, promova o ajuste do seu custo, levando em consideração as reais condições de contratação pelos empregados e a parcela de trabalhadores que aderiram ao plano, devendo comprovar a efetiva prestação do benefício por parte da contratada;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.3. caso decida discricionariamente pela manutenção da cesta básica na planilha de custo da mão de obra de apoio operacional, comprove a efetiva prestação do benefício por parte da contratada;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2.4.4. alternativamente, caso não fique demonstrada a conveniência e oportunidade da manutenção de qualquer um desses custos, expurgue os respectivos itens da planilha;\"</i></p><p class=\"tCU_-_Epígrafe\">6.\tA aludida deliberação foi objeto de embargos de declaração e pedido de reexame interpostos pela Construtora Norberto Odebrecht S.A., abrangendo outros itens não tratados no presente expediente recursal. Tais recursos foram apreciados por intermédio dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/867/2017/Plenário\" target=\"_blank\">Acórdão 867/2017-TCU-Plenário</a> e 2.871/2017-Plenário, que decidiram conhecê-los e desprovê-los, mantendo inalterada a decisão original.</p><p class=\"tCU_-_Epígrafe\">7.\tQuando o pedido de reexame aduzido no item anterior estava na pendência de julgamento, a Cogesn atravessou petição solicitando <i>\"esclarecimentos sobre as determinações contidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, em especial às atinentes ao subitem 9.2.4, o qual contempla a conveniência e oportunidade de assumir os encargos pagos pela contratada a seus funcionários\"</i> (peça 242) .</p><p class=\"tCU_-_Epígrafe\">8.\tO expediente foi apreciado como embargos de declaração à primeira decisão, tendo o Tribunal decidido, nos termos do subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a>, informar à Cogesn que <i>\" (...) o alcance das determinações prolatadas pelo item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a> deve abranger toda e qualquer planilha de custo de mão de obra, devendo o gestor apresentar as devidas justificativas técnicas para os eventuais casos de não aplicação das aludidas determinações;\" </i></p><p class=\"tCU_-_Epígrafe\">9.\tInsatisfeita com esse último <b>decisum</b>, em especial com o seu subitem 9.5.1, a Construtora Norberto Odebrecht S.A. ingressou com novo pedido de reexame, sob o argumento de que o entendimento externado no aludido subitem ampliou a matéria decidida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">10.\tO Tribunal apreciou a matéria por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2860/2019/Plenário\" target=\"_blank\">Acórdão 2860/2019-TCU-Plenário</a>, no qual decidiu:</p><p class=\"tCU_-_Epígrafe\"><i>\"9.1. \tcom fulcro no art. 48 da Lei 8.443/1992, conhecer do pedido de reexame, para, no mérito, dar-lhe provimento;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.2. \ttornar insubsistente o subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a>;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3. \tretornar os autos à SeinfraPortoFerrovia para que:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.1. \tanalise a economicidade dos custos de seguro de vida, plano de saúde e cesta básica nas planilhas de mão de obra direta do Contrato 40.000/2009-009/00, seguindo as premissas especificadas no voto que subsidia esta deliberação;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2. \tna sequência, submeta ao relator a quo as medidas processuais que entender pertinentes, caso identifique a ocorrência de superfaturamento.\"</i></p><p class=\"tCU_-_Epígrafe\">11.\tSegue um quadro resumo das decisões meritórias proferidas no processo:</p><table><tbody><tr>\t<td><p>Escopo</p></td>\t<td><p>Acórdão</p></td>\t<td><p>Objeto</p></td>\t<td><p>Acórdão</p></td>\t<td><p>Objeto</p></td>\t<td><p>Acórdão</p></td>\t<td><p>Objeto</p></td>\t<td><p>Acórdão</p></td>\t<td><p>Objeto</p></td></tr><tr>\t<td><p>Excesso de custos de itens do contrato e rubricas de mão de obra de apoio operacional</p></td>\t<td><p>605/2017 - Plenário</p></td>\t<td><p>Determinação para repactuação; e fixação de prazo para a Cogesn decidir sobre rubricas de mão de obra de apoio operacional</p></td>\t<td><p>867/2017 - Plenário</p></td>\t<td><p>Embargos de Declaração. Rejeição</p></td>\t<td><p>2871/2017 - Plenário</p></td>\t<td><p>Pedido de Reexame. Não provimento</p></td>\t<td><p>294/2018 - Plenário</p></td>\t<td><p>Embargos de Declaração Rejeição</p></td></tr><tr>\t<td><p>Rubricas de mão de obra direta</p></td>\t<td><p>1297/2018 - Plenário</p></td>\t<td><p>Nova decisão sobre rubricas de mão de obra direta</p></td>\t<td><p>2860/2019 - Plenário</p></td>\t<td><p>Pedido de reexame contra nova decisão sobre rubricas de mão de obra direta. Provimento</p></td>\t<td><p>Embargos de Declaração</p></td>\t<td><p>Em análise</p></td>\t<td></td>\t<td></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">12.\tNesta oportunidade, a Cogesn vem aos autos interpor embargos de declaração ao aludido aresto, a fim de sanar alegados vícios de obscuridade e contradição. Em apertada síntese, o órgão aduz que:</p><p class=\"tCU_-_Epígrafe\">a)\tao se confrontarem os itens 32 e 50 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2860/2019/Plenário\" target=\"_blank\">Acórdão 2860/2019-TCU-Plenário</a>, ao mesmo tempo em que o Relator aponta como indevida a avaliação da <i>\"conveniência e a oportunidade de assumir os encargos pagos pela contratada a seus funcionários (seguro de vida, plano de saúde e cesta básica) \"</i>, no primeiro item, ele indica que <i>\"as considerações de seu voto poderiam ser usadas para deliberar acerca das rubricas da mão de obra indireta\"</i>, no último item;</p><p class=\"tCU_-_Epígrafe\">b)\t<i>\"como poderia o item 32 considerar como indevido o estudo da COGESN para toda e qualquer planilha de mão de obra - mesmo tendo sido aplicado apenas para a mão de obra de apoio operacional (indireta) - e ao mesmo tempo, o item 50 estipular que as considerações que embasaram a conclusão acerca da mão de obra direta poderiam ser usadas em novo estudo quanto à mão de obra indireta?\"</i>;</p><p class=\"tCU_-_Epígrafe\">c)\tremanesce dúvida acerca do sentido da expressão \"pode\" insculpida na parte final do item 50 do voto, ou seja, se ela expressa uma faculdade ou uma determinação com força vinculante para a Administração; </p><p class=\"tCU_-_Epígrafe\">d)\ta dúvida é razoável, haja vista a parte dispositiva do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/679/2019/Plenário\" target=\"_blank\">Acórdão 679/2019-TCU-Plenário</a>, cujo teor se transcreve: <i>\" (...) deferir parcialmente o último pedido de prorrogação de prazo formulado pela Coordenadoria-Geral do Programa de Desenvolvimento do Submarino com Propulsão Nuclear da Marinha do Brasil, à Peça 372, pelo excepcional e improrrogável período de 15 (quinze) dias contados excepcionalmente da ciência da presente deliberação, para o atendimento ao item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, sem prejuízo, aí, da eventual instauração de tomada de contas especial, nos termos do art. 8º da Lei n.º 8.443, de 1992, diante da reticente recusa de a empresa contratada promover a correspondente repactuação dos valores contratuais excedentes, dando por prejudicado o anterior pedido de prorrogação de prazo, à Peça 359, e dar ciência desta deliberação ao solicitante\"</i>;</p><p class=\"tCU_-_Epígrafe\">e)\tcaso persista o decidido, <i>\" (...) acabaria por produzir resultados distintos e absolutamente divergentes, o que configuraria uma iniqüidade ao se tratar a mesma empresa contratada, no mesmo acordo administrativo, objeto de juízos de valor distintos a par das mesmas condições de contorno da situação sob análise\"</i>;</p><p class=\"tCU_-_Epígrafe\">f)\ta decisão padece de omissão, haja vista que <i>\"não indica o lapso temporal que pode ou deve ser cumprido por esta Coordenadoria-Geral em relação ao eventual estudo novo acerca da mão de obra indireta, ou seja, se a COGESN deve aguardar a análise da SeinfraPortoFerrovia consoante dispõe o subitem 9.3.1 daquela decisão, ou seja poderia iniciar os trabalhos\"</i>.</p><p class=\"tCU_-_Epígrafe\">13.\tDessa forma, o recorrente requer que o Tribunal esclareça:</p><p class=\"tCU_-_Epígrafe\"><i>\"a) \tSe esta Coordenadoria-Geral deve promover o novo estudo acerca da pertinência das rubricas da mão de obra indireta de que trata o subitem 9.2.4 do Acórdão n° 605/2017, o que alteraria o resultado da TCE mencionada no item 12 dos presentes embargos; </i></p><p class=\"tCU_-_Epígrafe\"><i>b) \tSe esta recomendação possui natureza vinculativa ou constitui mera faculdade desta Administração, considerando que o estudo conduzido pela MB se baseou em premissas apontadas como equivocadas no Acórdão ora embargado; e </i></p><p class=\"tCU_-_Epígrafe\"><i>c) \tSe a COGESN deve aguardar a SeinfraPortoFerrovia ultimar sua análise para que possa, então, pautar-se na conclusão daquela secretaria após exarado o Acórdão, a fim de harmonizar entendimentos e evitar trabalhos pouco eficazes.\"</i></p><p class=\"tCU_-_Epígrafe\">14.\tFeito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">15.\tPreliminarmente, observo que os presentes embargos de declaração preenchem os requisitos de admissibilidade previstos no art. 34, <b>caput</b> e § 1º, da Lei 8.443/1992, razão pela qual eles devem ser conhecidos.</p><p class=\"tCU_-_Epígrafe\">16.\tQuanto ao mérito, verifico que as questões ventiladas pelo embargante revelam dúvida razoável quanto à extensão do julgado, sendo cabível a integração do acórdão com as ponderações que faço na sequência.</p><p class=\"tCU_-_Epígrafe\">17.\tConforme visto, o cerne do pedido de reexame interposto pela Construtora Norberto Odebrecht S.A. foi a extensão, à planilha de mão de obra direta, da determinação consignada no subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, que abrangeu a análise da planilha de mão de obra indireta do Contrato 40.000/2009-009/00. </p><p class=\"tCU_-_Epígrafe\">18.\tTal extensão se deu por meio do subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a>, o qual ampliou o escopo da matéria apreciada no presente feito e, por conseguinte, constitui nova decisão de mérito, impugnável por todos os recursos aplicáveis à espécie. São os desdobramentos dessa decisão sobre as determinações outrora expedidas à Cogesn que são objeto de questionamento nesta oportunidade.</p><p class=\"tCU_-_Epígrafe\">19.\tConforme a argumentação desenvolvida no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2860/2019/Plenário\" target=\"_blank\">Acórdão 2860/2019-TCU-Plenário</a>, ora embargado, a extensão da determinação à mão de obra direta foi impugnada por questões de direito material e processual.</p><p class=\"tCU_-_Epígrafe\">20.\tQuanto ao primeiro aspecto, entendi que o pagamento dos encargos de seguro de vida, plano de saúde e cesta básica não constituíam uma opção discricionária da administração contratante, desde que previstos em convenção coletiva aplicável à mão de obra alocada no empreendimento, vigente à época da data-base da planilha orçamentária do contrato, e que tais rubricas contemplassem valores compatíveis com o mercado.</p><p class=\"tCU_-_Epígrafe\">21.\tNa linha de diversos precedentes aplicáveis à orçamentação de obras públicas, assinalei que as despesas decorrentes de convenção coletiva com impacto sobre o preço de venda devem repercutir no custo de contratos de obras públicas, de forma que não cabia a avaliação discricionária pela administração contratante de sua aceitação, como estabelecido no subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a>. </p><p class=\"tCU_-_Epígrafe\">22.\tComo se não bastasse, verifiquei que a extensão da determinação consignada no subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, consubstanciada no subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a>, violou o devido processo legal. </p><p class=\"tCU_-_Epígrafe\">23.\tIsso porque a empresa contratada e a Cogesn foram ouvidas, na fase preliminar do processo, em função de irregularidades verificadas na planilha de mão de obra indireta ou de apoio operacional, de modo que não houve sequer a fiscalização da planilha de mão de obra direta.</p><p class=\"tCU_-_Epígrafe\">24.\tLogo, sob pena de violar o princípio da ampla defesa e do contraditório, não caberia, sob a perspectiva do Tribunal, a expedição de qualquer medida corretiva ao Contrato 40.000/2009-009/00, que importasse alteração de seu equilíbrio econômico-financeiro dos itens de mão de obra direta, sem a prévia realização de procedimentos de auditoria e a oitiva dos interessados abrangendo tal escopo.</p><p class=\"tCU_-_Epígrafe\">25.\tJustamente, por esses motivos, afirmei que:</p><p class=\"tCU_-_Epígrafe\"><i>\"32.\tDessa forma, não cabe a determinação para que a Cogesn avalie a conveniência e a oportunidade de assumir os encargos pagos pela contratada a toda e qualquer planilha de custo de mão de obra (seguro de vida, plano de saúde e cesta básica) , conforme estabelecido no subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a>.\" </i></p><p class=\"tCU_-_Epígrafe\">26.\tDiante desse cenário, o Plenário decidiu tornar insubsistente o subitem 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a> (que havia estendido a medida corretiva a toda e qualquer planilha de custo de mão de obra) e fazer retornar os autos à SeinfraPortoFerrovia para que analisasse <i>\" (...) a economicidade dos custos de seguro de vida, plano de saúde e cesta básica nas planilhas de mão de obra direta do Contrato 40.000/2009-009/00, seguindo as premissas especificadas no voto que subsidia esta deliberação\"</i>.</p><p class=\"tCU_-_Epígrafe\">27.\tComo se verifica na literalidade do dispositivo, tal medida processual não se estendeu à planilha de mão de obra indireta ou de apoio operacional. Conforme exposto no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2860/2019/Plenário\" target=\"_blank\">Acórdão 2860/2019-TCU-Plenário</a>, o item 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a> não foi impugnado nos diversos expedientes recursais interpostos pela Construtora Norberto Odebrecht S.A., motivo pelo qual a discussão da matéria foi exaurida nesta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">27.\tJustamente por essa razão, divergi da proposta do Secretário da Serur de estender os efeitos do provimento do pedido de reexame ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1297/2018/Plenário\" target=\"_blank\">Acórdão 1297/2018-TCU-Plenário</a> também ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, uma vez que esta decisão está acobertada pelo manto da coisa julgada formal.</p><p class=\"tCU_-_Epígrafe\">28.\tNesse cenário, considerando a imutabilidade, no âmbito desta Corte de Contas, das determinações consignadas no subitem 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>, pontuei, tentando harmonizar todas as decisões proferidas no processo, que a Cogesn poderia, a seu critério, usar as mesmas balizas contidas no voto condutor da decisão embargada para decidir a respeito da conveniência e oportunidade de pagar as rubricas da mão de obra de apoio operacional. </p><p class=\"tCU_-_Epígrafe\">29.\tSegue o parágrafo mencionado:</p><p class=\"tCU_-_Epígrafe\"><i>\"50.\tA despeito disso, considerando que a aludida deliberação facultou à Cogesn o pagamento ou não das rubricas, segundo a avaliação de sua conveniência e oportunidade, a entidade contratante pode usar as considerações emanadas neste voto como subsídio para a sua decisão.\"</i></p><p class=\"tCU_-_Epígrafe\">30.\tNesse ponto, assinalo que as considerações emanadas no item acima transcrito se deram na perspectiva de que a Cogesn ainda não havia ultimado o estudo técnico a respeito da planilha de mão de obra de apoio operacional de que trata o subitem 9.2.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2017/Plenário\" target=\"_blank\">Acórdão 605/2017-TCU-Plenário</a>. </p><p class=\"tCU_-_Epígrafe\">31.\tPorém, considerando que, segundo exposto pela entidade nos presentes embargos, tal análise estava sujeita a prazo e já foi concluída pela Cogesn, sou da opinião, revendo o posicionamento anterior, de que a realização de nova análise pelo órgão vai de encontro aos princípios da coisa julgada formal, da segurança jurídica e da proibição de comportamento contraditório. Com isso, julgo adequado tornar sem efeito a orientação entabulada no item 50 do voto condutor da decisão atacada, acima transcrito.</p><p class=\"tCU_-_Epígrafe\">32.\tComo visto, a medida consignada no aludido item, que tinha natureza de mera faculdade, não constou da parte dispositiva do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2860/2019/Plenário\" target=\"_blank\">Acórdão 2860/2019-TCU-Plenário</a>. Por esse motivo, não há nenhuma alteração a fazer a decisão atacada, a não ser a sua integração com os fundamentos que ora se apresentam. </p><p class=\"tCU_-_Epígrafe\">33.\tSendo assim, aproveitando o ensejo para já responder os questionamentos trazidos nas letras \"a\" e \"b\" do item 13 <b>supra</b>, cabe esclarecer à Cogesn que ela está dispensada de promover novo estudo acerca da pertinência das rubricas da mão de obra indireta de que trata o subitem 9.2.4 do Acórdão 605/2017,<i> </i>uma vez que a matéria está acobertada pelo manto da coisa julgada formal.</p><p class=\"tCU_-_Epígrafe\">34.\t<i> </i>Com relação à questão entabulada na letra \"c\" do item 13 <b>retro</b>, entendo que ela está prejudicada com o encaminhamento proposto nos itens anteriores. O órgão deve dar continuidade às medidas administrativas pertinentes à eventual repactuação do Contrato 40.000/2009-009/00, no que se refere à mão de obra de apoio operacional, cumprindo os prazos estabelecidos nas decisões proferidas no âmbito deste processo.</p><p class=\"tCU_-_Epígrafe\">35.\tDiante de todo o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696297", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696297", "EXTENSAOARQUIVO": "doc"}