{"KEY": "ACORDAO-COMPLETO-2396288", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 918/2020 ATA 12/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "918", "ANOACORDAO": "2020", "NUMATA": "12/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos em que se aprecia recurso de reconsideração interposto por Isac Rodrigo Alves contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2018/Plenário\" target=\"_blank\">Acórdão 1230/2018-TCU-Plenário</a>, retificado por erro material pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2176/2018/Plenário\" target=\"_blank\">Acórdão 2176/2018-TCU-Plenário</a>, por meio do qual este Tribunal julgou irregulares as contas do recorrente, condenando-o, solidariamente com demais responsáveis, em débito no valor original R$ 79.163,25 (3/10/2007) e aplicando-lhe multa no valor de R$ 15.000,00;</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer e negar provimento ao recurso de reconsideração;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao recorrente.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra acórdão que julgou irregulares as contas do recorrente, condenou-o ao pagamento de débito e de multa em razão de irregularidades na aplicação de recursos de convênio que tinha por objeto a execução de melhorias sanitárias domiciliares. ", "COLEGIADO": "Plenário", "DATASESSAO": "15/04/2020", "ENTIDADE": " Município de Algodão de Jandaíra/PB.", "INTERESSADOS": "3. Recorrentes: Isac Rodrigo Alves (XXX.549.994-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01606520174\" target=\"_blank\">016.065/2017-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2541883", "titulo": "Acórdão de Relação 1869/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1869", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2518644", "titulo": "Acórdão 220/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "220", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de recurso de reconsideração interposto por Isac Rodrigo Alves (peça 145) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2018/Plenário\" target=\"_blank\">Acórdão 1230/2018-TCU-Plenário</a> (peça 102) , retificado por erro material pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2176/2018/Plenário\" target=\"_blank\">Acórdão 2176/2018-TCU-Plenário</a> (peça 110) , por meio do qual este Tribunal julgou irregulares as contas do recorrente, condenando-o, solidariamente com demais responsáveis, em débito no valor original R$ 79.163,25 (3/10/2007) e aplicando-lhe multa no valor de R$ 15.000,00.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O débito decorreu da constatação de fraude no Convite 44/2007 e da não comprovação da boa e regular aplicação dos recursos federais repassados à municipalidade por meio do Convênio 2182/2006 (Siafi 574036) , celebrado entre a Fundação Nacional de Saúde (Funasa) e o Município de Algodão de Jandaíra/PB, visando a execução de módulos sanitários domiciliares.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A deliberação recorrida, relatada pelo Ministro Aroldo Cedraz, apresentou o seguinte teor:</p><p>\"9.1. considerar revéis, para todos os efeitos, as empresas Alserv Construtora Ltda., EMS - Empresa de Manutenção Serviços e Construção Ltda. e CBM Construções Ltda., e os Srs. Alexandre de Lima e Newdson Ceres Costa Guedes;</p><p>9.2. desconsiderar a personalidade jurídica da empresa Alserv Construtora Ltda. - ME, para que seus sócios, de fato, Newdson Ceres Costa Guedes, e de direito, Alexandre de Lima, respondam, solidariamente com os agentes públicos, pelo dano apontado nestes autos;</p><p>9.3. julgar irregulares, as contas de Alexandre de Lima, Newdson Ceres Costa Guedes, Isac Rodrigo Alves, George dos Santos Alves, Adriana Karla Medeiros dos Santos e Severino Valério da Silva, condenando-os, solidariamente com a empresa Alserv Construtora Ltda. - ME, ao ressarcimento da quantia a seguir especificada, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres da Fundação Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR (R$) </b></p></td>\t<td><p><b>D/C</b></p></td></tr><tr>\t<td><p>03/10/2007</p></td>\t<td><p>R$ 79.163,25</p></td>\t<td><p>D</p></td></tr></tbody></table><p>9.4. aplicar a Alexandre de Lima, Newdson Ceres Costa Guedes, Isac Rodrigo Alves, George dos Santos Alves, Adriana Karla Medeiros dos Santos, Severino Valério da Silva e Alserv Construtora Ltda. - ME a multa prevista no art. 57 da Lei 8.443/1992, no valor R$ 15.000,00 (quinze mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente a contar da data deste Acórdão até o dia o efetivo recolhimento, caso não seja paga no prazo ora fixado, na forma da legislação em vigor;</p><p>9.5. autorizar, desde logo, nos termos dos arts. 26 e 28, inciso II, da Lei 8.443/1992:</p><p>9.5.1. o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, se solicitado pelos responsáveis, fixando-se o vencimento da primeira em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma delas os encargos legais devidos, na forma prevista na legislação em vigor, sem prejuízo ao vencimento antecipado do saldo devedor em caso de não comprovação do recolhimento de qualquer parcela, conforme prevê o art. 217, § 2º, do Regimento Interno deste Tribunal;</p><p>9.5.2. a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>9.6. considerar graves as infrações cometidas pelos responsáveis Alexandre de Lima, Newdson Ceres Costa Guedes, Isac Rodrigo Alves, George dos Santos Alves, Adriana Karla Medeiros dos Santos, Severino Valério da Silva, Alserv Construtora Ltda. - ME, EMS - Empresa de Manutenção Serviços e Construção Ltda. e CBM Construções Ltda.;</p><p>9.7. inabilitar, por 8 (oito) anos, para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, nos termos do art. 60 da Lei 8.443/1992, Alexandre de Lima, Newdson Ceres Costa Guedes, Isac Rodrigo Alves, George dos Santos Alves, Adriana Karla Medeiros dos Santos e Severino Valério da Silva;</p><p>9.8. declarar inidôneas para participar de licitação na Administração Pública Federal, por 5 (cinco) anos, nos termos do art. 46 da Lei 8.443/1992, as empresas Alserv Construtora Ltda. - ME, EMS - Empresa de Manutenção Serviços e Construção Ltda. e CBM Construções Ltda.;</p><p>9.9. dar ciência desta deliberação aos responsáveis e ao Procurador-Chefe da Procuradoria da República no Estado da Paraíba, para ajuizamento das ações que entender cabíveis.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Admitido o processamento do recurso, porquanto preenchidos os requisitos previstos no art. 33 da Lei 8.443/1992, conferi efeito suspensivo aos itens 9.3, 9.4, 9.5, 9.5.2, 9.6 e 9.7 do acórdão recorrido em relação ao recorrente (peça 188) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Instruído o presente feito, faço reproduzir, com os ajustes que julgo pertinentes, o exame técnico e o encaminhamento oferecidos pela Secretaria de Recursos deste Tribunal (peça 213) , que contou com a anuência do corpo diretivo da unidade (peça 214) e do Ministério Público junto ao TCU (peça 215) :</p><p>\"<b>HISTÓRICO</b></p><p>2. Cuidam os autos de tomada de contas especial resultante da conversão de representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2522620150\" target=\"_blank\">Processo 025.226/2015-0</a>, apenso) , que versou sobre irregularidades no município de Algodão de Jandaíra/PB, relacionadas ao Convite 44/2007, destinado a contratar a execução das melhorias sanitárias domiciliares (MDS) objeto do Convênio EP 2182/2006 (Siafi 574036) , celebrado entre aquele município e a Fundação Nacional de Saúde (Funasa) .</p><p>3. O ex-prefeito Isac Rodrigo Alves foi citado, por meio do Ofício 984/2017 (peças 13 e 31) , para apresentar alegações de defesa em face da:</p><p>'possível fraude ao Convite 44/2007, do município de Algodão de Jandaíra/PB, e não comprovação da boa e regular aplicação de recursos federais do Convênio 2182/2006 (Siafi 574036) , firmado entre a Fundação Nacional de Saúde e aquele município, visando à execução de módulos sanitários domiciliares, uma vez que não restar comprovado o nexo causal entre a execução financeira da despesa e a execução da obra, em razão de a obra não ter sido executada pela beneficiária do pagamento, empresa de fachada.'</p><p>4. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2018/Plenário\" target=\"_blank\">Acórdão 1230/2018-TCU-Plenário</a> deste Tribunal de Contas da União (TCU) julgou irregulares as contas de Isac Rodrigo Alves e o condenou, solidariamente, pelo débito de R$ 79.163,25 (valor histórico) , em face da fraude à licitação e da ausência de nexo causal entre a execução financeira da despesa e a execução da obra, bem como declarou CBM Construções inidônea por 5 (cinco) anos para participar de licitação na Administração Pública Federal em virtude de ter participado do conluio para fraudar o Convite 44/2007.</p><p><b>ADMISSIBILIDADE</b></p><p>5. O recurso de reconsideração interposto pelo ex-prefeito Isac Rodrigo Alves (peça 145) foi conhecido pela Exmo. Ministro Bruno Dantas (peça 188) , com fundamento no artigo 285, §2º, do RI/TCU, nos termos do exame de admissibilidade de recursos realizado pela Secretaria de Recursos (peças 185 e 186) .</p><p>6. Informa-se que CBM Construções interpôs recurso de revisão (peça 176) , cuja análise de admissibilidade fora realizada por esta Secretaria (peças 181 a 183) .</p><p class=\"list_Paragraph\"><b>MÉRITO                                                                                                                                   </b></p><p class=\"list_Paragraph\"><b>Delimitação</b></p><p>7. Constitui objeto do recurso definir se:</p><p> (a) houve fraude à licitação no Convite 44/2007;</p><p> (b) o ex-prefeito contribuiu, de alguma forma, para o dano ao erário em face da ausência do nexo causal nos pagamentos realizados para a empresa de fachada Alserv Construtora Ltda.;</p><p><b>Da análise da fraude à licitação no Convite 44/2007 (peça 145) </b></p><p>8. O ex-prefeito Isac Rodrigues Alves reconhece a ausência do projeto básico no processo licitatório, porém diz que junta cópia aos presentes autos (p. 3) .</p><p>9. Admite a assinatura da empresa na minuta do contrato e diz que apenas houve um equívoco da Alserv, a qual, quando da assinatura do comprovante de entrega do edital do convite, displicentemente carimbou e assinou a minuta do contrato (p. 3) .</p><p>10. Reconhece a ausência no processo licitatório das certidões negativas da empresa vencedora, todavia assevera que houve falha da comissão de licitação em não observar que, na abertura da habilitação, os documentos de regularidade fiscal eram necessários para o certame (p. 3) .</p><p>11. Aduz que é indispensável a apresentação do comprovante de regularidade do Fundo de Garantia de Tempo de Serviço (FGTS) , conforme entendimento uníssono da doutrina e decisão do Tribunal de Contas do Estado do Paraná (p. 4) .</p><p>12. No que concerne ao fato de as licitantes Alserv e EMS terem apresentado declarações em nome da empresa Gima Construções e Incorporações Ltda., fazendo alusão ao Convite 019/2007, informa que 'não era do conhecimento do gestor, tampouco da comissão de licitação, que as empresas que participaram do procedimento licitatório eram tidas como de fachadas' (p. 5 e 7) . Ademais, assere que não era do seu conhecimento o fato de a empresa Alserv não ter registro de empregados e obras no INSS nos exercícios de 2007 a 2009 (p. 7) , bem como o fato de a CBM Construções ser uma das parceiras das empresas de Newton na prática de fraude a licitações (p. 8) .</p><p>13. Assevera que apenas a ata e o quadro comparativo de preços tinham a mesma data (2/5/2007, vide pela 42, p. 18-19) e. afirma que a coincidência nas datas de vários atos da licitação, inclusive do recebimento dos convites pelas concorrentes, não infringiu a legislação, nem prejudicou o certame (p. 5-6) .</p><p>14. Sustenta que não houve diferença entre os valores dos resumos das propostas das empresas EMS e Alserv e os correspondentes valores inseridos no quadro comparativo de preços (p. 6) .</p><p class=\"list_Paragraph\">Análise</p><p>15. A fim de subsidiar à analise transcrevo excerto do relatório (peça 104) e do voto (peça 105) condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2018/Plenário\" target=\"_blank\">Acórdão 1230/2018-TCU-Plenário</a>, <i>verbis</i>:</p><p>'RELATÓRIO</p><p> (...) </p><p>12.4. As várias provas colhidas na operação 'gasparzinho' (peças 9-27 do processo anexo) , a relação de certames vencidos pela Alserv e a menção à empresa Gima e ao Convite 019/2007 em declarações que as concorrentes Alserv (vencedora) e EMS apresentaram no Convite 44/2007 provam, além da ligação entre essas duas concorrentes, a fraude à licitação, não se tratando referida assinatura de simples equívoco.</p><p> (...) </p><p>12.7. No caso em exame, ocorreu o mesmo, pois as evidências (letras b, c, d, e, f, h, i, k e l) listadas na citação (item 10. I) provam a fraude ao Convite 44/2007, dando a crer que o processo foi todo montado. Basta observar, consoante registrou a Polícia Federal na análise do material apreendido com as empresas Gima e Alserv (peça 26, p. 103-104, do processo anexo) , que duas das três empresas participantes do Convite 44/2007 pertencem ao mesmo proprietário e que elas foram habilitadas sem apresentar documentação exigida no edital (item 2, letra 'c') . Esses dois fatos, por si sós, mostram a deliberada intenção das licitantes, da comissão licitatória e do Prefeito em favorecer a contratada, bem como obstacularizam o acolhimento de quaisquer excludentes de responsabilidade e/ou culpabilidade dos envolvidos.</p><p>12.8. Newdson, responsabilizado neste processo, para constituir suas empresas de fachada, utilizava 'laranjas' e/ou 'fantasmas', razão pela qual a operação recebeu o apelido 'gasparzinho'. As empresas identificadas como sendo de Newdson foram a EMS, Steng, Cordeiro Guedes Construtora e Comércio Ltda., G50 Serviços Construções e Locação Ltda., Alserv e Gima.</p><p> (...) </p><p>12.10. Mencionadas provas ratificam as suspeitas, evidenciadas nos fatos descritos na citação, de que houve fraude ao Convite 044/2007. As provas, por exemplo, esclarecem o porquê das declarações (item 7, letra 'e') pertencentes às empresas EMS e Alserv apresentadas no Convite 044/2007 terem feito menção à empresa Gima. Ou seja, é porque elas três pertencem ao mesmo proprietário, Newdson. Ligações telefônicas descritas no ato circunstanciado 04-2011 (peça 24, p. 17, do processo anexo) deixam claro que as propostas das empresas de Newdson eram confeccionadas por uma única pessoa, em um só lugar.</p><p>12.11. As provas também explicam porque, embora as empresas dos Sr. Newdson (EMS e Alserv) não tenha apresentado certidões exigidas no Convite, a comissão licitatória as habilitou e a outra concorrente (CBM) não contestou. A relação de licitações vencidas pela Alserv entre 2007 e 2011 (item 10.I, letra l) nos municípios da Paraíba, aliás, aponta ser CBM uma das parceiras das empresas de Newdson na prática de fraude a licitações.</p><p>12.12. Por tudo acima expresso, fica clara a inconsistência da alegação do gestor, ora defendente, que, ao reconhecer a ocorrência, diz serem falhas formais a ausência do projeto básico no processo licitatório, a assinatura da minuta do contrato pela vencedora da licitação, a falta de comprovantes de regularidade fiscal das empresas EMS e Alserv e a coincidência das datas de vários atos da licitação e do recebimento do edital pelas licitantes.</p><p>12.13. Ora, não há como se considerar falha formal a classificação de empresas sem que elas tenham apresentado documentação exigida, expressamente na lei (art. 29, incisos III e IV, da Lei 8.666/1993) , para comprovação de sua regularidade fiscal, sobretudo perante os indícios mencionados.</p><p>12.14. A presença de vários atos da licitação com a mesma data (16/4/1007) e os recibos do edital assinados no mesmo dia (17/4/2007) por todas as concorrentes não é normal. Na verdade, tais fatos evidenciam a montagem da licitação, sobretudo levando-se em conta a contratação de empresa de fachada e que o processo licitatório foi autuado na mesma data do quadro comparativo de preços (2/5/2007, peça 2, p. 3, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2522620150\" target=\"_blank\">Processo 025.226/2015-0</a>, anexo) e ulterior, portanto, à toda a fase preparatória do convite. Essa é a visão da jurisprudência, exemplificada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1148/2011/Segunda Câmara\" target=\"_blank\">Acórdão 1148/2011-TCU-Segunda Câmara</a>, relator Augusto Sherman:</p><p> (...) </p><p>VOTO</p><p> (...) </p><p>11. O modo articulado, mas descuidado, como o processo foi montado, envolvendo todos os responsáveis, impede que se admita o alegado desconhecimento dos fatos irregulares que estavam sendo perpetrados, principalmente quando se vê a incongruência cronológica de diversos documentos e a coincidência nas datas de vários atos da licitação ou mesmo a falta de elementos mínimos à comprovação da regularidade fiscal e trabalhista das licitantes e de regular operação da empresa contratada, sem que houvesse questionamento das demais participantes da licitação, conforme constou da instrução da Secex-PB:'</p><p>16. Como se vê, vários são os indícios de que o procedimento licitatório foi montado a fim de demonstrar que os módulos sanitários foram construídos por Alserv, que não tinha capacidade técnica para executá-los e não os executou, pois não registrou a obra, nem mesmo empregados nos exercícios de 2007 a 2009.</p><p>17. Em nenhum momento, tampouco nessa fase processual, o ex-prefeito carreou aos autos quaisquer elementos de prova de que Alserv estivesse em regular operação durante o período de execução do convênio.</p><p>18. Por fim, esclarece-se que, em nenhum momento, este TCU questionou a execução dos módulos sanitários domiciliares, tampouco o Parecer Técnico Final 501/2012 da Fundação Nacional de Saúde (Funasa) , o qual concluiu que houve a plena execução física do objeto.</p><p>19. Porém, é importante ressaltar que a mera execução física do objeto, por si só, não comprova que os recursos foram aplicados corretamente, cabendo ao responsável demonstrar o nexo causal entre os recursos que lhe foram repassados e a consecução do objeto. É que a utilização de empresa de fachada para a realização do objeto do convênio não permite o estabelecimento do necessário nexo entre os recursos repassados e o objeto avençado, ainda que este esteja, comprovadamente, executado, conforme excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2800/2019/Plenário\" target=\"_blank\">Acórdão 2800/2019-TCU-Plenário</a>, relator Ministro Marcos Bemquerer, que bem sintetiza a pacífica jurisprudência desta Corte de Contas sobre o assunto:</p><p>'A jurisprudência deste Tribunal é farta no sentido de que a contratação de sociedade empresarial fictícia impede a comprovação da regular utilização dos recursos públicos canalizados para a consecução do objeto do mesmo contrato (Acórdãos 4703/2014 e 6986/2014, ambos da 1ª Câmara e de relatoria do E. Ministro Bruno Dantas, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2246/2015/Primeira Câmara\" target=\"_blank\">Acórdão 2246/2015-TCU-Primeira Câmara</a>, de Relatoria do E. Ministro José Mucio Monteiro, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/758/2015/Plenário\" target=\"_blank\">Acórdão 758/2015-TCU-Plenário</a>, de relatoria do E. Ministro Bruno Dantas e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/802/2014/Plenário\" target=\"_blank\">Acórdão 802/2014-TCU-Plenário</a>, de minha relatoria) .</p><p>Sendo assim, não podem ser aceitos os argumentos de que a obra foi realizada, de que não houve débito nem atuação culposa dos recorrentes. Também não podem prosperar os argumentos do ex-prefeito, de que não há mácula no suposto alinhamento de preços praticado pela empresa contratada e que não houve prejuízo ao Erário.'</p><p>20. Em face do acima exposto, ratifica-se o entendimento consubstanciado no <i>decisum</i> guerreado de que houve fraude à licitação.</p><p class=\"list_Paragraph\"><b>Da análise da responsabilidade do ex-prefeito</b></p><p>21. Isac Rodrigues Alves sustenta que desconhecia a falta de registro da obra no INSS e da força de trabalho da empresa Alserv.</p><p>22. Argumenta que não tinha como identificar se as empresas Alserv e EMS eram de fachada, já que a licitação era conduzida pela comissão licitatória, sob orientação da assessoria jurídica e toda a documentação fiscal estava acostada ao processo.</p><p>23. Aduz, por fim, que o objeto do convênio foi plenamente executado, que atendeu o interesse público, que não agiu 'com dolo, nem culpa grave (...) , má-fé (...) locupletamento ilícito por parte do defendente' e que ocorreu 'apenas alguns erros de ordem formal' (peça 145, p. 10) .</p><p>Análise</p><p>24. O Plenário deste Tribunal, quando da prolação do <i>decisum</i> guerreado, acolheu o seguinte entendimento do Ministro Aroldo Cedraz:</p><p>'11. O modo articulado, mas descuidado, como o processo foi montado, envolvendo todos os responsáveis, impede que se admita o alegado desconhecimento dos fatos irregulares que estavam sendo perpetrados, principalmente quando se vê a incongruência cronológica de diversos documentos e a coincidência nas datas de vários atos da licitação ou mesmo a falta de elementos mínimos à comprovação da regularidade fiscal e trabalhista das licitantes e de regular operação da empresa contratada, sem que houvesse questionamento das demais participantes da licitação (...) '</p><p>25. Inicialmente, faz-se mister elucidar o conceito de 'erro grosseiro', para fins de responsabilização do agente público. Para tal, apresenta-se abaixo o conteúdo do art. 28 da Lei de Introdução às Normas do Direito Brasileiro - LINDB (Decreto-Lei 4.657, de 1942) , com a redação dada pela Lei 13.655, de 25 de abril de 2018, verbis:</p><p>Art. 28. O agente público <b>responderá</b> pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou <b>erro grosseiro</b>'  (grifos acrescidos) .</p><p>26. Como se vê, a LINDB é cristalina e estatui que o agente público responderá (e não poderá responder) pessoalmente por erro grosseiro. Todavia, não o conceituou.</p><p>27. O Decreto 9.830, de 10 de junho de 2019, por meio do §1º do art. 12, é que trouxe o conceito de erro grosseiro. Eis o teor do dispositivo que regulamentou o disposto nos arts. 20 ao 30 da LINDB:</p><p><b>'Responsabilização na hipótese de dolo ou erro grosseiro</b></p><p>Art. 12. O agente público somente poderá ser responsabilizado por suas decisões ou opiniões técnicas se agir ou se omitir com dolo, direto ou eventual, ou cometer erro grosseiro, no desempenho de suas funções.</p><p><b>§ 1º Considera-se erro grosseiro</b> aquele manifesto, evidente e inescusável praticado com culpa grave, caracterizado por ação ou omissão com elevado grau de negligência, imprudência ou imperícia.</p><p>§ 2º Não será configurado dolo ou erro grosseiro do agente público se não restar comprovada, nos autos do processo de responsabilização, situação ou circunstância fática capaz de caracterizar o dolo ou o erro grosseiro.</p><p>§ 3º O mero nexo de causalidade entre a conduta e o resultado danoso não implica responsabilização, exceto se comprovado o dolo ou o erro grosseiro do agente público.</p><p>§ 4º A complexidade da matéria e das atribuições exercidas pelo agente público serão consideradas em eventual responsabilização do agente público.</p><p>§ 5º O montante do dano ao erário, ainda que expressivo, não poderá, por si só, ser elemento para caracterizar o erro grosseiro ou o dolo.</p><p>§ 6º A responsabilização pela opinião técnica não se estende de forma automática ao decisor que a adotou como fundamento de decidir e somente se configurará se estiverem presentes elementos suficientes para o decisor aferir o dolo ou o erro grosseiro da opinião técnica ou se houver conluio entre os agentes.</p><p>§ 7º no exercício do poder hierárquico, só responderá por culpa in vigilando aquele cuja omissão caracterizar erro grosseiro ou dolo.</p><p>§ 8º O disposto neste artigo não exime o agente público de atuar de forma diligente e eficiente no cumprimento dos seus deveres constitucionais e legais.'</p><p>28. Por fim, transcreve-se excerto do recente voto, proferido pelo Exmo. Ministro Benjamin Zymler, condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4771/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4771/2019-TCU-Primeira Câmara</a>, <i>verbis</i>:</p><p>'67. Diante da gravidade da conduta e da culpabilidade dos responsáveis, conforme análise a seguir, julgo necessário, ainda, aplicar-lhes individualmente a multa do art. 57 da Lei 8.443/1992.</p><p>68. Inicialmente, cabe destacar que as novas disposições da Lei de Introdução às Normas do Direito Brasileiro (LINDB) introduzidas pela Lei 13.655/2018 trouxeram novas balizas à atividade de aplicação de sanções administrativas e de correção de atos irregulares, inclusive na esfera controladora.</p><p>69. Segundo os arts. 22 e 28 da LINB, recém introduzidos pela referida norma:</p><p>'Art. 22. Na interpretação de normas sobre gestão pública, serão considerados os obstáculos e as dificuldades reais do gestor e as exigências das políticas públicas a seu cargo, sem prejuízo dos direitos dos administrados.</p><p>§ 1º em decisão sobre regularidade de conduta ou validade de ato, contrato, ajuste, processo ou norma administrativa, serão consideradas as circunstâncias práticas que houverem imposto, limitado ou condicionado a ação do agente.</p><p>§ 2º na aplicação de sanções, serão consideradas a natureza e a gravidade da infração cometida, os danos que dela provierem para a administração pública, as circunstâncias agravantes ou atenuantes e os antecedentes do agente.</p><p> (...) </p><p>§ 3º As sanções aplicadas ao agente serão levadas em conta na dosimetria das demais sanções de mesma natureza e relativas ao mesmo fato.</p><p> (...) </p><p>Art. 28. O agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro.' (grifos acrescidos) .</p><p>70. Conforme expus no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, o erro grosseiro, para fins de responsabilização no âmbito desta Corte de Contas, é o que decorre de uma grave inobservância de um dever de cuidado, isto é, que foi praticado com culpa grave.</p><p>71. A propósito do tema, esse entendimento foi adotado no Decreto 9.830, de 10 de junho de 2019, que regulamentou os novos artigos da LINDB, cujo art. 12, § 1º dispôs o seguinte: 'considera-se erro grosseiro aquele manifesto, evidente e inescusável praticado com culpa grave, caracterizado por ação ou omissão com elevado grau de negligência, imprudência ou imperícia'.</p><p>72. Sem avançar em eventual discussão a respeito da aplicabilidade da norma infralegal à esfera controladora, o fato é que parece haver uma convergência na doutrina e na aplicação prática da nova lei, no sentido de que o parâmetro de responsabilização na esfera sancionadora é a culpa grave.'</p><p>29. Como se vê, <b>o Tribunal tem entendido que erro grosseiro é aquele praticado com culpa grave</b>.</p><p>30. No caso concreto, os diversos elementos nos autos levam-nos a convicção de que houve fraude à licitação por meio de contratação de empresa de fachada, que não tinha capacidade operacional para executar o objeto do ajuste.</p><p>31. Assim, a contratação de Alserv, empresa sem capacidade técnica e operacional, para a construção de 37 (trinta e sete) módulos sanitários domiciliares, se amolda perfeitamente ao §1º do artigo 12 do Decreto 9.830, de 10 de junho de 2019, que considera 'erro grosseiro aquele manifesto, evidente e inescusável praticado com culpa grave, caracterizado por ação ou omissão com elevado grau de negligência, imprudência ou imperícia'.</p><p>32. Acerca do exame de culpabilidade do ex-prefeito, não se pode olvidar que Isac Rodrigues Alves homologou e adjudicou o certame à Alserv; celebrou o Contrato CPL 44/2007 com referida empresa e, finalmente, autorizou o início dos serviços (peça 2, p. 94 a 100 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2522620150\" target=\"_blank\">Processo 025.226/2015-0</a>, apenso) por uma empresa que não tinha capacidade operacional para executar os módulos sanitários domiciliares. Assim, cabe analisar a responsabilidade do ex-prefeito por tais condutas.</p><p>33. Segundo Celso Antônio Bandeira de Mello, 'homologação é o ato pelo qual a autoridade competente, estranha à comissão, após examinar todos os atos pertinentes ao desenvolvimento do certame licitatório, proclama-lhe a correção jurídica, se esteve conforme às exigências normativas' (in Curso de Direito Administrativo, 20ª ed., pg. 569) .</p><p>34. Maria Sylvia Zanella di Pietro ensina que a homologação, no processo licitatório, 'é precedida do exame dos atos que o integraram pela autoridade competente, a qual, se verificar algum vício de ilegalidade, anulará o procedimento ou determinará seu saneamento, se cabível' (in Direito Administrativo, 23ª, pg. 291) .</p><p>35. Também a respeito, leciona Marçal Justen Filho que 'a homologação possui eficácia declaratória enquanto confirma a validade de todos os atos praticados no curso da licitação' (in Comentários à Lei de Licitações e Contratos Administrativos, 11ª ed., pg. 426) .</p><p>36. Vê-se, então, que a homologação se caracteriza como um ato de controle praticado pela autoridade competente sobre tudo o quanto foi realizado pela Comissão Permanente de Licitação. Homologar equivale a aprovar os procedimentos até então adotados.</p><p>37. Esse ato de controle não pode ser tido como meramente formal ou chancelatório, mas antes como um ato de fiscalização.</p><p>38. Ao discutir a tese de responsabilização da autoridade competente pela homologação em processo licitatório, assinalou o relator do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/659520076\" target=\"_blank\">Processo 006.595/2007-6</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1457/2010/Plenário\" target=\"_blank\">Acórdão 1457/2010-TCU-Plenário</a>) :</p><p>'Dessa forma cabia ao requerente, como autoridade competente para a homologação do certame, examinar se os atos praticados no âmbito do processo licitatório o foram em conformidade com a lei e as regras estabelecidas no edital. Em se verificando a ocorrência de irregularidades, deveria ter adotado as medidas cabíveis para o seu saneamento.'</p><p>39. A mesma tese foi consagrada pelo Plenário deste Tribunal nos Acórdãos 3389/2010, relator Ministro João Augusto Ribeiro Nardes; 1049/2014, relator Ministro Raimundo Carreiro, 3294/2014, relator do Ministro Benjamin Zymler, e no Acórdão 2.133/2016, cujo voto condutor proferido pelo Ministro Benjamin Zymler deixou assente:</p><p>'15. Além disso, diferentemente do alegado pelo recorrente, de que não participou do certame, cumpre registrar que foi ele o responsável pela homologação da licitação. E, consoante entendimento pacificado nesta Corte de Contas, a homologação de procedimento licitatório é ato administrativo que conserva o condão de ratificar todos os atos pretéritos praticados, assumindo a responsabilidade integral a autoridade signatária. Isso porque, ao homologar o resultado de um certame, a autoridade exara a conclusão de um juízo de revisão dos atos administrativos por meio do qual verifica a legalidade e a conveniência do procedimento licitatório. Por conseguinte, homologado o certame, a autoridade competente passa a responder por seu ato (ex vi dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/249/2015/Plenário\" target=\"_blank\">Acórdão 249/2015-TCU-Plenário</a>, 2.659/2014-Plenário e 3.785/2013-2ª Câmara, dentre outros) .'</p><p>40. Vê-se, portanto, que no âmbito desta Corte a regra geral é a responsabilização solidária da autoridade competente pelos vícios ocorridos em procedimentos licitatórios. Tal responsabilidade somente poderia ser afastada caso as irregularidades decorressem de vícios ocultos, dificilmente perceptíveis no âmbito da análise procedida pela autoridade encarregada da homologação do certame.</p><p>41. No caso concreto, entretanto, os vícios não podem ser considerados como 'ocultos'. Utilizando-se o conceito do homem médio (administrador médio) , não parece razoável admitir como imperceptível o fato de que a empresa Alserv não possuía capacidade operacional, sendo, portanto de fachada, sem existência material.</p><p class=\"list_Paragraph\"><b>CONCLUSÃO</b></p><p>42. Existem indícios bastantes nos autos de que o procedimento licitatório (Convite 44/2007) foi montado a fim de demonstrar que os módulos sanitários foram construídos por Alserv, que não tinha capacidade técnica para executá-los e não os executou, pois não registrou a obra, nem mesmo empregados nos exercícios de 2007 a 2009.</p><p>43. A mera execução física do objeto, por si só, não comprova que os recursos foram aplicados corretamente, cabendo ao responsável demonstrar o nexo causal entre os recursos que lhe foram repassados e a consecução do objeto. É que a utilização de empresa de fachada para a realização do objeto do convênio não permite o estabelecimento do necessário nexo entre os recursos repassados e o objeto avençado, ainda que este esteja, comprovadamente, executado, conforme excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2800/2019/Plenário\" target=\"_blank\">Acórdão 2800/2019-TCU-Plenário</a>, relator Ministro Marcos Bemquerer.</p><p>44. Isac Rodrigues Alves homologou, adjudicou, celebrou o Contrato CPL 44/2007 com Alserv e, finalmente, autorizou o início dos serviços por uma empresa que não tinha capacidade operacional para executar os módulos sanitários domiciliares, razões pelas quais é responsável pelo débito em decorrência da ausência de nexo de causalidade.</p><p class=\"list_Paragraph\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>45. Diante do exposto, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</p><p>a) conhecer do recurso de reconsideração interposto por Isac Rodrigo Alves, com fundamento nos artigos 32 e 33 da Lei 8.443, de 1992, e,<b> no mérito</b>, <b>negar-lhe provimento;</b></p><p>b) dar ciência da deliberação aos recorrentes e ao Procurador-Chefe da Procuradoria da República no Estado da Paraíba; e</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">c) posteriormente, remeter os autos ao Exmo. Ministro Raimundo Carreiro, relator do recurso de revisão interposto por CBM Construções Ltda. (peça 184) .\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Johnson Gonçalves de Abrantes (10.827/OAB-PB) e outros, representando Isac Rodrigo Alves.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MELHORIAS SANITÁRIAS DOMICILIARES. FRAUDE EM LICITAÇÃO NA MODALIDADE CONVITE. IRREGULARIDADE DAS CONTAS. DÉBITO. MULTA. INABILITAÇÃO PARA O EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA. DECLARAÇÃO DE INIDONEIDADE. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Em julgamento, recurso de reconsideração interposto por Isac Rodrigo Alves contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2018/Plenário\" target=\"_blank\">Acórdão 1230/2018-TCU-Plenário</a>, retificado por erro material pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2176/2018/Plenário\" target=\"_blank\">Acórdão 2176/2018-TCU-Plenário</a>, por meio do qual este Tribunal julgou irregulares as contas do recorrente, condenando-o, solidariamente com demais responsáveis, em débito no valor original R$ 79.163,25 (3/10/2007) e aplicando-lhe multa no valor de R$ 15.000,00.</p><p>O débito decorreu da constatação de (a) fraude no Convite 44/2007 e da (b) não comprovação da boa e regular aplicação dos recursos federais repassados à municipalidade por meio do Convênio 2182/2006 (Siafi 574036) , celebrado entre a Fundação Nacional de Saúde (Funasa) e o Município de Algodão de Jandaíra/PB, visando a execução de módulos sanitários domiciliares.</p><p>Foram incorporadas aos autos provas produzidas na Operação Gasparzinho, deflagrada pela Polícia Federal, que investigou fraude em licitações no Estado da Paraíba por meio de empresas de fachada. </p><p>Nesta oportunidade, o recorrente busca impugnar a decisão desta Corte aduzindo, em síntese, que:</p><p>2.1. não obstante as falhas verificadas no procedimento licitatório, não tinha conhecimento de que as licitantes eram empresas de fachada nem tinha como identificar tal situação;</p><p>2.2. as coincidências verificadas nas propostas não infringiram a licitação nem prejudicaram o certame; </p><p>2.3. o objeto do convênio foi plenamente executado e atendeu ao interesse público;</p><p>2.4. não agiu com dolo, culpa grave, má-fé, tampouco ocorreu locupletamento ilícito.</p><p>Após examinar as razões recursais, a Secretaria de Recursos concluiu que não foram trazidos elementos suficientes para alterar a deliberação recorrida, razão pela qual, com a concordância do Ministério Público junto ao TCU, propõe o conhecimento e o não provimento do apelo recursal.</p><p>Feita essa breve contextualização, passo a decidir.</p><p>II</p><p>Preliminarmente, ratifico o despacho exarado no sentido de que o presente recurso deve ser conhecido, por preencher os requisitos de admissibilidade previstos na Lei 8.443/1992.</p><p>Quanto ao mérito, concordo com a análise empreendida pela secretaria especializada, transcrita no relatório precedente, a qual enfrentou e afastou com propriedade cada um dos argumentos apresentados pelo recorrente, razão pela qual incorporo seus fundamentos às minhas razões de decidir, sem prejuízo das seguintes considerações.</p><p>Os seguintes elementos demonstraram procedimentos fraudulentos na condução do certame (licitação montada ou forjada) , além da existência de conluio entre os licitantes:</p><p>2.5. duas das três empresas participantes do Convite 44/2007 (EMS - Empresa de Manutenção Serviços e Construção Ltda. e Alserv Construtora Ltda.) pertencem ao mesmo proprietário (Newdson Ceres Costa Guedes) e foram habilitadas sem apresentar documentação exigida no edital;</p><p>2.6. irregularidades na condução do certame, em especial: (a) ausência de projeto básico com as especificações técnicas de materiais e serviços, memória de cálculo, planilha de quantitativos e preços e cronograma físico financeiro; (b) cópia do edital do convite contém a minuta do contrato assinada pelo licitante vencedor; (c) ausência, nos autos do processo licitatório, de certidões negativas de débito das Fazendas Estadual e Municipal da empresa EMS; (d) ausência de comprovação de regularidade do Fundo de Garantia por Tempo de Serviço (FGTS) da empresa EMS e da licitante vencedora, Alserv; (e) fatos que evidenciam montagem de licitação, a exemplo da coincidência entre as datas de diversos documentos, como pedido e autorização da licitação, declaração de disponibilidade orçamentária, termo de autuação do processo, edital do convite, declarações de afixação do instrumento em quadro da Prefeitura e parecer jurídico, além de as licitantes terem recebido convite exatamente no dia seguinte; (f) divergência entre os valores totais dos resumos das propostas das empresas Elserv e CBM e os correspondentes valores consignados no quadro comparativo das propostas; (g) relação de licitações vencidas pela Alserv entre 2007-2011 na Paraíba, a qual aponta ser a CBM Construções Ltda. (terceira participante do Convite 44/2007) uma das parceiras das empesas de Newdson na prática de fraude a licitações públicas.</p><p>Ressalto ser mais gravosa a fraude quando verificada em convite, pois, nessa modalidade licitatória a competitividade fica restrita, majoritariamente, aos interessados escolhidos e convidados pela  administração, circunstância que exige maior cautela por parte dos gestores, de forma a compor o certame por proponentes que ofertem preços vantajosos para a Administração. Especialmente nesses casos os gestores públicos e os membros da comissão de licitação devem responder pelas escolhas que fizeram, notadamente quanto convidam empresas interligadas entre si.</p><p>Com relação ao dano, verifico que o recorrente não impugnou a constatação de que a empresa executora não possuía existência fática (empresa de fachada) .</p><p>A ausência do nexo de causalidade nessas hipóteses impossibilita identificar se a obra foi executada (ou custeada) com recursos federais, tendo em vista a possibilidade de a executora ter sido paga por outra fonte de recursos, diversa do contrato de repasse sob exame, tais como municipais, estaduais ou, ainda, oriundos de outro convênio com entidades federais, com possíveis desvios das verbas próprias da avença. Há, ainda, o problema de a executora, ao não participar da licitação, não demonstrar estar habilitada para a execução da obra. Nesse caso, existe a possibilidade de a obra ser executada em qualidade inferior à técnica requerida.</p><p>É pacífico o entendimento de que a ausência de vínculo entre a contratada e o executor, conjugada ao pagamento efetuado àquela, impossibilita o estabelecimento do nexo de causalidade financeiro. Esse entendimento é sintetizado no seguinte enunciado da jurisprudência selecionada desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2800/2019/Plenário\" target=\"_blank\">Acórdão 2800/2019-TCU-Plenário</a>, 4.509/2018-Segunda Câmara, 5.796/2017-Segunda Câmara, 2.496/2016-Plenário) :</p><p>\"A utilização de empresa de fachada para a realização do objeto do convênio não permite o estabelecimento do necessário nexo entre os recursos repassados e o objeto avençado, ainda que este esteja, comprovadamente, executado.\"</p><p>Há, ainda, enunciado similar, referente ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2044/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2044/2016-TCU-Primeira Câmara</a> (Rel. Ministro Benjamin Zymler) :</p><p>\"A contratação de empresa de fachada por entidade convenente rompe o nexo de causalidade entre os recursos federais repassados e o objeto executado, pela impossibilidade fática de a obra ter sido executada por empresa que não existia de fato.\"</p><p>Em face do exposto, verifico que os argumentos recursais não afastam as irregularidades que fundamentaram a decisão impugnada, notadamente a fraude à licitação e o dano decorrente da contratação de empresa de fachada.</p><p>Constatado o dano diante da impossibilidade de se demonstrar a existência de relação causal entre os recursos federais, verifico que o recorrente não apresenta, em suas razões recursais, argumentos suficientes para afastar a sua culpa, em especial quanto às condutas de homologar o certame, mesmo diante de tantas irregularidades na licitação, e adjudicar seu objeto a empresa de fachada, além de ser signatário do contrato e ter autorizado o início dos serviços. </p><p>Feita essa consideração, entendo que deve ser negado provimento ao presente recurso, mantendo-se inalterada a deliberação ora impugnada.</p><p>\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de abril de 2020.</p><p>Ministro BRUNO DANTAS </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=703956", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=703956", "EXTENSAOARQUIVO": "doc"}