{"KEY": "ACORDAO-COMPLETO-2403732", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 922/2020 ATA 12/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "922", "ANOACORDAO": "2020", "NUMATA": "12/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de embargos de declaração opostos por Valdemir Moreira Palitot e Construtora Cristo Rei Eireli em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/121/2019/Plenário\" target=\"_blank\">Acórdão 121/2019-TCU-Plenário</a>, relator Ministro Raimundo Carreiro, que havia conhecido e negado provimento aos recursos de reconsideração interpostos pelos ora embargantes contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1653/2017/Plenário\" target=\"_blank\">Acórdão 1653/2017-TCU-Plenário</a>, relator Ministro Bruno Dantas. </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, com fundamento no art. 34 da Lei 8.443/1992, c/c o art. 287 do Regimento Interno do TCU, ante as razões expostas pelo Relator, em: </p><p>9.1. conhecer dos embargos de declaração opostos por Valdemir Moreira Palitot e Construtora Cristo Rei Eireli, para, no mérito, negar-lhes provimento; </p><p>9.2. dar ciência do inteiro teor desta decisão aos recorrentes, por intermédio de seu advogado, nos termos do art. 179, § 7º, do Regimento Interno deste Tribunal, aos demais responsáveis nesta TCE, à Prefeitura Municipal de Conceição/PB e à Procuradoria da República no Estado da Paraíba.</p>", "ASSUNTO": "Embargos de declaração interposto contra acórdão que julgou as contas dos recorrentes irregulares, condenou-os ao pagamento de débito e de multa em processo de representação a respeito de irregularidades em licitações e desvio de recursos no âmbito da prefeitura em nove ajustes firmados pela União e o Município.", "COLEGIADO": "Plenário", "DATASESSAO": "15/04/2020", "ENTIDADE": " Prefeitura Municipal de Conceição - PB.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Anna Thereza Chaves Loureiro (XXX.367.014-XX); Construtora Cristo Rei Eireli (04.312.834/0001-93); Francisco de Oliveira Braga Neto (XXX.502.304-XX); Grayson Kleber Silva Palitot (XXX.208.294-XX); Maria Cenir Ramalho (XXX.555.974-XX); Maria Vilma de Oliveira (XXX.227.734-XX); Valdemir Moreira Palitot (XXX.477.008-XX); Vani Leite Braga de Figueiredo (XXX.909.804-XX)<br>3.2. Recorrentes: Valdemir Moreira Palitot (XXX.477.008-XX); Construtora Cristo Rei Eireli (04.312.834/0001-93).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01770520169\" target=\"_blank\">017.705/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator), Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p>Trata-se de embargos de declaração opostos por Construtora Cristo Rei Eireli (CNPJ 04.312.834/0001-93) e Valdemir Moreira Palitot (CPF XXX.477.008-XX) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/121/2019/Plenário\" target=\"_blank\">Acórdão 121/2019-TCU-Plenário</a>, de minha relatoria, por meio do qual o TCU negou provimento a recursos de reconsideração interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1653/2017/Plenário\" target=\"_blank\">Acórdão 1653/2017-TCU-Plenário</a> (relator Ministro Bruno Dantas) .</p><p>2.\tO teor principal da instrução técnica, cuja proposta de encaminhamento foi endossada pelo diretor da Secretaria de Recursos (Serur) , atuando por delegação de competência do Secretário da unidade, é reproduzido a seguir:</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de embargos de declaração (peça 498) opostos pela Construtora Cristo Rei, empresa contratada, e Valdemir Moreira Palitot, sócio da referida construtora, em oposição ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/121/2019/Plenário\" target=\"_blank\">Acórdão 121/2019-TCU-Plenário</a> (peça 468) , da relatoria do Ministro Raimundo Carreiro, exarado da seguinte forma. Em destaque o parágrafo alcançado pelo efeito suspensivo do recurso.</i></p><p><i>VISTOS, relatados e discutidos estes autos de recursos de reconsideração interpostos por Francisco de Oliveira Braga, Maria Cenir Ramalho, Maria Vilma de Oliveira, Valdemir Moreira Palitot e Construtora Cristo Rei Eireli, representada por Grayson Kleber Silva Palitot, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1653/2017/Plenário\" target=\"_blank\">Acórdão 1653/2017-TCU-Plenário</a>, por meio do qual este Tribunal, em sede de tomada de contas especial (TCE) , no que se refere aos ora recorrentes, julgou suas contas irregulares, condenando-os solidariamente ao pagamento dos débitos apurados, aplicou-lhes a multa prevista no art. 57 da Lei nº 8.443/1992, além de, após considerar graves as infrações cometidas no âmbito da Prefeitura Municipal de Conceição (PB) , na administração de verbas oriundas de convênios federais e contratos de repasse celebrados com a União, inabilitou os mencionados responsáveis para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública pelo período de 5 (cinco) anos, nos termos do art. 60 da Lei nº 8.443/1992 e declarou a inidoneidade da Construtora Cristo Rei Eireli, para participar, por cinco anos, de licitação na Administração Pública Federal, nos termos do art. 46 da referida lei,</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</i></p><p><b><i>9.1. conhecer dos recursos de reconsideração interpostos por Francisco de Oliveira Braga, Maria Cenir Ramalho, Maria Vilma de Oliveira, Valdemir Moreira Palitot e Construtora Cristo Rei Eireli, representada por Grayson Kleber Silva Palitot, com fundamento nos arts. 32, inciso I, e 33 da Lei nº 8.443/92, para, no mérito, negar-lhes provimento;</i></b></p><p><i>9.2. dar ciência do inteiro teor desta deliberação aos recorrentes, por intermédio de seus advogados, nos termos do art. 179, § 7º, do Regimento Interno deste Tribunal, aos demais responsáveis com contas julgadas nesta TCE, à Prefeitura Municipal de Conceição (PB) e à Procuradoria da República no Estado da Paraíba.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>2.\tEsta tomada de contas especial foi instaurada por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2037/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2037/2016-TCU-Primeira Câmara</a> (peça 327) , em face de representação formulada pela empresa Real Construções e Serviços Ltda. (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2946920112\" target=\"_blank\">Processo 029.469/2011-2</a> - apenso) , a respeito de irregularidades em licitações e desvio de recursos em nove convênios, termos de compromisso e contratos de repasse firmados pela prefeitura de Conceição (PB) com a Funasa, o Ministério das Cidades, o Ministério da Integração Nacional, o Ministérios do Esporte e o FNDE.</i></p><p><i>3.\tImpende salientar especificamente as irregularidades e as condutas atribuídas solidariamente aos embargantes, pelo que constam dos ofícios de citação anexados às peças 345 (AR - peça 356) e 348 (AR - peça 353) , quais sejam, em síntese: (a) não comprovar o correto uso dos recursos transferidos via contratos de repasse firmados com os Ministérios do Esporte e da Cidadania e convênios com a Fundação Nacional de Saúde (Funasa) ; (b) receber pagamentos feitos com recursos federais por serviços que efetivamente não executou, fraudar procedimento licitatório, fornecer documentos para comprovação de despesas fictícias.</i></p><p><i>4.\tDo exame dos autos, houve a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1653/2017/Plenário\" target=\"_blank\">Acórdão 1653/2017-TCU-Plenário</a> (peça 409) , por intermédio do qual se condenaram diversos responsáveis, entre os quais os ora embargantes.</i></p><p><i>5.\tA supracitada deliberação foi alvo de recursos de reconsideração interpostos pelos vários agentes envolvidos em todo o processo. Os embargantes o fizeram em conjunto por meio do recurso acostado à peça 434.</i></p><p><i>6.\tO recurso interposto por eles (peça 434) foi examinado juntamente com os apresentados pelos demais recorrentes, mediante a instrução elaborada por esta Serur (peça 462) , tendo sido a proposta de encaminhamento no sentido de negativa de provimento.</i></p><p><i>7.\tAs conclusões da Serur foram endossadas pelo Pleno desta corte, que proferiu, portanto, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/121/2019/Plenário\" target=\"_blank\">Acórdão 121/2019-TCU-Plenário</a> (peça 468) , o qual nesta ocasião é o objeto dos embargos de declaração opostos pela Construtora Cristo Rei e seu sócio, Valdemir Moreira Palitot (peça 498) .</i></p><p><i>8.\tO inconformismo dos embargantes diz respeito à alegação de que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/121/2019/Plenário\" target=\"_blank\">Acórdão 121/2019-TCU-Plenário</a> foi omisso, o que será a seguir examinado.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>9.\tReitera-se a análise preliminar de admissibilidade realizada pela Serur (peças 501-502) , realizada em atendimento à determinação do Exmo. Ministro-Relator, Raimundo Carreiro (peça 500) , para conhecer dos embargos de declaração (peça 498) , com base no artigo 34, § 2º, da Lei 8.443, de 1992 e no artigo 287, § 3º, do RI/TCU, suspendendo-se os efeitos do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/121/2019/Plenário\" target=\"_blank\">Acórdão 121/2019-TCU-Plenário</a>. </i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>10.\tDelimitação</i></b></p><p><i>10.1\tConstitui objeto do presente recurso examinar se ocorreu omissão na deliberação impugnada, consoante apontam os embargantes.</i></p><p><b><i>11.\tOmissão</i></b></p><p><i>11.1.\tOs embargantes asseveram categoricamente que o Tribunal \"ignorou completamente\" as declarações anexadas ao seu recurso de reconsideração (peça 434, p. 16-17) , segundo as quais os senhores Francisco Rodrigues Neto e José Quintino de Magalhães Neto se manifestaram a respeito da veracidade de terem (ou não) prestado serviços à empresa Construtora Cristo Rei Ltda., para a construção de nove unidades habitacionais referentes ao contrato de repasse 314680-6712009.</i></p><p><i>11.2.\tSobre tais documentos, dizem ainda que esta Corte \"sequer mencionou a existência dos mesmos\", o que teria levado à conclusão de que as obras sob a responsabilidade da empresa contratada teriam sido executadas pela própria prefeitura de Conceição (PB) .</i></p><p><i>11.3.\tPor essas razões, requerem os embargantes que o TCU dê provimento ao apelo, a fim de que sejam suprimidas a falta de clareza e a omissão acerca dessas duas declarações.</i></p><p><b><i>Análise:</i></b></p><p><i>11.4.\tNão se verifica a omissão apontada pelos embargantes, já que em seu próprio recurso (peça 498, p. 3) , no trecho em que transcreve a análise empreendida pela Secretaria de Recursos (peça 462, p. 11) , encontra-se no item 6.4 o seguinte conteúdo:</i></p><p><i>6.4. Os recorrentes acostam ao recurso declaração do Sr. Francisco Rodrigues Neto (peça 434, p. 16) , de que trabalhou como pedreiro na construção de 9 unidades habitacionais na Cidade de Conceição/PB, como contratado da Empresa Cristo Rei Ltda.</i></p><p><i>11.5.\tApenas pela simples leitura desse parágrafo, já se pode concluir que não assiste razão à assertiva dos responsáveis de que o Tribunal teria ignorado completamente e de que sequer teria mencionado a existência das referidas declarações.</i></p><p><i>11.6.\tA respeito da declaração do Sr. José Quintino de Magalhães Neto, também consta referência a ela no seguinte trecho da instrução lavrada por esta Secretaria (peça 462, p. 11) :</i></p><p><i>6.7. (...) cumpre acrescentar que evidências colhidas pela Polícia Federal (peça 310, p. 28 e ss.) , em relação ao Contrato de Repasse nº 314680-67/2009, mencionado pelo recorrente, dão conta de que a execução das obras de construção das unidades habitacionais era realizada pela própria Prefeitura, com ausência de responsáveis técnicos pela execução e fiscalização. Que a construção das 9 unidades habitacionais foi executada por </i><b><i>José Quintino de Magalhães Neto</i></b><i>, mestre de obras </i><b><i>comissionado da Prefeitura de Conceição/PB</i></b><i>, que coordenava os trabalhos, recebia os valores e pagava os trabalhadores, apesar de a Prefeitura ter contratado, formalmente, a empresa </i><b><i>Lopes Pereira Engenharia Ltda., - Lopel</i></b><i>, e não a mencionada Construtora Cristo Rei Ltda., demonstrando a prática corriqueira e ilegal utilizada pela então gestão municipal. (</i><b><i>Grifos no original</i></b><i>) .</i></p><p><i>11.7.\tVê-se, assim, que a declaração do Sr. José Quintino vai de encontro frontalmente às evidências presentes nos autos, o que a torna de baixo valor probatório. Portanto, do mesmo modo não há que se falar em omissão no que diz respeito a esse documento.</i></p><p><i>11.8.\tVale lembrar que, como mencionado no parágrafo 3 desta instrução, as irregularidades imputadas aos embargantes são de caráter abrangente, uma vez que foram perpetradas em conjunto com outros agentes envolvidos no processo, razão por que o foram atribuídas de modo solidário.</i></p><p><i>11.9.\tDiante dessas circunstâncias, é pertinente reproduzir a seguir excerto conclusivo do voto condutor do acórdão ora recorrido (peça 469, p. 4) , que negou provimento aos recursos de reconsideração interpostos:</i></p><p><i>11. Por fim, após confrontar as alegações presentes nos recursos, aduzidas por cada um dos recorrentes, com os elementos contidos nos autos, a instrução da Serur - com a qual se alinhou o representante do MP/TCU - conclui que (pp. 15 e 16) : </i></p><p><i> (...) </i></p><p><i>c) a Construtora Cristo Rei Ltda. foi apenada não somente com base em indícios, mas em farto material probatório colimado pela CGU, Polícia Federal e TCU; </i></p><p><i>d) o fato de o Sr. Francisco Rodrigues Neto ter sido formalmente contratado da Empresa Cristo Rei Ltda. não prova que tenha sido o responsável pela construção de 9 unidades habitacionais oriundas do Contrato de repasse 314680-6712009, e não afasta a evidência de que as obras eram realizadas diretamente pela Prefeitura; </i></p><p><i>e) estão devidamente comprovadas as irregularidades no edital e no procedimento licitatório que ensejaram o favorecimento da Construtora Cristo Rei Ltda. </i></p><p><i>f) como consequência de todo o exposto, não está evidenciado o nexo de causalidade entre os recursos federais transferidos e as obras e serviços executados no âmbito dos convênios objeto de análise na presente tomada de contas.</i></p><p><i>11.10.\tEm vista do que se explicitou, não é possível acolher as alegações dos embargantes.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>12.\tDas análises anteriores, conclui-se que não houve a omissão alvitrada pelos embargantes, motivo pelo qual a proposta deverá ser de rejeição aos embargos opostos.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>13.\tAnte do exposto, submete-se à consideração superior essa análise dos embargos de declaração opostos pela Construtora Cristo Rei - Eireli e por Valdemir Moreira Palitot contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/121/2019/Plenário\" target=\"_blank\">Acórdão 121/2019-TCU-Plenário</a>, para propor, com fundamento nos arts. 32, II, e 34, da Lei 8.443/1992, c/c o art. 287, do Regimento Interno do TCU:</i></p><p><i>a) conhecer dos embargos de declaração e, no mérito, rejeitá-los;</i></p><p><i>b) dar ciência aos responsáveis, aos interessados e à Procuradoria da República no Estado da Paraíba</i>.</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marcelo Antonio Rodrigues de Lucena (OAB/PB nº 21.734), representando Valdemir Moreira Palitot e Construtora Cristo Rei Eireli.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS DE ESPECIAL. CONTRATOS DE REPASSE E CONVÊNIO COM A PREFEITURA MUNICIPAL DE CONCEIÇÃO/PB. AUSÊNCIA DE COMPROVAÇÃO DE NEXO DE CAUSALIDADE ENTRE AS TRANSFERÊNCIAS DE RECURSOS E AS OBRAS EXECUTADAS. EVIDÊNCIAS DE FRAUDES E DESVIO DE RECURSOS REUNIDAS EM OPERAÇÕES DA POLÍCIA FEDERAL E DA CGU. FRAUDES EM LICITAÇÕES. EXECUÇÃO DAS OBRAS PELA PREFEITURA. IRREGULARIDADE DAS CONTAS. DÉBITO SOLIDÁRIO. MULTAS INDIVIDUAIS. INIDONEIDADE PARA LICITAR. INABILITAÇÃO PARA EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE OMISSÃO. CONHECIMENTO. REJEIÇÃO. CIÊNCIA", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame embargos de declaração opostos por Valdemir Moreira Palitot e Construtora Cristo Rei Eireli em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/121/2019/Plenário\" target=\"_blank\">Acórdão 121/2019-TCU-Plenário</a> (peça 468) , de minha relatoria.</p><p class=\"tCU_-_Epígrafe\">2.\tMediante o referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/121/2019/Plenário\" target=\"_blank\">Acórdão 121/2019-TCU-Plenário</a>, o Tribunal decidiu negar provimento a recursos de reconsideração interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1653/2017/Plenário\" target=\"_blank\">Acórdão 1653/2017-TCU-Plenário</a> (Relator Ministro Bruno Dantas) , proferido em exame de tomada de contas especial instaurada em razão de irregularidades em licitações e desvio de recursos em convênios, termos de compromisso e contratos de repasse firmados pela prefeitura de Conceição (PB) com a Funasa, o Ministério das Cidades, o Ministério da Integração Nacional, o Ministério do Esporte e do FNDE, investigados no âmbito das operações \"Transparência\" e \"Premier\", deflagradas conjuntamente pela Polícia Federal e pela Controladoria-Geral da União. </p><p class=\"tCU_-_Epígrafe\">3.\tNa apreciação da TCE, o Tribunal decidiu julgar irregulares as contas dos responsáveis, entre os quais os embargantes, com imputação de débito solidário em valor histórico total de R$ 605.374,60 e aplicação de multas individuais de R$ 87.000,00, além de inabilitação dos responsáveis para exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública e inidoneidade da empresa contratada. </p><p class=\"tCU_-_Epígrafe\">4.\tPor meio dos embargos de declaração ora em exame (peça 498) , os embargantes alegaram a ocorrência de omissão na deliberação impugnada, em razão da ausência de exame quanto às declarações subscritas por José Quintino de Magalhães Neto e por Francisco Rodrigues Neto, anexadas ao recurso de reconsideração interposto (peça 434, p. 16-17) , conforme excerto reproduzido:</p><p class=\"tCU_-_Epígrafe\">Em sede recursal, os embargantes rechaçaram essa afirmação, e parta tanto, fizeram referência a uma série de documentos instada nos autos as (peça 434, p. 16) e (peça 434, p. 16) , bem como, aglutinou DECLARAÇÕES subscritas pelos senhores José Quintino de Magalhães Neto (Zé Quintino) devidamente reconhecido firma e registrada em cartório de títulos e documentos, no qual afirmou de maneira explícita que \"NUNCA trabalhou ou prestou serviços para a empresa CONSTRUTORA CRISTO REI LTDA. CNPJ: 04.312.834/0001-93 e para os senhores VALDEMIR MOREIRA PALITOT, CPF: 818.477.008-10 e GRAYSON KLEBER SILVA PALITOT, CPF: 071.208.294-83 e que também não trabalhou nas obras de construção de unidades habitacionais de interesse social na SEDE da cidade de Conceição-PB\" e do senhor Francisco Rodrigues Neto, onde desta feita, afirmou categoricamente que trabalhou regularmente como pedreiro na obra de construção de 09 (nove) unidades habitacionais na SEDE da cidade de Conceição, sendo contratado pela CONSTRUTORA CRISTO REI LTDA.</p><p class=\"tCU_-_Epígrafe\">5.\tCom base nos exames preliminares de admissibilidade, ratifico o juízo pela admissão dos embargos presentemente opostos (peças 501 e 502) .</p><p class=\"tCU_-_Epígrafe\">6.\tQuanto ao mérito, declaro desde já minha concordância com o exame e com a proposta desenvolvidos pela Serur (peças 503 e 504) , cujos fundamentos acolho como minhas razões de decidir, sem prejuízo dos comentários a seguir.</p><p class=\"tCU_-_Epígrafe\">7.\tO exame dos autos permite inferir que, além de terem sido considerados na análise procedida por ocasião da apreciação dos recursos de reconsideração, sem que se observe qualquer indício de obscuridade, omissão ou contradição na decisão embargada, os argumentos de defesa também não foram suficientes para elidir os indícios de irregularidades que culminaram na prolação do Acórdão.</p><p class=\"tCU_-_Epígrafe\">8.\tConsta da instrução produzida pela unidade técnica (peça 462) , cujas análises foram expressamente reunidas, como razões de decidir, ao Voto que conduzi no Acórdão embargado (peça 469; item 6 do Voto) , exame específico em relação ao tema:</p><p>6.1.\tAfirmam que o Tribunal trocou \"alhos por bugalhos\", ao concluir que o encarregado de obras da Prefeitura era o senhor conhecido como \"Zé Quintinho\", afirmando que há evidências de que a responsável pela construção de nove unidades habitacionais, provenientes do Contrato de Repasse nº 314680-671009, foi a Construtora Cristo Rei Ltda.</p><p>6.2.\tAssevera constar dos autos depoimento do Sr. José Quintino de Magalhães Neto no qual afirma que trabalhava para a Empresa Lopel, não possuindo qualquer vínculo com a Prefeitura de Conceição/PB. Além disso, os recorrentes afirmam terem juntado aos autos cópia de contrato de prestação de serviços autônomos com Sr. Francisco Rodrigues Neto para construção das referidas unidades habitacionais, além de cópias de recibos de pagamento e de recolhimento previdenciário.</p><p>6.3.\tEssas evidências teriam sido desconsideradas pelo TCU, que não teria tido o zelo que lhe é peculiar em analisar toda a documentação encartada na defesa. </p><p><b>\tAnálise</b></p><p>6.4.\tOs recorrentes acostam ao recurso declaração do Sr. Francisco Rodrigues Neto (peça 434, p. 16) , de que trabalhou como pedreiro na construção de 9 unidades habitacionais na Cidade de Conceição/PB, como contratado da Empresa Cristo Rei Ltda.</p><p>5.5.\tOs recorrentes não juntam ao recurso o contrato de prestação de serviços autônomos, recibos de pagamento ou de recolhimento do INSS em nome do Sr. Francisco Rodrigues Neto, nem indicam em que peça estariam esses elementos no processo.</p><p>6.6.\tContudo, perscrutando os autos, na documentação relativa às alegações de defesa adrede apresentadas, foram encontrados à peça 389, p. 2-93, contrato de prestação de serviços, recibos de pagamento e guias de recolhimento previdenciário em nome de Francisco Rodrigues Neto.</p><p>6.7.\tEntretanto, a par dessa aparente regularidade formal na contratação, cumpre acrescentar que evidências colhidas pela Polícia Federal (peça 310, p. 28 e ss.) , em relação ao Contrato de Repasse nº 314680-67/2009, mencionado pelo recorrente, dão conta de que a execução das obras de construção das unidades habitacionais era realizada pela própria Prefeitura, com ausência de responsáveis técnicos pela execução e fiscalização. Que a construção das 9 unidades habitacionais foi executada por <b>José Quintino de Magalhães Neto</b>, mestre de obras <b>comissionado da Prefeitura</b> <b>de Conceição/PB</b>, que coordenava os trabalhos, recebia os valores e pagava os trabalhadores, apesar de a Prefeitura ter contratado, formalmente, a empresa <b>Lopes Pereira Engenharia Ltda., - Lopel</b>, e não a mencionada Construtora Cristo Rei Ltda., demonstrando a prática corriqueira e ilegal utilizada pela então gestão municipal. </p><p>6.8.\tTais evidências são corroboradas inclusive por Termo de Declaração do Sr. Francisco das Chagas Leandro, preposto da Construtora Lopel, reduzido a termo pela Polícia Federal (peça 309, p. 12-13) .</p><p>6.9.\tDesse modo, não é possível acolher a argumentação de que os serviços foram prestados efetivamente pelo Sr. Francisco das Chagas Leandro, vez que, além das evidências colhidas pela CGU e pela Polícia Federal, há necessidade de configuração do <b>nexo financeiro</b> entre os recursos federais transferidos e as despesas realizadas, documentos esses compostos de </p><p class=\"tCU_-_Epígrafe\">6.10.\tNão merecem prosperar, pois, os argumentos recursais.</p><p class=\"tCU_-_Epígrafe\">9.\tInexiste, portanto, a omissão do julgado alegada pelos recorrentes em relação à matéria, cabendo a rejeição dos embargos em exame.</p><p class=\"tCU_-_Epígrafe\">\tEm face do exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação do Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704139", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704139", "EXTENSAOARQUIVO": "doc"}