{"KEY": "ACORDAO-COMPLETO-2402730", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 932/2020 ATA 12/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "932", "ANOACORDAO": "2020", "NUMATA": "12/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de representação formalizada em processo apartado em atendimento ao item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a> (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1697820145\" target=\"_blank\">Processo 016.978/2014-5</a>) , que apreciou fiscalização realizada na Superintendência da Zona Franca de Manaus (Suframa) para verificação da execução do Contrato 19/2008, firmado com a Fundação Centro de Análise, Pesquisas e Inovação Tecnológica (Fucapi) com vistas à prestação de serviços de tecnologia da informação (TI) ,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>\t9.1. arquivar este processo com fundamento no art. 169, inciso V, do RI/TCU; e</p><p>\t9.2. dar ciência deste Acórdão aos responsáveis, à Suframa e à Fucapi.</p>", "ASSUNTO": "Representação sobre supostas irregularidades na execução de contrato de tecnologia da informação (TI).", "COLEGIADO": "Plenário", "DATASESSAO": "15/04/2020", "ENTIDADE": " Superintendência da Zona Franca de Manaus (Suframa).", "INTERESSADOS": "3. Responsáveis: Emilia Amaral Silva Rolim, Superintendente Adjunta de Administração substituta (CPF XXX.655.832-XX); Flávia Skrobot Barbosa Grosso, Superintendente da Suframa (CPF XXX.631.392-XX); Francisco Arnóbio Bezerra Mota, Superintendente Adjunto de Administração (CPF XXX.176.702-XX); José Ribamar do Nascimento Araújo, Coordenador Geral de Modernização e Informática em exercício (CPF XXX.285.462-XX); Plínio Ivan Pessoa da Silva, Coordenador Geral de Execução Orçamentária e Financeira (CPF XXX.889.862-XX); Raimunda Iracema de Castro Pacheco, Superintendente Adjunta de Administração (CPF XXX.700.192-XX); Sebastião Gonçalves de Araújo Filho, Coordenador Geral de Modernização e Informática (CPF XXX.811.011-XX); Thomaz Afonso Queiroz Nogueira, Superintendente da Suframa (CPF XXX.834.362-XX); Fundação Centro de Análise, Pesquisa e Inovação Tecnológica (CNPJ 04.153.540/000166).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03442220161\" target=\"_blank\">034.422/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator), Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto, como relatório a instrução elaborada pela Sec-AM, que contou com a anuência do corpo diretivo da unidade (peças 205/207) .</p><p>\t“Trata-se de representação (processo apartado) , instaurada por força do disposto no item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>, que trata de fiscalização realizada na Superintendência da Zona Franca de Manaus, para verificação da execução de contrato de prestação de serviços de tecnologia da informação (TI) , Contrato 19/2008. O objeto da representação é o possível prejuízo ao erário resultante de pagamentos indevidos à fundação contratada para prestação de ampla gama de serviços de tecnologia da informação para a Suframa (Fundação Centro de Análise, Pesquisas e Inovação Tecnológica - Fucapi) .</p><h1>HISTÓRICO</h1><p>2.\t\tA presente representação foi autuada por determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a> (peça 73) , de 6/8/2016, prolatado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1697820145\" target=\"_blank\">Processo 016.978/2014-5</a>, conforme reproduzido a seguir:</p><p>\t(...) </p><p class=\"list_Paragraph\">9.3. determinar à Secex/AM que, em processo apartado, verifique se ocorreram pagamentos indevidos no âmbito do Contrato 19/2008, levando em consideração, além dos aspectos suscitados no relatório e na proposta de deliberação, os valores despendidos com a utilização de equipamentos, incluindo os valores pagos a menor, os valores gastos com pessoal e o valor total contratado, bem como apure se ocorreram pagamentos por serviços não executados; </p><p>3.\tAutuado o presente processo apartado, foi efetuada instrução na peça 76 propondo a realização de inspeção na Suframa. A inspeção foi realizada por esta Secex/AM, tendo sido elaborado o relatório de fiscalização na peça 112.</p><p>3.1.\tTodos os pagamentos procedidos no âmbito do contrato objeto do presente processo (Contrato 19/2008) foram examinados na inspeção, tendo-se concluído pela ocorrência de pagamentos mensais em valores muito superiores ao que se entende como limite máximo estabelecido em contrato, razão pela qual foi proposta a conversão do processo em tomada de contas especial e a citação dos responsáveis. Foi proposta ainda a audiência de gestores e fiscais do contrato em razão de irregularidades, como a prorrogação da vigência contratual para além do máximo legal e inércia quanto à fiscalização da execução contratual.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">4.\tO Ministro Relator dissentiu dessa proposta e determinou, preliminarmente, a realização, de oitiva da atual gestão superior da Suframa, dos agentes mencionados como responsáveis no item 64 do relatório de inspeção na peça 112, e da Fucapi.</p><h1>EXAME TÉCNICO</h1><p>5.\tO Ministro Relator determinou a realização de oitiva dos responsáveis nos seguintes termos (peça 115) :</p><p class=\"list_Paragraph\">Determino, preliminarmente, a realização, com fulcro no artigo 11 da Lei 8.443/1992, de oitiva da atual gestão superior da Suframa, dos agentes mencionados como responsáveis no item 64 da Relatório de Inspeção à peça 112, e da Fundação Centro de Análise Pesquisa e Inovação Tecnológica (Fucapi) , para que, se manifestem sobre o teor dos presentes autos, juntando a documentação de suporte julgada necessária, especialmente quanto à conclusão da unidade técnica de que os pagamentos realizados por serviços em níveis superiores aos valores contratuais são indevidos, e constituem dano ao erário federal; </p><p class=\"list_Paragraph\">Deve-se orientar os interessados a esclarecer, entre outros aspectos que considerarem pertinentes:</p><p class=\"list_Paragraph\">a) se os valores contratuais eram limites máximos - como mencionado no primeiro termo aditivo, cláusula 3ª (peça 4, p. 178) e em outros documentos, a exemplo da manifestação à peça 4, p. 62 - ou se tais valores eram ‘globais’, como mencionado à peça 4, p. 173;</p><p class=\"list_Paragraph\">b) em se tratando da primeira hipótese (quantitativos máximos e preços unitários) , qual a metodologia de apuração dos quantitativos dos diversos serviços prestados, com apresentação das memórias de cálculo, relatórios técnicos que comprovam a efetiva prestação dos serviços medidos e pagos;</p><p class=\"list_Paragraph\">c) em se tratando da segunda hipótese (valor global) , o porquê da realização de pagamentos acima do valor contratual.</p><p>6.\tAs oitivas foram efetivadas por meio dos ofícios da Secex/AM 95/2018, 96/2018, 97/2018, 98/2018, 99/2018, 100/2018, 101/2018, 103/2018, 104/2018 e 278/2018 (respectivamente peças 119, 117, 122, 123, 124, 125, 121, 126, 120 e 169) , recebidos conforme avisos de recebimento constantes respectivamente nas peças 159, 154, 168, 155, 158, 150, 157, 156, 160 e 174.</p><p>7.\tTodos os responsáveis ouvidos, à exceção de Thomaz Afonso Queiroz Nogueira, atenderam às oitivas:</p><p>\ta) a Fucapi se manifestou na peça 166;</p><p>\tb) Emília Amaral Silva Rolim se manifestou na peça 167;</p><p>\tc) a Suframa se manifestou na peça 170;</p><p>\td) Raimunda Iracema de Castro Pacheco se manifestou na peça 171;</p><p>\te) Francisco Arnóbio Bezerra Mota se manifestou na peça 173;</p><p>\tf) Plínio Ivan Pessoa da Silva se manifestou nas peças 175-186;</p><p>\tg) Flávia Skrobot Barbosa Grosso se manifestou nas peças 187-191;</p><p>\th) José Ribamar do Nascimento Araujo se manifestou nas peças 192-196;</p><p>\ti) Sebastião Gonçalves de Araujo Filho se manifestou nas peças 197-202.</p><p>7.1.\tObserva-se que a oitiva de Thomaz Afonso Queiroz Nogueira foi devidamente encaminhada por meio do Ofício 278/2018-TCU/Secex-AM, de 23/2/2018 (peça 169) , tendo sido recebida pelo responsável conforme aviso de recebimento de 12/3/2018 (peça 174) , contudo, ele não se manifestou no processo até a presente data.</p><p>8.\tApresenta-se a seguir o resumo ou excertos das manifestações dos responsáveis e a análise sobre as mesmas.</p><p>9.\t<b>Manifestação da Fucapi</b> (peça 166 - excertos) :</p><p> (...) </p><p>Todos os valores faturados pela FUCAPI, respeitaram rigorosamente, a determinação da Cláusula 3° do Contrato Nº. 19/2008, em relação ao valor global do contrato firmado.</p><p>Insta salientar que a FUCAPI, cobrou os serviços efetivamente prestados, conforme previsão contratual e respeito integralmente ao valor global do contrato, deixando de cobrar os registros mensais excedentes conforme demonstraremos abaixo.</p><p>A título de exemplo, em levantamento realizado no período de 2008 a 2010, tal fato pode ser comprovado via perícia nos próprios sistema hoje sob guarda e operacionalização pelo Serpro e pelos relatórios detalhados encaminhados mensalmente ao longo de todo período contratual junto ao CGMOI/SUFRAMA, quando da apresentação de nossa fatura mensal, conforme demonstramos nas correspondências, em anexo, o envio de forma eletrônica dos Relatórios de Produção.</p><p>Ressalta-se que o Relatório de Produção informava de forma detalhada, <b>o LOG de acesso - quem acessou, qual aplicativo executou, a hora do acesso inicial, hora da finalização do acesso, os registros incluídos e processados </b>de forma a comprovar todas as operações realizadas.</p><p>Com efeito, na Análise do Projeto Básico Suframa 2008/2010 – Registros Processados, no período de 2008 a 2010, nas plataformas Mainframe e Intel, a demonstração da evolução mensal de processamentos, tendo como base as quantidades definidas no Projeto Básico/2008 e a variação em relação ao ano de 2010.</p><p> (...) </p><p>Só no triênio 2008 a 2010 a diferença de registros processados não pagos ou cobrados foram na ordem de <b>709.279.797,00 registros processados e não faturados.</b></p><p>Como acima demonstrado e provado, ao longo do período contratual a FUCAPI sempre processou quantidades de registro bem superior ao estimado.</p><p>Esse procedimento, no interesse público, objetivava sempre atender as demandas e necessidades da SUFRAMA, por isso mantinha todos os serviços essenciais ao normal e perfeito funcionamento do Polo Industrial de Manaus - PIM, evitando com isso um caos administrativo, econômico e financeiro com consequências inimagináveis para o desenvolvimento regional e consequentemente nacional.</p><p>Por outro lado, a Equipe Técnica do TCU esquece o Princípio do Enriquecimento sem Causa, quando sob o prisma único de contratação de pessoal alega pagamento indevido, sem mensurar os custos e benefícios dos processamentos de registros mensalmente executados a maior.</p><p>Utilizando-se o Princípio da Razoabilidade, nesse caso, fica constatada a compensação, diga-se de passagem, ainda menor porque estava dentro do valor global do contrato, ou seja, a Contratada ainda teria e tem créditos a receber pelos trabalhos executados, procedimento que a FUCAPI nunca exigiu da SUFRAMA desse possível remanescentes de valores.</p><p>Vale salientar ainda, que o pessoal não locado e, portanto, não faturado, se fez desnecessário pela falta de demandas de seus serviços, i. é, não comprometeram a execução, a manutenção e operacionalização dos serviços ao longo do período contratual.</p><p>Nesse sentido, na questão de pessoal, não adiantava alocar profissionais apenas para contarem em faturas e sem atividades produtivas a serem desenvolvidas, principalmente devido a entrada de novos sistemas e rotinas como a Nota Fiscal Eletrônica, a qual não havia sequer a previsão de sua utilização quando da elaboração do Edital / Concorrência Nº. 1/2008, e consequentemente gerou um aumento nos quantitativos de registros processados o qual se tornou bem acima do previsto e demandou, inclusive a atualização e capacidade dos equipamentos utilizados para o processamento das informações.</p><p>Desta forma não há em se falar que os valores faturados estão em desacordo com o valor do contratado, e sim em apenas ter sido faturados os quantitativos realmente executados e devidamente comprovados até o limite do valor global mensal, com o intuito de manter os sistemas operacionais, mesmo quando atingidos os paramentos estimados no edital de licitação e até mesmo quando excedidos, não havendo o travamento de qualquer sistema ou operação essenciais na manutenção do Polo Industrial de Manaus.</p><p>A FUCAPI ao aceitar o valor mensal como o máximo a ser recebido, mesmo tendo prestados serviços que excederam o processamento de registros de dados, a FUCAPI não travou qualquer sistema, mesmo estando processando acima do estimado, muito pelo contrário, para que a SUFRAMA não sofresse solução de continuidade manteve todas as operações ativas a fim de possibilitar a finalidade contratual, ou seja, manter todos os sistemas que davam suporte ao Polo Industrial de Manaus, ativos e operacionais até a finalização do referido contrato, como de fato aconteceu.</p><p>Anexamos, para uma amostragem, relatórios resumidos de produção, que podem ser facilmente comprovados por perícia no sistema, para exemplificar os excessos de registros ao longo do período contratado, bastando verificar que a FUCAPI sempre limitou o seu faturamento até o valor máximo contratual permitido, tudo demonstrando em seus relatórios de produção, em que pese terem executado processamento bem superior ao que fora estimado no edital / projeto básico.</p><p>Ao nosso ver, data máxima vênia, se tivermos que verificar o real número de serviços prestados por itens de Recursos Humanos versus Serviços de Operação de Sistema, será comprovado um grande excesso de registros processados não faturados, em montante bem superior em um encontro de contas, acarretando em créditos a Contratada.</p><p> (...) </p><p><b>a) SE OS VALORES CONTRATUAIS ERAM LIMITES MÁXIMOS </b>- COMO MENCIONADO NO PRIMEIRO TERMO ADITIVO, CLÁUSULA 3ª (PEÇA 4, P. 178) E EM OUTROS DOCUMENTOS, A EXEMPLO DA MANIFESTAÇÃO À PEÇA 4, P. 62 - OU SE TAIS VALORES ERAM ‘GLOBAIS’, COMO MENCIONADO À PEÇA 4, P. 173.</p><p> (...) </p><p>Dispõe a Cláusula Primeira - Do Objeto e a Cláusula Terceira - Do Preço e das Condições de Pagamento do Contrato Nº. 19/2018, que por si só, norteia a relação contratual, explicando o que é considerado valor global estimativo, considerando a possível oscilação na aferição no valor contratual estipulado, considerando o tipo de serviço terceirizado prestado, a exemplo do consumo e pagamento de energia elétrica: (...) .</p><p>Desta forma, tem que ser respeitado o valor global e mensal estipulado acima, mediante a quantificação e especificação dos serviços efetivamente prestados, indicando os preços unitários e totais de cada serviço na ocasião da apresentação das faturas.</p><p>Diante desse dispositivo a palavra <b>LIMITE </b>guerreada nada mais é do que o respeito ao teto máximo a pagar, seja ele no valor global do contrato ou mensal.</p><p>Dito isso, constatamos no Primeiro Termo Nº. 13/2009, na Cláusula Terceira, a palavra <b>LIMITE </b>traduzida em uma alteração quantitativa contratual e consequentemente alterado o valor a pagar pelo serviço prestado conforme estipulado na Cláusula Quarta, abaixo transcrita: (...) .</p><p><b>B) EM SE TRATANDO DA PRIMEIRA HIPÓTESE (QUANTITATIVOS MÁXIMOS E PREÇOS UNITÁRIOS) </b>, QUAL A METODOLOGIA DE APURAÇÃO DOS QUANTITA- TIVOS DOS DIVERSOS SERVIÇOS PRESTADOS, COM APRESENTAÇÃO DAS MEMÓRIAS DE CÁLCULO, RELATÓRIOS TÉCNICOS QUE COMPROVAM A EFETIVA PRESTAÇÃO DOS SERVIÇOS MEDIDOS E PAGOS.</p><p>Exemplificando, a Contratada encaminhava correspondência à Contratante apresentando o Relatório de Produção, referente ao mês do serviço prestado, mediante a quantificação e especificação dos serviços efetivamente prestados, indicando os preços unitários e totais de cada serviço na ocasião da apresentação das faturas.</p><p> (...) </p><p><b>C) EM SE TRATANDO DA SEGUNDA HIPÓTESE (VALOR GLOBAL) </b>, O PORQUÊ DA REALIZAÇÃO DE PAGAMENTOS ACIMA DO VALOR CONTRATUAL</p><p><i>Ab initio, </i>não existe pagamentos que tenham extrapolados o valor contratual, seja ele global ou mensal. Até porque os processamentos dos registros que ultrapassaram o valor global ou mensal, como já dito anteriormente, até presente data não foram cobrados pela Contratada.</p><p> (...) </p><p>Por outro lado, o <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2163/2011/Plenário\" target=\"_blank\">Acórdão 2163/2011-TCU-Plenário</a></b> quando se refere aos ‘<b>termos aditivos</b>’ em empreitada por preço global, considerando erros no orçamento ou no projeto básico, não poderiam ser executados, portanto trouxe luz para essa questão ao dizer: ‘<b>tendo em vista que a obra foi contratada por preço certo e global, cabendo à empreiteira encontrar as formas de concluir a obra a contento</b>.’ (destacamos) </p><p>Foi exatamente isso que ocorreu ao longo da execução contratual.</p><p> (...) </p><p>Os valores de processamentos de registros / produção por serviços prestados diariamente, muito embora extrapolassem os valores contratuais, por serem dinâmicos, foram faturados até o LIMITE do valor contratado, conforme disposto Clausula Terceira do Contrato Nº. 019/2008.</p><p>Conclusão: o valor global ou mensal do contrato foi totalmente respeitado no momento das faturas apresentadas pela Contratada, em que pesem a Contratada ter créditos a receber por serviços prestados e não faturados.</p><p> (...) </p><p>Ante todo o exposto e como sobejamente provado o Contrato Nº. 19/2008 tinha seus valores globais (mensal e anual) estabelecidos no Edital de Concorrência Nº. 01/2008 e seus Anexos (Projeto Básico e Minuta de Contrato) , e que esses valores pagos correspondem os serviços efetivamente prestados até ao LIMITE contratual, correspondendo todo processamento de registro; manutenção de sistemas já existentes; desenvolvimento de novos sistemas e atendimento a usuários finais da SUFRAMA, atividades essas exercidas com utilização de máquinas e equipamentos (próprios) , recursos humanos qualificados (técnico de Informática) alocados na sede da SUFRAMA e da FUCAPI.</p><p>A prestação de serviços de TI pela Contratada era permanente, ou seja, 24 horas por dia, sem interrupção, mantendo a SUFRAMA conectada com suas descentralizadas, no âmbito de sua jurisdição nos 5 Estados da Amazônia Ocidental, de interesses de seus usuários, podendo ser : pessoas físicas ou pessoas jurídicas, tais como, empresas instaladas em toda ZFM; empresas remetentes de mercadorias nacionais ou estrangeiras; empresas instaladas em todo território brasileiro; empresas transportadoras de mercadorias, empresas de despacho, dentre outras; CPDs como do SERPRO, da Receita Federal, da Caixa Econômica Federal, da Dataprev (INSS) , do Banco Central do Brasil (quando era fornecido diariamente o valor do dólar US$ para operações da SUFRAMA junto ao Siscomex Nacional da Receita Federal do Brasil) ; de sedes da Policia Federal do Brasil e vários órgãos públicos estaduais (todas as SEFAZ do Brasil) , de forma online e/ou processamentos batch realizando recebimento de dados, realizando processamentos e devolvendo respostas sem interrupções em regime 24H X 7 dias da semana.</p><p>De acordo com as mudanças na legislação em geral, aplicáveis à ZFM (novas leis, portarias interministeriais, portarias de regulamentação de mercadorias da Receita Federal do Brasil, regulamentações do CONFAZ sobre mercadorias e transportes) , influenciava diretamente no processamento de dados e volumes de informações, a exemplo da inesperada vigência da Nota Fiscal Eletrônica, nos anos seguintes a sua implantação efetiva em 2007 e 2008.</p><p>Em decorrência desses fatos citados houveram novas demandas da Receita Federal e das SEFAZ estaduais, com aumento exacerbado em relação ao nível de processamentos de dados; mudanças de plataforma e novas aplicações na WEB, ou seja, tínhamos aumento de demandas de processamento, mudanças de alocação de pessoal para diversas equipes/plataforma e demanda de telecomunicações crescentes.</p><p>As faturas todas identificadas com as relações de pessoal; relatórios de utilização de espaços de armazenagem de sistemas e dados; relatórios de processamento de registros tanto na plataforma de equipamentos mainframe e plataforma denominada INTEL (WEB) acostada junto ao processo administrativo da SUFRAMA.</p><p>Como já dito anteriormente, a paralisação destes serviços traria um caos junto ao Governo Federal como um todo (SUFRAMA, MDIC, aos órgãos públicos federais, estaduais que necessitam de respostas eletrônicas) ; às milhares de transações realizadas diariamente; às empresas de toda jurisdição da ZFM com grave repercussão econômica, política e social para a sociedade como um todo.\t</p><p>9.1.\t<b>Análise:</b> Observa-se que a manifestação da Fucapi é confusa. Ao responder ao esclarecimento solicitado no item 1.a do ofício de oitiva, se os valores contratuais eram limites máximos ou se tais valores eram ‘globais’, a Fucapi afirma que as cláusulas primeira e terceira do Contrato 19/2018 explicam o que é considerado valor global estimativo, afirma que tem que ser respeitado o valor global e mensal estipulado e que a palavra ‘limite’<b> </b>nada mais é do que o respeito ao teto máximo a pagar, seja ele no valor global do contrato ou mensal, parecendo assim afirmar que os valores contratuais eram globais. Contudo, logo a seguir, em vez de a Fucapi ater-se apenas ao esclarecimento do item 1.c do ofício de oitiva, que trata da situação em que o valor é global, a Fucapi responde também ao item 1.b, que se refere à hipótese de quantitativos máximos e preços unitários, afirmando que fazia a quantificação e especificação dos serviços efetivamente prestados, indicando os preços unitários e totais de cada serviço na ocasião da apresentação das faturas.</p><p>9.1.1.\tComo a Fucapi afirma que fazia a quantificação e especificação dos serviços efetivamente prestados para efeito de elaborar as faturas, deve-se compreender que os valores contratuais referiam-se a quantitativos máximos e preços unitários no entendimento da Fucapi.</p><p>9.1.2.\tEntende-se que a Fucapi atendeu parcialmente ao item 1.b do ofício de oitiva, que solicitava esclarecimentos acerca da metodologia de apuração dos quantitativos dos diversos serviços prestados, com apresentação das memórias de cálculo, relatórios técnicos que comprovam a efetiva prestação dos serviços medidos e pagos. A Fucapi apresentou diversos relatórios de produção na peça 166, p. 44-271, havendo algumas folhas ilegíveis.</p><p>9.1.3.\tVê-se também que a Fucapi citou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2163/2011/Plenário\" target=\"_blank\">Acórdão 2163/2011-TCU-Plenário</a>, mas afirma que nele constaria a expressão ‘tendo em vista que a obra foi contratada por preço certo e global, cabendo à empreiteira encontrar as formas de concluir a obra a contento’. Na verdade essa expressão se encontra no relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>.</p><p>9.1.4.\tO Contrato 19/2008, celebrado em 28/3/2008 (peça 82, p. 95-113) , estabeleceu em sua Cláusula Terceira que o valor total do contrato era de R$ 37.248.571,20, a ser pago em parcelas mensais de R$ 3.104.047,60, devendo constar a quantificação e especificação dos serviços efetivamente prestados, nas faturas/notas fiscais de serviços, com os respectivos preços unitários e totais de cada serviço. A Subcláusula Primeira, alínea ‘a’, da Cláusula Terceira estabeleceu que para fins de pagamento de cada parcela, a contratada deveria apresentar nota fiscal/fatura discriminativa, em duas vias ‘contendo o serviço realizado, número de horas, o qual deverá ser atestado pela fiscalização de que os mesmos foram executados a contento e, constando no corpo da Nota Fiscal de serviço, número deste Contrato’.</p><p>9.1.5.\tDa análise da Cláusula Terceira entende-se que o contrato não estabeleceu um preço certo e total, e que essa também foi a compreensão da contratante (Suframa) e da contratada (Fucapi) . O contrato deveria ser pago conforme os serviços efetivamente prestados, tendo como valor máximo mensal R$ 3.104.047,60. Com efeito, observa-se que não foram emitidas notas fiscais sucessivas no valor de R$ 3.104.047,60, mas notas fiscais com valores variados, que nunca ultrapassaram o valor mensal fixado no contrato ou nos termos aditivos.</p><p>9.1.6.\tPortanto, a compreensão da Suframa e da Fucapi acerca do Contrato 19/2008 era de que os valores contratuais referiam-se a limites máximos, tratando-se da hipótese indicada pelo Ministro Relator na alínea ‘b’ de seu Despacho na peça 115 (quantitativos máximos e preços unitários) , conforme se depreende da situação fática das medições efetuadas e das notas fiscais apresentadas. Ademais, o fato de tratar-se de quantitativos máximos e preços unitários se verifica no seguinte trecho do Ofício 1522/GAB.SAD, de 9/3/2009 (peça 4, p. 117) , ao qual a Fucapi anuiu na peça 4, p. 119:</p><p>Diante de tal fato, estamos propondo o aumento do <b>limite superior</b> para o registro Intel, passando de 5.000.000 de unidades atuais para 12.000.000 de unidades, aumentando assim o <b>valor mensal máximo</b> do item registro Intel em R$ 420.000,00, fazendo com que a <b>fatura total máxima mensal</b> passe de atuais R$ 3.104.047,60 para R$ 3.524.047,60.</p><p>Aguardamos seu posicionamento e colocamo-nos a disposição para quaisquer informações adicionais que se fizerem necessárias. (grifo nosso) </p><p>9.1.7.\tO Primeiro Termo Aditivo, celebrado em 30/3/2009 (peça 4, p. 177-179) , estabeleceu em sua Cláusula Terceira, <i>in verbis</i>:</p><p>CLÁUSULA TERCEIRA - DA ALTERAÇÃO QUANTITATIVA: Obriga-se a contratada a proceder o aumento do limite superior para o registro Intel, passando de 5.000.000 de unidades atuais para 12.000.000 de unidades, de acordo com o despacho do Coordenador - Geral de Modernização e Informática da SUFRAMA, às fls. 1892 v.</p><p>9.1.8.\tO mencionado despacho na fl. 1892 verso (peça 4, p. 62) , transcrito a seguir, também comprova que o contrato trata de uma situação de quantitativos máximos e preços unitários:</p><p>Após análise da solicitação da prestadora de serviço de informática, FUCAPI, que deseja aumentar a quantidade de registros processados, no l° aditivo ao contrato 019/2009 <i> (sic) da</i> SUFRAMA, venho afirmar-lhe que a autarquia está firmemente prosseguindo em seu objetivo de modernizar todos os seus sistemas atuais e que nesse sentido vai mudá-los para plataforma WEB, mais flexível e de fácil acesso pelos usuários internos e externos da SUFRAMA.</p><p>Informo que no momento foi implantado mais dois grandes módulos do Sistema de Controle de Mercadoria Nacional, que é o nosso maior demandante de tecnologia mainframe, e todos eles estão já na nova tecnologia. Diante disso venho a afirmar que não se faz necessário o acréscimo de registro processados na tecnologia mainframe e ao mesmo tempo afirmo que, <b>como pagamos pelo registro efetivamente processado</b>, a tendência é um aumento do registro, denominado Intel, utilizado na plataforma WEB.</p><p>Sendo assim recomendamos somente a autorização do aumento do <b>limite superior</b> para o registro Intel, passando de 5.000.000 de unidades atuais para 12.000.000 de unidades pós 1° aditivo, aumentando assim <b>valor mensal máximo</b> <b>do item</b> registro Intel em R$ 420.000,00. Fazendo com que a <b>fatura total máxima mensal</b> passe de atuais R$ 3.104.047,60 para R$ 3.524.047,60. (grifo nosso) </p><p>9.1.9.\tNessa situação, considera-se que a irregularidade não consiste na realização pela contratada de registros em quantidade superior ao limite máximo para aquele item, mas na cobrança e no pagamento de valores relacionados a registros processados em quantidade superior ao limite máximo para aquele item. No caso concreto, verifica-se a existência de registros processados em servidor Intel e de registros processados em <i>mainframe</i> que foram pagos apesar de haverem extrapolado o limite máximo admitido para tais registros. </p><p>9.1.10.\tEntende-se que não há de se falar em enriquecimento sem causa da Suframa. Observa-se nos autos que a Fucapi aceitou os termos contratuais e a existência de limites para pagamento dos registros. Ela resolveu por sua conta realizar registros além do limite, sabendo que não tinha direito a pagamento por isso. Ao solicitar a celebração de termo aditivo para aumentar o limite máximo dos registros, ela sempre concordou em que o limite para registros processados em servidor Intel fosse aumentado para um valor inferior ao por ela solicitado e que o limite máximo dos registros processados em <i>mainframe</i> não fosse aumentado.</p><p>9.1.11.\tApenas para exemplificar, da mesma forma, um cidadão que decida prestar um serviço voluntário para um ente público, não poderá posteriormente alegar enriquecimento sem causa da administração pública. Ou, se a Suframa contratar um consultor para apresentar determinado estudo e pactuar que o trabalho será pago por laudas elaboradas, com um limite máximo de ‘x’ laudas, o consultor que apresentar um estudo com um número superior de laudas não poderá alegar enriquecimento sem causa da Suframa.</p><p>9.1.12.\tA afirmação da Fucapi de que se tiver de verificar o real número de serviços prestados por itens de recursos humanos versus serviços de operação de sistema seria ‘comprovado um grande excesso de registros processados não faturados, em montante bem superior em um encontro de contas, acarretando em créditos à Contratada’, causa certa estranheza. Pois se a entidade efetuou um grande excesso de registros processados e ela mesma não os faturou, é porque obviamente reconheceu que não possuía nenhum direito financeiro sobre eles, pois nem sequer os faturou.</p><p>9.1.13.\tApesar da argumentação efetuada acima nesta análise, observa-se no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a> o entendimento de que no caso ora analisado a ocorrência de pagamento por serviços sem cobertura contratual não seria suficiente, isoladamente, para imputação de débito (peça 74, p. 3) . Transcreve-se abaixo o mencionado item 21:</p><p>Ainda que ficasse confirmada a ocorrência de pagamento por serviços sem cobertura contratual, essa ocorrência, isoladamente, não seria suficiente para imputação de débito. Para isso, seria necessário ficar caracterizada a não execução dos serviços. Todavia, não há nos autos indícios nesse sentido. Segundo se verifica nos respectivos processos (peça 09 e seguintes) , os pagamentos foram precedidos das verificações previstas no contrato e nas normas vigentes ao tempo da licitação, com entrega de relatório de atividades pela Fucapi, contendo especificação nominal dos profissionais alocados e das horas trabalhadas, relação dos serviços executados e contabilização dos recursos de hardware utilizados, seguido da atestação de realização dos serviços e do relatório de acompanhamento da área técnica da Suframa.</p><p>9.1.14.\tEfetivamente, além dos relatórios apresentados pela Fucapi na peça 166, p. 44-271, foram apresentados pelos demais responsáveis relatórios contendo dezenas de milhares de páginas informando detalhadamente os serviços realizados (peças 178-186, 188-191, 193-202) , confirmando assim a afirmação da Fucapi acerca da existência de relatórios detalhados.</p><p>9.1.15.\tA título de exemplo, verifica-se na peça 178, p. 6542-7011, e peça 179, p. 1-2694, um dos relatórios relativos ao período de 28/3/2008 a 27/4/2008, este com 3164 páginas, que lista detalhadamente os registros processados, informando cada programa, a data, o usuário, o código do funcionário, a hora e minuto do início do acesso, a hora e minuto do fim do acesso, a quantidade de registros lidos, incluídos, atualizados ou excluídos e a quantidade de linhas impressas.</p><p>9.1.16.\tConsequentemente, entende-se que a existência dos relatórios e das notas fiscais, com os devidos ‘atestos’, constitui-se em forte indício de que os serviços pagos foram efetivamente realizados. Tendo os serviços sido realizados, e levando em consideração o entendimento constante no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>, considera-se que não é o caso de imputação de débito.</p><p>10.\t<b>Manifestação de Emília Amaral Silva Rolim</b> (peça 167 - resumo) : há ilegitimidade ativa da responsável, que jamais possuiu qualquer ingerência sobre a celebração do Contrato 19/2008 firmado com a Fucapi. Ela exerceu o cargo de Superintendente Adjunto de Administração da Suframa como substituta no período de 19/1/2013 a 7/4/2014, não havendo nexo de causalidade com os fatos alegados pela Fiscalização 56/2017.</p><p>10.1.\tA responsável impugna todos os documentos do processo onde não consta sua assinatura, bem como os documentos da peça 4, relativos a período em que a responsável não exercia o cargo de Superintendente Adjunto de Administração Substituta.</p><p>10.1.1.\tOs auditores do TCU vieram a se equivocar no Relatório de Fiscalização 56/2017 ao não atentar que as atribuições de Coordenadora Geral de Recursos Logísticos não incluíam a análise de valores contratuais do Contrato 19/2008, nem ter conhecimento da metodologia de apuração de quantitativos dos serviços prestados.</p><p>10.1.2.\tA responsável quando exercia interinamente o cargo de Superintendente Adjunto de Administração da Suframa, não possuía a necessidade de revisar os atos e práticas dos contratos administrativos estabelecidos em gestão anterior, conforme entendimento exposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/416/2003/Plenário\" target=\"_blank\">Acórdão 416/2003-TCU-Plenário</a>. A responsável não participou de nenhum ato administrativo do Primeiro Termo Aditivo do Contrato 19/2008, jamais efetuou ou autorizou qualquer pagamento do Contrato 19/2008, bem como jamais soube os quantitativos e preços unitários dos serviços prestados.</p><p>10.1.3.\tOs atos administrativos praticados pela responsável não são ensejadores de serem considerados ilícitos, portanto, não são passíveis de aplicação de penalidade pelo Tribunal de Contas da União. A responsável não possui qualquer conhecimento de realização de pagamentos acima do valor contratual.</p><p>10.2.\t<b>Análise</b>: A responsável apresenta diversos argumentos que não se relacionam com a oitiva, parecendo ter confundido a oitiva com uma citação ou audiência. Não foram apresentados esclarecimentos em relação aos itens ‘1.a’, ‘1.b’ e ‘1.c’ da oitiva, tendo a responsável alegado que não possui nenhum conhecimento acerca dos pagamentos, nem dos quantitativos e preços unitários dos serviços prestados.</p><p>10.2.1.\tEmbora não se trate de audiência ou citação, considerando-se os diversos argumentos apresentados relativos à ausência de responsabilidade de Emília Amaral Silva Rolim, observa-se que no Relatório de Fiscalização 56/2017 a irregularidade que lhe é imputada é a de prorrogação do prazo de duração do contrato 19/2008, por meio do Oitavo Termo Aditivo, em desacordo com a legislação, termo aditivo por ela assinado, na qualidade de Superintendente-Adjunta de Administração e Ordenadora de Despesas, em exercício, na data de 27/3/2013 (peça 46, p. 405-407; peça 112, p. 16-18) . Os argumentos apresentados pela responsável não abordaram essa irregularidade. Consequentemente, as alegações da responsável não elidiram o fato a ela imputado (de prorrogação do prazo de duração do contrato 19/2008, por meio do Oitavo Termo Aditivo, em desacordo com a legislação) .</p><p>11.\t<b>Manifestação da Suframa</b> (peça 170) :</p><p>Em atendimento ao solicitado no Ofício nº 104/2018-TCU/SECEX-AM, referente ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3442220161\" target=\"_blank\">Processo 034.422/2016-1</a> que trata de possíveis irregularidades do Contrato nº 29/2008-SUFRAMA - Prestação de Serviços de TI, vimos informar os itens abaixo elencados em resposta aos questionamentos objetos do referido expediente:</p><p>a) Se os valores contratuais eram limites máximos – como mencionado no primeiro termo aditivo, cláusula 3ª (peça 4, p.178) e em outros documentos, a exemplo da manifestação à peça 4, p.62 – ou se tais valores eram ‘globais’, como mencionado à peça 4, p.173;</p><p><b>Resposta</b>: De acordo com o Edital de Concorrência nº 01/2008, abaixo transcrito, ficou definido que a contratação dos serviços seria por preço global:</p><p>‘<i>A Superintendência da Zona Franca de Manaus – SUFRAMA, torna público para conhecimento dos interessados, que às 09h:30min do dia 24 de março de 2008, serão recebidos pela Comissão Permanente de Licitação – COPELI (....) a Documentação Habilitatória e Propostas relativas à CONCORRENCIA Nº 01/2008, do tipo TÉCNICA E PREÇO, execução indireta a ser executada sob o regime de empreitada </i><b><i>por preço global</i></b><i>, conforme descrito neste Edital e seus Anexos</i>.’</p><p>b) Em se tratando da primeira hipótese (quantitativos máximos e preços unitários) , qual a metodologia de apuração dos quantitativos dos diversos serviços prestados, com apresentação das memórias de cálculo, relatórios técnicos que comprovam a efetiva prestação dos serviços medidos e pagos;</p><p><b>Resposta</b>: Este questionamento em razão da resposta contida no item ‘a’ não se aplica.</p><p>c) Em se tratando da segunda hipótese (valor global) , o porquê da realização de pagamentos acima do valor contratual.</p><p><b>Resposta</b>: A Gestão atual da Coordenação-Geral de Modernização e Informática da SUFRAMA - CGMOI, após levantamento de informações constatou que o processamento de registro INTEL, ultrapassou os limites de registros processados, no entanto, <b>não houve pagamento a maior que o do valor global previsto no contrato</b>, como por exemplo, os relatórios e planilhas de faturamento referentes aos períodos (16.01 a 15.02; 16.02 a 15.03; 28.03 a 28.04; 28.04 a 27.05; 28.05 a 27.06; 28.06 a 27.07; 28.07 a 27.08; 28.08 a 27.09; 28.09 a 25.10; 28.10 a 27.11; 28.11 a 26.12.2008) , contidos na pasta <b>Relatório 2008 – JAN A DEZ (DOC.SEI 174349) </b>.</p><p>Em complemento ao item ‘c’ reiteramos que <b>não houve pagamento a maior que o do valor global do contrato</b>, visto que, conforme o <b>documento VALOR-CONTRATO-19-2008 (DOC.SEI 174365) </b>, seus aditivos e repactuações, totalizam R$ 279.424.058,00 (duzentos setenta e nove milhões, quatrocentos e vinte e quatro mil e cinquenta e oito reais) , enquanto que o valor global efetivamente pago pelos serviços prestados, conforme ordens bancárias descritas no <b>documento PAGAMENTOCONTRATO-19-2008 (DOC.SEI 174359) </b>, no período de 28/03/2008 a 29/03/2014, totalizam R$ 278.785.980,12 (duzentos e setenta e oito milhões, setecentos e oitenta e cinco mil, novecentos e oitenta reais e doze centavos) .</p><p>11.1.\t\t<b>Análise</b>: a Suframa alega que os valores contratuais não se referiam a preços unitários e quantidades máximas de serviços, mas a um valor global, a ser pago no regime de empreitada por preço global. Apesar da afirmação da Suframa, e de efetivamente constar no Edital de Concorrência 01/2008 e no preâmbulo do contrato que a execução seria realizada pelo regime de empreitada por preço global, observa-se que a Suframa não efetuou pagamentos mensais em valores fixos, mas em valores que sempre variavam, conforme a quantidade de horas de serviços, de registros processados e de outros itens efetivamente prestados. Essa era a forma de se realizar o pagamento, conforme previsto na Cláusula Terceira do Contrato 19/2008 (que estabelecia que deveria constar a quantificação e especificação dos serviços efetivamente prestados, nas faturas/notas fiscais de serviços, com os respectivos preços unitários e totais de cada serviço) , na Subcláusula Primeira, alínea ‘a’, da referida Cláusula Terceira (que estabeleceu que para fins de pagamento de cada parcela, a contratada deveria apresentar nota fiscal/fatura discriminativa, em duas vias ‘contendo o serviço realizado, número de horas, o qual deverá ser atestado pela fiscalização de que os mesmos foram executados a contento...’) ,  e no Ofício 1522/GAB.SAD, no despacho do Coordenador - Geral de Modernização e Informática na peça 4, p. 62, e na Cláusula Terceira do Primeiro Termo Aditivo (que informam a existência de limite superior para os registros processados em servidor Intel, de valor mensal máximo do item e de fatura total máxima mensal) .</p><p>11.1.1.\tOs argumentos trazidos pela Suframa não afastam o fato de que a Fucapi incluiu em suas notas fiscais a realização de registros processados em servidor Intel e de registros processados em <i>mainframe</i> em quantidades superiores aos limites máximos estabelecidos e de que a Suframa efetuou o pagamento até mesmo dos registros que extrapolaram o limite.</p><p>11.1.2.\t\tApesar da argumentação efetuada acima nesta análise, observa-se no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a> o entendimento de que no caso ora analisado a ocorrência de pagamento por serviços sem cobertura contratual não seria suficiente, isoladamente, para imputação de débito (peça 74, p. 3) .</p><p>11.1.3.\tEfetivamente, os relatórios apresentados pelos responsáveis nas peças 178-186, 188-191 e 193-202 contêm dezenas de milhares de páginas informando detalhadamente os serviços realizados, confirmando assim a existência de relatórios detalhados.</p><p>11.1.4.\tA título de exemplo, verifica-se na peça 178, p. 6542-7011, e peça 179, p. 1-2694, um dos relatórios relativos ao período de 28/3/2008 a 27/4/2008, este com 3164 páginas, que lista detalhadamente os registros processados, informando cada programa, a data, o usuário, o código do funcionário, a hora e minuto do início do acesso, a hora e minuto do fim do acesso, a quantidade de registros lidos, incluídos, atualizados ou excluídos e a quantidade de linhas impressas.</p><p>11.1.5.\tConsequentemente, entende-se que a existência dos relatórios e das notas fiscais, com os devidos ‘atestos’, constitui-se em forte indício de que os serviços pagos foram efetivamente realizados. Tendo os serviços sido realizados, e levando em consideração o entendimento constante no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>, considera-se que não é o caso de imputação de débito.</p><p>12.\t\t<b>Manifestação de Raimunda Iracema de Castro Pacheco</b> (peça 171) : aplica-se ao caso a teoria do fato consumado. Considerando-se que desde 2002 há contrato similar ao Contrato 19/2008 (Contrato 12/2002) , contratos que vêm sendo analisados pelo TCU desde então por meio de diversas fiscalizações, não é crível que somente agora o TCU venha apontar que sua forma de execução é irregular, sendo temerária a desconstituição dos atos praticados no âmbito dessa contratação, isto em nome da segurança jurídica.</p><p>12.1.\tA responsável firma a ponderação de que a execução da contratação de informática pela Suframa obedeceu aos mesmos critérios na execução, quais sejam: </p><p>\ta) respeito pelos valores globais, mensais e anuais estabelecidos em contrato;</p><p>\tb) os pagamentos foram efetuados pelos serviços efetivamente realizados;</p><p>\tc) os valores apontados como excedentes nos pagamentos em registros processados foram estabelecidos em níveis aceitáveis, pois estão circunscritos à variação porcentual perto da casa dos dez pontos;</p><p>\td) o que os auditores do TCU chamam de mera compensação de valores, são efetivamente os insumos que o contrato exigia naquele momento para sua salutar execução;</p><p>\te) havia necessidade premente de inserção crescente de registro processado, isto fomentado pela inovação da nota fiscal eletrônica;</p><p>\tf) a Fucapi processava registros bem superiores ao que podia cobrar;</p><p>\tg) não era possível ter uma estimativa exata do quanto se poderia processar de registro, pois isto dependia de inúmeras variáveis;</p><p>\th) a Suframa não poderia deixar de processar tais registros, sob pena de paralisar o Polo Industrial;</p><p>\ti) as aparentes falhas na fiscalização não comprometeram a boa execução do Contrato;</p><p>\tj) a ausência de comprovação de certificação de profissionais da contratada foram supridas pela experiência desses profissionais; </p><p>\tk) as contratações feitas pela Suframa com serviços de informática, após encerramento da relação contratual com a Fucapi demonstra que os valores praticados naqueles ajustes estavam ponderadamente iguais aos do mercado e; </p><p>\tl) não há que se falar em superfaturamento na contratação ora debatida.</p><p>12.1.1.\tA jurisprudência do TCU acerca da questão do preço global e preço unitário foi consolidada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>. O entendimento do TCU nesse acórdão colide com o que foi apontado no Relatório de Fiscalização 56/2017.</p><p>12.1.2.\tPor exemplo, a assertiva de que o Contrato 19/2008, ‘previa a disponibilização de 292 profissionais’, e, que não fora constatada a presença desse quantitativo de pessoal na execução contratual, mas mesmo assim, a Fucapi ‘não deixou de receber, em cada ano, o total do valor do contrato’, e, que, portanto, ‘houve pagamentos por serviços não executados’, essa assertiva não se alinha com o entendimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>. Era preciso que se verificasse as circunstâncias em que ocorreram tais fatos, se efetivamente a ausência dessa mão de obra trouxe prejuízo a execução do contrato, bem como, identificar o porquê se pagou os valores relativos a custo de máquina (registros processados e área em disco) acima do disposto no termo ajustado, mas, preservando até o limite contratual, mensal e anual. Essas e outras ponderações deveriam nortear o trabalho dos auditores do TCU, em observância ao item 9.1 do referido acórdão. É necessário verificar se efetivamente o que foi cobrado e pago foi deveras executado no caso concreto.</p><p>12.1.3.\tA implantação do sistema da nota fiscal eletrônica elevou o nível dos registros processados bem acima dos níveis normais, o que apontou para uma imprevisão contratual, difícil de se prever o quantitativo a se estabelecer. As modificações no sistema imposta pela adequação à nova sistemática também contribuíram para o imponderável estado de coisas. Constata-se que a contratada estava processando registros infinitamente superiores àqueles que a Suframa estava pagando, e o quantitativo de mão de obra que não fora contratada não prejudicaria a execução do contrato, pois se constatara na ocasião a impossibilidade de desenvolvimento de novos sistemas, levando à desnecessidade de contratação dos profissionais que até então não haviam sido contratados.</p><p>12.1.4.\tDeve-se levar em conta essas ponderações, bem como que até julho de 2013 a questão da empreitada por preço global carecia de certos parâmetros, os quais só foram delineados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>, o que impõe certas flexibilidades para casos pretéritos a essa decisão, como o presente caso (Contrato 19/2008) .</p><p>12.1.5.\tA equipe de auditores do TCU partiu da premissa de que o fato de a Fucapi ter sido a única concorrente na licitação seria indicativo de indícios da ausência de economicidade e eficiência na execução do contrato. Invoca-se a premissa equivocada utilizada pelos auditores do TCU para avaliar a questão, pois afirmar que execução de contrato, onde não se executa um item em sua totalidade, mas se paga o total dos valores mensais e anuais acordado, não autoriza de plano a inferir-se que ocorreram pagamentos por serviços não executados, quando muito, pode-se inferir que é razoável se buscar respostas para o caso em concreto.</p><p>12.1.6.\tNestes contornos, a realidade aponta para verificação não de pagamentos por serviços não realizados, e sim, para ato ponderado entre as diversas variáveis, quais sejam:</p><p>\ta) custo-benefício de contratação de mão de obra no limite do contratado;</p><p>\tb) o quantitativo de mão de obra em execução no contrato era suficiente para a manutenção da contratação, sem, contudo, haver problema de solução de continuidade dos serviços;</p><p>\tc) os excedentes de valores em máquinas, pagos em função da não utilização de mão de obra no limite contratado, representavam serviços efetivamente realizados;</p><p>\td) a contratada realizava serviços bem superiores ao contratado, mas somente recebia aquilo que se aproximasse dos valores totais, mensais e anuais;</p><p>\te) não pagar os valores excedentes de máquinas, mesmo tendo margem contratual, pela não utilização de mão de obra representava ‘enriquecimento sem causa’;</p><p>\tf) os excedentes relativos aos custos com máquinas foram gerados pelo imponderável surgimento da nota fiscal eletrônica e a necessidade da Suframa aderir a este processo;</p><p>\tg) se a execução contratual ocorresse da forma pretendida pelo Relatório 56/2017 haveria paralisação dos serviços quando do atingimento dos limites máximos estimados na contratação, pois a empresa contratada se não pudesse cobrar até o valor limite contratado, não teria disposição para mesmo faturando menos que os serviços efetivamente realizados, mas por conta de receber pelos limites do contrato teria <i>animus</i> para executar o contrato, cumprindo assim o fim social da contratação em questão e;</p><p>\th) paralisar o contrato acarretaria enormes prejuízos para a sociedade da Amazônia Ocidental e Macapá/Santana, vez que, a economia dessa região depende do fluxo de comércio incentivado pela Zona Franca de Manaus (ZFM) .</p><p>12.1.7.\tEste caso espelha certo grau de economicidade, isto porque se a Suframa pagasse pelos serviços efetivamente realizados de certo desembolsaria um valor muito maior do que desembolsou. Na direção de comprovar isso, e utilizando o demonstrativo de valores que os técnicos do TCU apresentaram como serviços não realizados e pagos, mas, que em nome da verdade real deve-se nominar de serviços realizados e pagos, que excedem o previsto em contrato, apresentamos a exemplificação do montante que a Suframa pagaria acima do montante contratual, que seria, de 28/3/2008 a 29/12/2010, o correspondente a 709.279.797,00 registros processados Intel. É nesse sentido que a manifestante indaga qual é a proposta mais econômica para a administração, pagar pelos serviços efetivamente prestados, mesmo que estes excedam os limites estimados para execução do Contrato? Ou deixar de pagar o excedente e romper o contrato, com discussão, inclusive judicial? Ou ainda, não pagar os ditos excedentes e deixar paralisar os serviços na medida que estes atingissem o volume contratado?</p><p>12.1.8.\tO Contrato 019/2008 tinha seus valores globais, mensal e anual estabelecidos conforme sua Cláusula Terceira, e tais valores nunca foram extrapolados, conforme está demonstrado no relatório de pagamentos do sistema interno da Suframa, denominado ‘Histórico de Contratos’. A paralisação desses serviços traria um caos à autarquia, ao seu ministério, aos órgãos públicos federais e estaduais que necessitam respostas eletrônicas às milhares de transações realizadas todos os dias e às empresas de toda jurisdição da ZFM com grave repercussão social para a sociedade. Os serviços pagos foram prestados de forma efetiva, como mostram as relações de pessoal, relatórios de utilização de espaços de armazenagem de sistemas e dados, relatórios de processamento de registros tanto na plataforma de equipamentos <i>mainframe</i> e plataforma denominada Intel (WEB) acostados no processo pela equipe técnica do TCU, cabe esclarecer, que no que tange ao processamento de registro, este era fornecido digitalmente em mídia (CD) , que eram conferidos e armazenados na própria CGMOI, neste ato acostamos aos presentes autos exemplificativamente cópias das mídias relativamente ao período compreendido de 2008 a<i> </i>2010 (Anexo II) . Ainda acerca deste tema, é de bom tom salientar que tais mídias não estavam presentes nos autos, fato que levou os auditores a uma compreensão equivocada, levando-os a inferir que os serviços não tinham sidos realizados, pois não havia controle/referência.</p><p>12.1.9.\tNote-se que a súbita explosão de registros processados na execução do Contrato 019/2008, foi motivada pelo surgimento da implantação abrupta da nota fiscal eletrônica, que ingressara no espectro nos serviços de informática da Suframa como verdadeiro tsunami, trazendo desequilíbrio na relação contratual, obrigando a Suframa a celebrar o Termo Aditivo 13/2009, saindo de 5 milhões para 12 milhões de registros processados na plataforma Intel. No entanto, essa estimativa utilizada para basilar o aditivo mostrou-se insuficiente para agasalhar os excedentes oriundos do fato imprevisível. Indubitavelmente, a melhor solução foi aquela tomada na execução do Contrato 019/2008, uma vez que evitou que a Suframa paralisasse sua atividade, ponderando acerca da necessidade de contratar pessoal que não seria utilizado, tendo em vista que novos sistemas não seriam desenvolvidos, em contrapartida permitir que a contratada faturasse os registros processados até o limite mensal do contrato, tal postura permitiu que o negócio jurídico chegasse ao que era possível de se representar como um justo equilíbrio entre as partes. Se a Suframa não tivesse agido como agiu, ou seja, remunerando a contratada pelos serviços efetivamente realizados, isto até o limite do ajuste, a judicialização do contrato era caminho certo a ser percorrido pela Fucapi. Evitar as demandas judiciais, com possíveis paralisações de fornecimento de serviços, ou pelo menos ameaças dessa ocorrência, que acarretam para o ambiente institucional insegurança consideravelmente danosa para as partes, e promovendo o equilíbrio que era possível de se atingir naquele momento e com os recursos que se dispunha pareceu o melhor caminho para atingir o interesse público, sem desviar a finalidade.</p><p>12.1.10.\tNecessário se faz destacar que a tipificação da irregularidade explanada no Relatório de Fiscalização 56/2017, existência de ‘pagamento por serviço não executado’, carece de comprovação fática e verdadeiramente não ocorreu, isto, por uma razão simples, os serviços ora em discussão foram efetivamente realizados e pagos, respeitando sempre o valor contratado, seja ele mensal ou anual.</p><p>12.1.11.\tO que comprova a efetividade da gestão da responsável é que não se encontra no polo industrial, nos polos comercial e serviços, nos relacionamentos com entes públicos e privados nenhuma grave interrupção nos serviços de TI da Suframa, nenhuma quebra de compromisso em partilhar e compartilhar projetos nacionais ou regionais de TI, e sim um afinamento com toda a legislação pertinente, o bem público e a sociedade, sem deixar de lado a transparência de todo o processo administrativo e a segurança dos dados/informação da autarquia, que nunca sofreu ataque bem sucedido. Esses serviços eram prestados permanente em regime de 24h x 7 dias por semana. O caráter volitivo imposto ao caso em questão não merece prosperar, uma vez que a ocorrência, em nome da verdade real, nunca foi e nunca será acerca de serviços não realizados e pagos, mas sim de execução abaixo do que foi contratado no item pessoal, bem como, execução acima do que foi contratado no item máquinas, com preservação de pagamento no limite do valor global permitido na avença. Ademais, o contraponto deve ser entendido pelo axioma da relação entre a Cláusula Sétima do contrato que impõe que a contratada se obriga a realizar os serviços objeto da avença, e a Cláusula Terceira, onde se lê:</p><p>... devendo constar a quantificação e especificação dos serviços efetivamente prestados, nas faturas/notas fiscais de serviços, com os respectivos os preços unitários e totais de cada serviço consoante consignado nos Anexos do Projeto Básico (Planilhas) . Os preços aqui contratados não poderão ser alterados, exceto quando das hipóteses expressamente previstas na Lei nº 8.666/93.</p><p>12.1.12.\tTambém não é verossímil o dizer que não é ‘possível rastrear os serviços relacionados a máquina, principalmente área em disco, mainframe e Intel, registros processados mainframe e Intel, e linhas impressas’, tendo em vista que as informações da execução do contrato estão nos bancos de dados dos sistemas, os quais estão sob o domínio do Serpro. Por fim, merece destaque que os serviços ora debatidos eram prestados pela Fucapi e concentravam-se em um único contrato, com valor aproximado de cinquenta milhões de reais, no entanto, a autarquia hoje opera com quatro contratos diferentes para o mesmo serviço, com valores similares ao ajuste que se discute, o que mostra que seu preço se alinha ao de mercado, com destaques, que lhes são mais favoráveis, tendo em vista, que as contratações atuais não albergam o montante de pessoal técnico envolvido no Contrato 019/2008, bem como a hospedagem dos sistemas da Suframa tinha equipamentos exclusivos.</p><p>12.1.13.\tNão é cabível a instauração de tomada de contas especial, haja vista que a presente contenda não apresenta os elementos fáticos e jurídicos suficientes à comprovação da ocorrência do dano.</p><p>12.1.14.\tEm relação ao item 1.a do ofício de oitiva, afirma-se que estamos diante de valores globais, mas que em nome da boa-fé, e da compreensão de que máximo é diferente de superior, e este representa intervalo aberto, e aquele intervalo fechado, o que implica em discordância total dos termos do Relatório 56/2017, para repelir a interpretação restritiva feita naquele documento. Em que pese a pergunta exposta no item 1.b trazer o argumento de que o contrato impõe ‘quantitativos máximos e preços unitários’, a responsável discorda de tal afirmação, como já dissertado, o conceito é inverso, pois na realidade estamos falando de preços mensais e anuais máximos e quantitativo superiores. É preciso dizer que a efetiva prestação dos serviços encontra-se materializada nos relatórios de produção do ajuste em tela, como também o resumo dos relatórios de produção de 2008 a 2010, sendo este último representativo, no que se refere aos excedentes de serviços de processamentos prestados pela contratada, mas que não foram pagos na sua totalidade, em homenagem ao valor máximo mensal e anual do contrato. Respondendo ao item 1.c, a responsável destaca para tanto o ‘documento histórico do contrato’, o qual espelha a execução do contrato de forma clara e transparente. Esse documento espelha, entre outras coisas, o número da nota fiscal que está sendo paga, bem como o mês de competência. Assim, não há que se falar em pagamentos que extrapolaram o valor máximo do contrato, os próprios documentos acostados aos autos pelos auditores confirmam o que estamos dizendo, o que é preciso é observar o período em que foi efetuado o pagamento, cotejando com o valor atualizado do contrato para aquele período.</p><p>12.2.\t\t<b>Análise</b>: quanto à alegada aplicação da teoria do fato consumado, a própria manifestante informa o seu conceito (peça 171, p. 13) :</p><p>Conceito/definição da teoria do fato consumado conforme (STJ REsp 709.934/RJ) , da relatoria do Ministro Humberto Martins:</p><p>4. Impõe-se, no caso, a aplicação da Teoria do Fato Consumado, segundo a qual as situações jurídicas consolidadas pelo decurso do tempo, amparadas por decisão judicial, não devem ser desconstituídas, em razão do princípio da segurança jurídica e da estabilidade das relações sociais.</p><p>12.2.1.\tObserva-se desde já que não há decisão judicial amparando as irregularidades apontadas no Relatório de Fiscalização 56/2017. Da mesma forma, não se procura desconstituir o Contrato 19/2008, haja vista que ele já se encontra encerrado. Portanto não se aplica ao presente caso a teoria do fato consumado, a qual, aliás, só se aplica em situações excepcionais ou em hipóteses extremas, conforme se verifica no Acórdão da Segunda Turma do Superior Tribunal de Justiça (STJ) no Agravo Regimental no Recurso em Mandado de Segurança 34.189/GO (Rel. Min. Castro Meira, julgado em 26/6/2012) e no Acórdão da Segunda Turma do STJ nos Embargos de Declaração na Medida Cautelar 19.817/SP (Rel. Min. Herman Benjamin, julgado em 18/9/2012) .</p><p>12.2.2.\tTalvez a manifestante pretenda argumentar que, como o TCU já realizou fiscalizações anteriores que tiveram como objeto o Contrato 19/2008, ele não poderia posteriormente apreciar irregularidades relativas a tal contrato. Equivoca-se a manifestante. O TCU só não poderia apreciar irregularidades relativas ao contrato se ele já houvesse anteriormente se manifestado expressamente sobre os fatos para considerá-los regulares, ou para considerá-los irregulares, condenando os responsáveis e aplicando as sanções devidas.</p><p>12.2.3.\tSe o TCU não se manifestou expressamente anteriormente sobre os fatos, ele poderá apreciá-los, mesmo que o contrato onde tenha ocorrido a irregularidade já tenha sido objeto de fiscalização anterior. Se os fatos irregulares houverem ocorrido em um prazo anterior a dez anos sem que tenha sido autorizada a audiência ou citação dos responsáveis, o TCU deixará de aplicar multa, ante a prescrição da pretensão punitiva, mas poderá condenar os responsáveis ao ressarcimento de eventual débito, haja vista sua imprescritibilidade, nos termos do art. 37, § 5º, da Constituição Federal.</p><p>12.2.4.\tRepetem-se abaixo alguns dos argumentos da responsável, seguidos de sua análise:</p><p>\ta) respeito pelos valores globais, mensais e anuais estabelecidos em contrato;</p><p>\ta.1) análise: o respeito pelos valores globais, mensais e anuais estabelecidos em contrato não justifica o pagamento acima do limite máximo dos itens registro processado em servidor Intel e registro processado em <i>mainframe</i>;</p><p>\tb) os pagamentos foram efetuados pelos serviços efetivamente realizados;</p><p>\tb.1) análise: os pagamentos serem efetuados pelos serviços efetivamente realizados não justifica o pagamento acima do limite máximo dos itens registro processado em servidor Intel e registro processado em <i>mainframe</i>;</p><p>\tc) os valores apontados como excedentes nos pagamentos em registros processados foram estabelecidos em níveis aceitáveis, pois estão circunscritos a variação porcentual perto da casa dos dez pontos;</p><p>\tc.1) análise: não há ‘nível aceitável’ de pagamento de excedente, o pagamento pela realização de registros além de seu ‘limite superior’ ou ‘limite máximo’ caracteriza irregularidade. Ademais, a afirmação de que era pago apenas um excedente de aproximadamente 10% não corresponde à realidade, o que pode ser observado já na primeira nota fiscal. Com efeito, na Nota Fiscal 1500, de 29/4/2008 (peça 82, p. 141) , consta a realização de 21.300.000 registros Intel, sendo o valor financeiro a eles correspondente integralmente incluído na nota fiscal. Como haviam sido contratados 5.000.000 de registros Intel por mês, o excedente de 16.300.000 corresponde a um acréscimo de 326% em relação ao valor limite contratado;</p><p>\td) o que os auditores do TCU chamam de mera compensação de valores, são efetivamente os insumos que o contrato exigia naquele momento para sua salutar execução;</p><p>\td.1) análise: a ‘salutar execução’ do contrato corresponde ao cumprimento das suas cláusulas, conforme pactuado entre as partes. O pagamento relativo a serviços em relação aos quais foi acordado o não pagamento (serviços que extrapolaram o ‘limite superior’ estabelecido) caracteriza, pelo contrário, a execução indevida e irregular do contrato;</p><p>\te) havia necessidade premente de inserção crescente de registro processado, isto fomentado pela inovação da nota fiscal eletrônica;</p><p>\te.1) análise: a responsável tem provavelmente razão, haja vista que foram celebrados termos aditivos para aumentar o ‘limite superior’ dos registros em servidor Intel, primeiro de 5.000.000 para 12.000.000, e posteriormente para 17.000.000. Contudo, acima desses patamares, a própria Suframa entendeu não haver necessidade, tanto que instituiu essas quantidades como ‘limite superior’;</p><p>\tf) a Fucapi processava registros bem superiores ao que podia cobrar;</p><p>\tf.1) análise: entende-se que nada impedia a Fucapi de processar registros em quantidades acima do ‘limite superior’, o que era vedado era que a Fucapi cobrasse pelas quantidades excedentes e recebesse por elas;</p><p>\tg) não era possível ter uma estimativa exata do quanto se poderia processar de registro, pois isto dependia de inúmeras variáveis;</p><p>\tg.1) análise: com certeza era possível se fazer uma estimativa, haja vista que foi elaborado um projeto básico, um plano de trabalho e uma proposta contendo essa estimativa. Efetivamente, a quantidade exata de registros necessários em cada mês era um valor variável, e é exatamente por isso que a contratação se efetuou por meio de quantidades máximas e preços unitários;</p><p>\th) a Suframa não poderia deixar de processar tais registros, sob pena de paralisar o Polo Industrial;</p><p>\th.1) análise: essa alegação não se coaduna com os termos aditivos celebrados e os despachos e pareceres que os antecederam, onde se verifica o contrário: tendo a Fucapi solicitado o aumento do limite superior dos registros processados em servidor Intel e registros processados em <i>mainframe</i>, a Suframa entendeu desnecessário o aumento do limite superior do registro processado em <i>mainframe</i>, e necessário o aumento do limite superior do registro processado em servidor Intel, mas em um quantitativo inferior ao solicitado pela Fucapi, sendo que em todos os casos a Fucapi concordou com as considerações da Suframa;</p><p>\ti) as aparentes falhas na fiscalização não comprometeram a boa execução do Contrato;</p><p>\ti.1) análise: como já afirmado, ocorreu a cobrança e o pagamento indevidos relativos a registros processados em quantidades acima do limite superior estabelecido, irregularidade que não foi apontada pela fiscalização;</p><p>\tj) a ausência de comprovação de certificação de profissionais da contratada foram supridas pela experiência desses profissionais;</p><p>\tj.1) análise: a ausência de alocação de profissionais detentores da certificação exigida caracteriza descumprimento da licitação e do contrato celebrado.</p><p>\tk) as contratações feitas pela Suframa com serviços de informática, após encerramento da relação contratual com a Fucapi demonstra que os valores praticados naqueles ajustes estavam ponderadamente iguais aos do mercado; </p><p>\tk.1) análise: no presente processo não se afirma que os preços eram inferiores, iguais ou superiores aos de mercado, as irregularidades constatadas no Relatório de Fiscalização 56/2017 dizem respeito a outros assuntos;</p><p>\tl) não há que se falar em superfaturamento na contratação ora debatida;</p><p>\tl.1) análise: na verdade, trata-se de cobrança de valores nas notas fiscais relativos a quantidades superiores aos limites máximos para determinados itens, sendo irregular a cobrança e o recebimento desses valores.</p><p>12.2.5.\tEmbora o edital de licitação e o preâmbulo do contrato tenham informado que a execução se daria no regime de empreitada por preço global, verifica-se que a execução ocorreu sob o regime de preço unitário, conforme análise efetuada acima no subitem 11.1. Consequentemente, não é possível aplicar ao presente processo o entendimento expresso no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>, que trata basicamente de objetos executados mediante o regime de empreitada por preço global.</p><p>12.2.5.1.\tObserva-se que no subitem 9.1.3 do Acórdão 1.977/2013 são mencionados casos em que se deve usar preferencialmente o regime de empreitada por preço unitário, bem como no voto condutor do referido acórdão consta a afirmação de que ‘nas empreitadas por preço unitário, mede-se cada unidade de serviço e os pagamentos far-se-ão mediante a multiplicação das quantidades executadas pelos seus respectivos preços unitários’.</p><p>12.2.6.\tA afirmação da responsável de que a equipe de auditores do TCU partiu da premissa de que o fato de a Fucapi ter sido a única concorrente na licitação seria indicativo de indícios da ausência de economicidade e eficiência na execução do contrato não encontra respaldo no Relatório de Fiscalização 56/2017. Não se encontram manifestações no referido relatório que possam levar à conclusão de que referida premissa teria sido adotada. E ainda que essa premissa houvesse sido adotada, o que não é o caso, tal fato seria irrelevante para a discussão das irregularidades tratadas no presente processo.</p><p>12.2.7.\tO argumento de que os excedentes de valores de registros processados representavam serviços efetivamente realizados não descaracteriza a irregularidade de terem sido pagos registros acima do limite máximo admitido.</p><p>12.2.8.\t O argumento de que não pagar os valores excedentes de registros processados representaria ‘enriquecimento sem causa’ da Suframa já foi rebatido nos subitens 9.1.10 e 9.1.11. Da mesma forma, os argumentos de que os excedentes relativos aos registros processados foram gerados pelo imponderável surgimento da nota fiscal eletrônica, e de que de outra forma haveria paralisação dos serviços com enormes prejuízos para a economia da região, já foram rebatidos nas alíneas ‘e.1’ e ‘h.1’ do subitem 12.2.4.</p><p>12.2.9.\tDeve-se lembrar que a Suframa não estava proibida de alterar o contrato para aumentar o ‘limite superior’ dos itens do Contrato 19/2008. Tanto assim é como ela efetivamente aumentou, por mais de uma vez, o ‘limite superior’ dos registros processados Intel. Por esse motivo não é cabível a responsável afirmar que se não houvesse sido pago o excedente teria havido prejuízo para os serviços da Suframa e para a economia da região. Pois a própria Suframa analisou os pedidos de aumento do limite superior e o aumentou quando considerou necessário e deixou de aumentar quando entendeu que não era necessário. E a Fucapi sempre concordou com o critério da Suframa. O que não pode ocorrer é a Suframa pagar pelos serviços excedentes ao pactuado após ela própria ter elaborado despachos e pareceres pela desnecessidade desses serviços superiores ao pactuado. </p><p>12.2.9.1.\tObserva-se que por meio do Primeiro Termo Aditivo ao Contrato 19/2008 (Termo Aditivo 13/2009, de 30/3/2009 - peça 4, p. 177-179) a Suframa aumentou o limite superior para os registros Intel de de 5.000.000 de unidades para 12.000.000 de unidades. O pedido de aumento em 7.000.000 de unidades para os registros mainframe foi rejeitado pela Suframa, conforme se verifica na peça 4, p. 61-63. Por meio do Terceiro Termo Aditivo a Suframa aumentou o limite dos registros Intel de 12.000.000 de unidades para 17.000.000 de unidades (Termo Aditivo 72/2009, de 24/12/2009 - peça 8, p. 507-509) . O pedido de aumento em 15.000.000 de unidades para os registros mainframe foi rejeitado pela Suframa, conforme se verifica na peça 8, p. 441-442, ao mesmo tempo em que se vê que havia sido pedido o aumento em 8.000.000 de unidades para o registro Intel, mas a Suframa só aceitou o aumento em 5.000.000 de unidades. Registra-se que a Fucapi concordou em relação ao Primeiro Termo Aditivo que o aumento fosse exclusivamente em relação ao registro Intel (Carta 62/2009 - peça 4, p. 119, ver também p. 62) , bem como concordou em relação ao Terceiro Termo Aditivo que o aumento fosse exclusivamente em relação ao registro Intel e fosse de 5.000.000 de unidades em vez de 8.000.000 de unidade (Carta 359/2009 - peça 8, p. 459, ver também p. 442) . Contudo, foram pagas quantidades superiores às constantes no contrato original (o contrato original se encontra na peça 82, p. 95-113, e a planilha com os valores na p. 73) e nos aditivos. O somatório do valor pago em reais correspondente ao excedente dos registros processados Intel e dos registros processados mainframe no período de abril de 2008 a março de 2014 chega ao valor de R$ 17.569.765,58. A planilha contendo os valores excedentes mensais encontra-se abaixo no Anexo I.</p><p>12.2.10.\t\tApesar da argumentação efetuada acima nesta análise, observa-se no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a> o entendimento de que no caso ora analisado a ocorrência de pagamento por serviços sem cobertura contratual não seria suficiente, isoladamente, para imputação de débito (peça 74, p. 3) .</p><p>12.2.11.\tEfetivamente, os relatórios apresentados pelos responsáveis nas peças 178-186, 188-191 e 193-202 contêm dezenas de milhares de páginas informando detalhadamente os serviços realizados, confirmando assim a existência de relatórios detalhados.</p><p>12.2.12.\tA título de exemplo, verifica-se na peça 178, p. 6542-7011, e peça 179, p. 1-2694, um dos relatórios relativos ao período de 28/3/2008 a 27/4/2008, este com 3164 páginas, que lista detalhadamente os registros processados, informando cada programa, a data, o usuário, o código do funcionário, a hora e minuto do início do acesso, a hora e minuto do fim do acesso, a quantidade de registros lidos, incluídos, atualizados ou excluídos e a quantidade de linhas impressas.</p><p>12.2.13.\tConsequentemente, entende-se que a existência dos relatórios e das notas fiscais, com os devidos ‘atestos’, constitui-se em forte indício de que os serviços pagos foram efetivamente realizados. Tendo os serviços sido realizados, e levando em consideração o entendimento constante no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>, considera-se que não é o caso de imputação de débito. Ante a irregularidade de terem sido realizados e pagos os serviços de registros processados Intel e registros processados Mainframe acima do limite superior estabelecido contratualmente, deve-se realizar a audiência da responsável.</p><p>13.\t\t<b>Manifestação de Francisco Arnóbio Bezerra Mota</b> (peça 173 - excertos) :</p><p><b>‘a) se os valores contratuais eram limites máximos - como mencionado no primeiro termo aditivo, cláusula 3ª (peça 4, p. 178) e em outros documentos, a exemplo da manifestação à peça 4, p.62 - ou se tais valores eram ‘globais’, como mencionado à peça 4, p. 173;’</b></p><p>A partir da leitura dos achados em auditoria da Fiscalização nº 56/2017, verifica-se demasiado apego à formalidade inobservada pela SUFRAMA e seus diversos servidores partícipes do processo de licitação e contratação, pela FUCAPI, e ainda, pela Procuradoria Federal, órgão de assessoramento jurídico responsável pela aprovação das minutas utilizadas nas licitações e contratos administrativos.</p><p>Ora, todos os ditos ‘achados em auditoria’ teriam desaparecido caso no decorrer do processo licitatório ou mesmo no decurso da execução contratual que perdurou 72 meses, qualquer desses atores, ou mesmo os técnicos do TCU, tivessem observado a inadequação formal do regime de execução adotado no certame ao objeto licitado.</p><p>Vê-se que apesar de primário, o erro na definição do regime de execução contratual passou despercebido por todos esses agentes públicos.</p><p>Portanto, não há que se negar que o regime de execução adotado no certame fora o de empreitada por preço global, ‘quando se contrata a execução da obra ou do serviço por preço certo e global’, no entanto, como se verificou exaustivamente o contrato em questão divide-se em fornecimento de mão de obra e serviços de ‘máquina’.</p><p>A partir de uma análise jurídica <i>a posteriori </i>e fria, tal como feita em auditoria, é possível dizer que bastaria a simples adequação do regime de execução do contrato tão logo fosse identificada a impossibilidade de demandar sempre a mesma quantidade de serviços de ‘máquina’ para determinar que tal procedimento teria respaldado toda a execução contratual do jeito que fora feita.</p><p>Ora, a mudança do regime de execução tanto é procedimento normal na vida de um contrato administrativo que a própria redação original da Lei nº 8.666/1993 já previu expressamente tal possibilidade por meio de seu art. 65, II, ‘b’, senão vejamos:</p><p>\t\t(...) </p><p>A própria Lei de Licitações admite que é possível se verificar na execução contratual que os termos originalmente pactuados poderiam se revelar inaplicáveis, sem que isso fosse tratado como algo irregular ou nulo desde o nascedouro, privilegiando a continuidade do serviço público indiretamente prestado por meio do contrato administrativo, situação que teria se amoldado perfeitamente ao caso concreto.</p><p>Ainda em sede de análise fria e posterior, verificamos que os serviços de ‘máquina’ dependem de diversos fatores externos à vontade da Administração - por exemplo, a implantação e crescente consolidação da Nota Fiscal Eletrônica, o que impactou sobremaneira no fluxo de dados processados e no volume de informações tratadas e de inegável importância às atividades finalísticas da SUFRAMA - assim, teria sido mais adequado que este item obedecesse ao regime de execução empreitada por preço unitário, contendo valores estimados, visto que não poderiam ser precisamente determinados de antemão.</p><p>Uma vez que parte significativa na formação do custo do contrato deveria obedecer à empreitada por preço unitário, a extensão deste mesmo regime aos demais itens do contrato seria o passo mais adequado, uma vez que itens definidos em preço global podem ser adequados em preços unitários, visto que há obrigatoriedade em qualquer caso da formação do custo da proposta a ser apresentada, ainda mais se versar sobre fornecimento de mão de obra, objeto restante do contrato sob análise.</p><p>Em relação aos chamados ‘limites máximos’, verifica-se continuidade do erro na aplicação do regime de execução por preço global, uma vez que já verificamos que o mais adequado seria a empreitada por preço unitário, tendo seus quantitativos estimados.</p><p>Outro fato que merece destaque é a tentativa da Administração em adequar os quantitativos determinados para os serviços de ‘máquina’ às novas e crescentes demandas de processamento, no entanto, repiso, a SUFRAMA optou equivocadamente em acrescer os quantitativos definidos, ao invés de regularizar o regime de execução conforme prescrição legal.</p><p>Das movimentações contratuais até aqui verificadas, temos materializada não qualquer proveito econômico indevido, mas tão somente a boa fé dos agentes públicos envolvidos nas análises processuais.</p><p><b>‘b) em se tratando da primeira hipótese (quantitativos máximos e preços unitários) , qual a metodologia de apuração dos quantitativos dos diversos serviços prestados, com apresentação das memórias de cálculo, relatórios técnicos que comprovam a efetiva prestação dos serviços medidos e pagos;’</b></p><p>Conforme explicitado na resposta ao item anterior, o regime de execução adotado fora empreitada por preço global.</p><p><b>‘c) em se tratando da segunda hipótese (valor global) , o porquê da realização de pagamentos acima do valor contratual.’</b></p><p>Não há nos autos qualquer substrato de prova de pagamentos acima daqueles ajustados em contrato, uma vez que como dito alhures, se o presente contrato fosse a qualquer tempo ajustado para o regime de execução correto, todos os ‘achados em auditoria’ cairiam por terra, visto que tal regime admite que as quantidades sejam estimadas, assim, desde que os valores unitários pela prestação dos serviços sejam respeitados, não há que se falar em pagamentos a maior, sobrepreço, locupletação, enriquecimento sem causa, tampouco em culpabilidade, visto que <b>de fato </b>não houve prejuízo ao erário, uma vez que todos os pagamentos foram efetuados em correspondência aos serviços efetivamente prestados, respeitando-se os valores unitários licitados e contratados.</p><p>Mister se faz pontuar que no âmbito deste Tribunal de Contas da União ponderações foram tecidas sobre divergências na aplicação do regime de preço global, sem que ao final houvesse qualquer demonização do gestor público frente a situações de parcial inaplicabilidade do instituto, senão vejamos:</p><p>\t\t(...) </p><p> (TCU. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1977/2013/Plenário\" target=\"_blank\">Acórdão 1977/2013-TCU-Plenário</a>. Processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4431220121\" target=\"_blank\">Processo 044.312/2012-1</a>. Min. Rel. Valmir Campelo) </p><p>Como precedente analisado pelo relator verificamos o teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2/2010/Plenário\" target=\"_blank\">Acórdão 2/2010-TCU-Plenário</a>:</p><p>[...] é importante ressaltar que <b>a jurisprudência do Tribunal não delineia com clareza as implicações do regime de empreitada por preço global, quanto às variações de quantitativos em relação à previsão original. </b>Pode-se perceber, na verdade, a tendência em considerar, mesmo em contratos sob esse regime, a <b>necessidade de que os pagamentos correspondam aos serviços efetivamente executados.</b></p><p>Assim, verificamos que custou certo tempo para que o próprio TCU firmasse entendimentos mais precisos, e mesmo assim sem esgotar a matéria das implicações quantitativas da empreitada por preço global.</p><p>Importante frisar também que tal amadurecimento ocorreu nos idos de 2013, enquanto que o caso sob análise iniciou-se em contrato em 2008, finalizando em 2014, portanto, ainda no período nebuloso acerca das consequências do estabelecimento do regime de execução empreitada por preço global.</p><p>Assim, ouso argumentar que <b>seria de extrema injustiça aplicar retroativamente ao gestor público entendimento que somente passou a ser pacificado no próprio TCU somente 5 anos após o nascedouro do contrato sob análise.</b></p><p>Se o TCU precisou reunir-se em plenário, em 2013, para orientar e ‘uniformizar procedimentos de fiscalização atinentes a objetos executados mediante o regime de empreitada por preço global, de maneira a apresentar diretrizes e orientar os auditores’. Não se pode hoje, <b>quatro anos decorridos do término da vigência do contrato </b>dizer que há culpabilidade por ‘emissão de notas de empenho e demais atos de liquidação dos pagamentos’ que [equivocadamente ao nosso ver] teriam redundado em dano ao erário.</p><p>13.1.\t\t<b>Análise</b>: concorda-se com a manifestação do responsável de que a execução se deu por preço unitário, e de que seria preferível que houvesse constado no edital da licitação e no preâmbulo do contrato que o regime de execução seria o de empreitada por preço unitário. Contudo, o fato de a execução se realizar por preço unitário não veda o estabelecimento de um limite máximo para os registros processados.</p><p>13.1.1.\tConforme análise acima no subitem 12.2.9, a Suframa não estava proibida de alterar o contrato para aumentar o ‘limite superior’ dos itens do Contrato 19/2008. Tanto assim é que ela efetivamente aumentou, por mais de uma vez, o ‘limite superior’ dos registros processados Intel. Se ela não aumentou ainda mais esse limite, foi porque ela entendeu não ser necessário, conforme consta nos autos. E se a Suframa entendeu que não era necessário, e por isso não aumentou o limite, caracteriza-se como irregular que a Fucapi tenha cobrado por registros acima do limite e que a Suframa tenha pago por esses registros.</p><p>13.1.2.\t\tApesar da argumentação efetuada acima nesta análise, observa-se no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a> o entendimento de que no caso ora analisado a ocorrência de pagamento por serviços sem cobertura contratual não seria suficiente, isoladamente, para imputação de débito (peça 74, p. 3) .</p><p>13.1.3.\tEfetivamente, os relatórios apresentados pelos responsáveis nas peças 178-186, 188-191 e 193-202 contêm dezenas de milhares de páginas informando detalhadamente os serviços realizados, confirmando assim a existência de relatórios detalhados.</p><p>13.1.4.\tA título de exemplo, verifica-se na peça 178, p. 6542-7011, e peça 179, p. 1-2694, um dos relatórios relativos ao período de 28/3/2008 a 27/4/2008, este com 3164 páginas, que lista detalhadamente os registros processados, informando cada programa, a data, o usuário, o código do funcionário, a hora e minuto do início do acesso, a hora e minuto do fim do acesso, a quantidade de registros lidos, incluídos, atualizados ou excluídos e a quantidade de linhas impressas.</p><p>13.1.5.\tConsequentemente, entende-se que a existência dos relatórios e das notas fiscais, com os devidos ‘atestos’, constitui-se em forte indício de que os serviços pagos foram efetivamente realizados. Tendo os serviços sido realizados, e levando em consideração o entendimento constante no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>, considera-se que não é o caso de imputação de débito. Ante a irregularidade de terem sido realizados e pagos os serviços de registros processados Intel e registros processados Mainframe acima do limite superior estabelecido contratualmente, deve-se realizar a audiência do responsável.</p><p> 14.\t\t<b>Manifestação de Plínio Ivan Pessoa da Silva </b> (peças 175-186) : Plínio Ivan Pessoa da Silva apresentou, na peça 175, manifestação semelhante à apresentada por Raimunda Iracema de Castro Pacheco na peça 171. Em acréscimo, ele apresentou cópia de diversos documentos nas peças 176-186, bem como acrescentou na peça 175, p. 59, as seguintes informações:</p><p>Com o escopo de melhor visualização da grandeza de valores de faturamento do Polo Industrial de Manaus, segue abaixo o faturamento do PIM, compreendendo o período de 2000 a 2017, nas moedas Real e Dólar, como segue:</p><p> (...) </p><p>Indiscutível Excelência, que ingressos de mercadorias, e, projetos Industriais, entre outras atividades ligadas aos serviços de registro processado, que produzem um faturamento dessa monta, não tenham influência na variação do quantitativo de inserções de dados no sistema informatizado da Autarquia, sendo quase impossível se prevê o quanto se teria que processar mensalmente e anualmente.</p><p>A Despeito de todos os fatos imponderáveis que estamos evidenciando, a Suframa lidou com o problema, na medida de sua capacidade de ação, adotando o proceder de pagar somente pelos serviços executados, e, caso tivesse disponibilidade dentro do limite máximo do valor (mensal e global) estipulado para pagamento do Contrato, pagaria pelos serviços que, embora tivessem sido efetivamente realizados, mas, excedessem o limite superior.</p><p>14.1.\t\t<b>Análise</b>: a análise é a mesma efetuada acima nos subitens 12.2 a 12.2.13 em relação à manifestação de Raimunda Iracema de Castro Pacheco.</p><p>14.1.1.\t\tEntende-se que a existência dos relatórios e das notas fiscais, com os devidos ‘atestos’, constitui-se em forte indício de que os serviços pagos foram efetivamente realizados. Tendo os serviços sido realizados, e levando em consideração o entendimento constante no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>, considera-se que não é o caso de imputação de débito. Ante a irregularidade de terem sido realizados e pagos os serviços de registros processados Intel e registros processados Mainframe acima do limite superior estabelecido contratualmente, deve-se realizar a audiência do responsável.</p><p>15.\t\t<b>Manifestação de Flávia Skrobot Barbosa Grosso</b> (peças 187-191) : Flávia Skrobot Barbosa Grosso apresentou, na peça 187, manifestação semelhante à apresentada por Raimunda Iracema de Castro Pacheco na peça 171, tendo sido acrescentado por Flávia Grosso cópia de diversos documentos na peça 187, p. 62-91, e nas peças 188-191. </p><p>15.1.\t\t<b>Análise</b>: a análise é a mesma efetuada acima nos subitens 12.2 a 12.2.13 em relação à manifestação de Raimunda Iracema de Castro Pacheco.</p><p>15.1.1.\t\tEntende-se que a existência dos relatórios e das notas fiscais, com os devidos ‘atestos’, constitui-se em forte indício de que os serviços pagos foram efetivamente realizados. Tendo os serviços sido realizados, e levando em consideração o entendimento constante no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>, considera-se que não é o caso de imputação de débito. Ante a irregularidade de terem sido realizados e pagos os serviços de registros processados Intel e registros processados Mainframe acima do limite superior estabelecido contratualmente, deve-se realizar a audiência da responsável.</p><p>16.\t\t<b>Manifestação de José Ribamar do Nascimento Araujo </b> (peça 192-196) : José Ribamar do Nascimento Araujo apresentou na peça 192 manifestação semelhante à apresentada por Raimunda Iracema de Castro Pacheco na peça 171, mas sem ter incluído seu item V.2 (peça 171, p. 46-55) e tendo acrescentado o item V.3 – ‘Do rebate fático ao tópico III.2 achado de auditoria - da incompatibilidade entre o que foi efetivamente realizado e às especificações ajustadas no contrato’ (peça 192, p. 63-66) , transcrito abaixo, além de ter acrescentado diversos documentos nas peças 193-196.   </p><p><b>V.3 - DO REBATE FÁTICO AO TÓPICO III.2 ACHADO DE AUDITORIA - DA INCOMPATIBILIDADE ENTRE O QUE FOI EFETIVAMENTE REALIZADO E ÀS ESPECIFICAÇÕES AJUSTADAS NO CONTRATO</b></p><p><b>‘Incompatibilidade entre o que foi efetivamente realizado e as especificações ajustadas no contrato’.</b></p><p><b>ITEM 38.1 e ITEM 38.2 e ITEM 38.3.</b></p><p>A autarquia com suas dezenas de relacionamentos institucionais com órgãos públicos e privados jamais poderia ficar sem a prestação de qualquer um dos itens do contrato sem que houvesse um caos nos seus órgãos, empresas, usuários internos e externos e até mesmo na sociedade dos estados (Amazonas, Acre, Amapá, Rondônia e Roraima) pois mandavam pacotes eletrônicos e ficavam no aguardo das respostas, e até mesmo na sociedade que depende quase totalmente de produtos e mercadorias incentivadas que passam em sua totalidade por tais serviços, que para exemplificar somente o polo industrial que gera mais 100.000 empregos diretos e faturou mais US$ 220.000.000,00 (Duzentos e vinte bilhões de dólares) contando para isso com serviços 24H X 7 Dias da semana permanentemente.</p><p>A SUFRAMA para cumprir sua missão e o bem público sempre teve a seu dispor todos os serviços estabelecidos no contrato 019/2008, e em nenhum momento, eles, que são interligados, deixaram de ser prestados ou foram mal utilizados ou subutilizados - desperdiçados -, ajudando assim a toda sociedade da Amazônia Ocidental mais o estado do Amapá, atendendo também ao princípio da economicidade no setor público. Na mudança de contrato 012/2002 para o 019/2008, conforme mostra os relatórios de processamento (Anexo 2) , que só são gerados a partir de tudo funcionando: Pessoal, Equipamentos de Processamento e Linhas de Comunicação, não se nota nenhuma interrupção. Serviços que são executados no regime 24H X 7 dias semanal.</p><p>As linhas de comunicação em todas áreas dos cinco estados da Zona Franca de Manaus, sempre estiveram ativas, negando por si só a alegação de que o compromisso de as colocar em produção foi meramente proforma. Por trabalho incansável da Coordenação de Modernização e Informática junto a coordenadores das unidades e posteriormente cobrando da prestadora de serviços do contrato 19/2008 o pronto restabelecimento ou mesmo a estabilidade 100% da linha de comunicação. Quando ocorria de alguma unidade ter a menor lentidão da linha dados, muitas vezes ocorrida devido a acidentes em áreas de difícil acesso, quando se fazia transmutação cabo/fibra óptica, radio ou satélite.</p><p><b>ITEM 38.4 e ITEM 38.5 e ITEM 38.6 e ITEM 38.7 e ITEM 38.8 e ITEM 38.9 e 41 e 46.8.</b></p><p>A SUFRAMA com a execução do contrato 019/2008 tinha a seu dispor um quadro de pessoal extremamente experiente tecnicamente (os com funções de exigibilidade de curso superior os tinha na área de informática e muitos com pós-graduação e até mesmo mestrado. Os de exigibilidade curso técnico muitos deles com nível superior completo na área de informática) como também, a grande maioria oriundos do contrato anterior 012/2002, com vasta experiência, mais 7, 8, 9 ou mais anos, em sua legislação, procedimentos relacionamentos com os entes governamentais (Federal e Estaduais) , empresariais (empresas industriais, comerciais e serviços além de suas respectivas entidades representativas) que atendia sem interrupção com seus inúmeros serviços a toda sociedade, ao aumento de demandas de processamento, mudanças de plataformas computacionais com adição ou alteração serviços/aplicações.</p><p>Mas mesmo assim nunca nos sucumbimos à desobediência legal de pagar valores acima dos estabelecidos mensal e anual do contrato 019/2008, e mesmo assim sem nunca ter deixado a autarquia falhar no cumprir de seu papel junto à Zona Franca de Manaus e demais entes correlacionados com o modelo e principalmente a sociedade e ao bem público.</p><p>Portanto, afirmo que os itens do contrato sempre tiveram ao dispor da autarquia para seus servidores e gestores realizar o que lhes era devido e, mais vez afirmamos, que os pagamentos realizados pelos serviços prestados, acobertados pelo contrato 019/2008 SUFRAMA – FUCAPI foram feitos a <b>serviços prestados à Superintendência da Zona Franca de Manaus na sua missão de desenvolvimento de toda ZFM e propor aos órgãos públicos com ela relacionados, às empresas e principalmente a sociedade ferramentas capazes para suportar toda essa comunicação entre eles e assim ao bem público em geral.</b></p><p>Isso sempre com total transparência, sempre atendendo com a maior presteza todas as solicitações de auditorias/fiscalizações (Auditoria interna da SUFRAMA, CGU, TCU, DPF) , ao Bem Público, ao bem da sociedade e ao Princípio que visa evitar o Enriquecimento Ilícito da União, por deixar de pagar tais labores, como está presente na jurisprudência do TCU:</p><p><i>Trata-se de recurso de revisão (peça 13) interposto por Mário Pedro dos Santos, ex-Secretário de Defesa Social do Estado de Alagoas, contra </i>o <i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6218/2009/Primeira Câmara\" target=\"_blank\">Acórdão 6218/2009-TCU-Primeira Câmara</a> (peça 9, p. 121) , mantido em sede de recurso de reconsideração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6551/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6551/2010-TCU-Primeira Câmara</a> (peça 9, p. 220) e confirmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8348/2010/Primeira Câmara\" target=\"_blank\">Acórdão 8348/2010-TCU-Primeira Câmara</a> (peça 9, p. 247) .</i></p><p><i>[...]</i></p><p><i>Analisando a matéria, </i><b><i>com as devidas vênias dos pareceres emitidos nos autos, considero que nenhuma das alternativas apresentadas mostrou-se consentânea com o dever legal de o Tribunal garantir o correto restabelecimento dos cofres públicos, sem que isso represente enriquecimento ilícito da União.</i></b></p><p>O Pessoal utilizado na execução dos serviços acobertados pelo contrato 019/2008 SUFRAMA- FUCAPI eram de extremada experiência, tanto nos quesitos qualificação técnica como no quesito experiência da legislação pertinente ao modelo, sejam portarias e regulamentações da SUFRAMA, CONFAZ, Receita Federal e portarias interministeriais com os quais a autarquia se relacionava. Para a aferição desta capacidade basta buscar alguma perda de prazo ao atendimento dessas regulamentações ou deixá-la de seguir em seus sistemas que não será encontrada. Tal como os maiores projetos da receita federal quanto ao tramite de mercadorias, SISCOMEX Importação que dentre dezenas de entes envolvidos a SUFRAMA não só cumpriu fielmente o prazo como serviu de beta-teste para vários deles. O segundo evento foi a Nota fiscal Eletrônica que a SUFRAMA, que da mesma forma, cumpriu o prazo recebendo desde o primeiro dia o novo formato de documento como também serviu de beta-teste para vários órgãos envolvidos no projeto nacional.</p><p>Outro projeto que SUFRAMA também se destacou tecnologicamente através de sua equipe, foi o lançamento do <b>Portal da Transparência pelo TCU onde foi citada com louvor, quando o MDIC foi avaliado, </b>pela presteza como desenvolveu e colocou a disposição da sociedade seu dados e informações conforme determinada a lei 12.527/2011.</p><p>Todos esses aspectos mencionados demonstram que a SUFRAMA tinha a seu dispor pessoal qualificado e muito experiente.</p><p><b>ITEM 46.8</b></p><p>O termo utilizado pelos senhores auditores <b>falhas identificadas </b>nos soa como um olhar frio e despido de consideração do bem maior, a sociedade e o bem ao serviço público, sem consideração ao ambiente amazônico, rico em recursos naturais mas desprovido de boa infraestrutura logística, telecomunicações, cursos tecnológicos e uma autarquia sem recursos humanos, em TI, em seu quadro funcional necessários a suprir toda essa Amazônia Ocidental mais o estado do Amapá, que enfatizo, escassa de recursos de infraestrutura de toda ordem.</p><p>E também a desconsideração da não interrupção dos serviços, a característica fundamental da segurança dos dados/informações em seus bancos de dados que nunca foram ‘haqueados’, apesar das centenas de tentativas diariamente. E chamamos a atenção para isso, uma vez que ambos nunca tiveram suas necessidades desconsideradas e sim tidas como primordiais, nem mesmo por pequenos intervalos de tempo. A execução do contrato sempre foi pautada pela plena disponibilização de seus serviços 24H X 7 Dias da semana, à sociedade e a transparência, como em atendimentos a todas as diversas solicitações de dados e informações feitas por todos os órgãos de controle da união que o fizeram.</p><p>16.1.\t\t<b>Análise</b>: a análise é a mesma efetuada acima nos subitens 12.2 a 12.2.13 em relação à manifestação de Raimunda Iracema de Castro Pacheco. </p><p>16.1.1.\tQuanto à alegação do responsável de que na mudança de contrato 012/2002 para o 019/2008, todos os serviços permaneceram sendo executados, conforme se demonstraria nos relatórios constantes nas peças 193-196, verifica-se que nesses relatórios não há registros de atividades no período de 28/3/2008 e 27/6/2008, o que só vem confirmar o que foi afirmado nos itens 38.1 a 38.3 do Relatório de Fiscalização 56/2017 (peça 112) .</p><p>16.1.2.\tO fato de os profissionais alocados pela Fucapi eventualmente possuírem muita experiência não descaracteriza a irregularidade de eles não possuírem a certificação exigida.</p><p>16.1.3.\tObserva-se que José Ribamar não está arrolado no achado relativo à proposta de imputação de débito (o que motivou a proposta de conversão em TCE) . Ele está vinculado ao achado III.2 ‘incompatibilidade entre o que foi efetivamente realizado e as especificações ajustadas no contrato’ (peça 112, p. 13-16) , que originou a proposta de audiência. Deve ser realizada a audiência dos responsáveis por essa irregularidade (ver observação no subitem 20.7.2.4) .</p><p>17.\t\t<b>Manifestação de Sebastião Gonçalves de Araujo Filho </b> (peça 197-202) : Sebastião Gonçalves de Araujo Filho<b> </b>apresentou, à peça 197, manifestação semelhante à apresentada por Raimunda Iracema de Castro Pacheco na peça 171. Em acréscimo, ele apresentou cópia de diversos documentos na peça 197, p. 83-112, nas peças 198-202. Acrescentou ainda na peça 197, p. 80-81, as mesmas informações apresentadas por Plínio Ivan Pessoa da Silva na peça 175, p. 59, e transcritas acima no item 14. Também acrescentou na peça 197, p. 71-74, os mesmos argumentos apresentados por José Ribamar do Nascimento Araujo na peça 192, p. 63-66, sob o título de ‘V.3 – Do rebate fático ao tópico III.2 achado de auditoria - da incompatibilidade entre o que foi efetivamente realizado e às especificações ajustadas no contrato’ e transcritos acima no item 16. Finalmente, acrescentou na peça 197, p. 75-77, o item ‘V.3 - Do rebate fático ao tópico III.3 achado de auditoria’, transcrito a seguir: </p><p><b>V.3 - DO REBATE FÁTICO AO TÓPICO III.3 ACHADO DE AUDITORIA </b>-</p><p><b>‘Prorrogação do prazo de duração do contrato em desacordo com a legislação’.</b></p><p><b>ITEM 48.1. e ITEM 48.2. e ITEM 48.3. e ITEM 48.4. e ITEM 48.5. e ITEM 48.6. ITEM 48.8</b></p><p>Em consenso com os senhores auditores quando citaram em seu relatório de auditoria 056/2017 os vários alertas que fiz, de forma transparente, já acostados nesse processo do TCU <b>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3442220161\" target=\"_blank\">Processo 034.422/2016-1</a>, </b>eu, responsável a época pela CGMOI não fui atendido em meus apelos pelos meus superiores hierárquicos, afim de que o mais antecipadamente possível e respeitando a legislação vigente e de forma mais eficiente pudesse dar início ao processo licitatório do novo contrato de prestação de serviços de TI a ser firmado pela autarquia.</p><p>Sabedor que os serviços prestados pela SUFRAMA aos seus usuários internos e externos, públicos e privados, empresariais e as suas entidades de representação eram de monta e complexidade alta, passei a alertá-los com bastante antecedência, sem mais poder fazê-lo, pois estava alocado em cargo de terceiro escalão da autarquia. Além do mais fazia esses apelos sem deixar de prestar a atenção devida nos problemas e soluções referentes a TI e Modernização da SUFRAMA. A execução do contrato pautada pela plena disponibilização de seus serviços 24H X 7 Dias da semana, a sociedade e a transparência consome muito tempo do gestor, que além de gerir o contrato tem que atender todas demandas relativas a transparência, a fiscalizações que o ente público exige.</p><p>Portanto nunca me eximi de alertar meus superiores para a necessidade de iniciar o processo licitatório o quanto antes, afim cumprir a legislação, atender o princípio da economicidade e evitar quaisquer menções a inércia de atividades/ ações e mês recomendações e sanções dos órgãos de controle da união.</p><p><b>ITEM 56.3</b></p><p>O termo utilizado pelos senhores auditores <b>‘não tomar medidas tempestivas’ </b>insurge contra o próprio relatório de auditoria 056/2017 quanto ao citado nos itens 48.2 e 48.3. Apesar de as atividades referente ao processo licitatório para substituir o processo 019/2008 terem iniciado fora do período ideal, não por desídia ou inércia da CGMOI, Sebastião Gonçalves de Araújo Filho – CPF XXX.811.011-XX, ele apresentou muitos contratempos fora do controle da SUFRAMA/SAD/CGMOI, pois após Criação do Comitê de TI da SUFRAMA e as suas deliberações iniciou-se a realização de diversas reuniões com os usuários internos da autarquia afim de colher suas demandas/ expectativas do novo serviço de TI, houve reuniões do comitê estratégico e posteriormente reuniões do comitê executivo de TI com superintendentes adjuntos da autarquia e membros da auditoria da SUFRAMA. Foi então elaborado o Termo de Referência, e este aprovado pelo Comitê Estratégico de TI da Autarquia (anexo 3) .</p><p>Várias foram as ações de enviar o Termo de Referência para conhecimento e análise para as mais renomadas empresas na prestação de serviço do Brasil, através envio postal, entrega por nossos coordenadores nos 5 estados de jurisdição da ZFM mais coordenador da representação em Brasília-DF, este com ajuda da CGMOI do MDIC a época e poucas retornavam resposta. Resposta estas de desinteresse ou parciais. O reenviar desses arquivos também foi uma constante repetida várias vezes (anexos 4, 5, 6, 7, 8, 9, 10, 11, 12, 13) .</p><p>A cada nova remessa de solicitações, e foram muitas, era dado o prazo de semanas para o projeto fosse analisado e a empresa pudesse informar o seu custo operacional pelos serviços ali descritos da melhor forma possível para a autarquia com relação aos valores. Afim que se pudesse montar uma planilha que demonstrasse uma média de valor adequada e real, valorizando-se assim o princípio da economicidade no setor público.</p><p>Mas as respostas poucas, quase nada vieram de forma adequada. Muitas delas nunca retornavam e outras devolviam com soluções parciais, fugindo ao objetivo da autarquia.</p><p>A CGMOI recebeu várias ligações de empresas solicitando informações e visitas às instalações da autarquia, e até mesmo ao CPD da atual prestadora dos serviços e todas foram atendidas prontamente. O tempo foi passando, reuniões do comitê e unidades internas da SUFRAMA foram realizadas semanalmente, ou mais vezes, para tentar obter sugestões de outras empresas de TI a serem consultadas, pois das várias, pouquíssimas retornavam respostas e ainda assim parcialmente ou demonstrando falta de interesse, conforme consta nos autos do processo administrativo licitatório 52710.000556/2013-16 da SUFRAMA.</p><p>Foi então determinado a consulta ao órgão Serviço de Processamento Federal - SERPRO - sobre o interesse em assumir a prestação do serviço. Foi determinado ao coordenador da unidade de Brasília-DF que entrasse em contato com os seus diretores sobre o assunto, o que culminou com seu aceitamento e passasse a prestar esses serviços a autarquia. Vale ressaltar que assim que o contrato foi assinado, a então prestadora e o SERPRO se organizaram e prontamente foram transferidos os dados e serviços, com muito pequena paralização para os usuários internos e externos. Durante essa fase final eu já estava gozando férias e posteriormente me desligado da autarquia / CGMOI.</p><p>17.1.\t\t<b>Análise</b>: a análise é a mesma efetuada acima nos subitens 12.2 a 12.2.13 em relação à manifestação de Raimunda Iracema de Castro Pacheco e nos subitens 16.1.1 a 16.1.2 em relação à manifestação de José Ribamar do Nascimento Araujo.</p><p>17.1.1.\t\tQuanto aos argumentos apresentados pelo responsável no sentido de que teria adotado diversas medidas para a realização de nova licitação, de forma a evitar a prorrogação do Contrato 19/2008 efetivada por meio do Oitavo Termo Aditivo em 27/3/2013 (peça 69, p. 61-63) , não foi apresentada documentação comprobatória nas peças 197-202 das ações supostamente realizadas para evitar a prorrogação efetuada em 27/3/2013. A documentação encaminhada na peça 197, p. 100-109, é do final de 2013 e início de 2014, posterior portanto ao Oitavo Termo Aditivo, embora o responsável esteja correto de que no Relatório de Fiscalização 56/2017 consta a afirmação de que a Coordenação Geral de Modernização e Informática (CGMOI) da Suframa emitiu diversos alertas sobre essa situação, essas ações do responsável foram consideradas insuficientes, haja vista que seu nome constou da proposta de audiência em relação a essa irregularidade.</p><p>17.1.2.\tEntende-se que a existência dos relatórios e das notas fiscais, com os devidos ‘atestos’, constitui-se em forte indício de que os serviços pagos foram efetivamente realizados. Tendo os serviços sido realizados, e levando em consideração o entendimento constante no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>, considera-se que não é o caso de imputação de débito. Ante a irregularidade de terem sido realizados e pagos os serviços de registros processados Intel e registros processados Mainframe acima do limite superior estabelecido contratualmente, deve-se realizar a audiência do responsável.</p><p>18.\tConsequentemente, deixa-se de adotar a proposta efetuada anteriormente pela Secex/AM de conversão em tomada de contas especial, citação e audiência (no Relatório de Fiscalização 56/2017 – peça 112, p. 19-25) , adotando-se apenas a proposta de audiência e acrescentando-se proposta de audiência pelo pagamento do quantitativo de registros processados Intel e registros processados Mainframe que excedeu o limite superior previsto no Contrato 19/2008 e em seus Primeiro e Terceiro Termos Aditivos. Detalham-se abaixo as irregularidades a serem objeto das audiências.</p><p>19.\tOcorrência: pagamento do quantitativo de registros processados Intel e registros processados Mainframe que excedeu o limite superior previsto no Contrato 19/2008 e em seus Primeiro e Terceiro Termos Aditivos. </p><p>19.1.\tSituação encontrada: O Contrato 19/2008, de 28/3/2008, estabeleceu o objeto em sua cláusula primeira, remetendo a especificação mais detalhada para o projeto básico e o edital. Na planilha de custos estimados com equipamentos e linhas de comunicação constantes do projeto básico verifica-se que constam os serviços de ‘REGISTROS PROCESSADOS – MAINFRAME’ E ‘REGISTROS PROCESSADOS – SERVIDOR INTEL’, constando como quantidade mensal para cada um desses serviços a quantia de 5.000.000. No Primeiro Termo Aditivo ao Contrato 19/2008 (Termo Aditivo 13/2009, de 30/3/2009 - peça 4, p. 177-179) a Suframa aumentou o limite superior para os registros Intel de de 5.000.000 de unidades para 12.000.000 de unidades. Por meio do Terceiro Termo Aditivo a Suframa aumentou o limite dos registros Intel de 12.000.000 de unidades para 17.000.000 de unidades (Termo Aditivo 72/2009, de 24/12/2009 - peça 8, p. 507-509) . Contudo, foram pagas quantidades superiores de registros processados servidor Intel e de registros processados Mainframe às constantes no contrato original (o contrato original se encontra na peça 82, p. 95-113, e a planilha com os valores na p. 73) e nos aditivos. O somatório do valor pago em reais correspondente ao excedente dos registros processados Intel e dos registros processados mainframe no período de abril de 2008 a março de 2014 chega ao valor de R$ 17.569.765,58</p><p>19.2.\tObjeto no qual o achado foi constatado: Contrato 19/2008 - Contrato de prestação de serviços de tecnologia da informação firmado entre Suframa e Fucapi.</p><p>19.3.\tCritérios: Contrato 19/2008, Cláusulas Primeira e Sétima; Lei 8.666/1993, art. 60, parágrafo único, e art. 66.</p><p>19.4.\tEvidências: Peça 82 - Contrato 19/2008, p. 95-113; Peça 84 - Planilha de custos estimados com equipamentos e linhas de comunicação, p. 197; Peça 4 - Primeiro Termo Aditivo ao Contrato 19/2008, p. 177-179; Peça 8 - Terceiro Termo Aditivo ao Contrato 19/2008, p. 507-509; Peça 8 - Despacho CGMOI de 27/11/2009, p. 442; Peça 8 - Ofício 8.473/2009-GABIN/SAD, p. 457; Peça 100 - Proposta da Fucapi.</p><p>19.5.\tCausas da ocorrência do achado: causas não identificadas.</p><p>19.6.\tEfeitos/Consequências do achado: aumento do valor pago no contrato.</p><p>19.7.\tResponsáveis:</p><p>19.7.1.\tNome: Sebastião Gonçalves de Araújo Filho, CPF XXX.811.011-XX, Coordenador da CGMOI (de 6/8/2003 até 11/05/2014) .</p><p>19.7.1.1.\tConduta: atestar as notas fiscais de prestação de serviços de registros processados Intel e registros processados Mainframe acima do limite estipulado no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos. </p><p>19.7.1.2.\tNexo de causalidade: a atestação dos serviços de registros processados Intel e registros processados Mainframe acima dos limites superiores contratuais permitiu que os pagamentos fossem efetuados pela Suframa.</p><p>19.7.1.3.\tCulpabilidade: considerando que o responsável elaborou o projeto básico que embasou o Contrato 19/2008, considerando ainda que o aludido responsável foi o coordenador geral da área de tecnologia da informação da Suframa e que atestou as notas fiscais que redundaram em pagamentos sem cobertura contratual, é razoável exigir-lhe conduta diversa da que adotou. Assim, a conduta do responsável é culpável, ou seja, reprovável. Portanto deve ser ouvido em audiência a fim de avaliar se merece ser apenado com a aplicação de multa.</p><p>19.7.2.\tNome: Raimunda Iracema de Castro Pacheco, CPF XXX.700.192-XX, Superintendente Adjunto de Administração (de 19/1/2013 até 6/4/2014) .</p><p>19.7.2.1.\tConduta: ordenar despesas que resultaram em pagamentos dos serviços de registros processados Intel e registros processados Mainframe acima dos limites superiores estipulados no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos.</p><p>19.7.2.2.\tNexo de causalidade: a emissão de notas de empenho e demais atos de liquidação dos pagamentos materializaram o pagamento acima dos limites superiores contratuais.</p><p>19.7.2.3.\tCulpabilidade: considerando que a responsável atuou como Superintendente Adjunto de Administração, tendo a CGMOI sob sua tutela, e que atuou como ordenadora de despesas, é razoável exigir conduta diversa da que adotou, razão pela qual deve ser ouvida em audiência a fim de avaliar se merece ser apenado com a aplicação de multa.</p><p>19.7.3.\tNome: Francisco Arnóbio Bezerra Mota, CPF XXX.176.702-XX, Superintendente Adjunto de Administração (de 15/2/2012 até 18/1/2013) .</p><p>19.7.3.1.\tConduta: ordenar despesas que resultaram em pagamentos dos serviços de registros processados Intel e registros processados Mainframe acima dos limites superiores estipulados no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos.</p><p>19.7.3.2.\tNexo de causalidade: a emissão de notas de empenho e demais atos de liquidação dos pagamentos materializaram o pagamento acima dos limites superiores contratuais.</p><p>19.7.3.3.\tCulpabilidade: considerando que o responsável atuou como Superintendente Adjunto de Administração, tendo a CGMOI sob sua tutela, e que agiu como ordenador de despesas, é razoável exigir conduta diversa da que adotou. Assim, a conduta do responsável é culpável, ou seja, reprovável. Portanto deve o responsável ser ouvido em audiência a fim de avaliar se merece ser apenado com a aplicação de multa.</p><p>19.7.4.\tNome: Plínio Ivan Pessoa da Silva, CPF XXX.889.862-XX, Coordenador Geral de Execução Orçamentária e Financeira (de 17/7/2003 até 27/1/2012) .</p><p>19.7.4.1.\tConduta: ordenar despesas que resultaram em pagamentos dos serviços de registros processados Intel e registros processados Mainframe acima dos limites superiores estipulados no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos.</p><p>19.7.4.2.\tNexo de causalidade: a emissão de notas de empenho e demais atos de liquidação dos pagamentos materializaram o pagamento acima dos limites superiores contratuais.</p><p>19.7.4.3.\tCulpabilidade: considerando que o responsável elaborou o projeto básico que embasou o Contrato 19/2008, considerando ainda que atuou como Superintendente Adjunto de Administração, tendo a CGMOI sob sua tutela, e que agiu como ordenador de despesas, é razoável exigir do responsável conduta diversa da que adotou. Portanto deve o responsável ser ouvido em audiência a fim de avaliar se merece ser apenado com a aplicação de multa.</p><p>19.7.5.\tNome: Flávia Skrobot Barbosa Grosso, CPF XXX.631.392-XX, Superintendente da Suframa (de 9/5/2003 até 18/10/2011) .</p><p>19.7.5.1.\tConduta: não adotar providências, conforme previsão contida no art. 83, inciso XII, do Regimento Interno da Suframa, para se certificar que a execução do Contrato 19/2008 estava ocorrendo nos termos pactuados e de acordo com a legislação que rege os contratos administrativos.</p><p>19.7.5.2.\tNexo de causalidade: a omissão da responsável permitiu que, durante sua gestão, fossem validadas faturas e pagos valores acima do estipulado no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos para os serviços de registros processados Intel e registros processados Mainframe.</p><p>19.7.5.3.\tCulpabilidade: considerando a alta materialidade do Contrato 19/2008 e considerando que a responsável iniciou no cargo de superintendente em 2003, acompanhado o processo de contratação desde a licitação, e que nos termos do art. 83 do Regimento Interno da Suframa é responsável pela contratação de serviços (inciso XI) e de praticar todos os atos pertinentes à administração financeira, contábil, de material e de serviços gerais, é razoável exigir-lhe conduta diversa da que adotou. Portanto deve a responsável ser ouvida em audiência a fim de avaliar se merece ser apenada com a aplicação de multa.</p><p>19.7.6.\tNome: Thomaz Afonso Queiroz Nogueira, CPF XXX.834.362-XX, Superintendente da Suframa (de 9/1/2012 até 7/11/2014) .</p><p>19.7.6.1.\tConduta: não adotar providências, conforme previsão contida no art. 83, inciso XII, do Regimento Interno da Suframa, para se certificar que a execução do Contrato 19/2008 estava ocorrendo nos termos pactuados e de acordo com a legislação que rege os contratos administrativos.</p><p>19.7.6.2.\tNexo de causalidade: a omissão do responsável permitiu que, durante sua gestão, fossem validadas faturas e pagos valores acima do estipulado no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos para os serviços de registros processados Intel e registros processados Mainframe.</p><p>19.7.6.3.\tCulpabilidade: considerando a alta materialidade do Contrato 19/2008 e considerando que o responsável iniciou no cargo de superintendente em 2012, durante a vigência do mencionado ajuste, e que nos termos do art. 83 do Regimento Interno da Suframa é responsável pela contratação de serviços (inciso XI) e de praticar todos os atos pertinentes à administração financeira, contábil, de material e de serviços gerais, é razoável exigir-lhe conduta diversa da que adotou. Portanto deve o responsável ser ouvido em audiência a fim de avaliar se merece ser apenado com a aplicação de multa.</p><p>19.8.\tProposta de encaminhamento: realizar a audiência dos responsáveis.</p><p>20.\tOcorrência: incompatibilidade entre o que foi efetivamente realizado e as especificações ajustadas no contrato relativamente ao fornecimento das linhas de comunicação e à quantidade e qualidade dos profissionais disponibilizados pela Fucapi.</p><p>20.1.\tSituação encontrada: verificou-se, durante a execução do objeto do Contrato 19/2008, que houve incompatibilidade entre o serviço efetivamente prestado e o ajustado, porquanto, embora a Fucapi tenha declarado o compromisso de fornecer linhas de comunicação no prazo de 15 dias antes da assinatura do contrato em epígrafe, a fim de atender localidades onde as atividades da Suframa se desenvolvem, não houve a disponibilização destes serviços no prazo contratualmente previsto.</p><p>20.1.1.\tTais fatos são evidentes nos períodos de execução contratual compreendidos entre 28/3/2008 e 27/6/2008, sendo relativos, exemplificativamente, aos seguintes locais: Ji-Paraná/RO, Boa Vista/RR, Pacaraima/RR, Cruzeiro do Sul/AC, Brasileia/AC, Tabatinga/AM, Macapá/AP e Brasília/DF, consoante dispõem as faturas que foram emitidas e os relatórios de acompanhamento de contrato (peça 82, p. 147, 349, 417; peça 83, p. 147) . Portanto, houve falha na execução contratual por parte da empresa.</p><p>20.1.2.\tNo que tange à declaração de compromisso, impende considerar que possui características pró-forma, uma vez que foi expedida em 24/3/2008 - apenas quatro dias antes da assinatura do Contrato 19/2008 -, dessa forma, resta cristalino que a Fucapi não poderia cumprir o que declarou.</p><p>20.1.3.\tAdemais, observou-se que, ao longo dos 72 meses do Contrato 19/2008, a Fucapi nunca disponibilizou a quantidade e qualidade de profissionais previstas na sua proposta e demandada pela Suframa no seu plano de trabalho e projeto básico.</p><p>20.1.4.\tNesse contexto, vê-se que os perfis dos profissionais requisitados pela Suframa não eram completamente disponibilizados pela Fucapi nos níveis de qualificação exigidos no projeto básico, bem como em menor quantidade, a exemplo dos cargos de analista de sistemas sênior, analista de modelagem sênior, arquiteto de sistema/software sênior, gerente de configuração sênior, analista de segurança pleno, analista de suporte pleno e analista da garantia da qualidade do processo e de produtos de software (PPQA) pleno e sênior.</p><p>20.1.5.\tO projeto básico da Concorrência 1/2008, que redundou no Contrato 19/2008, previa que diversos profissionais deveriam ter no mínimo uma certificação na área (peça 81, p. 35-117) . Entre os perfis profissionais que exigiam pelo menos uma certificação, temos analista de sistemas pleno e sênior, analista de rede pleno e sênior, administrador de banco de dados pleno e sênior, analista de negócio pleno e sênior, analista de modelagem pleno e sênior, programador pleno e sênior, arquiteto de sistemas júnior, pleno e sênior, entre outros.</p><p>20.1.6.\tAinda, no que concerne à qualidade dos profissionais, vê-se que alguns não possuíam as certificações exigidas pela Suframa para o desempenho das funções requisitadas, sendo tal fato evidente nos currículos dos seguintes colaboradores da Fucapi, entre outros: Fabiano Bento Freitas, analista de sistemas sênior, mas com certificação somente na área de banco de dados (peça 89, p. 1) ; André Luiz do Vale Soares, analista de rede sênior, mas que não apresentou qualquer certificação (peça 90, p. 186-210) ; e Dione Cardoso de Oliveira, analista de modelagem pleno, mas não apresentou qualquer certificação (peça 90, p. 23-59) . Impende ressaltar que a Suframa não dispunha do currículo de todos os profissionais listados nos documentos que acompanhavam a fatura do Contrato 19/2008. Tais currículos foram solicitados por meio de ofício de requisição (peça 103) , mas a resposta foi apenas parcial.</p><p>20.1.7.\tOs fatos mencionados revestem-se de gravidade considerável, pois não há registros de qualquer penalidade aplicada na execução do Contrato 19/2008, nos termos do que disciplina o art. 67, § 1º da Lei 8.666/1993, e consoante previsto na Cláusula Décima Terceira do contrato.</p><p>20.1.8.\tSaliente-se que, de acordo com a Portaria 165/2008 de designação dos fiscais de contrato, os dirigentes da CGMOI exerciam papel central na fiscalização do contrato em questão, sendo responsáveis por atestar os serviços técnicos e equipamentos de comunicação. Desta forma, deveriam zelar pelo cumprimento integral da avença.</p><p>20.2.\tObjeto no qual o achado foi constatado: Contrato 19/2008 - Contrato de prestação de serviços de Tecnologia da Informação firmado entre Suframa e Fucapi.</p><p>20.3.\tCritérios: Contrato 19/2008, Suframa, Cláusula Sétima, letra c; Contrato 19/2008, Suframa, Cláusula Nona, letra c; Contrato 19/2008, Cláusula Décima Terceira; Lei 8.666/1993, art. 66, caput; art. 67, § 1º.</p><p>20.4.\tEvidências: Peça 81 - Termo do Contrato 19/2008, p. 383-401; Peça 86 - Declaração da Fucapi acerca da disponibilização das linhas de comunicação para os locais estabelecidos no contrato, p. 15; Peça 82 - Faturas Fucapi de serviços realizados - 28/3/2008 a 27/4/2008, p. 131-161; Peça 82 - Faturas Fucapi de serviços realizados - 28/4/2008 a 27/5/2008, p. 333-361; Peça 83 - Faturas Fucapi de serviços realizados - 28/5/2008 a 27/6/2008, p. 147-161; Peça 100 - Proposta da Fucapi; Peças 89-99 - Currículos e certificados do pessoal contratado; Peça 84 - Plano de Trabalho, p. 77-105; Peça 84 - Projeto Básico, p. 107-191; Peça 1 - Portaria 165/2008, de designação de fiscais do Contrato 19/2008, p. 31-37.</p><p>20.5.\tCausas da ocorrência do achado: falha na fiscalização do contrato.</p><p>20.6.\tEfeitos/Consequências do achado: aquisições ou contratações que não atendem à necessidade do órgão (efeito potencial) .</p><p>20.7.\tResponsáveis:</p><p>20.7.1.\tNome: Sebastião Gonçalves de Araújo Filho, CPF XXX.811.011-XX, Coordenador da CGMOI (de 6/8/2003 até 11/0/2014) .</p><p>20.7.1.1.\tConduta: não tomar as medidas cabíveis para que o Contrato 19/2008 fosse executado conforme o que foi contratado; não aplicar as penalidades previstas por descumprimentos dos termos do Contrato 19/2008.</p><p>20.7.1.2.\tNexo de causalidade: a inércia dos fiscais, a fim de tomar as medidas necessárias para que o Contrato 19/2008 fosse executado segundo o ajustado em suas cláusulas, ensejou a que os serviços prestados pela Fucapi não atendessem aos anseios daquilo que a Suframa necessitava para o suporte das suas atividades finalísticas.</p><p>20.7.1.3.\tCulpabilidade: considerando que os responsáveis foram formalmente designados pela administração para a fiscalização, nos termos do caput do art. 67 da Lei 8.666/1993, é razoável exigir-lhes conduta diversa da que adotaram, mormente o Sr. Sebastião Gonçalves de Araújo Filho, Coordenador Geral da CGMOI, que elaborou o plano de trabalho e o projeto básico que precederam a contratação.</p><p>20.7.2.\tNome: José Ribamar do Nascimento Araújo, CPF XXX.285.462-XX, Coordenador da CGMOI, em exercício (de 28/3/2008 até 27/6/2008) .</p><p>20.7.2.1.\tConduta: não tomar as medidas cabíveis para que o Contrato 19/2008 fosse executado conforme o que foi contratado; não aplicar as penalidades previstas por descumprimentos dos termos do Contrato 19/2008.</p><p>20.7.2.2.\tNexo de causalidade: a inércia dos fiscais, a fim de tomar as medidas necessárias para que o Contrato 19/2008 fosse executado segundo o ajustado em suas cláusulas, ensejou a que os serviços prestados pela Fucapi não atendessem aos anseios daquilo que a Suframa necessitava para o suporte das suas atividades finalísticas.</p><p>20.7.2.3.\tCulpabilidade: Considerando que os responsáveis foram formalmente designados pela administração para a fiscalização, nos termos do caput do art. 67 da Lei 8.666/1993, é razoável exigir-lhes conduta diversa da que adotaram.</p><p>20.7.2.4.\tObserva-se que o período de exercício de José Ribamar do Nascimento Araújo foi de 28/3/2008 até 27/6/2008. Assim, não é possível mais realizar a audiência desse responsável, haja vista a prescrição da pretensão punitiva, conforme análise nos itens 22 a 22.4 abaixo.</p><p>20.8.\tProposta de encaminhamento: realizar a audiência do responsável Sebastião Gonçalves de Araújo Filho.</p><p>21.\tOcorrência: prorrogação do prazo de duração do contrato em desacordo com a legislação.</p><p>21.1.\tSituação encontrada: no âmbito do Contrato 19/2008, foi firmado o seu Oitavo Termo Aditivo (peça 69, p. 61-63) , em caráter excepcional, com fulcro no que preceitua o art. 57, § 4º da Lei 8.666/1993, a fim de evitar a descontinuidade de serviços essenciais que dão suporte à missão institucional da Suframa.</p><p>21.1.1.\tPor outro lado, observa-se que houve inércia administrativa em prover os meios necessários para que fossem realizados os procedimentos pertinentes à promoção de nova licitação, visto que o contrato vigente encerrar-se-ia em 29/3/2013.</p><p>21.1.2.\tEste entendimento se fundamenta nos diversos alertas emitidos pela Coordenação Geral de Modernização e Informática (CGMOI) da Suframa, mediante informações, memorando e nota técnica. Tais relatos versam a respeito de ausência de definição do Comitê de Tecnologia da Informação, estabelecido em instrução normativa do Ministério do Planejamento, o qual seria fundamental para definir diretrizes visando à elaboração do projeto básico do objeto a ser contratado.</p><p>21.1.3.\tDe mais a mais, verifica-se que houve a formalização de criação do supramencionado comitê, por meio de portaria, pelo Superintendente da Suframa da época, em 24/8/2012, sete meses antes da assinatura do aditivo excepcional.</p><p>21.1.4.\tNesse contexto, entende-se que, em respeito aos princípios da razoabilidade e da eficiência, previstos no art. 2º da Lei 9.784/1999, não é razoável a justificativa utilizada para o aditivo contratual, pois se imagina que a administração pública, no último ano de um contrato de sessenta meses, de materialidade alta (mais de R$ 50 milhões de reais) , com objeto extremamente relevante para o supedâneo da continuidade dos serviços prestados pela autarquia, consoante exposto nas fundamentações que embasaram a formalização do Oitavo Termo Aditivo, adote as providências necessárias para viabilizar em tempo hábil a nova contratação.</p><p>21.1.5.\tPara corroborar o relato acima, vê-se que o prazo excepcional do Oitavo Termo Aditivo, 29/3/2014, esgotou-se sem que houvesse a promoção de nova licitação, o que resultou na contratação emergencial da Fucapi, por mais 180 dias, no valor de R$ 15.897.705,01, amparada no art. 24, inciso IV da Lei 8.666/1993, e fundamentada em razões semelhantes às utilizadas para a prorrogação excepcional do Contrato 19/2008, consoante demonstram as evidências retiradas dos autos do processo de contratação emergencial (peça 88) .</p><p>21.1.6.\tPor fim, impende mencionar que a supramencionada contratação emergencial foi analisada pela procuradoria federal junto à Suframa que concluiu que, inobstante a situação emergencial caracterizada pela paralisação dos sistemas que atendem as suas atividades finalísticas, deveria ser aberto procedimento administrativo disciplinar para apuração das causas da demora em finalizar o processo licitatório.</p><p>21.1.7.\tAssim, a causa da excepcionalidade aventada, que deveria originar-se de fato imprevisível e superveniente, devidamente documentado nos autos do processo, decorre da morosidade administrativa em adotar medidas para a deflagração tempestiva do procedimento licitatório, segundo dispõe a jurisprudência desta Corte de Contas (Decisão TCU 126/2002 - 1ª Câmara, Relator Ministro Iram Saraiva, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/294/2002/Plenário\" target=\"_blank\">Acórdão 294/2002-TCU-Plenário</a>, Relator Ministro Walton Alencar) .</p><p>21.2.\tObjeto no qual o achado foi constatado: Oitavo Termo Aditivo ao Contrato 19/2008.</p><p>21.3.\tCritérios: Lei 8.666/1993, art. 57, § 4º; Lei 9.784/1999, art. 2º, <i>caput</i>.</p><p>21.4.\tEvidências: Peça 46 - Oitavo Termo Aditivo ao Contrato 19/2008, p. 405-407; Peça 46 - Parecer 021/2013-AUDIT, de 27/3/2013, p. 371-373; Peça 46 - Portaria 368, de 24/8/2012 (criação do Comitê de TI) , p. 353-357; Peça 46 - Nota Técnica 1/2013/CGMOI/SAD, de 28/2/2013, p. 177-181; Peça 46 - Memorando 8/CGMOI/SAD, de 7/1/2013, p. 173; Peça 88 - Memorando 29/CGMOI/SAD, de 17/3/2014, p. 1; Peça 88 - Nota Técnica 1/CGMOI e Despacho SAD, de 26/3/2014, p. 2-81; Peça 88 - Parecer 34/2014/PF-SUFRAMA/PGF/AGU, de 8/4/2014, p. 82-93; Peça 88 - Contrato 8/2014 (termo de contrato emergencial) , p. 94-110.</p><p>21.5.\tCausas da ocorrência do achado: inércia da administração da Suframa em promover tempestivamente novo procedimento licitatório.</p><p>21.6.\tEfeitos/Consequências do achado: a prorrogação contratual excepcional fora dos limites de que dispõe a legislação não logrou demonstrar ser mais benéfica para a Suframa, pois um novo procedimento licitatório permitiria a competição de licitantes com eventuais propostas mais vantajosas, bem como respeitar ao princípio da isonomia, dando oportunidade para que outras empresas pudessem ofertar os seus serviços ao poder público (efeito potencial) .</p><p>21.7.\tResponsáveis:</p><p>21.7.1.\tNome: Emilia Amaral Silva Rolim, CPF XXX.655.832-XX, Superintendente Adjunta de Administração, em exercício (de 1/1/2013 até 6/4/2014) .</p><p>21.7.1.1.\tConduta: não tomar providências tempestivas, a fim de impedir que o Contrato 19/2008 fosse prorrogado excepcionalmente sem os requisitos necessários para esta situação, pois não foram identificados fatos supervenientes e imprevisíveis nos autos do processo que indicassem a sua excepcionalidade.</p><p>21.7.1.2.\tNexo de causalidade: a inércia administrativa propiciou a prorrogação excepcional do Contrato 19/2008, infringindo o que preceitua a Lei 8.666, art. 57, § 4º e Lei 9.784/1999, art. 2º, caput.</p><p>21.7.1.3.\tCulpabilidade: considerando que lhe coube planejar, coordenar e supervisionar a execução das atividades relativas à aquisição de bens e serviços para a Suframa, conforme previsto no art. 19 do seu Regimento Interno, é razoável exigir-lhe conduta diversa da que adotou.</p><p>21.7.2.\tNome: Sebastião Gonçalves de Araújo Filho, CPF XXX.811.011-XX, Coordenador da CGMOI (de 6/8/2003 até 11/5/2014) .</p><p>21.7.2.1.\tConduta: não tomar providências tempestivas, a fim de impedir que o Contrato 19/2008 fosse prorrogado excepcionalmente sem os requisitos necessários para esta situação, pois não foram identificados fatos supervenientes e imprevisíveis nos autos do processo que indicassem a sua excepcionalidade.</p><p>21.7.2.2.\tNexo de causalidade: a inércia administrativa propiciou a prorrogação excepcional do Contrato 19/2008, infringindo o que preceitua a Lei 8.666, art. 57, § 4º e Lei 9.784/1999, art. 2º, caput.</p><p>21.7.2.3.\tCulpabilidade: considerando que lhe coube planejar, coordenar e supervisionar a execução das atividades relativas à área de informática da Suframa, conforme art. 44, inciso I, do seu Regimento Interno, é razoável exigir-lhe conduta diversa da que adotou.</p><p>21.7.3.\tNome: Thomaz Afonso Queiroz Nogueira, CPF XXX.834.362-XX, Superintendente da Suframa (de 9/1/2012 até 7/11/2014) .</p><p>21.7.3.1.\tConduta: não tomar providências tempestivas, a fim de impedir que o Contrato 19/2008 fosse prorrogado excepcionalmente sem os requisitos necessários para esta situação, pois não foram identificados fatos supervenientes e imprevisíveis nos autos do processo que indicassem a sua excepcionalidade. Assinar o Contrato 8/2014.</p><p>21.7.3.2.\tNexo de causalidade: a inércia administrativa propiciou a prorrogação excepcional do Contrato 19/2008, infringindo o que preceitua a Lei 8.666, art. 57, § 4º e Lei 9.784/1999, art. 2º, caput.</p><p>21.7.3.3.\tCulpabilidade: considerando que lhe coube promover, dispensar e homologar licitações, bem como firmar contratos para a aquisição de material, execução de obras e serviços e locação de imóveis para a Suframa, é razoável exigir-lhe conduta diversa da que adotou.</p><p>21.8.\tProposta de encaminhamento: realizar a audiência dos responsáveis em promover a prorrogação excepcional do Contrato 19/2008, visto que tal critério não decorre de fato superveniente e imprevisível, mas sim da morosidade em providenciar tempestivamente os meios necessários para a promoção da nova contratação, conforme demonstrado na situação encontrada.</p><p>22.\tCom relação à ocorrência da prescrição da pretensão punitiva, este Tribunal aprovou por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> incidente de uniformização de jurisprudência em que firma o entendimento de que a matéria se subordina ao prazo prescricional de dez anos indicado no art. 205 do Código Civil, contado a partir da data de ocorrência da irregularidade a ser sancionada, e de que o prazo interrompe-se a partir da data do ato que ordenar a citação, audiência ou oitiva da parte, nos termos do art. 202, inciso I, do Código Civil.</p><p>22.1.\tNo presente caso, os pagamentos irregulares ocorreram entre 7/5/2008 e 10/4/2014. Embora os três primeiros pagamentos tenham ocorrido há mais de dez anos, os demais pagamentos, ocorrido há menos de dez anos, fazem com que não tenha ocorrido a prescrição em relação à primeira irregularidade (pagamento por serviço não executado) . </p><p>22.2.\tEm relação à incompatibilidade entre o que foi efetivamente realizado e as especificações ajustadas no contrato, a não disponibilização do serviço de linhas de comunicação no período de 28/3/2008 e 27/6/2008 ocorreu há mais de dez anos, tendo ocorrido a prescrição. Contudo, não ocorreu a prescrição em relação à não disponibilização da quantidade e qualidade de profissionais previstas na sua proposta e demandada pela Suframa no seu plano de trabalho e projeto básico, que perdurou por todos os 72 meses de vigência do Contrato 19/2008. Em relação a José Ribamar do Nascimento Araújo, cujo período de exercício foi de 28/3/2008 até 27/6/2008, já ocorreu a prescrição da pretensão punitiva.</p><p>22.3.\tEm relação à prorrogação do prazo de duração do contrato em desacordo com a legislação, verifica-se que o Oitavo Termo Aditivo foi celebrado em 27/3/2013, há menos de dez anos, não tendo ocorrido consequentemente a prescrição da pretensão punitiva.</p><p>22.4.\tObserva-se que a prescrição ou não da pretensão punitiva não afeta a possibilidade de condenação em débito dos responsáveis, haja vista a imprescritibilidade das ações de ressarcimento, nos termos do art. 37, § 5º, da Constituição Federal, e da Súmula 282 do TCU. Contudo, não há proposta de imputação de débito no presente processo.</p><p>23.\tInforma-se que este processo está sobrestando a prestação de contas da Suframa do exercício de 2014, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2864320151\" target=\"_blank\">Processo 028.643/2015-1</a>, nos termos do subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1748/2018/Plenário\" target=\"_blank\">Acórdão 1748/2018-TCU-Plenário</a>.</p><h1>CONCLUSÃO</h1><p>24.\tConsidera-se que não existe comprovação de que os serviços de registros processados Intel e registros processados Mainframe não tenham sido realizados. A existência dos relatórios e das notas fiscais, com os devidos ‘atestos’, constitui-se em forte indício de que os serviços pagos foram efetivamente realizados. Tendo os serviços sido realizados, e levando em consideração o entendimento constante no item 21 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>, considera-se que não é o caso de imputação de débito. Ante a irregularidade de terem sido realizados e pagos os serviços de registros processados Intel e registros processados Mainframe acima do limite superior estabelecido contratualmente, deve-se realizar a audiência dos responsáveis.</p><p>25.\tConsequentemente, deixa-se de adotar a proposta efetuada anteriormente pela Secex/AM de conversão em tomada de contas especial, citação e audiência (no Relatório de Fiscalização 56/2017 – peça 112, p. 19-25) , adotando-se apenas a proposta de audiência e acrescentando-se proposta de audiência pelo pagamento do quantitativo de registros processados Intel e registros processados Mainframe que excederam o limite superior previsto no Contrato 19/2008 e em seus Primeiro e Terceiro Termos Aditivos (itens 9.1.13 – 9.1.16, 11.1.2 – 11.1.5, 12.2.10 – 12.2.13, 13.1.2 – 13.1.5, 14.1 – 14.1.1, 15.1 – 15.1.1 e 17.1.2) .</p><h1>PROPOSTA DE ENCAMINHAMENTO</h1><p>26.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p>\tI - realizar, com fundamento no art. 250, inciso IV, c/c o art. 237, parágrafo único, do RI/TCU, a audiência dos responsáveis a seguir indicados, para que, no prazo de quinze dias, apresentem razões de justificativa pelas irregularidades indicadas:</p><p>a) Responsável: Sebastião Gonçalves de Araújo Filho, CPF XXX.811.011-XX, Coordenador da Coordenação-Geral de Modernização e Informática da Suframa - CGMOI (de 06/08/2003 até 11/05/2014) .</p><p>a.1) Ocorrência: pagamento do quantitativo de registros processados Intel e registros processados Mainframe que excedeu o limite superior previsto no Contrato 19/2008 e em seus Primeiro e Terceiro Termos Aditivos. </p><p>Critérios: Contrato 19/2008, Cláusulas Primeira e Sétima; Lei 8.666/1993, art. 60, parágrafo único, e art. 66.</p><p>\tConduta: atestar as notas fiscais de prestação de serviços de registros processados Intel e registros processados Mainframe acima do limite estipulado no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos. </p><p>\tNexo de causalidade: a atestação dos serviços de registros processados Intel e registros processados Mainframe acima dos limites superiores contratuais permitiu que os pagamentos fossem efetuados pela Suframa.</p><p>\tEvidências: Contrato 19/2008, Planilha de custos estimados com equipamentos e linhas de comunicação, Primeiro Termo Aditivo ao Contrato 19/2008, Terceiro Termo Aditivo ao Contrato 19/2008, Despacho CGMOI de 27/11/2009, Ofício 8.473/2009-GABIN/SAD, Proposta da Fucapi apresentada na licitação.</p><p>\ta.2) Ocorrência: incompatibilidade entre o que foi efetivamente realizado e as especificações ajustadas no contrato relativamente à quantidade e qualidade dos profissionais disponibilizados pela Fucapi.</p><p>\tCritérios: Contrato 19/2008, Suframa, Cláusula Sétima, letra c, Cláusula Nona, letra c, e Cláusula Décima Terceira; Lei 8.666/1993, art. 66, caput; art. 67, § 1º.</p><p>Conduta: não tomar as medidas cabíveis para que o Contrato 19/2008 fosse executado conforme o que foi contratado; não aplicar as penalidades previstas por descumprimentos dos termos do Contrato 19/2008.</p><p>Nexo de causalidade: a inércia dos fiscais, a fim de tomar as medidas necessárias para que o Contrato 19/2008 fosse executado segundo o ajustado em suas cláusulas, ensejou a que os serviços prestados pela Fucapi não atendessem aos anseios daquilo que a Suframa necessitava para o suporte das suas atividades finalísticas.</p><p>Evidências: Termo do Contrato 19/2008, Proposta da Fucapi apresentada na licitação, currículos e certificados do pessoal contratado, Plano de Trabalho, Projeto Básico, Portaria 165/2008, de designação de fiscais do Contrato 19/2008.</p><p>a.3) Ocorrência: prorrogação do prazo de duração do contrato em desacordo com a legislação.</p><p>Critérios: Lei 8.666/1993, art. 57, § 4º; Lei 9.784/1999, art. 2º, <i>caput</i>.</p><p>Conduta: não tomar providências tempestivas a fim de impedir que o Contrato 19/2008 fosse prorrogado excepcionalmente sem os requisitos necessários para esta situação, pois não foram identificados fatos supervenientes e imprevisíveis nos autos do processo que indicassem a sua excepcionalidade.</p><p>Nexo de causalidade: a inércia administrativa propiciou a prorrogação excepcional do Contrato 19/2008, infringindo o que preceitua a lei.</p><p>Evidências: Oitavo Termo Aditivo ao Contrato 19/2008, Parecer 021/2013-AUDIT, de 27/3/2013, Portaria 368, de 24/8/2012 (criação do Comitê de TI) , Nota Técnica 1/2013/CGMOI/SAD, de 28/2/2013, Memorando 8/CGMOI/SAD, de 7/1/2013, Memorando 29/CGMOI/SAD, de 17/3/2014, Nota Técnica 1/CGMOI e Despacho SAD, de 26/3/2014, Parecer 34/2014/PF-SUFRAMA/PGF/AGU, de 8/4/2014, Contrato 8/2014 (termo de contrato emergencial) .</p><p>\tb) Responsável: Raimunda Iracema de Castro Pacheco, CPF XXX.700.192-XX, Superintendente Adjunto de Administração (de 19/1/2013 até 6/4/2014) .</p><p>\tb.1) Ocorrência: pagamento do quantitativo de registros processados Intel e registros processados Mainframe que excederam o limite superior previsto no Contrato 19/2008 e em seus Primeiro e Terceiro Termos Aditivos. </p><p>Critérios: Contrato 19/2008, Cláusulas Primeira e Sétima; Lei 8.666/1993, art. 60, parágrafo único, e art. 66.</p><p>Conduta: ordenar despesas que resultaram em pagamentos dos serviços de registros processados Intel e registros processados Mainframe acima dos limites superiores estipulados no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos.</p><p>Nexo de causalidade: a emissão de notas de empenho e demais atos de liquidação dos pagamentos materializaram o pagamento acima dos limites superiores contratuais.</p><p>Evidências: Contrato 19/2008, Planilha de custos estimados com equipamentos e linhas de comunicação, Primeiro Termo Aditivo ao Contrato 19/2008, Terceiro Termo Aditivo ao Contrato 19/2008, Despacho CGMOI de 27/11/2009, Ofício 8.473/2009-GABIN/SAD, Proposta da Fucapi apresentada na licitação.</p><p>c) Responsável: Francisco Arnóbio Bezerra Mota, CPF XXX.176.702-XX, Superintendente Adjunto de Administração (de 15/2/2012 até 18/1/2013) .</p><p>c.1) Ocorrência: pagamento do quantitativo de registros processados Intel e registros processados Mainframe que excederam o limite superior previsto no Contrato 19/2008 e em seus Primeiro e Terceiro Termos Aditivos. </p><p>Critérios: Contrato 19/2008, Cláusulas Primeira e Sétima; Lei 8.666/1993, art. 60, parágrafo único, e art. 66.</p><p>Conduta: ordenar despesas que resultaram em pagamentos dos serviços de registros processados Intel e registros processados Mainframe acima dos limites superiores estipulados no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos.</p><p>Nexo de causalidade: a emissão de notas de empenho e demais atos de liquidação dos pagamentos materializaram o pagamento acima dos limites superiores contratuais.</p><p>Evidências: Contrato 19/2008, Planilha de custos estimados com equipamentos e linhas de comunicação, Primeiro Termo Aditivo ao Contrato 19/2008, Terceiro Termo Aditivo ao Contrato 19/2008, Despacho CGMOI de 27/11/2009, Ofício 8.473/2009-GABIN/SAD, Proposta da Fucapi apresentada na licitação.</p><p>d) Responsável: Plínio Ivan Pessoa da Silva, CPF XXX.889.862-XX, Coordenador Geral de Execução Orçamentária e Financeira (de 17/7/2003 até 27/1/2012) .</p><p>d.1) Ocorrência: pagamento do quantitativo de registros processados Intel e registros processados Mainframe que excederam o limite superior previsto no Contrato 19/2008 e em seus Primeiro e Terceiro Termos Aditivos. </p><p>Critérios: Contrato 19/2008, Cláusulas Primeira e Sétima; Lei 8.666/1993, art. 60, parágrafo único, e art. 66.</p><p>Conduta: ordenar despesas que resultaram em pagamentos dos serviços de registros processados Intel e registros processados Mainframe acima dos limites superiores estipulados no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos.</p><p>Nexo de causalidade: a emissão de notas de empenho e demais atos de liquidação dos pagamentos materializaram o pagamento acima dos limites superiores contratuais.</p><p>Evidências: Contrato 19/2008, Planilha de custos estimados com equipamentos e linhas de comunicação, Primeiro Termo Aditivo ao Contrato 19/2008, Terceiro Termo Aditivo ao Contrato 19/2008, Despacho CGMOI de 27/11/2009, Ofício 8.473/2009-GABIN/SAD, Proposta da Fucapi apresentada na licitação.</p><p>e) Responsável: Flávia Skrobot Barbosa Grosso, CPF XXX.631.392-XX, Superintendente da Suframa (de 9/5/2003 até 18/10/2011) .</p><p>e.1) Ocorrência: pagamento do quantitativo de registros processados Intel e registros processados Mainframe que excederam o limite superior previsto no Contrato 19/2008 e em seus Primeiro e Terceiro Termos Aditivos. </p><p>Critérios: Contrato 19/2008, Cláusulas Primeira e Sétima; Lei 8.666/1993, art. 60, parágrafo único, e art. 66.</p><p>Conduta: não adotar providências, conforme previsão contida no art. 83, inciso XII, do Regimento Interno da Suframa, para se certificar que a execução do Contrato 19/2008 estava ocorrendo nos termos pactuados e de acordo com a legislação que rege os contratos administrativos.</p><p>Nexo de causalidade: a omissão da responsável permitiu que, durante sua gestão, fossem validadas faturas e pagos valores acima do estipulado no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos para os serviços de registros processados Intel e registros processados Mainframe.</p><p>Evidências: Contrato 19/2008, Planilha de custos estimados com equipamentos e linhas de comunicação, Primeiro Termo Aditivo ao Contrato 19/2008, Terceiro Termo Aditivo ao Contrato 19/2008, Despacho CGMOI de 27/11/2009, Ofício 8.473/2009-GABIN/SAD, Proposta da Fucapi apresentada na licitação.</p><p>f) Responsável: Thomaz Afonso Queiroz Nogueira, CPF XXX.834.362-XX, Superintendente da Suframa (de 9/1/2012 até 7/11/2014) .</p><p>f.1) Ocorrência: pagamento do quantitativo de registros processados Intel e registros processados Mainframe que excederamn o limite superior previsto no Contrato 19/2008 e em seus Primeiro e Terceiro Termos Aditivos. </p><p>Critérios: Contrato 19/2008, Cláusulas Primeira e Sétima; Lei 8.666/1993, art. 60, parágrafo único, e art. 66.</p><p>Conduta: não adotar providências, conforme previsão contida no art. 83, inciso XII, do Regimento Interno da Suframa, para se certificar que a execução do Contrato 19/2008 estava ocorrendo nos termos pactuados e de acordo com a legislação que rege os contratos administrativos.</p><p>Nexo de causalidade: a omissão do responsável permitiu que, durante sua gestão, fossem validadas faturas e pagos valores acima do estipulado no Contrato 19/2008 e seus Primeiro e Terceiro Termos Aditivos para os serviços de registros processados Intel e registros processados Mainframe.</p><p>Evidências: Contrato 19/2008, Planilha de custos estimados com equipamentos e linhas de comunicação, Primeiro Termo Aditivo ao Contrato 19/2008, Terceiro Termo Aditivo ao Contrato 19/2008, Despacho CGMOI de 27/11/2009, Ofício 8.473/2009-GABIN/SAD, Proposta da Fucapi apresentada na licitação.</p><p>f.2) Ocorrência: prorrogação do prazo de duração do contrato em desacordo com a legislação.</p><p>Critérios: Lei 8.666/1993, art. 57, § 4º; Lei 9.784/1999, art. 2º, <i>caput</i>.</p><p>Conduta: não tomar providências tempestivas a fim de impedir que o Contrato 19/2008 fosse prorrogado excepcionalmente sem os requisitos necessários para esta situação, pois não foram identificados fatos supervenientes e imprevisíveis nos autos do processo que indicassem a sua excepcionalidade. Assinar o Contrato 8/2014.</p><p>Nexo de causalidade: a inércia administrativa propiciou a prorrogação excepcional do Contrato 19/2008, infringindo o que preceitua a lei.</p><p>Evidências: Oitavo Termo Aditivo ao Contrato 19/2008, Parecer 021/2013-AUDIT, de 27/3/2013, Portaria 368, de 24/8/2012 (criação do Comitê de TI) , Nota Técnica 1/2013/CGMOI/SAD, de 28/2/2013, Memorando 8/CGMOI/SAD, de 7/1/2013, Memorando 29/CGMOI/SAD, de 17/3/2014, Nota Técnica 1/CGMOI e Despacho SAD, de 26/3/2014, Parecer 34/2014/PF-SUFRAMA/PGF/AGU, de 8/4/2014, Contrato 8/2014 (termo de contrato emergencial) .</p><p>g) Responsável: Emilia Amaral Silva Rolim, CPF XXX.655.832-XX, Superintendente Adjunta de Administração, em exercício (de 1/1/2013 até 6/4/2014) .</p><p>g.1) Ocorrência: prorrogação do prazo de duração do contrato em desacordo com a legislação.</p><p>Critérios: Lei 8.666/1993, art. 57, § 4º; Lei 9.784/1999, art. 2º, <i>caput</i>.</p><p>Conduta: não tomar providências tempestivas a fim de impedir que o Contrato 19/2008 fosse prorrogado excepcionalmente sem os requisitos necessários para esta situação, pois não foram identificados fatos supervenientes e imprevisíveis nos autos do processo que indicassem a sua excepcionalidade.</p><p>Nexo de causalidade: a inércia administrativa propiciou a prorrogação excepcional do Contrato 19/2008, infringindo o que preceitua a lei.</p><p>Evidências: Oitavo Termo Aditivo ao Contrato 19/2008, Parecer 021/2013-AUDIT, de 27/3/2013, Portaria 368, de 24/8/2012 (criação do Comitê de TI) , Nota Técnica 1/2013/CGMOI/SAD, de 28/2/2013, Memorando 8/CGMOI/SAD, de 7/1/2013, Memorando 29/CGMOI/SAD, de 17/3/2014, Nota Técnica 1/CGMOI e Despacho SAD, de 26/3/2014, Parecer 34/2014/PF-SUFRAMA/PGF/AGU, de 8/4/2014, Contrato 8/2014 (termo de contrato emergencial) .\t\t</p><p>II – encaminhar junto com os ofícios de audiência cópia da presente instrução para subsidiar a defesa dos responsáveis.”</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Farid Mendonca Junior (6969/OAB-AM), representando Thomaz Afonso Queiroz Nogueira.  <br>8.2. Antenor dos Santos Neves, representando Fucapi.  <br>8.3. Marco Antonio Portella de Macedo (2039/OAB-AM), representando Emilia Amaral Silva Rolim. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO ORIGINADA DE AUDITORIA REALIZADA NA MODALIDADE FOC. CONTRATAÇÃO DE TI. EXAME DA DOCUMENTAÇÃO REFERENTE À EXECUÇÃO DOS SERVIÇOS. OITIVA DOS INTERESSADOS. AUSÊNCIA DE ELEMENTOS INDICATIVOS DE DÉBITO NESSA DOCUMENTAÇÃO. OUTRAS FALHAS IDENTIFICADAS. DESNECESSIDADE DE ADOTAR PROVIDÊNCIAS ADICIONAIS ÀS EXPEDIDAS NO PROCESSO DE AUDITORIA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo no Amazonas (Sec-AM); Secretaria de Controle Externo do Desenvolvimento Econômico (SecexDesen).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tTrata-se de representação formalizada em processo apartado em atendimento ao item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a> (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1697820145\" target=\"_blank\">Processo 016.978/2014-5</a>) , que apreciou fiscalização realizada na Superintendência da Zona Franca de Manaus (Suframa) para verificação da execução do Contrato 19/2008, firmado com a Fundação Centro de Análise, Pesquisas e Inovação Tecnológica (Fucapi) com vistas à prestação de serviços de tecnologia da informação (TI) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tA auditoria original integrou um conjunto de seis fiscalizações executadas na sistemática de Fiscalização de Orientação Centralizada (FOC) , destinando-se a avaliar a maturidade do processo de trabalho de gestão de contratos de Tecnologia da Informação (TI) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3.\tO Contrato 19/2008 vigorou de 28/3/2008 a 29/3/2013 e foi prorrogado, em caráter excepcional, por mais 12 meses, seguido da contratação emergencial da Fucapi até a conclusão de nova licitação. Quando a auditoria foi executada em julho de 2014, os contratos já se encontravam encerrados. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4.\tNa auditoria, foi levantada pela então Secex/AM possibilidade de ocorrência de débito na execução do contrato ocasionado pela realização de pagamentos sem cobertura contratual, no valor aproximado de R$ 47 milhões. Conforme defendido pela unidade técnica, a proporção entre custos com pessoal e equipamentos do projeto básico não foi observada nos pagamentos efetuados no período de 2009 a 2014. Enquanto o percentual das despesas com utilização de equipamentos ultrapassou o previsto, o percentual dos gastos com mão de obra ficou abaixo da previsão. Assim, a unidade técnica argumentou que os valores referentes a equipamentos que ultrapassaram a previsão equivaleriam a prestação de serviços sem cobertura contratual e, a seu ver, a débito. Consequentemente foi proposta a conversão em tomada de contas especial.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.\tAo analisar os autos, o Tribunal entendeu que não havia elementos que fundamentassem essas conclusões. Consoante registrado no voto que acompanhou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a> (peças 73 e 74) , a equipe não efetuou o confronto entre o valor total contratado e a correspondente soma do valor faturado relativo a equipamentos com o valor faturado pela alocação de pessoal; os quantitativos físicos de utilização de equipamentos/máquina foram estimados a partir de dados desatualizados, sem levar em conta a intensificação da demanda pelas atividades de TI na Administração Pública; e, não havia indícios no processo que caracterizassem a não execução de serviços, vez que os pagamentos foram precedidos das verificações previstas no contrato e nas normas vigentes ao tempo da licitação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.\tTambém ficou registrado no voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>, que o Contrato 19/2008 não se afigurou em objeto adequado a ser incluído naquela FOC, que fora destinada a avaliar a maturidade da gestão dos contratos de TI. Conforme constou da descrição da metodologia utilizada no planejamento geral, os trabalhos fundamentaram-se no confronto do objeto com as diretrizes do “Guia de boas práticas em contratação de soluções de tecnologia da informação’, editado pelo TCU em 2012, o guia Cobit 5, da <i>Information Systems Audit and Control Association</i> (Isaca) , e a IN/SLTI 4/2010, ao passo que o Contrato 19/2008 originou-se de projeto básico concluído em dezembro de 2007 e edital de concorrência datado de janeiro de 2008, antes da publicação da IN/SLTI 04 em maio de 2008.   </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">7.\tConsequentemente, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a> determinou a formalização do presente apartado para verificar a ocorrência de pagamentos indevidos no contrato.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">8.\tJá neste processo, a Sec-AM realizou inspeção na Suframa, vindo a concluir que (peça 112) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\ta) a proposta da Fucapi previa o valor total mensal de R$ 3.104.047,60, sendo que R$ 1.724.450,00 faziam referência a despesas com equipamentos (hora máquina mainframe e Intel, área em disco mainframe e Intel, registros processados mainframe e Intel, e linhas impressas) e links de comunicação, enquanto que R$ 1.379.597,60 eram relativos a despesas com pessoal técnico;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tb) embora observasse o valor total contratado, a fundação faturou valor menor do que o previsto com pessoal e valor maior com itens de máquina, configurando descumprimento do regime de empreitada por preço unitário estabelecido no contrato;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tc)  a modalidade de execução não admitiria a compensação entre os itens; portanto, permaneceria um débito de R$ 37.129.942,00 atinentes a pessoal não alocado ao longo dos 72 meses de execução do contrato, não obstante tenha ocorrido faturamento excedente relativo aos itens de máquina empregados, no valor de R$ 37.121.445,58 no mesmo período;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\td) os perfis dos profissionais alocados não foram disponibilizados pela Fucapi nos níveis de qualificação e nos quantitativos especificados no projeto básico;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\te)  a necessidade de efetuar a prorrogação excepcional do Contrato 19/2008, seguida de contratação emergencial da fundação até a conclusão licitação subsequente, teria decorrido de inércia da administração, vez que, apesar dos alertas emitidos pela Coordenação Geral de Modernização e Informática (CGMOI) da Suframa, houve demora na definição das diretrizes visando à elaboração do projeto básico por parte do Comitê de Tecnologia da Informação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.\tComo encaminhamento, a unidade técnica sugeriu converter os autos em tomada de contas especial, promover a citação dos gestores pelo valor de R$ 37 milhões referentes à falta de alocação de pessoal e efetuar-se a audiência desses responsáveis pela inobservância às especificações do projeto básico quanto à qualificação e aos quantitativos de profissionais alocados, bem como pela prorrogação do contrato em desacordo com a legislação.    </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">10.\tPor meio do despacho acostado na peça 115, registrei que, no processo, não fora reunida documentação suficiente para dirimir as seguintes dúvidas:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\ta) se os serviços teriam sido adequadamente medidos, faturados e pagos; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tb) se teria ocorrido o pagamento por serviços não executados;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tc) se haveria compensação injustificada entre itens do contrato.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">11.\tAnotei também que havia decorrido aproximadamente uma década desde o início dos fatos em apuração e que, nas duas ocasiões em que se procedeu à fiscalização do contrato em tela, não foi procedida a oitiva nem da atual gestão da Suframa, nem dos ex-gestores, nem da fundação então contratada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">12.\tAssim, determinei que fosse promovida a oitiva da direção superior da Suframa, dos responsáveis e da Fucapi para que esclarecessem as pendências que se seguem:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\ta) se os valores contratuais se referiam a limites máximos de quantitativos e a preços unitários, indicando a metodologia de apuração dos serviços, com apresentação das memórias de cálculo e relatórios técnicos que comprovassem a efetiva prestação dos serviços medidos e pagos;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tb) se o valor contratual era global e, nesse caso, se houve a realização de pagamentos acima do valor contratual, bem como as razões da ocorrência.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">13.\tAs manifestações da Suframa, dos ex-gestores e da Fucapi foram analisadas pela Sec-AM, que terminou por propor a audiência dos responsáveis pelos seguintes pontos:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\ta) pagamento do quantitativo de registros processados Intel e registros processados Mainframe que excedeu o limite superior previsto no Contrato 19/2008 e em seus Primeiro e Terceiro Termos Aditivos;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tb) incompatibilidade entre o que foi efetivamente realizado e as especificações ajustadas no contrato relativamente à quantidade e qualidade dos profissionais disponibilizados pela Fucapi;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tc) prorrogação do prazo de duração do contrato em desacordo com a legislação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">14.\tA fim de tornar objetivo o exame, passo a detalhar separadamente as principais questões abordadas no processo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">II – Verificação quanto à possibilidade de ocorrência de débito por serviços não executados</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">15.\tRememore-se que, no processo de auditoria, a então Secex/AM levantou a hipótese de ter-se verificado débito, tendo em vista que, em todos os meses de vigência do contrato, o valor executado e pago pelo item “mão-de-obra” ficou abaixo do constante da proposta apresentada na licitação, enquanto que o valor do item “equipamentos/máquina” ultrapassou o valor originalmente proposto. No entender da Secretaria, não poderia haver a compensação entre os itens do contrato e, em consequência, a suposta extrapolação do limite para o item “equipamentos/máquina” correspondia a débito decorrente de valor executado sem cobertura contratual.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">16.\tNo voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>, deixei registrado que essa situação não necessariamente indicaria a existência de débito, em contraste com o que ocorre quando há pagamento sem a contraprestação dos respectivos serviços. Assim, antes de firmar entendimento sobre a possibilidade, ou não, de compensação dos itens integrantes do Contrato 19/2008, considerei ser imprescindível apurar se ocorreu o pagamento por serviços não executados, o que foi feito neste processo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">17.\tComo resultado, a Sec-AM examinou os pagamentos efetuados durante a vigência do contrato. Foi verificado que esses pagamentos foram realizados com base em (itens 9.1.14/9.1.15, 12.2.11/12.2.13, 13.1.3/13.1.5, entre outros, do relatório supra) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\ta) relatórios emitidos pela Fucapi contendo informações detalhadas acerca dos registros processados, o programa, a data, o usuário, o código do funcionário, a hora e minuto do início do acesso, a hora e minuto do fim do acesso, a quantidade de registros lidos, incluídos, atualizados ou excluídos e a quantidade de linhas impressas;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tb) notas fiscais correspondentes aos serviços descritos nos relatórios;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tc) efetivação do atesto pelo fiscal do contrato.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">18.\tComo conclusão, a unidade técnica entendeu que não havia indícios de pagamento por serviços não executados e que, portanto, restaria afastada a imputação de débito.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">19. \tO contexto observado à época da contratação e os elementos presentes no processo autorizam aceitar essa conclusão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">20.\tConforme já anotei anteriormente, o Contrato 19/2008 foi encerrado em 2014. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">21.\tEsse contrato se originou de projeto básico concluído em dezembro de 2007 e edital de concorrência lançado em janeiro de 2008. Ou seja, as bases da contratação foram estabelecidas quando ainda não havia sido editada a IN/SLTI 04/2008, de 19/5/2008, que passou a disciplinar a contratação de soluções de TI segundo requisitos específicos e somente entrou em vigor a partir de janeiro de 2009. Assim, a comprovação da prestação de serviço fundamentava-se unicamente no cômputo da alocação de horas de equipamento/máquina e de mão de obra (cláusula terceira, subcláusula primeira do contrato – fls. 97-peça 82) . Não se exigia, nem se previa, a mensuração de resultados, a entrega de produtos, a quantificação de volumes de serviços e a avaliação de qualidade, entre outros mecanismos que hoje subsidiam a aferição dos serviços executados no âmbito das contratações de TI. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">22.\tSegundo se verifica nos processos constantes da peça 01/69 e 81/83, os pagamentos foram precedidos das verificações previstas no contrato e nas normas vigentes ao tempo da licitação, com entrega de relatório de atividades pela Fucapi, contendo especificação nominal dos profissionais alocados e das horas trabalhadas, relação dos serviços executados e contabilização dos recursos de hardware utilizados, seguido da atestação de realização dos serviços e do relatório de acompanhamento da área técnica da Suframa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">23.\tAo analisar a documentação, a Sec-AM não encontrou indícios de realização de pagamentos por serviços não registrados nos relatórios ou não atestados pela Administração.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">24.\tPor conseguinte, considerando que houve a comprovação documental da prestação de serviços, que essa comprovação observou os requisitos previstos nos normativos em vigor à época e que a unidade técnica não encontrou indícios de inexecução de serviços pagos, conclui-se que não ficou caracterizada a ocorrência de débito nestas circunstâncias.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">III -  Verificação quanto à definição do valor contratado: se composto por quantitativos máximos e preços unitários ou se correspondente a valor global</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">25.\tA Sec-AM defendeu a primeira hipótese, isto é, que o contrato previa quantitativos máximos e preços unitários, em face do disposto na cláusula terceira do termo, que assim preceituava (fls. 97-peça 82) :</p><p>\t“CLÁUSULA TERCEIRA – DO PREÇO E DAS CONDIÇÕES DE PAGAMENTO: O valor total do presente Contrato é de R$ 37.248.571,20 (trinta e sete milhões, duzentos e quarenta e oito mil, quinhentos e setenta e um reais e vinte centavos) , a ser pago pela SUFRAMA em parcelas mensais de R$ 3.104.047,60 (três milhões, cento e quatro mil, quarenta e sete reais e sessenta centavos) , <b>devendo constar a quantificação e especificação dos serviços efetivamente prestados</b>, nas faturas/notas fiscais de serviços, com <b>os respectivos preços unitários e totais de cada serviço</b> consoante consignado nos Anexos do Projeto Básico (Planilhas) . [Grifo do Relator]</p><p>26.\tAo analisar todas as notas fiscais emitidas ao longo da vigência do contrato, a unidade técnica considerou confirmada a hipótese, pois estas continham valores variados, conforme a quantidade de horas de serviços, de registros processados e de outros itens efetivamente prestados, e nunca ultrapassaram o valor mensal fixado no contrato ou nos termos aditivos (item 9.1.5 do relatório supra) .</p><p>27.\tA unidade também citou despachos emitidos pela área técnica da Suframa, que faziam referência a “limite superior” e a “fatura máxima mensal”.</p><p>28.\tPor fim, a unidade considerou dirimida a dúvida ante o teor da cláusula terceira do Primeiro Termo Aditivo, celebrado em 30/3/2009, que estabeleceu (fls. 177 - peça 4) :</p><p>\t“CLÁUSULA TERCEIRA - DA ALTERAÇÃO QUANTITATIVA: Obriga-se a contratada a proceder o aumento do <b>limite superior</b> para o registro Intel, passando de 5.000.000 de unidades atuais para 12.000.000 de unidades, de acordo com o despacho do Coordenador - Geral de Modernização e Informática da SUFRAMA (...) ”. [Grifo do Relator.]</p><p>29.\tJá a Suframa, a Fucapi e os gestores defenderam que o valor do contrato seria global, o que permitiria o faturamento dos serviços conforme o efetivo emprego de recursos de máquina, links de comunicação ou mão de obra, desde que observado o valor total máximo mensal. Como fundamento, citaram o Edital de Concorrência 01/2008, que definiu que a contratação dos serviços seria por preço global (fls. 219-peça 84) :</p><p>\t“A Superintendência da Zona Franca de Manaus – SUFRAMA, torna público para conhecimento dos interessados, que às 09h:30min do dia 24 de março de 2008, serão recebidos pela Comissão Permanente de Licitação – COPELI (...) a Documentação Habilitatória e Propostas relativas à CONCORRENCIA Nº 01/2008, do tipo TÉCNICA E PREÇO, <b>execução indireta a ser executada sob o regime de empreitada por preço global</b>, conforme descrito neste Edital e seus Anexos.” [Grifo do Relator.]</p><p>30.\tSegundo os responsáveis, esse ponto seria confirmado pelo fato de que o total pago no período de 28/03/2008 a 29/03/2014 (R$ 278,7 milhões) não ultrapassou a soma dos respectivos valores globais anuais previstos no contrato (R$ 279,4 milhões) .</p><p>31.\tTambém justificaram que o aumento na utilização dos insumos de máquina decorreu da implantação da nota fiscal eletrônica na área de influência da Suframa, o que teria elevado o fluxo de dados no sistema. Alegaram que, ao mesmo tempo, se tornou desnecessário alocar o quantitativo de pessoal originalmente previsto ante a decisão no sentido de não desenvolver novos sistemas. Assim, concluíram que o projeto básico não previu as mudanças conjunturais ocorridas posteriormente à licitação e que a execução do contrato precisou ser ajustada conforme a efetiva demanda de serviços.</p><p>32.\tO Sr. Francisco Arnóbio, Superintendente Adjunto de Administração, defendeu que ocorreu, no caso, uma inadequação formal entre o regime de execução previsto na licitação e aquele efetivamente utilizado. Segundo a visão desse gestor, ao longo da execução contratual, ficou concretamente caracterizada a impossibilidade de demandar sempre a mesma quantidade de serviços de “máquina”. Assim, sustentou que bastaria ter sido efetuada a alteração do contrato para instituir-se a empreitada por preços unitários. </p><p>33.\tEmbora só se possa aceitar essa argumentação parcialmente, deve-se reconhecer que  existiram incongruências no planejamento e na gestão do objeto contratado quanto ao regime de execução adotado.</p><p>34.\tO plano de trabalho e o termo de referência partiram da premissa de que se tratava de uma empreitada por preço global. Conforme se observa, constou do projeto básico a estimativa do preço da contratação com a contabilização, em separado, dos custos de pessoal e de equipamentos, incluindo aqui os links de comunicação, bem como com a definição precisa dos respectivos quantitativos de serviços que se desejava realizar (fls. 191-peça 84) . Seguindo essa linha, o instrumento convocatório definiu que a contratação se daria sob o regime de empreitada por preço global (fls. 281-peça 84) . </p><p>35.\tPor outro lado, o item 10.1.e do edital estabeleceu que “a licitante deverá formular sua proposta levando em consideração que <b>o preço global máximo</b> que a Suframa admite para a prestação dos serviços será de R$ 39.385.775,28” (fls. 297-peça 84) . De sua vez, a cláusula terceira do contrato mencionava a “quantificação dos serviços” e os “preços unitários” como critérios de pagamento.</p><p>36.\t Na gestão do contrato, ficou caracterizada a celebração de aditivos para a elevação dos quantitativos de equipamentos, porém não houve a formalização da redução dos quantitativos referentes aos itens de pessoal. Em outras ocasiões, até mesmo a elevação dos quantitativos de máquina foi promovida sem alteração contratual. Frequentemente, a autarquia apenas realizou o remanejamento dos valores financeiros referentes a pessoal, que haviam sido realizados em quantitativos menores do que o planejado, para cobrir a elevação do valor devido pelos quantitativos atinentes a equipamentos/máquina e linhas. Em diversos meses e ao final, observou-se que não foi atingido o valor total contratado. Adotou-se, portanto, um regime híbrido.</p><p>37. \tEssa situação não se configura em prestação de serviços sem cobertura contratual <i>strictu senso,</i> tal como suscitado pela Sec-AM, mas certamente não pode ser considerada regular. No entanto, essa discussão perdeu a relevância, vez que:</p><p>\ta) o contrato se encontra encerrado desde 2014, anteriormente à realização da auditoria;</p><p>\tb) a unidade técnica não detectou distorções na documentação produzida no âmbito da execução contratual que indicassem a ocorrência de pagamento por serviços inexecutados ou a compensação indevida por meio da elevação nominal de serviços de máquina para justificar o decréscimo na alocação de pessoal.</p><p>38.\tPor conseguinte, não haveria utilidade em ouvir os responsáveis em audiência pela extrapolação dos limites contratuais estabelecidos para os serviços referentes a equipamento, bem como pelo não atingimento do teto para serviços relativos à mão de obra.</p><p>39.\tAinda que houvesse relevância em se aprofundar a questão nos dias de hoje, cabe também considerar, como atenuante, que o Contrato 19/2008 foi formulado com base em um modelo fundamentado em legislação que foi radicalmente alterada após a celebração da avença. Já anotei em numerosas oportunidades que, sob essa modelagem ultrapassada, as contratações abrangiam um leque tão amplo de serviços, que se contratava, junto a uma só empresa, todas as atividades de TI da instituição contratante. Não havia mensuração de resultados e os pagamentos se realizavam com base na disponibilização de mão de obra e na totalização das horas trabalhadas, perenizando o paradoxo lucro/incompetência. E, agravando esse contexto, os setores de TI acabavam por se tornar desaparelhados para exercer as atividades de planejamento, especificação, coordenação, controle e supervisão dos serviços prestados aos órgãos.</p><p>40.\tAtualmente esse modelo não mais subsiste na Administração Pública Federal. No caso da Suframa, constam do processo dados demonstrando que os serviços objeto do extinto Contrato 19/2008 passaram a ser prestados no âmbito de quatro contratos diferentes, firmados com três prestadores, a saber, a Embratel (links de comunicação) , o Serpro (suporte técnico de TI e hosting de sistemas e dados) e a CTIS Tecnologia S/A (fábrica de software) . </p><p>41.\tEm vista disso, penso que prosseguir no questionamento afigura-se em medida extemporânea e contraproducente para o Tribunal.</p><p> III – Prorrogação do Contrato 19/2008</p><p> 42.\tAlém das verificações quanto à comprovação da realização dos serviços e ao regime de execução, a unidade técnica examinou o achado III.3.11 do relatório (peça 75) , que se refere à prorrogação do Contrato 19/2008.</p><p>43.\tDe acordo com a Sec-AM, a necessidade de efetuar-se a prorrogação excepcional da avença e, a seguir, de celebrar-se contrato emergencial com a Fucapi decorreu de inércia da Administração. Segundo explanado, embora a Coordenação de Modernização e Informática da autarquia tenha emitido alertas sobre a urgência de serem concluídas as medidas preparatórias para a licitação, as providências cabíveis foram adotadas intempestivamente. Assim, a unidade técnica entendeu que houve infração aos arts. 24, inciso IV, e 57, §4º, da Lei 8.666/1993, pois a prorrogação foi realizada de modo injustificado e a subsequente contratação não decorreu de situação imprevisível. Consequentemente, foi proposto realizar a audiência dos responsáveis</p><p>44.\tPeço vênias por divergir novamente.</p><p>45.\tConforme se verifica nas fls. 371/374 da peça 56 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1697820145\" target=\"_blank\">Processo 016.978/2014-5</a>, a proposta de prorrogação do contrato foi encaminhada pela área de TI à Auditoria Interna da Suframa. Por meio do Parecer 021/2013-AUDIT, o órgão se posicionou favoravelmente ao pleito em decorrência das dificuldades que vinham sendo enfrentadas pelos setores técnicos envolvidos na formatação do certame licitatório e da contratação segundo as exigências impostas pela IN/SLTI 04/2010. Relembre-se que a referida norma refinou os requisitos aplicáveis às contratações de TI que haviam sido pioneiramente estabelecidos pela IN/SLTI 04/2008. </p><p>46.\tTambém no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1697820145\" target=\"_blank\">Processo 016.978/2014-5</a> (fls. 359/363-peça 56) , consta Despacho da então Superintendente Adjunta de Administração, datado de 21/3/2013, informando que o projeto básico havia sido concluído, incorporando as orientações da Estratégia Geral de Tecnologia da Informação (EGTI/2011) , bem como dos Acórdãos 1603/2008 e 2380/2012, ambos do Plenário. Também foi registrado que as ações da área de TI passaram a pautar-se pelas diretrizes dos Comitês Estratégico e Executivo de TI, que haviam sido nomeados pela Portaria 368 em agosto de 2012.</p><p>47.\tEssa documentação demonstra que havia um esforço interno em adaptar a instituição, ou seja, sua estrutura e seus procedimentos, aos requisitos de um novo modelo de contratação de TI. Para a Suframa, que licitara os serviços em 2008 ainda sob o arcabouço normativo anterior, tratou-se de período de transição e é natural admitir que a entidade tenha enfrentado dificuldades nesse processo. </p><p>48.\tPor esse motivo, penso que não tenha ficado caracterizada a inércia da Administração em dar andamento ao certame para substituição do Contrato 19/2008. Rememoro que situações semelhantes ocorreram em outros órgãos da Administração Pública Federal, a exemplo do antigo Ministério do Desenvolvimento, da Indústria e Comércio (MDIC) , conforme descrito no relatório que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1118/2010/Plenário\" target=\"_blank\">Acórdão 1118/2010-TCU-Plenário</a>.</p><p>49.\tTambém deve ser considerado que a situação foi superada em 2014, com a contratação de novos prestadores, consoante já se anotou anteriormente.</p><p>50.\tEm consequência, penso que não há sentido em se promover a audiência dos gestores a respeito da matéria.</p><p>IV - Encaminhamento              </p><p>51.\tPor conseguinte, cabe considerar que este processo cumpriu o propósito para o qual foi constituído, nos termos do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2271/2016/Plenário\" target=\"_blank\">Acórdão 2271/2016-TCU-Plenário</a>. Registre-se, ainda, que a referida deliberação já cientificou a Suframa das deficiências observadas pela auditoria na gestão das contratações de TI da entidade. Resta, assim, proceder-se ao arquivamento dos autos.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=701307", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=701307", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "56678129"}