{"KEY": "ACORDAO-COMPLETO-2350754", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 984/2020 ATA 13/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "984", "ANOACORDAO": "2020", "NUMATA": "13/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Relatório de Auditoria, no âmbito do Fiscobras 2011, referente às obras de duplicação e restauração da rodovia BR-101/PB, conduzidas pelo Departamento Nacional de Infraestrutura de Transportes (DNIT) e pelo 2º Batalhão de Engenharia de Construção (2º BEC) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e com fundamento no artigo 250, inciso II, do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. determinar ao Centro de Controle Interno do Exército (CCIEx) e ao 1º Grupamento de Engenharia (1º GEC) a adoção das providências descritas a seguir, encaminhando os resultados ao Tribunal no prazo de 120 (cento e vinte) dias: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. quantificação do possível dano ao Erário associado à aquisição/aplicação de brita, bem como identificação dos respectivos responsáveis, providenciando ainda, se for o caso, as medidas previstas nos artigos 3º e 4º da Instrução Normativa - TCU 71, de 28/11/2012, tendo em vista as ocorrências verificadas na execução das obras do lote 5 da rodovia BR-101/PB;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. inclusão, na Instrução Normativa 05/2011 - SAO.DOC, de procedimentos de controle e acompanhamento de gastos com manutenção e locação de veículos e equipamentos em edificações rodoviárias, realizadas no âmbito do Sistema de Obras de Cooperação do Exército, tendo em vista a falha verificada no registro de despesas realizadas para manutenção e locação de viaturas e equipamentos do lote 5 da rodovia BR-101/PB, em desacordo com o artigo 17 do Decreto 3.591, de 6/9/2000;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao Departamento Nacional de Infraestrutura de Transportes (DNIT) a adoção das providências necessárias à pronta reparação de defeito verificado na execução de projeto de sistema de dique de contenção em torno da estaca 960 do lote 3 da rodovia BR-101/PB, objeto do Contrato TT253/2006-00 firmado com o Consórcio CR Almeida/Via/EMSA, em cumprimento ao artigo 69 da Lei 8.666/1993;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à SeinfraRodoviaAviação que monitore o comando disposto os subitens 9.1 e 9.2 desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar este processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria nas obras de duplicação e de restauração da rodovia BR-101/PB.", "COLEGIADO": "Plenário", "DATASESSAO": "22/04/2020", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes; Ministério dos Transportes, Portos e Aviação Civil (extinta); 2º Batalhão de Engenharia de Construção - MD/CE.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Astep Engenharia Ltda. (10.778.470/0001-34); Congresso Nacional (vinculador); Consórcio CR Almeida/Via/EMSA (08.396.100/0002-71); Dynatest Engenharia Ltda. (32.116.154/0001-30); Marcos Jose Pupin (XXX.262.428-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01077220111\" target=\"_blank\">010.772/2011-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2439088", "titulo": "Acórdão 1525/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1525", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2439088", "titulo": "Acórdão 1525/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1525", "colegiado": "Plenário"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório e com ajustes de forma, instrução à peça 189, cuja proposta foi acolhida pelos escalões dirigentes da Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) :</p><p class=\"#Título\">\"<i>INTRODUÇÃO</i></p><p class=\"#Introdução\"><i>Trata-se de Relatório de Auditoria, no âmbito do Fiscobras 2011, referente às obras de duplicação e restauração da BR-101/PB, conduzidas pelo Departamento Nacional de Infraestrutura de Transportes - DNIT e pelo 2º Batalhão de Engenharia de Construção - 2º BEC. Essa fiscalização teve como objeto os lotes 3, 4 e 5 das obras, os quais foram executados, respectivamente, pelo Consórcio C.R. Almeida/Via/Emsa (Contrato TT253/2006-00) , pelo Consórcio Arg/Egesa (Contrato TT-251/2006-00) e diretamente pelo 2º BEC. </i></p><p class=\"#Título\"><i>HISTÓRICO</i></p><p class=\"#ParágrafoNumerado\"><i>\tEm função da fiscalização nas obras de adequação da BR-101/PB (Fiscobras 2011) , a equipe de auditoria apontou os seguintes indícios de irregularidades (peça 72 - Relatório de Fiscalização 220/2011) : </i></p><p class=\"#ListaDeInformações\"><i>liquidação irregular da despesa (Achado 3.1) ;</i></p><p class=\"#ListaDeInformações\"><i>superfaturamento decorrente de quantitativo inadequado (Achado 3.2) ; </i></p><p class=\"#ListaDeInformações\"><i>projeto executivo deficiente ou desatualizado</i><b><i> </i></b><i> (Achado 3.3) ;</i></p><p class=\"#ListaDeInformações\"><i>projeto básico/executivo sub ou superdimensionado (Achado 3.4) ;</i></p><p class=\"#ListaDeInformações\"><i>ausência de licenças ambientais de âmbito estadual e local (Achado 3.5) ;</i></p><p class=\"#ListaDeInformações\"><i>quantitativos inadequados na planilha orçamentária (Achado 3.6) </i></p><p class=\"#ListaDeInformações\"><i>as condicionantes da Licença de Instalação não estão sendo atendidas (Achado 3.7) ;</i></p><p class=\"#ListaDeInformações\"><i>obra em andamento com Licença Prévia ou de Instalação vencidas (Achado 3.8) .</i></p><p class=\"#ParágrafoNumerado\"><i>Considerando os indícios de irregularidade apontados, a equipe de auditoria propôs a realização de oitiva do 2º BEC, do 1º Grupamento de Engenharia de Construção, da Diretoria de Obras de Cooperação do Exército, do DNIT, do Consórcio C.R. Almeida/Via/Emsa e das empresas projetistas/supervisoras, Astep Engenharia Ltda. e Dynatest Engenharia Ltda. Ademais, propôs o direcionamento de determinações ao DNIT, no sentido de promover a correção de irregularidades relacionadas a questões ambientais. Também propôs cientificar a autarquia e o 2º BEC quanto a ocorrência das irregularidades de menor gravidade.</i></p><p class=\"#ParágrafoNumerado\"><i>Em conformidade com a proposta da equipe de auditoria, o Plenário prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a> - Relator: Ministro Walton Alencar, nos seguintes termos: </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.1. determinar a oitiva da Diretoria de Obras de Cooperação do Exército, do 2º Batalhão de Engenharia de Construção e do 1º Grupamento de Engenharia de Construção para, no prazo de quinze dias, manifestar-se sobre os seguintes tópicos, devidamente apontados na corrente fiscalização: </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.1.1. aquisição de 453.296,43 m3 de brita contra 263.766,27 m3 necessários de acordo com as medições do DNIT até abril de 2011. Considerando a existência de 23.827,00 m3 em estoque, o 2º BEC adquiriu quantidade 63% superior a necessária à execução do lote 5 da BR 101/PB, totalizando R$ 7.120.264,79 pagos a maior, em afronta aos arts. 62 e 63 da lei 4.320/1964 (Achado 3.1) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.1.2. aquisição de 695.432,17 m3 de areia contra 607.211,48 m3 necessários de acordo com as medições do DNIT até abril de 2011. Considerando a existência de 1.434,00 m3 em estoque, o 2º BEC adquiriu quantidade 14% superior a necessária à execução do lote 5 da BR 101/PB, totalizando R$ 1.262.746,33 pagos a maior, em afronta aos arts. 62 e 63 da lei 4.320/1964 (Achado 3.1) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.1.3. aquisição de 38.682,98 ton de cimento contra 34.949,54 ton necessárias de acordo com as medições do DNIT até abril de 2011. Considerando a existência de 99 ton em estoque, o 2º BEC adquiriu quantidade 10% superior a necessária à execução do lote 5 da BR 101/PB, totalizando R$ 1.045.628,13 pagos a maior, em afronta aos arts. 62 e 63 da lei 4.320/1964 (Achado 3.1) ;</i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.1.4. pagamentos referentes à manutenção e locação de equipamentos em quantidade superior a 100% ao necessário à execução do lote 5 da BR 101/PB até a medição de abril de 2011, totalizando valor entre R$ 19.537.160,99 e R$ 30.564.572,69 pagos a maior, em afronta aos art. 62 e 63 da lei 4.320/1964 (Achado 3.1) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.1.5 recebimento de CM-30 e CAP 50-70 em quantitativos superiores aos necessários à execução dos serviços atestados nas medições das obras do Lote 5 da BR-101/PB (Achado 3.2) ;</i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.1.6. inexistência de ações de responsabilização e ressarcimento de danos decorrentes de falha no projeto executivo que acarretou o rompimento do aterro localizado entre as estacas 342 a 347 referente ao lote 5 da obra da BR 101/PB (Achado 3.3) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.2. determinar a oitiva do Departamento Nacional de Infraestrutura de Transportes - DNIT, para, no prazo de quinze dias, manifestar-se sobre os seguintes indícios de irregularidades: </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.2.1. entrega ao consórcio construtor, responsável pela execução do Lote 3 da BR101/PB, CM-30 em quantitativo superior aos atestados nas medições das obras da BR-101/PB (Achado 3.2) ;</i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.2.2. entrega ao 2º BEC, responsável pela execução do Lote 5 da BR-101/PB, CM-30 e CAP 50-70 em quantitativo superior aos atestados nas medições das obras da BR-101/PB (Achado 3.2) ;</i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.2.3. inexistência de ações de responsabilização e ressarcimento por danos causados por falha no projeto executivo que acarretou o rompimento do aterro localizado entre as estacas 342 a 347 referente ao lote 5 da obra da BR 101/PB (Achado 3.3) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.2.4. indícios de falhas que acarretaram o rompimento dos diques da voçoroca localizada nas proximidades da estaca 960 no lote 3 das obras da BR 101/PB, bem como sobre a não apuração de responsabilidade para ressarcimento desse dano (Achado 3.4) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.3. determinar a oitiva do Consórcio C.R. Almeida/Via/Emsa, CNPJ 08.396.100/00032- 71, para, no prazo de quinze dias, se assim o desejar, manifestar-se sobre os seguintes indícios de irregularidades:</i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.3.1. recebimento de CM-30 em quantitativo superior ao necessários à execução dos serviços atestados nas medições das obras do Lote 3 da BR-101/PB (Achado 3.2) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.3.2. possíveis falhas que acarretaram o rompimento dos diques da voçoroca localizada nas proximidades da estaca 960, referente ao lote 3 das obras da BR 101/PB (Achado 3.4) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.4. determinar a oitiva da empresa Dynatest Engenharia Ltda., CNPJ: 32.116.154/0001- 30, para, se assim o desejar, no prazo de quinze dias, manifestar-se sobre os indícios de falha no projeto executivo que acarretou o rompimento do aterro localizado entre as estacas 342 a 347 referente ao lote 5 da obra da BR 101/PB, o que ensejaria a necessidade de reparação dos prejuízos pelos responsáveis (Achado 3.3. projeto executivo deficiente) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.5. determinar a oitiva da empresa Astep Engenharia Ltda. CNPJ 10.778.470/0001-34, para, no prazo de quinze dias, se assim o desejar, manifestar-se sobre os indícios de falha que acarretaram o rompimento dos diques da voçoroca localizada nas proximidades da estaca 960, referente ao lote 3 das obras da BR 101/PB, o que ensejaria em necessidade de reparação dos prejuízos causados (Achado 3.4) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.6. fixar prazo de quinze dias, nos termos do art. 251, caput, do Regimento Interno do Tribunal, para o DNIT encaminhar ao TCU Plano de Ação para as medidas que serão adotadas para correção das seguintes irregularidades, indicando o responsável pela ação e o prazo em que será executada:</i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.6.1. pendências ambientais detectadas nos km 13,3 (processo erosivo com formação de voçoroca) , km 18,2 a 19,2 (voçoroca de grandes proporções) , km 53,6 a 54 (processo erosivo com formação de voçoroca) , km 60,8 (erosão próximo passagem de fauna) , km 94,1 (assoreamento do Rio Gramame) , km 101 (canteiro de obras) , km 128,3 (processo erosivo com formação de voçoroca) , da BR 101/NE - trecho da Paraíba (Achado 3.7) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.6.2. uso de área particular para dispensa de resíduos de obras (bota-fora) sem licença ambiental, ocorrido nas imediações do km 85, do lote 5 da BR 101/NE, contrariando as disposições contidas na Lei 6.938/1981, art. 10 e na Resolução Conama 237/1997, art. 2º. (Achado 3.5) </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.7. dar ciência ao DNIT, nos termos do art. 4º, da Portaria-Segecex 13/2011, que: </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.7.1. na 4º Revisão de Projeto em Fase de Obra do Lote 3 da BR-101/PB, foram identificados quantitativos de formas de madeira além do necessário no projeto do canal a ser executado nas proximidades da estaca 960 da BR-101/PB, e que tal inclusão pode importar em prejuízo ao erário de até R$ 738.402,04 (Achado 3.6) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.7.2. foi verificada a reincidência no atraso em entrar com o requerimento de renovação das licenças ambientais pelo 2º BEC, a exemplo de: LO 990/2009 - data de vencimento: 9/6/2011, data do requerimento: 3/6/2011; LO 2.527/2008 - data de vencimento: 22/10/2010, data do requerimento: 31/1/2011; LO 2.958/2008 - data de vencimento: 7/11/2010, data do requerimento: 31/1/2011; Licença de outorga de direito de uso de água nº 3305/2009 data de vencimento: 17/6/2010, data do requerimento: 4/4/2011, em descumprimento ao que preceitua o § 4º. do art.18 da Resolução Conama 237/97 (Achado 3.8) ;</i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.7.3. foram observadas pendências ambientais identificadas pela Gestora Ambiental nos lotes 3, 4 e 5, que devem ser mitigadas antes da solicitação da LO do empreendimento, em cumprimento à Resolução Conama 237/1997, art. 18, inciso II e art. 19, inciso I, e, considerando que cabe aos executores das obras (Consórcio C. R. Almeida/Via Engenharia/Emsa, Consórcio ARG/EGESA e 2º Batalhão de Engenharia de Construção) a implementação de medidas para mitigação dos impactos ambientais gerados pelo empreendimento, é essencial que o DNIT realize, antes do recebimento definitivo dos lotes, a verificação de que todas as pendências ambientais foram executadas de forma a mitigar os impactos ambientais identificados pela Gestora Ambiental (Achado 3.7) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.8. dar ciência ao 2º BEC, nos termos do art. 4º, da Portaria-Segecex 13/2011, que: </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.8.1. foi verificado uso de área particular para dispensa de resíduos de obras (bota-fora) sem licença ambiental, ocorrido nas imediações do Km 85, do lote 5 da BR 101/NE, contrariando as disposições contidas na Lei 6.938/1981, art. 10 e na Resolução Conama 237/1997, art. 2º (Achado 3.5) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.8.2. houve reincidência no atraso em entrar com o requerimento de renovação das licenças ambientais, a exemplo de: LO 990/2009 - data de vencimento: 9/6/2011, data do requerimento: 3/6/2011; LO 2.527/2008 - data de vencimento: 22/10/2010, data do requerimento: 31/1/2011; LO 2.958/2008 - data de vencimento: 7/11/2010, data do requerimento: 31/1/2011; Licença de outorga de direito de uso de água nº 3305/2009 data de vencimento: 17/6/2010, data do requerimento: 4/4/2011, em descumprimento ao que preceitua o § 4º. do art.18 da Resolução Conama 237/97. (Achado 3.8) </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.9. encaminhar cópia do acórdão, bem como do relatório e do voto que o fundamentam, à Superintendência de Administração do Meio Ambiente (Sudema) para ciência e adoção de medidas que considerar necessárias quanto ao descumprimento de condicionantes das Licenças de Operação nº 990/2009 - Canteiro de Obras e nº 2518/2008 - Jazida EC-07, pelo 2º BEC, no que se refere à correção dos inconvenientes e danos causados pela degradação da qualidade ambiental, contrariando as disposições contidas na Lei 6.938/1981, art. 14 e na Resolução Conama 237/1997, art. 2º (Achado 3.7) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.10. encaminhar cópia do acórdão, bem como do relatório e do voto que o fundamentam, ao Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis para ciência e adoção de medidas que considerar necessárias quanto ao descumprimento de condicionante da Licença Ambiental de Instalação 287/2004 pelo DNIT, no que se refere à correção dos inconvenientes e danos causados pela degradação da qualidade ambiental nos km 13,3 (processo erosivo com formação de voçoroca) , km 18,2 a 19,2 (voçoroca de grandes proporções) , km 53,6 a 54 (processo erosivo com formação de voçoroca) , km 60,8 (erosão próximo passagem de fauna) , km 94,1 (assoreamento do Rio Gramame) , km 128,3 (processo erosivo com formação de voçoroca) , contrariando as disposições contidas na Lei 6.938/1981, art. 14 e na Resolução Conama 237/1997, art. 2º (Achado 3.7) ; </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>9.11. encaminhar ao DNIT e ao Comando do Exército cópia do acórdão, acompanhada do relatório e do voto que a fundamentam;</i></p><p class=\"#ParágrafoNumerado\"><i>Ato contínuo foram efetivadas as devidas comunicações processuais relativas a esse acórdão e, depois da concessão de prorrogações de prazos, recebidas as respectivas manifestações. No Quadro 1, a seguir, estão detalhadas as peças nas quais foram acostadas as comunicações processuais e suas respostas.</i></p><p class=\"list_Paragraph\"><b>Quadro 1 - Comunicações processuais e respectivas respostas</b></p><table><tbody><tr>\t<td><p class=\"#ParágrafoNumerado\"><b><i>Responsável</i></b></p></td>\t<td><p class=\"#ParágrafoNumerado\"><b><i>Item do Acórdão</i></b></p></td>\t<td><p class=\"#ParágrafoNumerado\"><b><i>Ofício de Comunicação</i></b></p></td>\t<td><p class=\"#ParágrafoNumerado\"><b><i>Ciência de comunicação</i></b></p></td>\t<td><p class=\"#ParágrafoNumerado\"><b><i>Resposta da Oitiva</i></b></p></td></tr><tr>\t<td><p class=\"#ParágrafoNumerado\"><i>Oitiva Diretoria de Obras de Cooperação do Exército</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>9.1</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>1070/2011-TCU/SECOB-2 (peça 84) </i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peças 101/117/130</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peça 155, p 3/20</i></p></td></tr><tr>\t<td><p class=\"#ParágrafoNumerado\"><i>Oitiva 2º Batalhãode Engenharia de Construção</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>9.1</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>1059/2011-TCU/SECOB-2 (peça 95) </i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peça 97</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peça 155, p 21/22</i></p></td></tr><tr>\t<td><p class=\"#ParágrafoNumerado\"><i>Oitiva 1º Grupamento de Engenharia de Construção</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>9.1</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>1069/2011-TCU/SECOB-2 (peça 85) </i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peças 100/121</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peça 155, p 22/172</i></p></td></tr><tr>\t<td><p class=\"#ParágrafoNumerado\"><i>Oitiva Dnit</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>9.2</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>1068/2011-TCU/SECOB-2 (peça 93) </i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peça 98</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peças 116, 119, 149, 179</i></p></td></tr><tr>\t<td><p class=\"#ParágrafoNumerado\"><i>Oitiva Consórcio C.R. Almeida/Via/Emsa</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>9.3</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>1279/2011-TCU/SECOB-2 (peça 128) - Reenvio</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peça 143</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peças 157/158/159</i></p></td></tr><tr>\t<td><p class=\"#ParágrafoNumerado\"><i>Oitiva Dynatest Engenharia Ltda.</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>9.4</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>1062/2011-TCU/SECOB-2 (peça 92) </i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peça 105</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peça 154</i></p></td></tr><tr>\t<td><p class=\"#ParágrafoNumerado\"><i>Oitiva Astep Engenharia Ltda</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>9.5</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>1063/2011-TCU/SECOB-2 (peça 91) </i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peça 106</i></p></td>\t<td><p class=\"#ParágrafoNumerado\"><i>peça 114</i></p></td></tr></tbody></table><p class=\"#ParágrafoNumerado\"><i>Visando facilitar o entendimento das questões tratadas nesta instrução, serão apresentadas, no exame técnico a seguir, as análises das manifestações encaminhadas pelos auditados, considerando, separadamente, cada uma das irregularidades apontadas no Relatório de Fiscalização 220/2011.</i></p><p class=\"#Título\"><i>Exame Técnico</i></p><p class=\"#TítuloNumeradoPrimárioLetra\"><i>I - Oitiva - Achado 3.1 - Liquidação irregular de despesa (peça 72, p. 11/17) </i></p><p class=\"#Introdução\"><i>I.1. Situação encontrada - Achado 3.1 (peça 72, p. 11/17) :</i></p><p class=\"#ParágrafoNumerado\"><i>No Relatório de Fiscalização 220/2011 (peça 79) reportou-se uma diferença injustificada em desfavor da Administração de cerca de R$ 40 milhões (valores históricos) entre os pagamentos realizados pelo 2º BEC e os valores estimativos necessários à execução dos serviços correspondentes a esses pagamentos, considerando, especificamente, os insumos brita, areia, cimento e óleo diesel e as despesas com manutenção e locação de equipamentos. </i></p><p class=\"#ParágrafoNumerado\"><i>O valor dessa diferença foi obtido pelo cotejamento de duas fontes de dados: curva ABC de insumos referente aos serviços medidos pelo DNIT e dados do Siafi referentes às aquisições de insumos pela unidade militar, dentro do plano de trabalho da obra do Lote 5 da BR-101/PB. </i></p><p class=\"#ParágrafoNumerado\"><i>A curva ABC de insumos foi obtida com auxílio do software Compor 90, utilizado pelo Sistema de Obras de Cooperação do Exército para orçamentação de seus empreendimentos. Para alimentar o sistema, a equipe de auditoria demandou aos técnicos do 2º BEC que inserissem os serviços medidos pelo DNIT até abril de 2011, excluindo os serviços terceirizados pela organização militar. Dessa forma, pôde-se obter os quantitativos de insumos que deveriam ter sido adquiridos pelo 2º BEC para o desenvolvimento da obra até a data de abril de 2011. </i></p><p class=\"#ParágrafoNumerado\"><i>Por sua vez, os dados obtidos do Siafi gerencial, referentes ao plano de trabalho da obra e a UG executora, no caso o 2º BEC, possibilitaram verificar o quantitativo de insumos liquidados e pagos pela Organização Militar. Nessa quantificação, também foram utilizadas informações constantes no OOG (orçamento por objeto de gasto) para o plano de trabalho da obra, documento elaborado pelo próprio Exército.</i></p><p class=\"#ParágrafoNumerado\"><i>A Tabela 1 a seguir demonstra as quantidades e valores apropriados a maior pelo 2º BEC:</i></p><p class=\"list_Paragraph\"><b>Tabela 1 - <i>Quantitativos e valores a maior apontados no Relatório de Fiscalização 220/2011</i></b></p><table><tbody><tr>\t<td><p><b><i>Insumo</i></b></p></td>\t<td><p><b><i>Unid.</i></b></p></td>\t<td><p><b><i>Insumos</i></b><i></i><b><i>utilizados na</i></b><i></i><b><i>obra (conforme medição</i></b><i></i><b><i>de abril 2011) </i></b></p></td>\t<td><p><b><i>Insumos adquiridos</i></b><i></i><b><i>e pagos até maio</i></b><i></i><b><i>2011 menos</i></b><i></i><b><i>estoques (conforme Siafi) </i></b></p></td>\t<td><p><b><i>% a</i></b><i></i><b><i>maior</i></b></p></td>\t<td><p><b><i>Possível quantidade</i></b><i></i><b><i>a maior</i></b></p></td>\t<td><p><b><i>Preço unitário médio das</i></b><i></i><b><i>licitações de</i></b><i></i><b><i>insumos (R$) </i></b></p></td>\t<td><p><b><i>Possível dano (R$) </i></b></p></td></tr><tr>\t<td><p><b><i>Manutenção</i></b></p></td>\t<td><p><i>R$</i></p></td>\t<td><p><i>6.679.902,70</i></p></td>\t<td><p><i>17.027.286,23 </i><b><i>A</i></b></p></td>\t<td><p><i>155%</i></p></td>\t<td><p><i>10.347.383,53 </i><b><i>B</i></b></p></td>\t<td><p><i>1,00 </i></p></td>\t<td><p><i>caso 1 ou 2</i></p></td></tr><tr>\t<td><p><b><i>Locação de máquinas </i></b></p></td>\t<td><p><i>R$</i></p></td>\t<td><p><i>17.707.314,40</i></p></td>\t<td><p><i>20.217.189,16 </i><b><i>C</i></b></p></td>\t<td><p><i>14%</i></p></td>\t<td><p><i>2.509.874,76 </i><b><i>D</i></b></p></td>\t<td><p><i>1,00</i></p></td>\t<td><p><i>caso 1 ou 2</i></p></td></tr><tr>\t<td><p><b><i>Caso 1 - todos os equipamentos pertencentes ao 2° BEC (B + C) </i></b></p></td>\t<td><p><b><i>30.564.572,69</i></b></p></td></tr><tr>\t<td><p><b><i>Caso 2 - todos os equipamentos alugados (A + D ) </i></b></p></td>\t<td><p><b><i>19.537.160,99</i></b></p></td></tr><tr>\t<td><p><b><i>Cimento</i></b></p></td>\t<td><p><i>t</i></p></td>\t<td><p><i>34.949,54</i></p></td>\t<td><p><i>38.583,98</i></p></td>\t<td><p><i>10%</i></p></td>\t<td><p><i>3.634,44</i></p></td>\t<td><p><i>287,70 </i></p></td>\t<td><p><i>1.045.628,13 </i></p></td></tr><tr>\t<td><p><b><i>Areia</i></b></p></td>\t<td><p><i>m³</i></p></td>\t<td><p><i>607.211,48</i></p></td>\t<td><p><i>693.998,17</i></p></td>\t<td><p><i>14%</i></p></td>\t<td><p><i>86.786,69</i></p></td>\t<td><p><i>14,55 </i></p></td>\t<td><p><i>1.262.746,33 </i></p></td></tr><tr>\t<td><p><b><i>Brita</i></b></p></td>\t<td><p><i>m³</i></p></td>\t<td><p><i>263.766,27</i></p></td>\t<td><p><i>429.469,43</i></p></td>\t<td><p><i>63%</i></p></td>\t<td><p><i>165.703,16</i></p></td>\t<td><p><i>42,97 </i></p></td>\t<td><p><i>7.120.264,79</i></p></td></tr><tr>\t<td><p><b><i>Caso 1 - todos os equipamentos pertencentes ao 2° BEC</i></b></p></td>\t<td><p><b><i>39.993.211,95</i></b></p></td></tr><tr>\t<td><p><b><i>Caso 2 - todos os equipamentos alugados</i></b></p></td>\t<td><p><b><i>28.965.800,25</i></b></p></td></tr></tbody></table><p><i>Fonte: Relatório de Fiscalização 220/2011 (peça 72) .</i></p><p class=\"#ParágrafoNumerado\"><i>Importante frisar que os itens manutenção e locação de máquinas e equipamentos estão relacionados entre si, visto que no caso de equipamentos locados, a manutenção fica totalmente a cargo do locador, isentando o locatário de tais custos. Isto é, há de se considerar os dois casos: toda obra executada com equipamento pertencente à unidade militar (caso 1) e toda a obra executada com máquinas alugadas (caso 2) .</i></p><p class=\"#ParágrafoNumerado\"><i>Em relação a esse apontamento foram chamados em oitiva o 2º BEC, o 1º Grupamento de Engenharia de Construção e a Diretoria de Obras de Cooperação do Exército, conforme subitens 9.1.1 a 9.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a>.</i></p><p class=\"#Introdução\"><i>I.2. Esclarecimentos do 2º Batalhão de Engenharia de Construção e do 1º Grupamento de Engenharia de Construção (peça 155, p. 1/70) :</i></p><p class=\"#ParágrafoNumerado\"><i>De modo geral, as justificativas apresentadas buscam atribuir as diferenças de quantidade constatadas às peculiaridades inerentes às obras executadas pelo Exército Brasileiro, mediante Termo de Cooperação. </i></p><p class=\"#ParágrafoNumerado\"><i>Tais justificativas estão detalhadas, a seguir, separadamente para cada insumo em discussão, acompanhadas das respectivas análises.</i></p><p class=\"#Introdução\"><i>I.2.1. Cimento, areia e brita</i></p><p class=\"#ParágrafoNumerado\"><i>No Relatório de Fiscalização 220/2011 (peça 72) , demonstrou-se que os quantitativos dos referidos insumos associados às medições inseridas no software Compor 90 eram inferiores às quantidades obtidas com base em dados obtidos do Siafi, conforme Tabela 2 abaixo:</i></p><p class=\"list_Paragraph\"><b><i>Tabela 2 - Diferença de quantitativos - Medições x Dados do Siafi</i></b></p><table><tbody><tr>\t<td><p><b><i>Insumo</i></b></p></td>\t<td><p><b><i>Unid.</i></b></p></td>\t<td><p><b><i>Insumos</i></b><i></i><b><i>utilizados na</i></b><i></i><b><i>obra (conforme Compor 90 - medição de abril 2011) </i></b></p></td>\t<td><p><b><i>Insumos adquiridos</i></b><i></i><b><i>e pagos até abril</i></b><i></i><b><i>2011 menos</i></b><i></i><b><i>estoques (conforme Siafi) </i></b></p></td>\t<td><p><b><i>% a</i></b><i></i><b><i>maior</i></b></p></td>\t<td><p><b><i>Possível quantidade</i></b><i></i><b><i>a maior</i></b></p></td></tr><tr>\t<td><p><b><i>Cimento</i></b></p></td>\t<td><p><i>t</i></p></td>\t<td><p><i>34.949,54</i></p></td>\t<td><p><i>38.583,98</i></p></td>\t<td><p><i>10%</i></p></td>\t<td><p><b><i>3.634,44</i></b></p></td></tr><tr>\t<td><p><b><i>Areia</i></b></p></td>\t<td><p><i>m³</i></p></td>\t<td><p><i>607.211,48</i></p></td>\t<td><p><i>693.998,17</i></p></td>\t<td><p><i>14%</i></p></td>\t<td><p><b><i>86.786,69</i></b></p></td></tr><tr>\t<td><p><b><i>Brita</i></b></p></td>\t<td><p><i>m³</i></p></td>\t<td><p><i>263.766,27</i></p></td>\t<td><p><i>429.469,43</i></p></td>\t<td><p><i>63%</i></p></td>\t<td><p><b><i>165.703,16</i></b></p></td></tr></tbody></table><p><i>Fonte: Relatório de Fiscalização 220/2011 (peça 72) .</i></p><p class=\"#ParágrafoNumerado\"><i>De acordo com o 2º BEC, as diferenças apontadas no Relatório de Fiscalização 220/2011 seriam justificadas, sucintamente, em função das seguintes situações:</i></p><p class=\"#ListaDeInformações\"><i>serviços que não teriam sido considerados nas medições realizadas pelo DNIT, por meio da empresa supervisora Dynatest, porque não haveria revisão de projeto em fase de obra (RPFO) aprovada à época;</i></p><p class=\"#ListaDeInformações\"><i>execução de volumes além dos previstos no projeto (larguras ou espessuras a maior) , referentes aos serviços de placa de concreto, concreto de cimento rolado (CCR) , base de brita graduada simples (BGS) , base de brita graduada melhorada com cimento (BGMS) e concreto betuminoso usinado a quente (CBUQ) ;</i></p><p class=\"#ListaDeInformações\"><i>retrabalhos e perdas de diversos serviços, tais como, placa de concreto, concreto de cimento rolado, base de brita graduada melhorada com cimento, drenos e colchões de areia;</i></p><p class=\"#ListaDeInformações\"><i>utilização em serviços ou atividades que não haviam sido previstos no Plano de Trabalho, tais como, reaterros de passagens inferiores, bueiros e galerias, substituição de solos inservíveis, construção de pistas escolas e execução de aterros com emprego de areia e; </i></p><p class=\"#ListaDeInformações\"><i>utilização na pavimentação no canteiro de obras e nos pátios e fundações das usinas;</i></p><p class=\"#ParágrafoNumerado\"><i>Para comprovar as situações relatadas acima, o 2º BEC apresentou planilhas demonstrativas dos quantitativos a elas inerentes, fotografias e documentos da empresa supervisora confirmando a sua ocorrência. Tais elementos estão acostados à peça 155. </i></p><p class=\"#ParágrafoNumerado\"><i>Na Tabela 2 inserida na peça 155, p. 29/31 o Batalhão apresenta uma lista de serviços executados, mas não considerados pela equipe de auditoria, em razão das seguintes situações:  execução sem a previsão em projeto; execução com quantidade em excesso; retrabalhos; serviços constantes de RPFO não aprovada. </i></p><p class=\"#ParágrafoNumerado\"><i>A partir dessa tabela e de sua respectiva memória de cálculo, constante à peça 155, p. 77/107, o 2º BEC apresenta a consolidação dos quantitativos de cimento, de areia e de brita empregados nos serviços não considerados pela equipe de auditoria, conforme a Tabela 3, constante da peça 155, p. 31. </i></p><p class=\"#ParágrafoNumerado\"><i>Segundo os dados dessa Tabela 3, os quantitativos consolidados de cimento, de areia e de brita que não foram considerados pela equipe de auditoria são, respectivamente, 2.154,87 t, 52.250,29 m³ e 102.752,29 m³. </i></p><p class=\"#ParágrafoNumerado\"><i>Na sequência, o 2º BEC apresenta considerações adicionais sobre esses três insumos. </i></p><p class=\"#ParágrafoNumerado\"><i>Em relação à areia (peça 155, p. 33) , o Exército aduz que a quantidade consumida de 52.250,29 m³ e não considerada pela equipe de auditoria representa 8,60% em relação à medição da supervisora Dynatest (607.211,48 m3) . Sendo que o quantitativo de 86.786,69 m³ a ser justificado representa 14,29% também em relação à medição da Dynatest, o 2º BEC defende que a diferença pendente de justificativa, no percentual de 5,69 %, estaria enquadrada dentro de uma faixa considerada aceitável para as perdas inevitáveis relativas ao transporte, à estocagem e à usinagem de materiais que levam esse tipo de insumo. </i></p><p class=\"#ParágrafoNumerado\"><i>No que concerne ao cimento (peça 155, p. 34) , o quantitativo desse insumo a ser justificado é de 3.634,44 t, que representa 10,40 % da medição da Dynatest (34.949,54 t) . Sendo que as 2.154,87 t de cimento consumidas e não consideradas representam 6,17 % em relação à medição da Dynatest, os 4,23% pendentes de justificativa, do mesmo modo, estaria enquadrado dentro de uma faixa considerada aceitável para as perdas inevitáveis relativas ao transporte, à estocagem e à usinagem de materiais que levam esse tipo de insumo. </i></p><p class=\"#ParágrafoNumerado\"><i>No tocante à brita, o quantitativo a ser justificado, conforme a equipe de auditoria, é de 165.703,16 m³, parcela de 62,82 % em relação à medição da Dynatest (263.766,27 m3) . A quantidade de 102.752,29 m³ de brita consumidas e não consideradas corresponde a 38,96% em relação à medição da Dynatest. Consequentemente, o quantitativo ainda não justificado totaliza 62.950,87 m3, representando 23,86% em relação à medição da Dynatest. </i></p><p class=\"#ParágrafoNumerado\"><i>No entanto, o batalhão destaca que, para esse insumo, os quantitativos medidos pela Dynatest não representariam com fidedignidade a realidade de campo, haja vista o descompasso temporal entre os quantitativos liquidados pelo 2º BEC e os quantitativos calculados a partir da medição realizada pela supervisora (Dynatest) .</i></p><p class=\"#ParágrafoNumerado\"><i>Buscando corrigir essa fragilidade o 2º BEC apresentou uma nova medição dos serviços e sua respetiva curva ABC de insumos (peça 155, p. 144-151) , na qual se constata uma substancial diferença entre os quantitativos obtidos nas duas medições. Enquanto a Dynatest originalmente apontou que a quantidade consumida desse insumo foi de 263.766,27 m3 (Tabela 2 acima) , o 2º BEC assegura que a quantidade consumida foi de 306.915,98 m3.</i></p><p class=\"#ParágrafoNumerado\"><i>Vale registro que, na sua manifestação, o 2º BEC esclarece que esses 306.915,98 m3 consideram a \"quantidade de insumos referente aos serviços medidos pela Dynatest adicionada à quantidade referente aos serviços executados pelo Batalhão, porém incluídos em RPFO não aprovada formalmente pelo DNIT por ocasião da auditoria e, por isso, não medidos pela Supervisora\" (peça 155, p.29) .</i></p><p class=\"#ParágrafoNumerado\"><i>Dessa forma, enquanto os dados originais da Dynatest geram um indício de quantidade a maior de 165.703,16 m³, os dados da medição do 2º BEC geram uma quantidade de brita a ser justificada de 122.553,45 m³. Conforme o Batalhão, tal informação já havia sido registrada no Ofício 050-Ass Jur/2° BEC, de 6/6/2011 (peça 11, p. 3 e peça 22) . </i></p><p class=\"#ParágrafoNumerado\"><i>Assim, o Exército conclui que, considerando a nova medição do 2º BEC (peça 155, p. 32/33) , o quantitativo a justificar corresponderia a 39,93 % do volume total calculado (306.915,98 m³) . Já a quantidade consumida de 102.752,29 m³ de brita significa 33,47% em relação à nova medição do 2° BEC. Consequentemente, o quantitativo não justificado de 6,46% em relação a essa nova medição do 2° BEC, representa as perdas não apropriadas. </i></p><p class=\"#Introdução\"><i>I.2.1.1 Análise:</i></p><p class=\"#ParágrafoNumerado\"><i>As ocorrências relacionadas na Tabela 2 inserida na peça 155, p. 29/31, de fato, representam situações que, em tese, justificariam o consumo de insumos além daqueles obtidos pela equipe de auditoria (Fiscalização 220/2011) a partir das medições inseridas no Compor 90. Diferentemente daqueles documentos acostados anteriormente aos autos, o Exército traz novos elementos que melhor evidenciam as situações que justificam o consumo de brita, de areia e de cimento, além daquele obtido pela equipe de auditoria a partir das medições inseridas no Compor 90 durante a realização da fiscalização.</i></p><p class=\"#ParágrafoNumerado\"><i>A empresa supervisora também apresenta Nota Técnica (peça 155, p. 109/114) na qual corrobora essas informações prestadas pelo Exército. </i></p><p class=\"#ParágrafoNumerado\"><i>Em relação à areia, pode-se acolher as justificativas apresentadas para o consumo de 52.250,29 m³ (peça 155, p. 31) , haja vista que os volumes utilizados em retrabalhos e perdas por excesso estão devidamente discriminados, item a item, e receberam anuência da empresa supervisora. Acrescente-se que no momento atual seria inviável tecnicamente realizar uma nova inspeção nas obras para averiguar in loco a fidedignidade dos volumes estimados, considerando o lapso temporal em relação ao período da execução de tais serviços, bem como as especificidades dos serviços realizados.</i></p><p class=\"#ParágrafoNumerado\"><i>A diferença não justificada de 34.536,40 m³ (86.786,69 m³ - 52.250,29 m³) representa cerca de 5,69 % do volume total de areia esperado para a obra (607.211,48 m3) . </i></p><p class=\"#ParágrafoNumerado\"><i>Mesmo considerando possíveis perdas já computadas nas composições de custo originais, pondera-se que, especialmente no caso em questão, esse percentual pode ser considerado de baixa materialidade, em razão da possibilidade de ocorrência de outras perdas/consumos não registrados pelo 2º BEC.  </i></p><p class=\"#ParágrafoNumerado\"><i>Pelos mesmos motivos expostos, quanto ao cimento, pode-se acolher as justificativas apresentadas para o consumo de 2.154,87 t (peça 155, p. 31) .</i></p><p class=\"#ParágrafoNumerado\"><i>A diferença não justificada de 1.479,57 t (3.634,44 t - 2.154,87 t) representa cerca de 4,23 % do consumo total de cimento esperado para a obra (34.949,54 t) , que, especialmente no caso em questão, pode ser considerado um percentual de baixa materialidade, em razão da possibilidade de ocorrência de outras perdas ou consumos não registrados pelo 2º BEC. </i></p><p class=\"#ParágrafoNumerado\"><i>No que concerne à brita, a equipe de auditoria apontou como indício de irregularidade o quantitativo a maior de 165.703,16 m³. Na sua justificativa, o 2º BEC apresenta uma nova curva ABC de insumos (peça 155, p. 144) com indicação do consumo de brita de 358.785,49 m. </i></p><p class=\"#ParágrafoNumerado\"><i>Como informado pelo 2º BEC, essa nova quantidade de brita contempla os serviços medidos originalmente pela Dynatest, bem como a diferença de quantidade ocorrida em razão do descompasso temporal entre a nova medição do 2° BEC e da supervisora, inclusive os serviços referentes a RPFO não aprovada formalmente pelo DNIT.</i></p><p class=\"#ParágrafoNumerado\"><i>Vale registrar que a empresa supervisora Dynatest, na sua Nota Técnica (peça 155, p. 109/114) , assegura a correção dos novos quantitativos apresentados pelo 2º BEC, conforme verifica-se no excerto, a seguir:</i></p><p class=\"#ParágrafoNumerado\"><i>Item 01 - Os quantitativos apresentados no relatório de avaliação até Abr/2011 estão em conformidade com o previsto no projeto executivo. Os valores totais de cimento, areia e brita obedecem aos critérios e normas de medição aprovadas pelo DNIT e constam do boletim de medição da Dynatest os seguintes quantitativos:</i></p><p class=\"#ParágrafoNumerado\"><i>¿ Cimento ... 42.389,54 Ton</i></p><p class=\"#ParágrafoNumerado\"><i>¿ Areia ..... 629.433,78 m3</i></p><p class=\"#ParágrafoNumerado\"><i>¿ Brita ..... 316.225,99 m3</i></p><p class=\"#ParágrafoNumerado\"><i>No entanto, os quantitativos supramencionados refletem o consumo de insumos previstos para execução da avaliação (medição) da Dynatest. Contudo, no mês de Abril de 2011 havia uma diferença de avaliação (medição) entre esta última e a medição do 2° BEC, que faz com que os quantitativos efetivamente consumidos passem a ser os seguintes:</i></p><p class=\"#ParágrafoNumerado\"><i>¿ Cimento ... 43.272,82 Ton</i></p><p class=\"#ParágrafoNumerado\"><i>¿ Areia .... 632.541,57 m3</i></p><p class=\"#ParágrafoNumerado\"><i>¿ Brita ..... 358.785,49 m3</i></p><p class=\"#ParágrafoNumerado\"><i>Excluindo os serviços terceirizados pela organização militar de 51.869,51 m³ (peça 23) , tem-se que a quantidade medida é 306.915,98 m³. Assim, a quantidade a maior de brita é de 122.553,45 m³ e não de 165.703,16 m³. </i></p><p class=\"#ParágrafoNumerado\"><i>A quantidade de brita dos serviços executados não medidos, de retrabalhos ou de excessos informada pelo 2º BEC alcança o volume de 102.752,29 m³ (peça 155, p. 31) . Esse quantitativo se encontra devidamente justificado pelo Exército e confirmado pela empresa supervisora.</i></p><p class=\"#ParágrafoNumerado\"><i>Ocorre que estão inclusos nestes 102.752,29 m³ alguns itens referentes à RPFO, que já estão considerados na nova medição realizada pelo 2º BEC, conforme o próprio batalhão informou. Assim, verifica-se que tais serviços (quantitativos) referentes à RPFO estão sendo considerados em duplicidade. </i></p><p class=\"#ParágrafoNumerado\"><i>Tomando por base os dados constantes das Tabelas 2 e 3, peça 155, p. 29-31, calcula-se o volume de brita incluído em duplicidade em 25.987,74 m3, conforme Tabela 3, a seguir.</i></p><p class=\"#ParágrafoNumerado\"/><p class=\"#ParágrafoNumerado\"><i>Assim sendo restariam, 45.788,90 m³ (122.553,45 m³ - (102.752,29 m³ - 25.987,74 m3) ) de brita pendentes de justificativa. Essa diferença não justificada é de 14,9%. Esse percentual é relativamente alto, não sendo razoável admitir que seja fruto de perdas inevitáveis relativas ao transporte, à estocagem e à usinagem de materiais que levam esse tipo de insumo, ainda mais considerando as possíveis perdas já computadas nas composições de custos unitários originais.</i></p><p class=\"#ParágrafoNumerado\"><i>Situação semelhante ocorreu no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/590120111\" target=\"_blank\">Processo 005.901/2011-1</a>, que trata das obras de adequação da BR-101/RN. Naqueles autos também se avaliou a compatibilidade entre os quantitativos adquiridos pelo Exército e os efetivamente liquidados e pagos. Conforme o Relatório de Fiscalização 163/2016 (peça 297 - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/590120111\" target=\"_blank\">Processo 005.901/2011-1</a>) , no caso do insumo brita, verificou-se um quantitativo liquidado/pago a maior de 142.450,88 m3, sem que tenham sido apresentadas as necessárias justificativas. Naquele caso, o Diretor de Obras de Cooperação, em 15/2/2012, prontificou-se a instaurar a devida tomada de contas especiais. Contudo, passados mais de quatro anos, verificou-se que tal providência ainda não havia sido efetivada. Diante disso, o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/724/2017/Plenário\" target=\"_blank\">Acórdão 724/2017-TCU-Plenário</a>lenátio - Relator: Ministro Aroldo Cedraz, decidiu:</i></p><p class=\"#ParágrafoNumerado\"><i>9.2. Determinar ao Centro de Controle Interno do Exército (CCIEx) e ao 1º Grupamento de Engenharia (1º GEC) , em relação ao Lote 1 das obras de adequação e ampliação de capacidade da BR101/RN, com fulcro no art. 43 da Lei 8.443/1992 c/c art. 250, inciso II, do Regimento Interno do TCU, que adotem as seguintes medidas, encaminhando os resultados ao Tribunal no prazo de 120 (cento e vinte) dias:</i></p><p class=\"#ParágrafoNumerado\"><i>9.2.1. quantificação do possível dano ao erário associado à aquisição/aplicação de brita e rachão, bem como identificação dos respectivos responsáveis, providenciando, ainda, se for o caso, que sejam adotadas as medidas previstas nos arts. 3º e 4º da Instrução Normativa - TCU n. 71, de 28/11/2012, e que sejam aplicadas, aos responsáveis, as sanções previstas em lei;</i></p><p class=\"#ParágrafoNumerado\"><i>Diante da semelhança entre as situações fáticas, pondera-se que no caso tratado nestes autos também cabe determinar ao Centro de Controle Interno do Exército (CCIEx) e ao 1º Grupamento de Engenharia (1º GEC) , em relação ao Lote 5 das obras de adequação e ampliação de capacidade da BR101/PB, a adoção das medidas necessárias para quantificação do possível dano ao erário associado à aquisição/aplicação de brita, bem como identificação dos respectivos responsáveis, providenciando, ainda, se for o caso, que sejam adotadas as medidas previstas nos arts. 3º e 4º da Instrução Normativa - TCU n. 71, de 28/11/2012, e que sejam aplicadas, aos responsáveis, as sanções previstas em lei.</i></p><p class=\"#Introdução\"><i>I.2.2. Manutenção e locação de máquinas e equipamentos</i></p><p class=\"#ParágrafoNumerado\"><i>No Relatório de Fiscalização 220/2011, tomado por base o cálculo obtido a partir das medições inseridas no Compor 90, apontou-se que o gasto com manutenção e locação de máquinas e equipamentos previsto para a execução da obra seria inferior ao que foi efetivamente liquidado e pago pelo 2º BEC. Para estimar o valor do indício de irregularidade, a equipe de fiscalização considerou dois cenários:</i></p><p class=\"#ParágrafoNumerado\"><i>a) toda obra executada com equipamento pertencente à unidade militar; e </i></p><p class=\"#ParágrafoNumerado\"><i>b) toda a obra executada com máquinas alugadas. </i></p><p class=\"#ParágrafoNumerado\"><i>Ao fim, a equipe de auditoria concluiu que para a execução da obra até a medição de abril de 2011 executaram-se gastos com manutenção e locação de equipamentos não justificados da ordem de R$ 30.564.572,69 (considerando que não houve aluguel de máquinas) ou R$ 19.537.160,99 (considerando que toda a obra foi executada com máquinas alugadas) , conforme apresentado na tabela da peça 72, p. 14. </i></p><p class=\"#ParágrafoNumerado\"><i>Em sua manifestação, o Exército apresenta justificativas (peça 155, p. 36-69) que buscam demonstrar diversas situações que não teriam sido consideradas pela equipe de auditoria, mas que teriam ensejado gasto com manutenção e locação, além daquele calculado a partir dos dados do Compor 90. Tais justificativas serão apresentadas e analisadas a seguir, uma a uma.</i></p><p class=\"#Introdução\"><i>I.2.2.1. Gastos iniciais para recuperar os equipamentos que estavam indisponíveis no Batalhão (peça 155, p. 48) </i></p><p class=\"#ParágrafoNumerado\"><i>O Batalhão aduz gastos relativos à recuperação/repotencialização de equipamentos/viaturas que se encontravam indisponíveis na frota do 2º BEC por ocasião do início do empreendimento. Conforme o 2º BEC, tais gastos não se enquadram como reparos normais previstos na metodologia do Sicro e seriam de R$ 964.868,00, de acordo com dados obtidos pelo Batalhão por meio do Siafi (peça 155, p. 46) . </i></p><p class=\"#Introdução\"><i>Análise</i></p><p class=\"#ParágrafoNumerado\"><i>Os custos para recuperação inicial dos equipamentos são pertinentes e, realmente, não foram apropriados na metodologia de cálculo da equipe de auditoria. Assim, cabe acatar essa justificativa.</i></p><p class=\"#Introdução\"><i>I.2.2.2. Gastos com equipamentos/viaturas administrativos (peça 55, p. 48-50) :</i></p><p class=\"#ParágrafoNumerado\"><i>O 2º BEC alega que o cálculo feito pelo Compor 90 não considera os gastos com equipamentos utilizados na administração da obra e que não constam das composições de preço unitário dos serviços do Plano de Trabalho, como por exemplo, os comboios de lubrificação, cavalos mecânicos, automóveis etc. </i></p><p class=\"#ParágrafoNumerado\"><i>O 2º BEC apresenta lista desses equipamentos (peça 155, p. 49) e respectivos valores não previstos nas composições de custos e que devem ser considerados do montante de gasto apresentado, alcançando o valor de R$ 1.026.755,09. </i></p><p class=\"#ParágrafoNumerado\"><i>Acrescenta ainda que devem ser consideradas as horas de equipamentos e viaturas usadas para o aprendizado básico para novos operadores e motoristas nessa parcela de equipamentos/viaturas administrativos não contabilizados.</i></p><p class=\"#ParágrafoNumerado\"><i>O 2º BEC também pondera que seja pertinente considerar os gastos referentes aos equipamentos e viaturas efetivamente utilizados na execução dos serviços, mas que não fazem parte das composições de custos, como, por exemplo, a utilização da escavadeira no serviço de Placa de Concreto.</i></p><p class=\"#ParágrafoNumerado\"><i>Para essas despesas, o 2º BEC admitiu ser razoável aplicar-se o percentual de 5%, sendo 2% para os casos de equipamentos empregados nos serviços e não previstos nas respectivas composições (R$ 363.079,41) , e 3% para o adestramento da tropa (R$ 544.619,12) , o que totalizaria um gasto de manutenção não contemplado de R$ 907.698,53. Assim, o total referente às despesas com manutenção consideradas indiretas totalizaria R$ 1.934.453,62.</i></p><p class=\"#Introdução\"><i>Análise</i></p><p class=\"#ParágrafoNumerado\"><i>Realmente, o cálculo feito pelo Compor 90 não considera os gastos com equipamentos/viaturas administrativas. </i></p><p class=\"#ParágrafoNumerado\"><i>Quanto aos possíveis gastos adicionais em função do adestramento da tropa, como será apresentado adiante, tais custos devem realmente ser considerados. De igual forma, também é pertinente o argumento quanto aos custos com os equipamentos empregados nos serviços e não previstos nas respectivas composições de custo unitário. Contudo, para ambos os casos, o 2º BEC não apresentou memória de cálculo para fundamentar os percentuais arbitrados, de 2% e 3%. Assim, apesar da pertinência dos argumentos, não se acata os valores sugeridos.  Cabe registrar que mesmo não acatando o referido percentual, essa questão será revisitada em um contexto geral a partir do parágrafo 93 desta instrução. </i></p><p class=\"#ParágrafoNumerado\"><i>I.2.2.3. Gastos com repotencializações/recuperações de equipamentos e viaturas no decorrer do empreendimento</i></p><p class=\"#ParágrafoNumerado\"><i>Conforme o 2º BEC, o Manual de Custos Rodoviários não considera os gastos com recuperação ou \"repotencialização\" de veículos/equipamentos no decorrer do empreendimento, visto que esses custos não são caracterizados como reparos em geral. O batalhão assegura que esses custos originam-se não do desgaste natural do material, mas, principalmente, por causas relativas ao procedimento de aprendizagem de operação. Declarando gastos que totalizam a quantia de R$ 1.235.326,21 entre 2006 e abril de 2011. </i></p><p class=\"#Introdução\"><i>Análise</i></p><p class=\"#ParágrafoNumerado\"><i>O Manual de Custos Rodoviários explica que os custos de manutenção incluem os materiais e a mão de obra necessários para execução dos \"reparos em geral\", não especificando que a recuperação ou a dita \"repotencialização\" de veículos/equipamentos estariam fora desse contexto.</i></p><p class=\"#ParágrafoNumerado\"><i>Cabe esclarecer que a situação tratada neste ponto é diversa da \"repotencialização\", já acatada, relativa aos equipamentos com problemas antes do início da obra. Ou seja, aqui se trata de problemas ocorridos em equipamentos durante a execução dos serviços, situação, em princípio, coberta pela execução dos \"reparos em geral\". </i></p><p class=\"#Introdução\"><i>I.2.2.4. Gastos de manutenção que não foram contabilizados nos Itens de Transporte (IT) que constam no levantamento do Compor 90</i></p><p class=\"#ParágrafoNumerado\"><i>O 2º BEC alega que os custos de manutenção dos Itens de Transporte (IT) não estão contabilizados pelo Compor 90. Conforme o 2º BEC os IT alcançam o montante de R$ 15.940.785,93. O batalhão alega que teria realizado 30% desses IT e que 25% dos custos com esses transportes corresponderia a despesas com manutenção, isto é, R$ 1.195.558,95. </i></p><p class=\"#Introdução\"><i>Análise</i></p><p class=\"#ParágrafoNumerado\"><i>Cabe reconhecer que é pertinente o argumento de que o Compor 90 não considera os custos de manutenção relativos aos serviços de transporte, inseridos como insumos nas composições de preço unitário. No entanto, a equipe de fiscalização transformou os itens tipo \"IT\" em serviços de transporte, consoante consta nas peças 22, 23, 51 e 52. Promoveu-se a conversão de verba para serviços de transporte local, os quais foram considerados pelo sistema na mensuração do gasto com manutenção. Logo, rejeita-se o argumento apresentado pelo Exército. </i></p><p class=\"#Introdução\"><i>I.2.2.5. Gastos com filtros e óleos lubrificantes</i></p><p class=\"#ParágrafoNumerado\"><i>Os custos com filtros e óleos lubrificantes não se enquadrariam como custos de manutenção, mas como custos de operação, conforme o Manual de Custos Rodoviários do DNIT. Portanto, dever-se-ia abater o valor de R$ 970.850,43 do gasto com manutenção dos valores obtidos a partir do Siafi. </i></p><p class=\"#Introdução\"><i>Análise</i></p><p class=\"#ParágrafoNumerado\"><i>Como pode se verificar na peça 27, as despesas com filtros e lubrificantes foram separadas do gasto com manutenção. Desse modo, as alegações do 2º BEC quanto a essa questão não alteram a diferença apontada pela equipe de auditoria.</i></p><p class=\"#Introdução\"><i>I.2.2.6. Reajustamento dos Gastos de manutenção</i></p><p class=\"#ParágrafoNumerado\"><i>O 2º BEC argumenta que os valores das liquidações obtidos por meio do Siafi referem-se a diversas datas-base, enquanto que os valores obtidos no Compor 90 referem-se a uma data-base específica. Diante disso, o batalhão alega que seria necessário fazer uma compatibilização, trazendo os valores daquelas liquidações para a data-base do orçamento inserido no Compor 90.</i></p><p class=\"#ParágrafoNumerado\"><i>O Exército defende que caberia aplicar um fator de redução de 20% (estimativa de percentual de reajuste de preços no período de execução da obra) sobre o valor total de manutenção liquidado no Siafi. Tomando por base o total considerando pelo 2º BEC de R$18.150.392,61, essa redução seria de R$ 3.1630.078,52. </i></p><p class=\"#Introdução\"><i>Análise</i></p><p class=\"#ParágrafoNumerado\"><i>Realmente as liquidações efetuadas no Siafi referem-se a diversas datas-base, de modo que, para efeito de comparação com o valor obtido do Compor 90, realmente se faz necessário trazer os valores daquelas liquidações para a data-base do orçamento inserido no Compor 90. </i></p><p class=\"#ParágrafoNumerado\"><i>Para se avaliar a pertinência do fator de redução ou percentual de reajuste sugerido pelo 2º BEC, promoveu-se uma análise expedita dos empenhos relativos a gastos com manutenção listados na peça 27. </i></p><p class=\"#ParágrafoNumerado\"><i>Com base nesse levantamento, constata-se que foram emitidos empenhos entre 2005 e 2010. Considerando-se os parâmetros de reajuste de obras rodoviárias adotados pelo DNIT (IGP-DI) (http://www.DNIT.gov.br/custos-e-pagamentos/indices-de-reajustamentos-de-obras/indices-de-reajustamentos-de-obras-rodoviario) , calcula-se que o índice de reajuste incidente no período decorrente desde a data-base da planilha orçamentária (fevereiro/2005 - IGP-DI 329,241) até abril de 2011 (IGP-DI 457,059) seria de 38%. Por sua vez, o índice de reajuste incidente desde a data-base da planilha orçamentária (fevereiro/2008 - IGP-DI 375,558) até a metade desse período, ou seja, até fevereiro/2008, seria de 14%. Ou seja, percentual inferior aos 20% sugeridos pelo 2º BEC.</i></p><p class=\"#ParágrafoNumerado\"><i>No entanto, uma maior concentração de gastos no início do contrato aumentaria o percentual de reajustamento global. Desse modo, avalia-se que o índice de 20% sugerido pelo 2º BEC mostra-se razoável e condizente com uma estimativa expedita de percentual médio de reajuste de preços incidente no período da obra.</i></p><p class=\"#ParágrafoNumerado\"><i>Do valor apontado pela equipe de auditoria, R$ 17.027.286,23, o percentual de 20% representa R$ 3.405.457,25 de dedução. </i></p><p class=\"#Introdução\"><i>I.2.2.7. Gastos de manutenção que não foram contabilizados no levantamento do Compor 90 referente ao item de mobilização e desmobilização, considerado como verba </i></p><p class=\"#ParágrafoNumerado\"><i>Afirma o Batalhão que os</i><b><i> </i></b><i>custos com manutenção para as viaturas utilizadas no serviço mobilização e desmobilização não foram contabilizados, pois foi incluído no Compor 90 com a unidade verba. </i></p><p class=\"#ParágrafoNumerado\"><i>A fim de estimar o valor da manutenção associada aos serviços de mobilização e desmobilização, o 2º BEC considerou que, do total do valor de mobilização e desmobilização medido (R$ 2.370.929,98) , 10,50% seriam despesas indiretas, e deveria ser deduzido do valor integral. Segundo o Batalhão, 25% dessas despesas, ou seja, R$ 536.409,50, referir-se-iam à manutenção.</i></p><p class=\"#Introdução\"><i>Análise</i></p><p class=\"#ParágrafoNumerado\"><i>De fato, o cálculo feito pelo Compor 90 não considera os insumos pertinentes aos serviços de mobilização e desmobilização. Contudo, o 2º BEC não explicou o critério utilizado para estimar o percentual de 25%. </i></p><p class=\"#ParágrafoNumerado\"><i>Diante da inexistência de estudo com estimativa percentual para a manutenção referente ao item de mobilização e desmobilização, não se acata o percentual proposto de 25%, apesar de se reconhecer a pertinência do argumento oferecido pelo 2º BEC. Cabe registrar que mesmo não acatando o referido percentual, essa questão será revisitada em um contexto geral a partir do parágrafo 93 desta instrução. </i></p><p class=\"#ParágrafoNumerado\"><i>I.2.2.8 Considerações finais quanto às despesas de manutenção e locação de máquinas e equipamentos </i></p><p class=\"#ParágrafoNumerado\"><i>Com base nas justificativas e análises referentes às despesas de manutenção e locação de máquinas e equipamentos, verifica-se que cabe considerar adicionalmente a realização de despesas no montante de R$ 5.397.080,34. Na Tabela 3, a seguir, constam os valores pleiteados pelo 2º BEC e os acatados neste exame técnico.</i></p><p class=\"#Introdução\"><b><i>Tabela 3 - Valores segundo a justificativa e a análise desta instrução</i></b></p><table><tbody><tr>\t<td><p><b><i>Justificativa</i></b></p></td>\t<td><p><b><i>Valores conforme justificativa do 2ºBEC</i></b></p></td>\t<td><p><b><i>Valores acolhidos nesta instrução</i></b></p></td></tr><tr>\t<td><p><i>Recuperação de equipamentos indisponíveis </i></p></td>\t<td><p><i>R$ 964.868,00</i></p></td>\t<td><p><i>R$ 964.868,00</i></p></td></tr><tr>\t<td><p><i>Equipamentos/viaturas administrativo </i></p></td>\t<td><p><i>R$ 1.934.453,62. </i></p></td>\t<td><p><i>R$ 1.026.755,09</i></p></td></tr><tr>\t<td><p><i>Repotencializações/recuperações</i></p></td>\t<td><p><i>R$ 1.235.326,21</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Itens de Transporte (IT) </i></p></td>\t<td><p><i>R$ 1.195.558,95</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>Filtros e óleos lubrificantes </i></p></td>\t<td><p><i>R$ 970.850,43</i></p></td>\t<td><p><i>- </i></p></td></tr><tr>\t<td><p><i>Reajustes</i></p></td>\t<td><p><i>R$ 3.630.078,52</i></p></td>\t<td><p><i>R$ 3.405.457,25</i></p></td></tr><tr>\t<td><p><i>Manutenção de item de Mobilização e desmobilização</i></p></td>\t<td><p><i>R$ 536.409,50</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><b><i>Total </i></b></p></td>\t<td><p><b><i>R$ 10.467.545,23</i></b></p></td>\t<td><p><b><i>R$ 5.397.080,34</i></b></p></td></tr></tbody></table><p class=\"#ParágrafoNumerado\"><i>Somando-se R$ 5.397.080,34 acolhidos na análise supra aos R$ 6.679.902,70 de gastos utilizados na obra, conforme medição de abril 2011, Tabela 1, supra, tem-se um valor total de R$ 12.076.983,04. </i></p><p class=\"#ParágrafoNumerado\"><i>Há ainda de se considerar outros argumentos trazidos pelo 2º BEC, que tentam demonstrar que as condições de operação particulares do Exército acarretariam uma maior demanda por manutenção do que aquela prevista na metodologia de orçamentação estabelecida no Manual de Custos Rodoviários do DNIT, a qual embasa o cálculo realizado pelo Compor 90. </i></p><p class=\"#ParágrafoNumerado\"><i>De forma reduzida, os argumentos trazidos pelo Exército podem ser assim elencados: </i></p><p class=\"#ListaDeInformações\"><i>o gráfico de correlação entre a manutenção e a depreciação existente no Manual de Custos Rodoviários do DNIT demonstraria que o custo de manutenção dos equipamentos aumenta com o tempo de uso dos equipamentos; </i></p><p class=\"#ListaDeInformações\"><i>o custo horário dos equipamentos seria influenciado pela vida útil, que por sua vez, seria influenciada pelas condições de operação do equipamento; </i></p><p class=\"#ListaDeInformações\"><i>o Exército empregaria operadores sem experiência para obtenção do adestramento militar, e a metodologia do Manual de Custos Rodoviários não teria considerado que a operação dos equipamentos fosse realizada por profissionais inexperientes; </i></p><p class=\"#ListaDeInformações\"><i>os materiais adquiridos pelo 2º BEC para a realização da manutenção dos equipamentos nem sempre estariam dentro dos padrões de qualidade dos materiais tidos como referência na metodologia do Manual de Custos Rodoviários. </i></p><p class=\"#ParágrafoNumerado\"><i>O gráfico do Manual de Custos Rodoviários do DNIT trazido na manifestação do 2º BEC apresenta uma correlação entre o custo de manutenção, a depreciação e o tempo de uso do equipamento, conforme se verifica a seguir:</i></p><p><b><i>Figura 1 - Correlação entre o custo de manutenção, a depreciação e o tempo de uso do</i></b><b><i> equipamento</i></b></p><p><i>Fonte: Manual de Custos Rodoviários do DNIT, Volume 1, p. 44, 2003.</i></p><p class=\"#ParágrafoNumerado\"><i>Da análise do gráfico, conclui-se que assiste razão ao 2º BEC ao afirmar que o custo de manutenção dos equipamentos aumenta com o tempo de uso dos equipamentos. </i></p><p class=\"#ParágrafoNumerado\"><i>Entretanto, embora a realidade seja melhor representada conforme o gráfico acima, na metodologia do Sicro 2, para evitar que o equipamento tenha custo horário variável ao longo de sua vida útil, tanto a depreciação como a manutenção são computadas em parcelas iguais (Manual de Custos Rodoviários do DNIT/2003, Volume 1, p. 44) . </i></p><p class=\"#ParágrafoNumerado\"><i>Dessa forma, em função da idade dos equipamentos, é plenamente possível que os custos de manutenção dos equipamentos sejam superiores aos paramétricos do Sicro 2, em especial após a metade da curva, onde o custo de manutenção real superaria o valor da parcela fixa considerada pelo Sicro 2. Em outras palavras, caso o 2º BEC utilizasse, em geral, equipamentos mais antigos, esperar-se-iam custos de manutenção superiores aos valores paradigmas do Sicro 2. A utilização de equipamentos antigos pelo 2º BEC não foi comprovada nos autos, mas é uma hipótese possível de ter ocorrido nas obras do Lote 5. </i></p><p class=\"#ParágrafoNumerado\"><i>Outro ponto destacado na argumentação do 2º BEC é a relação entre o custo horário de manutenção e a vida útil do equipamento, a qual está demonstrada na seguinte expressão, extraída da página 52 do Manual de Custos Rodoviários do DNIT - Volume 1 - Edição 2003: </i></p><p class=\"#ParágrafoNumerado\"><i>Da análise da fórmula acima, verifica-se que o custo horário de manutenção tende a aumentar à medida em que a vida útil do equipamento é reduzida, ou seja, a relação entre custo horário de manutenção e vida útil é inversamente proporcional. </i></p><p class=\"#ParágrafoNumerado\"><i>O Manual prevê que a vida útil de um equipamento seja influenciada por dois fatores preponderantes: os cuidados com sua manutenção e as condições de trabalho sob as quais opera. </i></p><p class=\"#ParágrafoNumerado\"><i>Nesse aspecto, os argumentos trazidos pelo 2º BEC são pertinentes. A inexperiência dos operadores e a possível deficiência de qualidade das peças utilizadas na manutenção são fatores que abreviariam a vida útil dos equipamentos e, portanto, acarretariam um maior custo horário da manutenção.</i></p><p class=\"#ParágrafoNumerado\"><i>A metodologia do Manual de Custos Rodoviários prevê que a manutenção obedeça às recomendações do fabricante, o que não estaria sendo atendido em caso de uso de peças de qualidade inferior. É verdade que essa hipótese pode ser minimizada mediante a realização de adequado procedimento licitatório, mas não se pode descartar a possibilidade de que eventuais insucessos tenham ocorrido nas compras de peças realizadas pelo 2º BEC. </i></p><p class=\"#ParágrafoNumerado\"><i>Outrossim, as condições de trabalho impostas aos equipamentos seriam influenciadas em virtude da operação por profissionais inexperientes. Nesse sentido, o Exército também argumenta que as composições de preços unitários inseridas no Compor 90 não contemplariam a redução de produtividade inerente às obras do Exército prevista no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1399/2010/Plenário\" target=\"_blank\">Acórdão 1399/2010-TCU-Plenário</a> - Relator: Ministro Substituto Marcos Bemquerer. </i></p><p class=\"#ParágrafoNumerado\"><i>No voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1399/2010/Plenário\" target=\"_blank\">Acórdão 1399/2010-TCU-Plenário</a> esta corte de Conta entendeu que o Exército poderia utilizar coeficientes de produtividade diferentes dos de mercado, desde que dentro de faixas estimadas pelo Sistema de Engenharia do Exército (SEEx) . Isso ocorreu, entre outras coisas, devido à função de formação e adestramento de mão de obra do Exército Brasileiro. </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>Quanto às faixas de produtividade das equipes, anuo à proposta da 1ª Secob no sentido de: </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>a) considerar devidas as reduções informadas pelo Exército, de forma que a referida produtividade possa variar entre um percentual mínimo e um máximo, em relação à constante do Sicro, tendo em vista o quadro peculiar de organização do pessoal das Forças Armadas, a sua alta rotatividade, a necessidade de treinamentos físicos - que reduz o tempo produtivo - e a impossibilidade de longo período de capacitação e aperfeiçoamento;</i></p><p class=\"#ParágrafoNumerado\"><i>Considerando que, na presente análise, está se buscando uma resposta conclusiva quanto ao quantitativo que represente, com segurança, o custo da manutenção ocorrido nas obras do Lote 5, entende-se que seja razoável considerar, portanto, para fins de referência, o efeito das produtividades mínimas admitidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1399/2010/Plenário\" target=\"_blank\">Acórdão 1399/2010-TCU-Plenário</a>. </i></p><p class=\"#ParágrafoNumerado\"><i>É necessário ainda ponderar que o custo de manutenção tende a ser maior que o estimado neste exame técnico, uma vez que algumas das justificativas apresentadas pelo 2º BEC foram consideradas como plausíveis e só não foram contabilizados no cálculo por falta de uma memória justificativa dos valores envolvidos.</i></p><p class=\"#ParágrafoNumerado\"><i>Diante do exposto, é possível admitir que o valor gasto em manutenção pelo 2º BEC seja superior ao valor do cálculo referencial de R$ 12.076.983,04, tendo em consideração as particularidades inerentes ao Exército (produtividades mínimas admitidas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1399/2010/Plenário\" target=\"_blank\">Acórdão 1399/2010-TCU-Plenário</a>) e os argumentos elencados no parágrafo 80 e no item I.2.2.7, supra, que possivelmente acrescentariam valores ao custo total de manutenção estimado com base na metodologia prevista no Manual de Custos Rodoviários. Contudo, apenas com base nos elementos disponíveis nestes autos não se pode emitir uma opinião conclusiva sobre o montante final dos custos de manutenção efetivamente realizados pelo 2º BEC. Também não se mostra pertinente a realização de novas diligências em busca mais elementos, haja vista o lapso temporal desde a ocorrência dos fatos e a natureza dos serviços em análise que dificulta o controle a posteriori, por exemplo, para confirmar se os serviços foram de fato prestados.  </i></p><p class=\"#ParágrafoNumerado\"><i>Desse modo, considerando que Exército apresentou razões que justificam parte do montante gasto a maior nos serviços de manutenção em relação aos estimados a partir dos quantitativos necessários e suficientes para a obra até a medição de abr/2011; considerando que, com os elementos constantes nestes autos, não se pode emitir uma opinião conclusiva sobre o montante final dos custos de manutenção; considerando que neste momento a realização de novas diligências não se mostram mais pertinentes, haja vista a natureza singular desses serviços; considerando os princípios da economia processual e da racionalidade administrativa; propõe-se, excepcionalmente para o caso em questão, acolher as justificativas apresentadas e elidir a irregularidade referente ao indício de pagamento a maior com manutenção e locação de máquinas e equipamentos.</i></p><p class=\"#ParágrafoNumerado\"><i>É importante destacar que caso houvesse um registro concomitante das atividades de manutenção realizadas pelo Batalhão, a diferença de valores encontrada poderia ser melhor esclarecida. Além do mais, a aferição desses serviços permitiria ao 2º BEC realizar um melhor gerenciamento dos equipamentos à sua disposição, inclusive no que diz respeito à avaliação do custo-benefício do reparo de equipamentos antigos e da viabilidade econômica de sua substituição. </i></p><p class=\"#ParágrafoNumerado\"><i>A falta de informações detalhadas dos gastos de manutenção e locação na manifestação trazida pelo exército demonstra uma provável deficiência nos controles dessas atividades. Para esse tipo de serviço o controle se torna eficaz especialmente quando é realizado de forma concomitante. Por exemplo, não se verificou o devido acompanhamento e registro desses serviços em medições ou relatórios emitidos durante a sua execução.</i></p><p class=\"#ParágrafoNumerado\"><i>Nesse sentido, destaca-se que o Decreto 3.591/2000, que dispõe sobre o sistema de controle interno do Poder Executivo Federal, estabelece, no art. 17, a necessidade da existência de controles próprios dos sistemas e subsistemas criados no âmbito da Administração Pública Federal, bem como de um controle administrativo inerente a cada chefia, a ser exercido em todos os níveis e órgãos, compreendendo: </i></p><p class=\"#Introdução\"><i>\ta) instrumentos de controle de desempenho quanto à efetividade, eficiência e eficácia e da observância das normas que regulam a unidade administrativa, pela chefia competente; </i></p><p class=\"#Introdução\"><i>\tb) instrumentos de controle da observância das normas gerais que regulam o exercício das atividades auxiliares, pelos órgãos próprios de cada sistema; e </i></p><p class=\"#Introdução\"><i>\tc) instrumentos de controle de aplicação dos recursos públicos e da guarda dos bens públicos. </i></p><p class=\"#ParágrafoNumerado\"><i>Cumpre ressaltar que a Diretoria de Obras de Cooperação (DOC) expediu, em 12/9/2013, instrução normativa (Instrução Normativa - Nr 05/2011 - SAO.DOC, peça 188) , por meio da qual foram estabelecidos procedimentos de controle dos principais insumos e dos serviços terceirizados a serem empregados nas obras do Sistema de Obras de Cooperação. Não se verificaram, entretanto, procedimentos específicos para o controle dos serviços de manutenção, indicando que ainda permanece a necessidade de aperfeiçoamento das ferramentas disponíveis para o controle dos insumos nas obras administradas pelo Exército.</i></p><p class=\"#ParágrafoNumerado\"><i>Diante disso, mostra-se pertinente dar ciência ao Centro de Controle Interno do Exército (CCIEx) e ao 1º Grupamento de Engenharia (1º GEC) de que a ausência do devido registro e acompanhamento dos gastos com manutenção denota fragilidade dos controles internos, em inobservância ao Decreto 3.591, de 6/9/2000, art. 17, c/c art. 70 da Constituição Federal. </i></p><p class=\"#ParágrafoNumerado\"><i>I.2.2.9. Locação de máquinas/equipamentos (peça 155, p. 55-70) </i></p><p class=\"#ParágrafoNumerado\"><i>O Exército elenca diversas razões que justificariam valores maiores que os considerados pelo Compor 90. A primeira delas é a difícil compatibilização do dimensionamento de equipamentos a serem locados em razão de alterações no cronograma da obra (fatores climáticos, determinações ou solicitações do DNIT, revisões de projeto em fase de obra, atraso na liberação de recursos, interferências na obra) . </i></p><p class=\"#ParágrafoNumerado\"><i>Argumenta também dificuldades enfrentadas na reposição de militares habilitados a operar os equipamentos, considerando as exigências das normas do Serviço Militar e do Código de Trânsito Brasileiro (CTB) - habilitação nas categorias C, D e E. Tais dificuldades acarretariam como resultado o batalhão dispor de viaturas/equipamentos, mas não ter em seus quadros motoristas/operadores suficientes para conduzi-las/operá-los. Essa situação culminaria na \"necessidade de locação mesmo dispondo de parcela dos meios de produção\". </i></p><p class=\"#ParágrafoNumerado\"><i>Outro ponto apresentado pelo Batalhão diz respeito aos índices de indisponibilidade dos equipamentos próprios (aguardando algum tipo de conserto) , que oscilam na faixa 30%, demandando mais equipamentos locados. Nesse sentido, assevera que no caso da locação de equipamento para complementar uma determinada patrulha destinada à execução de um serviço, a eventual indisponibilidade de um dos equipamentos dessa patrulha refletiria no pagamento de diárias improdutivas do equipamento complementar locado. </i></p><p class=\"#ParágrafoNumerado\"><i>O Exército também assevera que, em virtude de outras obras na região, intensificou-se a demanda por equipamentos sem o correspondente incremento da oferta, de modo que a dinâmica de mercado exigia uma quantidade mínima de horas de equipamento a ser paga por dia, independentemente da sua utilização.   </i></p><p class=\"#ParágrafoNumerado\"><i>Traz a informação de que o Exército estava realizando cinco obras na região e que os equipamentos participavam concomitantemente de todas as obras, no entanto as despesas com manutenção dos equipamentos poderiam ser individualizadas. </i></p><p class=\"#ParágrafoNumerado\"><i> Por derradeiro, o Exército aduz que só seria possível concluir pelo excesso de locação, se caso a equipe de auditoria, diante de particularidades do Exército, verificasse mês a mês tudo o que influenciava na execução dos serviços, levando-se em conta todos esses fatores mencionados. Ao fim, ponderou que não se poderia afirmar que a utilização da metodologia de orçamentação do DNIT reflete a realidade do empreendimento e do Exército. </i></p><p class=\"#Introdução\"><i>Análise </i></p><p class=\"#ParágrafoNumerado\"><i>Os itens manutenção e locação estão relacionados entre si, visto que no caso de equipamentos locados, a manutenção fica a cargo do locador, isentando o locatário de tais custos. Desse modo, quanto mais equipamentos locados, menores os custos de manutenção. </i></p><p class=\"#ParágrafoNumerado\"><i>No caso hipotético de todos os equipamentos pertencerem ao 2º BEC (Caso 1) , verifica-se que o montante a ser justificado seria dado pela soma do total de gastos com locação de equipamentos (R$ 20.217.189,16) com diferença não justificada de gastos com manutenção (R$ 10.347.383, 53) . No caso em exame, esse montante seria de R$ 30.564.572,69. </i></p><p class=\"#ParágrafoNumerado\"><i>Por outro lado, considerando, hipoteticamente, que toda a obra foi executada com máquinas alugadas (Caso 2) , o montante total do possível dano alcançaria R$ 19.537.160,99, somatório do eventual gasto com manutenção de R$ 17.027.286,23 com os R$ 2.509.874,76 de locação pendente de justificativa. </i></p><p class=\"#ParágrafoNumerado\"><i>Considerando que na realidade da obra ocorreu uma situação intermediária entre os Casos 1 e 2, o possível valor pendente de justificativa estaria entre R$ 30.564.572,69 (considerando que não houve aluguel de máquinas) e R$ 19.537.160,99 (considerando que toda a obra foi executada com máquinas alugadas) .</i></p><p class=\"#ParágrafoNumerado\"><i>As razões apresentadas pelo Exército para os custos locação a maior, de uma forma geral, são pertinentes. Ademais, o decurso do tempo, desde a execução da obra até a conclusão deste trabalho, dificulta a obtenção de novos elementos que fundamentem uma opinião conclusiva sobre o montante final dos custos de locação. </i></p><p class=\"#ParágrafoNumerado\"><i>Some-se a isso o fato de nos autos não existirem elementos que permitam concluir que os serviços de locação pagos conforme dados do Siafi não tenham sido prestados. Por essa razão, não é possível afirmar, com a devida certeza, que houve superfaturamento nos serviços de locação contratados pelo 2º BEC.</i></p><p class=\"#ParágrafoNumerado\"><i>Não obstante, igualmente ao caso das despesas com manutenção, denota-se uma deficiência dos controles internos do 1º BEC, já que este deveria adotar procedimentos que possibilitassem o registro permanente de informações acerca da utilização dos equipamentos locados que estivessem à sua disposição.</i></p><p class=\"#ParágrafoNumerado\"><i>Igualmente ao caso das despesas com manutenção, a Instrução Normativa - Nr 05/2011 - SAO.DOC (peça 188) emitida pelo Exército não serve para remediar as deficiências nos controles das despesas com locação de veículos/equipamentos, indicando que ainda permanece patente a necessidade de aperfeiçoamento das ferramentas disponíveis para o controle dos insumos nas obras administradas pelo Exército.</i></p><p class=\"#ParágrafoNumerado\"><i>Diante disso, também neste caso, mostra-se pertinente dar ciência ao 2º BEC de que a ausência do devido registro e acompanhamento dos gastos com locação de equipamentos denota fragilidade dos controles internos, em inobservância ao Decreto 3.591, de 6/9/2000, art. 17, c/c art. 70 da Constituição Federal.</i></p><p class=\"#TítuloNumeradoPrimárioLetra\"><i>II. Oitiva - Achado 3.2 - Superfaturamento decorrente de quantitativo inadequado. </i></p><p class=\"#Introdução\"><i>II.1. Situação encontrada - DNIT/2º BEC (peça 72, p. 18/21) :</i></p><p class=\"#ParágrafoNumerado\"><i>A equipe de fiscalização apontou falhas nos controles do 2º BEC em relação aos quantitativos de materiais betuminosos. Isso porque o batalhão recebeu do DNIT materiais betuminosos (CAP- 50/70 e CM-30) em quantitativos superiores aos necessários à execução das obras, mas não dispunha desse material excedente no seu estoque.</i></p><p class=\"#ParágrafoNumerado\"><i>Conforme a equipe de auditoria, no Lote 5, o 2º BEC recebeu do DNIT um quantitativo excedente de 1.304,05 toneladas de CAP 50/70 e 336,97 toneladas de ADP CM-30, de modo que o custo desse descompasso entregue a maior chega à R$ 1.924.548,86.</i></p><p class=\"#ParágrafoNumerado\"><i>Vale registro que para chegar a esse indício de irregularidade, a equipe de auditoria comparou o quantitativo total de material repassado pelo DNIT ao 2º BEC com o quantitativo teórico, estimado a partir das medições efetivadas até abril/2011.  </i></p><p class=\"#Introdução\"><i>II.1.1. Esclarecimentos do 2º Batalhão de Engenharia de Construção e do 1º Grupamento de Engenharia de Construção (peça 155, p. 70/73) :</i></p><p class=\"#ParágrafoNumerado\"><i>Relatou o Batalhão que o cálculo levado a efeito pelos auditores não teria considerado o quantitativo de material betuminoso efetivamente utilizado pelo 2° BEC em serviços que não teriam sido objeto de medição pelo DNIT.</i></p><p class=\"#ParágrafoNumerado\"><i>Em relação ao CAP 50/70, a partir dos ensaios de sondagem rotativa, o 2º BEC demonstra que houve um aumento médio na espessura de concreto betuminoso usinado a quente (CBUQ) de aproximadamente 24%, (peça 155, p. 100/106) . Tal diferença demandou um consumo a maior de 1.157,32 t de CAP. </i></p><p class=\"#ParágrafoNumerado\"><i>Afirmou ainda que ocorreu execução do serviço de CBUQ, no Desvio PI do Aeroporto e no Desvio de Lucena, que ainda não tinham sido objeto de medição. Esses serviços demandariam um quantitativo de 60,18 t de CAP.</i></p><p class=\"#ParágrafoNumerado\"><i>Conclui o batalhão que a diferença de 86,55 t (1.304,05 t - 1.217,50 t) corresponde a aproximadamente 1,4% do quantitativo total, de modo que essa diferença estaria associada a perdas no transporte e na usinagem, bem como outras situações consideradas imprevisíveis. </i></p><p class=\"#ParágrafoNumerado\"><i>No que diz respeito ao CM-30, justificou que as diferenças estariam associadas a realização de diversos serviços não previstos em projeto (peça 155, p. 72/73) . O Batalhão apresentou uma lista de serviços com as respectivas localizações e quantidades de imprimação. Essa relação totaliza uma área de imprimação de 300.572,83 m² e com consumo de CM-30 de 330,63 t (taxa de 1,1 kg/m²) (peça 155, p. 72) não contabilizados em projeto. </i></p><p class=\"#ParágrafoNumerado\"><i>Destaca que a necessidade de imprimação da camada final de terraplenagem para proteção em períodos de chuva foi o quantitativo de maior representatividade dos serviços que foram executados sem estarem previstos em projeto.</i></p><p class=\"#ParágrafoNumerado\"><i>O 2º BEC enfatiza que esta medida foi acompanhada tanto pela empresa supervisora das obras, como pelo DNIT, que não apresentaram restrições à mencionada prática. </i></p><p class=\"#ParágrafoNumerado\"><i>Por fim, conclui que a diferença de 6,34 t (336,97 t - 330,63 t) , correspondente ao percentual de 0,87% do total fornecido pelo DNIT, seria justificada pelas perdas, retrabalhos e excessos ocorridos ao longo dos quase seis anos de obras e seriam devidos à falta de experiência da maioria dos profissionais envolvidos nos processos executivos específicos, ressaltando que esses erros não comprometeriam a qualidade final dos serviços. </i></p><p class=\"#Introdução\"><i>II.1.2. Esclarecimentos do DNIT (peça 116, p 42/43) :</i></p><p class=\"#ParágrafoNumerado\"><i>A Autarquia apresentou os mesmos argumentos postos pelo Batalhão.</i></p><p class=\"#Introdução\"><i>II.1.3. Análise:</i></p><p class=\"#ParágrafoNumerado\"><i>Em relação ao CAP, foram apresentados locais nos quais durante a execução da camada de CBUQ ocorreu variação na espessura (peça 155, p. 100/106) . A variação na espessura executada em relação à prevista é, segundo dados coletados do Batalhão, da ordem de - 1,0 cm a 4,0 cm. Tal situação realmente implica em consumo adicional de material betuminoso em relação ao consumo teórico. Esse consumo a maior representa cerca de 90% (1.157,32 / 1.304,05) do indício de excesso de material betuminoso repassado. Outros 60,18 t correspondem a serviços ainda não medidos. </i></p><p class=\"#ParágrafoNumerado\"><i>Os documentos apresentados pelo Exército na peça 155, trazem elementos que melhor evidenciam as situações que justificam o consumo de CAP além daqueles obtidos pela equipe de auditoria a partir das medições efetivadas até abril/2011. </i></p><p class=\"#ParágrafoNumerado\"><i>Com relação à diferença remanescente de 86,55 toneladas de CAP, que representa 1,4 % do quantitativo fornecido pelo DNIT, admite-se que, especialmente no caso em questão, possa estar associada à ocorrência de outras perdas eventualmente não computadas pelo 2º BEC, bem como a eventuais perdas associadas ao transporte e ao traço na usinagem do CBUQ, mesmo levando-se em conta as possíveis perdas já incluídas das composições de custo unitário do Sicro.</i></p><p class=\"#ParágrafoNumerado\"><i>No que concerne ao CM-30, o 2º BEC apresenta situações nas quais teriam sido executadas imprimações não previstas em projeto, sobretudo a decisão de imprimar a camada final de terraplenagem para proteção em períodos de chuva (peça 155, p. 72) . </i></p><p class=\"#ParágrafoNumerado\"><i>Há de fato situações em obras rodoviárias em que se mostra producente realizar o serviço de imprimação para a proteção da camada final de terraplenagem, especialmente em períodos de chuva. Tal situação pode majorar circunstancialmente os volumes de CM-30 consumidos numa obra rodoviária. </i></p><p class=\"#ParágrafoNumerado\"><i>Sobre a diferença remanescente de 6,34 t, que corresponde a 0,87% do total fornecido ao 2º BEC, admite-se que, especialmente no caso em questão, possa estar associada à ocorrência de outras perdas eventualmente não computadas, como, por exemplo, retrabalhos e excessos ocorridos na aplicação do ligante no processo construtivo, mesmo levando-se em conta as possíveis perdas já admitidas nas composições de custo unitário do Sicro. </i></p><p class=\"#ParágrafoNumerado\"><i>Assim, diante dos novos elementos apresentados pelo 2º BEC e considerando a anuência da supervisora das obras e do DNIT em relação à pratica de se imprimar a camada final da terraplenagem, propõe-se que seja considerado elidido o indício de irregularidade.</i></p><p class=\"#TítuloNumeradoPrimárioLetra\"><i>II.2.  Situação encontrada - DNIT/ Consórcio C.R. Almeida/Via/Emsa (peça 72, p. 18/21) </i></p><p class=\"#Introdução\"><i>II.2.1. Situação encontrada (peça 72, p. 18/21) :</i></p><p class=\"#ParágrafoNumerado\"><i>A equipe de fiscalização relatou que o Consórcio C.R. Almeida/Via/Emsa recebeu do DNIT materiais betuminosos (CM-30) em quantitativos superiores aos efetivamente consumidos, se comparados às quantidades calculadas a partir dos dados constantes nas medições do serviço de imprimação realizados na obra da BR-101/PB - Lote 3. Nessas obras o material betuminoso era adquirido pelo DNIT diretamente da Petrobrás, e repassado aos executores. </i></p><p class=\"#ParágrafoNumerado\"><i>No Lote 3, a cargo do Consórcio C.R. Almeida/Via/Emsa, o DNIT informou, por meio do relatório de controle (peças 43 e 63) , que até maio de 2011 foram fornecidas pela autarquia ou adquiridos pelo Consórcio 598,735 toneladas (t) de CM-30, contudo, a equipe de fiscalização constatou que até a 49º medição (peça 14) o volume teoricamente consumido de CM-30 pela executora no serviço de imprimação é inferior em 134,269 toneladas (peça 72, p. 18/21) . De modo que o custo dessa quantidade de CM-30 entregue a maior chega à R$ 224.746,99 (data-base: 5/2009) </i></p><p class=\"#Introdução\"><i>II.2.2. Esclarecimentos do Consórcio C.R. Almeida/Via/Emsa (peça 157, p 3/7) :</i></p><p class=\"#ParágrafoNumerado\"><i>O consórcio questionou a quantidade de material a ele fornecido pelo DNIT. De acordo com o consórcio, não teriam sido entregues 437,740 t (apenas a quantidade total de CM-30 fornecida pelo DNIT que somada à quantidade adquirida pela empresa de 160,995 t totaliza os 598,735 t) mas, sim, 322,211 t, conforme levantamento das medições até outubro de 2010 - 49ª medição (peça 157, p. 4 e 10/39) . Sendo o quantitativo de 322,211 t fornecido pelo DNIT, acrescido de 160,995 t adquirido pelo consórcio, o total do insumo CM-30 utilizado na obra foi de 483,206 t. </i></p><p class=\"#ParágrafoNumerado\"><i>Assim, a manifestante contesta a diferença apontada pela equipe de fiscalização de 134,268 t. No entendimento do consórcio essa diferença seria de apenas 18,738 t. Tal diferença corresponde a 4,43% do quantitativo total, de modo que é normal ocorrer essa perda no processo de recebimento e aplicação do produto. </i></p><p class=\"#ParágrafoNumerado\"><i>A manifestante ainda apresenta cálculo da taxa de diluição do CM-30 para o serviço de imprimação, obtendo, a partir da relação do quantitativo de serviço de imprimação (422.242,804 m²) pela quantidade de CM-30 efetivamente utilizado (483,206 t) , a taxa de 1,144 l/m². Demostrando que a diferença de 0,04 l/m² em relação à taxa apontada no Relatório de Fiscalização 220/2011 está na tolerância admitida para a taxa de aplicação do ligante asfáltico de 0,2 l/m² da Norma DNIT 144/2010ES.</i></p><p class=\"#Introdução\"><i>I.2.3. Esclarecimentos do DNIT (peça 116, p 41) :</i></p><p class=\"#ParágrafoNumerado\"><i>O DNIT apresentou os mesmos argumentos. Afirma, com base na 49ª medição, que a quantidade fornecida de CM-30 pelo consócio foi de 161,00 t e pelo próprio DNIT ao consórcio foi de 322,20 t, totalizando 483,21 t.   </i></p><p class=\"#Introdução\"><i>I.2.4. Análise:</i></p><p class=\"#ParágrafoNumerado\"><i>A partir da análise na 49ª medição (peça 13) pode-se constatar que o somatório acumulado dos itens de serviços Aquisição de Asfalto Diluído CM-30 (2000101) e Recepção estocagem e manuseio de CM-30 (400175) são, respectivamente, 161,00 t e 322,21 t, totalizando 483,21 t de CM30. Com esse consumo de 483,21 t de Asfalto Diluído CM-30 e para a execução de 422.242,804 m² do serviço de imprimação, tem-se uma taxa de aplicação de 1,144 l/m². </i></p><p class=\"#ParágrafoNumerado\"><i>O argumento apresentado pelos manifestantes que o percentual de 4,43% estaria associado a perdas nos processos de recebimento e aplicação do produto na execução do serviço de imprimação, retrata situações que, realmente, podem justificar essa variação de consumo adicional, mesmo considerando as possíveis perdas já inclusas na metodologia do Sicro. Ademais, a diferença de 0,04 l/m² está na tolerância admitida para a taxa de aplicação do ligante asfáltico de 0,2 l/m² da Norma DNIT 144/2010ES. </i></p><p class=\"#ParágrafoNumerado\"><i>Assim, propõe-se que seja considerado elidido o indício de irregularidade.</i></p><p class=\"#TítuloNumeradoPrimárioLetra\"><i>III. Oitiva - Achado 3.3 - Projeto executivo deficiente ou desatualizado. </i></p><p class=\"#Introdução\"><i>III.1. Situação encontrada (peça 72, p. 20/21) :</i></p><p class=\"#ParágrafoNumerado\"><i>Neste achado, a equipe da Fiscalização 220/2011 relata o rompimento de um corpo de aterro entre as estacas 342 a 347 - Lote 5. Conforme a equipe de auditoria, o rompimento do aterro estaria relacionado a falha no projeto, já que o solo sob o aterro está caracterizado nos estudos geotécnicos como sendo um pedregulhoso/arenoso (classificação A-2-4) , totalmente diferente daquele verificado no aterro rompido, tipificado como argila muito mole a mole (classificação A6) . </i></p><p class=\"#ParágrafoNumerado\"><i>A equipe ainda aponta eventual descumprimento do item 3.2.4 da IS-206, constante das Diretrizes Básicas para Elaboração de Estudos e Projetos Rodoviários - Publicação IPR/DNIT 739/2010. Esse normativo exige que para aterros com altura superior a doze metros e próximos a bolsões de solo mole (como no caso em exame) há a necessidade de execução de sondagens do tipo SPT, que não foram feitas.</i></p><p class=\"#ParágrafoNumerado\"><i>Para a reconstrução do aterro rompido seriam necessários R$ 831.754,36 (02/2005) conforme projeto executado pela projetista e supervisora da obra, Dynatest.</i></p><p class=\"#ParágrafoNumerado\"><i>Tais indícios de irregularidade estão contemplados nas oitivas direcionadas à Diretoria de Obras de Cooperação do Exército, ao 2º Batalhão de Engenharia de Construção, ao 1º Grupamento de Engenharia de Construção, ao Departamento Nacional de Infraestrutura de Transportes - DNIT e à Dynatest Engenharia Ltda., conforme itens 9.1.6, 9.2.3 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a>.</i></p><p class=\"#Introdução\"><i>III.2. Esclarecimentos do 2º Batalhão de Engenharia de Construção e do 1º Grupamento de Engenharia de Construção (peça 155, p. 74) :</i></p><p class=\"#ParágrafoNumerado\"><i>O Batalhão se limitou a responder que sua responsabilidade foi de apenas executor da obra e de acordo com o especificado em projeto. Conforme o 2º BEC, pelo fato de a empresa Dynatest Engenharia Ltda não ser contratada dele, não existe amparo legal para o Batalhão responsabilizá-la em relação às possíveis falhas do projeto executivo.</i></p><p class=\"#Introdução\"><i>III.3. Esclarecimentos do DNIT (peça 116; peça 149 e peça 179) :</i></p><p class=\"#ParágrafoNumerado\"><i>No Memorando 814/2011 - SR DNIT/PB, de 29/12/2011 (peça 149, p. 7/12) , o DNIT resume o Processo n. 50613.000825/2010-74, autuado naquela autarquia para apurar os fatos que motivaram o desmoronamento do aterro. </i></p><p class=\"#ParágrafoNumerado\"><i>No processo, o DNIT conclui que não restou plenamente configurada a possível culpabilidade da empresa supervisora/projetista pela ruptura do aterro, sendo assim não considerou oportuna adoção de medidas com vistas a implementar as ações de responsabilidade e ressarcimento por danos causados por falha no projeto executivo. </i></p><p class=\"#ParágrafoNumerado\"><i>Em 24/12/2014, o Diretor de Infraestrutura Rodoviária/DIR - Substituto, Sr. Luiz Guilherme Rodrigues de Mello, assegurou que não houve revisão contemplando os acréscimos de quantitativos de aterro para fazer frente à recomposição do aterro rompido, tampouco teria ocorrido qualquer pagamento para tal recomposição (peça 179) . Destaca também que não foram constatadas irregularidades na execução das obras que pudessem ensejar a responsabilização de agentes públicos ou privados pelo rompimento do referido aterro. Diante disso, determinou o arquivamento das ações voltadas à apuração de responsabilidade relativas ao assunto. </i></p><p class=\"#Introdução\"><i>III.4. Esclarecimentos do Dynatest Engenharia Ltda. (peça 154) :</i></p><p class=\"#ParágrafoNumerado\"><i>Inicialmente a empresa traz cronologia da execução do aterro entre as estacas 342 a 347. </i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>O inicio dos serviços foi em Nov/2007, seguiram os serviços em ritmo muito lento durante o ano de 2008/2009 e no primeiro semestre de 2010 os serviços ficaram paralisados estando este com 85% da terraplenagem concluída; somente em final de agosto de 2010, teve o seu reinício completando as três últimas camadas de terraplenagem e o início da fase de pavimentação, sem que tivesse ocorrido o deslizamento.</i></p><p class=\"#ParágrafoNumerado\"><i>Segundo a Dynatest, em outubro de 2010 iniciou-se a construção de acesso à BR-101/PB na forma de uma berma lateral. O método executivo foi o de engastar essa berma para constituir uma largura excedente de aterro. Quando, em etapa final da execução desse acesso, ocorreu o rompimento da berma, o que ocasionou a instabilidade no local do engaste, provocando por conseguinte ruptura no bordo do aterro, arrastado pelo deslizamento da berma.</i></p><p class=\"#ParágrafoNumerado\"><i>Quanto ao indício de falha no estudo do solo, a Dynatest esclareceu que a sondagem original descrita (FS-01 - estaca 344 + 10) foi executada no eixo da pista, quando não havia previsão de alargarnento da plataforma para engaste de novo acesso. </i></p><p class=\"#Introdução\"><i>III.5. Análise:</i></p><p class=\"#ParágrafoNumerado\"><i>Em sua manifestação a empresa Dynatest alega que após a conclusão do aterro entre as estacas 342 a 347 deu-se início, em outubro de 2010, a construção de um acesso da rodovia PB-104 à BR101/PB. Esse novo acesso foi executado ao lado da plataforma da BR-101/PB, com a construção de uma berma lateral, engastada ao talude original projetado. </i></p><p class=\"#ParágrafoNumerado\"><i>Outra mudança ocorrida durante a execução da obra foi a de aumentar a altura do aterro original de 10,5 m para 12,0 m em razão do aumento do vão livre da passagem inferior da ponte RFFSA. Também houve acréscimo na largura da plataforma da rodovia, ampliada de 11,20m na plataforma final para 16,20m (peça 149, p. 7) . </i></p><p class=\"#ParágrafoNumerado\"><i>Em avalição sumária, não se pode descartar a possibilidade de as duas modificações do projeto original separadamente terem ocasionado o rompimento do aterro. O aumento da altura do aterro por si só gera sobrecarga no maciço, haja vista o maior volume de material. Associado a esse aumento da altura do aterro, executou-se a alça do novo acesso à rodovia, engastando-a ao aterro já existente. Tal situação pode ter gerado eventual instabilidade no aterro original, culminando no seu rompimento. </i></p><p class=\"#ParágrafoNumerado\"><i>Em razão disso, não se pode negar que antes de aprovar tais alterações no projeto caberia ao DNIT/2º BEC realizar novas investigações geotécnicas de maneira a se certificar que o solo presente no local suportaria os esforços adicionais que passaria a ser submetido. De acordo com os elementos constantes nos autos, não é possível concluir que o DNIT ou o 2º BEC adotou/determinou tal providência. Contudo, essa questão não foi tratada pela equipe de auditoria, que fundamentou seu achado, sobretudo, nos indícios de projeto executivo deficiente.</i></p><p class=\"#ParágrafoNumerado\"><i>Outro ponto que pode ter contribuído para a ruptura do aterro refere-se à velocidade com que se deu a execução do novo acesso à BR-101/PB. </i></p><p class=\"#ParágrafoNumerado\"><i>É desejável que a construção de um aterro não seja feita de forma acelerada a fim de que a dissipação da poropressão do solo de fundação seja gradual. A poropressão é a pressão da água que preenche os espaços vazios entre as partículas sólidas (http://www.ufjf.br/nugeo/files/2013/06/MARANGON-2018-Cap%C3%ADtulo-02-Tens%C3%B5es-nos-Solos-2018.pdf, acesso em 26/3/19) . Isto é, a força com que o fluido (água) exerce no interior dos poros do maciço terroso. Desse modo, a execução de um aterro deve ser a mais lenta possível para que ocorra a expulsão gradativa da água do interior do solo da fundação do aterro e assim o efeito da poropressão seja minimizado. </i></p><p class=\"#ParágrafoNumerado\"><i>Desse modo, a rapidez com que a alça de acesso foi executada (cerca de 2 meses - outubro/10 a até a ruptura do aterro em 16/12/2010, peça 60, p. 26) , com consequente excesso da poropressão no interior da fundação do aterro, pode ser mais uma das causas a se considerar para a ocorrência da ruptura do aterro.</i></p><p class=\"#ParágrafoNumerado\"><i>Portanto, a sobrecarga gerada no aterro devido ao aumento da altura de 10,5 m para 12,0 m, a velocidade de execução da alça de acesso sem a devida dissipação da poropressão da fundação e o engaste dessa alça de acesso ao aterro original, são fatores não considerados pela equipe de auditoria e que podem ter provocado o deslizamento do aterro entre as estacas 342 a 347.   </i></p><p class=\"#ParágrafoNumerado\"><i>Além disso, na última manifestação de defesa do DNIT (peça 179) , o Diretor de Infraestrutura Rodoviária/DIR - Substituto, Sr. Luiz Guilherme Rodrigues de Mello, informa que determinou o arquivamento da apuração de responsabilidade relativas ao assunto. Para tanto, destaca que se fundamentou na inexistência de revisão de projeto contemplando os acréscimos de quantitativos para fazer frente à recomposição do aterro rompido; na ausência de qualquer pagamento para tal recomposição; bem como no fato de a apuração promovida pelo DNIT não ter tido sucesso em concluir sobre as responsabilidades quanto ao rompimento do aterro.</i></p><p class=\"#ParágrafoNumerado\"><i>Quanto ao indício de falha nos estudos geotécnicos do projeto executivo original, não se pode concluir, com a precisão que o caso requer, que tenha ocorrido erro no ensaio geotécnico constante do projeto. Isso porque, no projeto, examinou-se o solo presente no subleito do eixo da rodovia e não na pista do novo acesso, onde se deu o rompimento do aterro. Apesar da proximidade entre os dois pontos, não é possível afirmar seguramente que o material presente nesses dois locais apresentam tipificação geotécnica idêntica, especialmente levando-se em conta que o material ensaiado no eixo da rodovia foi coletado a uma profundidade de até 1,50 m. </i></p><p class=\"#ParágrafoNumerado\"><i>Ante ao exposto, pondera-se que as modificações promovidas no projeto podem ter sido os motivos do rompimento do aterro, haja vista a ocorrência conjunta de alguns fatores. Ademais, considerando que a Autarquia promoveu a apuração dos fatos relacionados ao rompimento do aterro sem que fosse possível concluir sobre as responsabilidades em relação ao ocorrido, bem como levando-se em conta que o DNIT assegurou que não ocorreu qualquer pagamento adicional para cobrir os custos da recomposição do aterro, propõe-se considerar a irregularidade elidida.  </i></p><p class=\"#TítuloNumeradoPrimárioLetra\"><i>IV. Oitiva - Achado 3.4 - Projeto básico/executivo sub ou superdimensionado</i></p><p class=\"#Introdução\"><i>IV.1. Situação encontrada (peça 72, p. 21/25) :</i></p><p class=\"#ParágrafoNumerado\"><i>No Relatório de Fiscalização 220/2011 reportou-se inadequação técnica da solução originalmente projetada, e executada no entorno da estaca 960, para resolver o processo erosivo existente no local. Tal inadequação técnica foi apontada em virtude de os diques de pedra argamassada construídos terem rompido com o fluxo de água da estação chuvosa (peça 35 e 36) . O custo dessa solução alcançou o valor de R$ 1.077.680,87, conforme consta a 49ª Medição do Contrato 00253/2006 (peça 44) . </i></p><p class=\"#ParágrafoNumerado\"><i>Para solucionar o ocorrido, a empresa supervisora, Astep Engenharia Ltda, projetou um canal trapezoidal em concreto ciclópico com custo estimado de R$ 1.426.421,28 (peças 49 e 62) . À época, havia previsão de essa nova solução ser incluída na 4ª RPFO, conforme consta na peça 50, p. 3-4.</i></p><p class=\"#ParágrafoNumerado\"><i>Assim, a equipe de fiscalização consignou no relatório indício de irregularidade, diante da possibilidade de a nova solução ser incluída na 4ª RPFO, sem que o DNIT apurasse as causas e as responsabilidades pelo rompimento do dique, seja em relação à projetista/supervisora, Astep Engenharia Ltda, seja em relação à executora, Consórcio C.R. Almeida/Via/Emsa.</i></p><p class=\"#ParágrafoNumerado\"><i>Tais indícios de irregularidade estão contemplados nas oitivas direcionadas ao Departamento Nacional de Infraestrutura de Transportes - DNIT, ao Consórcio C.R. Almeida/Via/Emsa e Astep Engenharia Ltda., conforme itens 9.2.4, 9.3.2 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a>.</i></p><p class=\"#Introdução\"><i>IV.2. Esclarecimentos do Consórcio C.R. Almeida/Via/Emsa (peça 157, p. 7/8) :</i></p><p class=\"#ParágrafoNumerado\"><i>O consórcio construtor assevera que executou os diques de pedra argamassada em estrita observância às concepções determinadas no projeto, elaborado pela projetista e aprovado pelo DNIT, consoante se verifica no diário de obra do dia 27/4/2010 (peça 159, p 24/37) . Desse modo, na sua visão, não caberia lhe imputar responsabilidade em relação ao ocorrido. </i></p><p class=\"#Introdução\"><i>IV.3. Esclarecimentos do DNIT (peça 116, p. 48/54) :</i></p><p class=\"#ParágrafoNumerado\"><i>O DNIT apresenta como defesa a integra da resposta da empresa supervisora. </i></p><p class=\"#Introdução\"><i>IV.4. Esclarecimentos do Astep Engenharia Ltda.  (peça 114) :</i></p><p class=\"#ParágrafoNumerado\"><i>A supervisora inicia relatando que não ocorreu o rompimento total de nenhum dique, e sim parcial de diques localizados nos pontos terminais do sistema de contenção. Defende que a solução projetada é bastante utilizada para recuperação de processos erosivos acentuados, conforme descrito no Anexo II p. 117 a125 do Manual Rodoviário de Conservação, Monitoramento e Controle Ambientais, de 1996, do DNER. Cita dois princípios básicos do sistema proposto:</i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>Barramento de alvenaria de pedra argamassada, espaçadas conforme a declividade da voçoroca, de modo que o topo de um dique tenha a cota igual a da base do dique anterior;</i></p><p class=\"#TranscriçãoMaisDeTrêsLinhas\"><i>Assentamento do dique a 0,50m de profundidade da superfície da voçoroca.</i></p><p class=\"#ParágrafoNumerado\"><i>Declara ainda que os problemas nos diques mais a jusante ocorreram devido às fortes chuvas precipitadas na região no período de execução e posterior a este e à forte declividade da superfície de escoamento. Apresenta os índices pluviométricos mensais e os dias de chuvas mensais da Fazenda Santa Ivone, em Mamanguape, para justificar as fortes precipitações pluviométricas que provocaram enchentes com todos os seus agravantes (peça 114, p. 6-7) .</i></p><p class=\"#Introdução\"><i>IV.5. Análise:</i></p><p class=\"#ParágrafoNumerado\"><i>A equipe de fiscalização constatou possível revisão de projeto (4ª RPFO - peça 50, p. 34) com inclusão de nova solução para recuperar processo erosivo localizado nas proximidades da estaca 960, em razão de serviço mal executado ou mal concebido em fase de projeto. Conforme a equipe de auditoria, antes mesmo de avaliar as causas e responsabilidades do ocorrido, o DNIT já analisava a proposta de execução de nova solução no valor de R$ 1.426.421,28 (peças 49 e 62) .    </i></p><p class=\"#ParágrafoNumerado\"><i>Denota-se uma deficiência dos controles internos do DNIT, já que a autarquia deveria adotar procedimentos que possibilitassem apurar as causas e as responsabilidade dos envolvidos no rompimento do dique, antes de analisar/acatar a proposta de revisão de projeto com inclusão de nova solução para recuperar processo erosivo. Portanto, o indício de irregularidade apontado no relatório de fiscalização é pertinente.  </i></p><p class=\"#ParágrafoNumerado\"><i>A fim de certificar se a solução proposta de um canal trapezoidal em concreto ciclópico foi acatada e construída, buscou-se imagens áreas da entorno da estaca 960, por meio do software Google Earth Pro e Google Maps, dispostas nas Figuras 2 a 7, a seguir.</i></p><p class=\"#ParágrafoNumerado\"><b>                                     Figura 2 - Imagem ampliada superior pelo Google Maps.</b></p><p class=\"#TítuloNumeradoPrimárioLetra\"> (ver imagem na instrução à peça 189, pág. 27) </p><p class=\"#ParágrafoNumerado\"><b>                                     Figura 3 - Imagem aproximada superior pelo Google Maps.</b></p><p class=\"#TítuloNumeradoPrimárioLetra\"> (ver imagem na instrução à peça 189 , pág. 27) </p><p class=\"#ParágrafoNumerado\"><b>Figura 4 - Imagem lateral pelo Google Maps de fevereiro/2018</b></p><p class=\"#TítuloNumeradoPrimárioLetra\"> (ver imagem na instrução à peça 189, pág. 28) </p><p class=\"#ParágrafoNumerado\"><b>    Figura 5 - Imagem superior pelo Google Earth de setembro/2013</b></p><p class=\"#TítuloNumeradoPrimárioLetra\"> (ver imagem na instrução à peça 189, pág. 28) </p><p class=\"#Introdução\"><b>                                    Figura 6 - Imagem superior pelo Google Earth de julho/2015</b></p><p class=\"#TítuloNumeradoPrimárioLetra\"> (ver imagem na instrução à peça 189, pág. 29) </p><p class=\"#Introdução\">\t\t          <b>Figura 7 - Imagem superior pelo Google Earth de abril/2018</b></p><p class=\"#TítuloNumeradoPrimárioLetra\"> (ver imagem na instrução à peça 189, pág. 29) </p><p class=\"#ParágrafoNumerado\"><i>Os registros acima demonstram que solução do canal trapezoidal em concreto ciclópico não foi executada. As imagens mostram os diques de contenção e o caminho percorrido pela água sem o canal em concreto e sim no próprio solo.</i></p><p class=\"#ParágrafoNumerado\"><i>Com base ainda no resumo acumulado da última medição, 57ª medição - peça 187, registrada no sistema Siac/DNIT (Sistema de Acompanhamento de Contratos) foi possível constatar que o item de serviço Barbacã d = 75 mm (peça 49) , indicado na solução do canal trapezoidal (peça 45) , não consta da lista de serviço dessa última medição. Ademais, o grupamento de serviço Projeto Ambiental/Restauração/Recuperação Passivo Ambiental - item 26, do resumo acumulado da medição, não registra alteração da 49ª medição para a 57ª. Isto é, esse grupamento de serviços não sofreu alteração desde a realização da auditoria até o final da obra. Certificando, por conseguinte, que o contrato não sofreu alteração para atender a nova solução.</i></p><p class=\"#ParágrafoNumerado\"><i>Ademais, em consonância com as imagens obtidas no Google Earth Pro e Google Maps, verifica-se que as fotografias apresentadas pela empresa supervisora (peça 114, p. 3-5) denotam que a maior parte dos diques executados funcionou adequadamente, em que pese a ocorrência de problemas no final do sistema de contenção.</i></p><p class=\"#ParágrafoNumerado\"><i>Quanto a esses problemas, nos autos não existem elementos indicando que o DNIT adotou providências para repará-los. Assim sendo, mesmo considerando o tempo decorrido desde a sua verificação que já passa de sete anos, pondera-se que cabe cientificar a autarquia quanto a irregularidade apontada, bem como quanto o dever de o DNIT, na vigência do contrato, determinar a imediata correção dos problemas detectados, nos termos do disposto no art. 69 da Lei 8666/1993.</i></p><p class=\"#ParágrafoNumerado\"><i>Por fim, considerando que o contrato não sofreu modificações em razão da solução de canal trapezoidal, propõe-se acatar as justificativas apresentadas quanto a esse ponto e afastar a irregularidade descrita no Achado 3.4 do Relatório de Fiscalização 220/2011.</i></p><p class=\"#TítuloNumeradoPrimárioLetra\"><i>V. Oitiva - Achado 3.5 - Ausência de licenças ambientais de âmbito estadual e local, e Achado 3.7 - As condicionantes da Licença de Instalação não estão sendo atendidas</i></p><p class=\"#Introdução\"><i>V.1. Situação encontrada (peça 72, p. 25/28) :</i></p><p class=\"#ParágrafoNumerado\"><i>Em relação do Achado 3.5, a equipe de fiscalização indicou potencial risco ambiental ao detectar o uso, pelo 2º BEC, de área particular para fins de bota-fora nas obras do Lote 5 da BR101/PB sem o devido licenciamento ambiental, incorrendo em crime ambiental, de acordo com o art. 60 da Lei 9.605/1998.</i></p><p class=\"#ParágrafoNumerado\"><i>Considerando esse apontamento, o Tribunal, por meio do item 9.6.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a>, determinou ao DNIT que apresentasse um plano de ação contemplando as medidas a serem adotadas para regularizar o uso de área particular para dispensa de resíduos de obras (bota-fora) . </i></p><p class=\"#ParágrafoNumerado\"><i>Já em relação ao Achado 3.7, no Relatório de Fiscalização 220/2011 reportou-se a inobservância das normas ambientais, por parte do DNIT e dos executores da obra, no que se refere ao descumprimento de condicionante da Licença Ambiental de Instalação (LI) . Isso porque, não foram adotadas as medidas preventivas, mitigadoras e corretivas dos danos causados pela degradação da qualidade ambiental, em desacordo com dispositivos contidas na Lei 6.938/1981, art. 14 e na Resolução Conama 237/1997, art. 2º.</i></p><p class=\"#ParágrafoNumerado\"><i>Segundo a equipe de fiscalização, as condicionantes da Licença de Instalação 287/2004 da BR 101 NE, trecho Natal/Palmares, item 2.2, referente à aplicação do Plano Básico Ambiental (PBA) , não estavam sendo cumpridas em sua totalidade. </i></p><p class=\"#ParágrafoNumerado\"><i>Resumidamente, os indícios de irregularidades constatados são as seguintes:</i></p><p class=\"#ListaDeInformações\"><i>Voçoroca de grandes proporções no Lote 3 da BR 101 PB (Km 18,2 a 19,2) . O passivo é uma voçoroca de grandes proporções, cuja área de influência atingida diretamente pelas erosões totaliza cerca de 1 km;</i></p><p class=\"#ListaDeInformações\"><i>Processos erosivos e de assoreamento nos lotes 3, 4 e 5. A equipe de fiscalização identificou vários processos erosivos e de assoreamento nos lotes 3, 4 e 5 da BR 101 NE, trecho da Paraíba, em descumprimento ao definido no PBA n. 1, que trata do controle da poluição e da degradação ambiental na construção e recuperação de áreas degradadas pelas obras, e no PBA n. 3, que trata da prevenção e contenção de processos erosivos e de estabilizações; </i></p><p class=\"#ListaDeInformações\"><i>Efluentes industriais lançados de forma inadequada pelo canteiro de obras no Lote 5. Atividades desenvolvidas no canteiro de obras não adotavam práticas preventivas e mitigadoras de redução do impacto ambiental. Foi verificado o descumprimento de várias diretrizes definidas no Plano Básico Ambiental n. 1.</i></p><p class=\"#ParágrafoNumerado\"><i>No entendimento da equipe de auditoria, caberia ao DNIT fazer cumprir as diretrizes do PBA pelos construtores, com base nas informações repassadas pela Supervisão Ambiental.</i></p><p class=\"#ParágrafoNumerado\"><i>Diante das falhas apontadas, determinou-se ao DNIT que elaborasse um plano de ação definindo as medidas a serem adotadas para sanar as pendências ambientais detectadas (item 9.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a>.</i></p><p class=\"#ParágrafoNumerado\"><i> V.2. Esclarecimentos do Dnit (peça 116, p. 1/38) :</i></p><p class=\"#ParágrafoNumerado\"><i>A autarquia apresentou o Ofício n. 552 /2011/AUDINT/DNIT no qual apresenta plano de ação para os problemas ambientais. Esse documento foi elaborado com objetivo de fixar responsabilidades e prazos para o saneamento de pendências ambientais existentes na BR-101/PB. </i></p><p class=\"#ParágrafoNumerado\"><i>Em relação ao uso da área particular para dispensa de resíduos de obras sem licença ambiental (peça 116, p. 7) , o DNIT informa que foi protocolado junto à SUDEMA pedido de licenciamento (37/38) .    </i></p><p class=\"#Introdução\"><i>V.3. Análise:</i></p><p class=\"#ParágrafoNumerado\"><i>Os termos da determinação se resumiu em solicitar ao DNIT plano de ação com as medidas a serem adotadas para regularizar as pendências ambientais. O Ofício n. 552 /2011 apresentado pelo DNIT detalha as ações a serem promovidas pela Autarquia, com indicação de prazos e responsáveis, atacando os problemas apontados pela equipe de auditoria. </i></p><p class=\"#ParágrafoNumerado\"><i>Cabe ressaltar, no entanto, que o DNIT não acostou aos autos novos elementos com o resultado das soluções propostas no mencionado ofício. Contudo, transcorridos mais de sete anos desde a verificação das ocorrências e considerando os princípios da economia processual e da razoabilidade administrativa, não se mostra apropriado à finalidade destes autos promover novas diligências a fim melhor elucidar essa questão. Ainda mais considerando que as obras já foram concluídas e o seu recebimento contou com a anuência do DNIT, pressupondo-se que tais obras foram vistoriadas pela Autarquia e avaliadas como adequadas. Desse modo, pondera-se que cabe considerar a determinação atendida.</i></p><p class=\"#Título\"><i>CONCLUSÃO</i></p><p class=\"#ParágrafoNumerado\"><i>Trata-se de fiscalização efetivada, no âmbito do Fiscobras 2011, nas obras de duplicação e restauração da BR-101/PB - lotes 3, 4 e 5, conduzidas pelo Departamento Nacional de Infraestrutura de Transportes - DNIT e pelo 2º Batalhão de Engenharia de Construção - 2º BEC. </i></p><p class=\"#ParágrafoNumerado\"><i>Conforme o Relatório de Fiscalização 220/2011, foram apontados os seguintes indícios de irregularidade:</i></p><p class=\"#ParágrafoNumerado\"><i>a) liquidação irregular da despesa (Achado 3.1) ;</i></p><p class=\"#ParágrafoNumerado\"><i>b) superfaturamento decorrente de quantitativo inadequado (Achado 3.2) ; </i></p><p class=\"#ParágrafoNumerado\"><i>c) projeto executivo deficiente ou desatualizado (Achado 3.3) ;</i></p><p class=\"#ParágrafoNumerado\"><i>d) projeto básico/executivo sub ou superdimensionado (Achado 3.4) ;</i></p><p class=\"#ParágrafoNumerado\"><i>e) ausência de licenças ambientais de âmbito estadual e local (Achado 3.5) ;</i></p><p class=\"#ParágrafoNumerado\"><i>f) quantitativos inadequados na planilha orçamentária (Achado 3.6) </i></p><p class=\"#ParágrafoNumerado\"><i>g) as condicionantes da Licença de Instalação não estão sendo atendidas (Achado 3.7) ;</i></p><p class=\"#ParágrafoNumerado\"><i>h) obra em andamento com Licença Prévia ou de Instalação vencidas (Achado 3.8) .</i></p><p class=\"#ParágrafoNumerado\"><i> Em conformidade com a proposta da equipe de auditoria reportada no referido relatório, o Plenário prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a> - Relator: Ministro Walton Alencar, no qual determinou a realização de oitiva do 2º BEC, do 1º Grupamento de Engenharia de Construção, da Diretoria de Obras de Cooperação do Exército, do DNIT, do Consórcio C.R. Almeida/Via/Emsa e das empresas projetistas/supervisoras, Astep Engenharia Ltda. e Dynatest Engenharia Ltda. Ademais, direcionou determinações ao DNIT, no sentido de promover a correção de irregularidades relacionadas a questões ambientais, bem como cientificou a autarquia e o 2º BEC quanto a ocorrência das irregularidades de menor gravidade.</i></p><p class=\"#ParágrafoNumerado\"><i>Na presente instrução analisam-se as manifestações encaminhadas pelos auditados em resposta as oitivas determinadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a>, bem como avalia-se o cumprimento das determinações exaradas na referida decisão.</i></p><p class=\"#ParágrafoNumerado\"><i>No que concerne à liquidação irregular da despesa, tratada do Achado 3.1 - Relatório de Fiscalização 220/2011, reportou-se uma diferença injustificada em desfavor da Administração entre os pagamentos realizados pelo 2º BEC e os valores estimativos necessários à execução dos serviços do Lote 3 correspondentes a esses pagamentos.</i></p><p class=\"#ParágrafoNumerado\"><i>As justificativas apresentadas pelo Exército foram suficientes para elidir parcialmente os indícios de irregularidades apontados. Da análise das manifestações dos interessados, manteve-se o indício de irregularidade relacionado à aquisição/utilização do insumo brita. Razão pela qual está sendo proposto expedir determinação ao Centro de Controle Interno do Exército (CCIEx) e ao 1º Grupamento de Engenharia (1º GEC) para que adotem as medidas necessárias para quantificação do possível dano ao erário associado à aquisição/aplicação desse insumo, bem como identificação dos respectivos responsáveis, providenciando, ainda, se for o caso, que sejam adotadas as medidas previstas nos arts. 3º e 4º da Instrução Normativa - TCU n. 71, de 28/11/2012, e que sejam aplicadas, aos responsáveis, as sanções previstas em lei. </i></p><p class=\"#ParágrafoNumerado\"><i>Ainda em relação ao Achado 3.1, confirmaram-se as falhas verificadas pela equipe de auditoria nos controles utilizados pelo 2º BEC em relação às despesas realizadas com os serviços de manutenção e locação de equipamentos, motivo pelo qual está sendo proposto cientificar o Centro de Controle Interno do Exército (CCIEx) e o 1º Grupamento de Engenharia (1º GEC) quanto a ocorrência dessa irregularidade.</i></p><p class=\"#ParágrafoNumerado\"><i>Em relação ao superfaturamento decorrente de quantitativo inadequado (Achado 3.2) , a equipe de fiscalização apontou falhas nos controles do 2º BEC em relação aos quantitativos (recebimento/consumo) de materiais betuminosos. Nos seus esclarecimentos o 2º BEC apresentou elementos suficientes para justificar as quantidades recebidas e consumidas na obra, em razão disso propõe-se que seja considerado elidido o indício de irregularidade. </i></p><p class=\"#ParágrafoNumerado\"><i>No que se refere aos indícios de projeto executivo deficiente ou desatualizado (Achado 3.3) , a equipe da Fiscalização 220/2011 relatou o rompimento de um corpo de aterro entre as estacas 342 a 347 - Lote 5, concluindo que o evento estaria relacionado a uma falha de projeto. Da análise empreendida nesta instrução, verificou-se que foram promovidas alterações na concepção original do projeto e que tais modificações estão entre as causas do rompimento do aterro. Apurou-se, ainda que não ocorreu qualquer pagamento adicional para cobrir os custos da recomposição do aterro. Diante desses fatos, está sendo proposto considerar a irregularidade elidida.</i></p><p class=\"#ParágrafoNumerado\"><i>Em relação ao indício de projeto básico/executivo sub ou superdimensionado (Achado 3.4) , reportou-se inadequação técnica da solução originalmente projetada (diques de pedra argamassada) , e executada no entorno da estaca 960, para resolver o processo erosivo existente no local. Tal inconformidade técnica foi apontada em virtude de ter sido verificado o rompimento de alguns dos diques, com o fluxo de água da estação chuvosa. </i></p><p class=\"#ParágrafoNumerado\"><i>A partir de imagens do software Google Earth Pro e Google Maps e das fotografias apresentadas pela empresa supervisora verificou-se que a maior parte dos diques executados funcionou adequadamente, em que pese a ocorrência de problemas no final do sistema de contenção. Diante desses problemas, pondera-se que cabe cientificar a autarquia quanto a irregularidade apontada, bem como quanto o dever de o DNIT, na vigência do contrato, determinar a imediata correção dos problemas detectados, nos termos do disposto no art. 69 da Lei 8666/1993. </i></p><p class=\"#ParágrafoNumerado\"><i>No que diz respeito às determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a>, relacionadas à pendencias nos componentes ambientais (Achado 3.5 e Achado 3.7) , o DNIT apresentou o Ofício n. 552 /2011 com detalhes das ações a serem promovidas pela Autarquia, com indicação de prazos e responsáveis, para resolver as pendências detectadas. Diante disso, está sendo proposto considerar cumpridas as determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a>.</i></p><p class=\"#ParágrafoNumerado\"><i>Por fim, cabe registrar que os indícios de irregularidade apresentados nos Achados 3.6 e 3.8, já foram tratados nos itens 9.7.1, 9.7.2 e 9.8.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a>, de maneira que se considerou dispensável reapresentar nesta instrução as questões neles abordadas. </i></p><p class=\"#Título\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"#ParágrafoNumerado\"><i>Diante do exposto, submetem-se os autos à consideração superior propondo:</i></p><p class=\"#ListaDeInformações\"><i>determinar ao Centro de Controle Interno do Exército (CCIEx) e ao 1º Grupamento de Engenharia (1º GEC) , em relação ao Lote 5 das obras de adequação e ampliação de capacidade da BR-101/PB, com fulcro no art. 43 da Lei 8.443/1992 c/c art. 250, inciso II, do Regimento Interno do TCU, que adotem a providência descrita a seguir, encaminhando os resultados ao Tribunal no prazo de 120 (cento e vinte) dias: </i></p><p class=\"#ListaDeInformações\">a.1) <i>quantificação do possível dano ao erário associado à aquisição/aplicação de brita, bem como identificação dos respectivos responsáveis, providenciando, ainda, se for o caso, que sejam adotadas as medidas previstas nos arts. 3º e 4º da Instrução Normativa - TCU n. 71, de 28/11/2012, e que sejam aplicadas, aos responsáveis, as sanções previstas em lei;</i></p><p class=\"#ListaDeInformações\"><i>dar ciência ao Centro de Controle Interno do Exército (CCIEx) e ao 1º Grupamento de Engenharia (1º GEC) que, nas obras de adequação e ampliação de capacidade da BR-101/PB - Lote 5, foram verificadas falhas nos controles das despesas realizadas para manutenção e locação de viaturas e equipamentos, em inobservância ao disposto no Decreto 3.591, de 6/9/2000, art. 17, indicando a necessidade de aperfeiçoamento da Instrução Normativa - Nr 05/2011 - SAO.DOC;</i></p><p class=\"#ListaDeInformações\"><i>dar ciência ao Departamento Nacional de Infraestrutura de Transportes - DNIT quanto a ocorrência de omissão por parte dos agentes públicos responsáveis pelo acompanhamento/fiscalização do Contrato TT253/2006-00 em demandar do consórcio executor das obras a pronta reparação dos defeitos verificados no sistema de diques contenção executado no entorno da estaca 960, em discordância com disposto no art. 69 da Lei 8.666/1993;</i></p><p class=\"#ListaDeInformações\"><i>determinar a SeinfraRodoviaAviação que monitore o comando disposto no item \"a\", supra;</i></p><p class=\"#ListaDeInformações\"><i> arquivar este processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</i>\"</p><p class=\"#ListaDeInformações\"/><p class=\"#ListaDeInformações\"/><p class=\"#ListaDeInformações\"/><p class=\"footer\"/>", "ADVOGADO": "  Alexandre Aroeira Salles (OAB 28.108/DF) e outros.   ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "FISCOBRAS 2011. OBRAS DE DUPLICAÇÃO E RESTAURAÇÃO DA BR-101/NE, TRECHO NO ESTADO DA PARAÍBA. INDÍCIOS DE IRREGULARIDADE CONCERNENTES À AQUISIÇÃO DE MATERIAL ACIMA DAS QUANTIDADES MEDIDAS OU DEVIDAS. GASTOS EXCESSIVOS DE LOCAÇÃO E MANUTENÇÃO DE VEÍCULOS. FALHAS DE PROJETO EXECUTIVO CONCERNENTES A CORPOS DE ATERRO E DIQUES DE CONTENÇÃO. PENDÊNCIAS AMBIENTAIS DE RECUPERAÇÃO DE ÁREAS DEGRADADAS E UTILIZAÇÃO DE TERRENO COMO BOTA-FORA. OITIVA DOS ÓRGÃOS E ENTIDADES RESPONSÁVEIS PELAS CONDUÇÃO E EXECUÇÃO DO EMPREENDIMENTO. DETERMINAÇÃO PARA APRESENTAÇÃO DE PLANO DE AÇÃO EM RELAÇÃO AO PASSIVO AMBIENTAL. ACOLHIMENTO DAS JUSTIFICATIVAS, À EXCEÇÃO DA AQUISIÇÃO DE INSUMO BRITA PARA UM DOS LOTES. DETERMINAÇÃO PARA CORREÇÃO DE DEFEITO DE EXECUÇÃO DE PROJETO DE SISTEMA DE DIQUE DE CONTENÇÃO. CIÊNCIA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de relatório de auditoria, no âmbito do Fiscobras 2011, realizada nas obras de duplicação e restauração da BR-101/NE, trecho rodoviário no Estado da Paraíba, conduzidas pelo Departamento Nacional de Infraestrutura de Transportes DNIT e pelo 2º Batalhão de Engenharia de Construção - 2º BEC. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A fiscalização abrangeu as obras realizadas nos lotes 3, 4 e 5, as quais foram executadas, respectivamente, pelo Consórcio C.R. Almeida/Via/EMSA (Contrato TT253/2006-00) , pelo Consórcio ARG/EGESA (Contrato TT-251/2006-00) e diretamente pelo 2º BEC.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Atualmente, o empreendimento encontra-se com as execuções física e financeira das obras conclusas. Não obstante, a auditoria realizada pelo Tribunal em 2011 identificou indícios de irregularidade que ensejaram oitiva dos órgãos e entidades responsáveis, conforme determinações expressas nos itens 9.1 a 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a>, de minha relatoria: </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2º Batalhão de Engenharia de Construção (2º BEC) , juntamente com a Diretoria de Obras de Cooperação do Exército e o 1º Grupamento de Engenharia de Construção (1º GEC) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a) liquidação irregular da despesa (achado 3.1 do relatório de auditoria) , verificada nas seguintes ocorrências:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a.1) aquisição de 453.296,43 m3 de brita contra 263.766,27 m3 que seriam necessários à realização das obras, de acordo com as medições do DNIT até abril de 2011. Considerando a existência de 23.827,00 m3 em estoque, o 2º BEC adquiriu quantidade 63% superior à necessária à execução do lote 5 da BR 101/PB, totalizando R$ 7.120.264,79 pagos a maior, em afronta aos artigos 62 e 63 da lei 4.320/1964; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a.2) aquisição de 695.432,17 m3 de areia contra 607.211,48 m3 que seriam necessários na execução das obras, de acordo com as medições do DNIT até abril de 2011. Considerando a existência de 1.434,00 m3 em estoque, o 2º BEC adquiriu quantidade 14% superior à necessária à execução do lote 5 da BR 101/PB, totalizando R$ 1.262.746,33 pagos a maior, em afronta aos artigos 62 e 63 da lei 4.320/1964; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a.3) aquisição de 38.682,98 t de cimento contra 34.949,54 t necessárias à realização da obra, de acordo com as medições do DNIT até abril de 2011. Considerando a existência de 99 t em estoque, o 2º BEC adquiriu quantidade 10% superior a necessária à execução do lote 5 da BR 101/PB, totalizando R$ 1.045.628,13 pagos a maior, em afronta aos artigos 62 e 63 da lei 4.320/1964;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a.4) pagamentos referentes à manutenção e à locação de equipamentos em quantidade superior a 100% ao necessário à execução do lote 5 da BR 101/PB até a medição de abril de 2011, totalizando valor entre R$ 19.537.160,99 e R$ 30.564.572,69 pagos a maior, em afronta aos artigos 62 e 63 da lei 4.320/1964; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b) superfaturamento decorrente de quantitativo inadequado de emulsões asfálticas (achado 3.2 do relatório de auditoria) , verificado no recebimento de CM-30 e CAP 50-70 em quantitativos superiores aos necessários à execução dos serviços atestados nas medições das obras do lote 5 da BR-101/PB;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) projeto executivo deficiente ou desatualizado (achado 3.3 do relatório de auditoria) , identificado como possível causa de rompimento do aterro localizado entre as estacas 342 a 347 do lote 5 da obra da BR 101/PB, em relação ao qual não teriam sido adotadas medidas de responsabilização e ressarcimento de danos decorrentes de falha do projeto executivo; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Departamento Nacional de Infraestrutura de Transportes (DNIT) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d) superfaturamento decorrente de quantitativo inadequado (achado 3.2 do relatório de auditoria) , identificado nos seguintes achados:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d.1) entrega ao consórcio construtor, responsável pela execução do Lote 3 da BR101/PB, de CM-30 em quantitativo superior aos atestados nas medições das obras;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d.2) entrega ao 2º BEC, responsável pela execução do Lote 5 da BR-101/PB, de CM-30 e CAP 50-70 em quantitativo superior aos atestados nas medições das obras da BR-101/PB;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">e) projeto executivo deficiente ou desatualizado (achado 3.3 do relatório de auditoria) , a qual teria acarretado o rompimento do aterro localizado entre as estacas 342 a 347 referente ao lote 5 da obra da BR 101/PB, sem adoção de medidas de responsabilização e ressarcimento por danos causados por falha do projeto executivo; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">f) projeto básico/executivo sub ou superdimensionado (achado 3.4 do relatório de auditoria) , o qual teria gerado rompimento dos diques da voçoroca localizados nas proximidades da estaca 960 do lote 3 das obras da BR 101/PB, em relação ao qual não teria sido apurada responsabilidade para ressarcimento desse dano; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Consórcio C.R. Almeida/Via/EMSA - executor da obra do lote 3 da BR-101/PB</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">g) superfaturamento decorrente de quantitativo inadequado (achado 3.2 do relatório de auditoria) , verificado no recebimento de CM-30 em quantitativo superior aos necessários à execução dos serviços atestados nas medições das obras;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">h) projeto básico/executivo sub ou superdimensionado (achado 3.4 do relatório de auditoria) cuja execução acarretou rompimento dos diques da voçoroca localizada nas proximidades da estaca 960;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dynatest Engenharia Ltda. - supervisora das obras da BR-101/PB</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">i) projeto executivo deficiente ou desatualizado (achado 3.3 do relatório de auditoria) , o qual teria acarretado rompimento do aterro localizado entre as estacas 342 a 347 referente ao lote 5 da obra da BR 101/PB, e ensejaria a reparação dos prejuízos pelos responsáveis;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> Astep Engenharia Ltda. - projetista e gerenciadora das obras da BR-101/PB</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">j) projeto básico/executivo sub ou superdimensionado (achado 3.4 do relatório de auditoria) , o qual teria gerado rompimento dos diques da voçoroca localizados nas proximidades da estaca 960 do lote 3 das obras da BR 101/PB, em relação ao qual não teria sido apurada responsabilidade para ressarcimento desse dano.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além das oitivas, foi também fixado prazo para que o DNIT encaminhasse ao Tribunal plano de ação para adoção de medidas corretivas de pendências ambientais decorrentes de processos erosivos provocados pelas obras, bem como uso indevido de propriedade particular para bota fora de resíduos da construção rodoviária (item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2512/2011/Plenário\" target=\"_blank\">Acórdão 2512/2011-TCU-Plenário</a>) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após examinar as manifestações dos responsáveis, a Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) não acolheu as manifestações alusivas à aquisição de insumo brita pelo 2º BEC em quantidade superior à devida para as obras de pavimentação do lote 5 da BR 101/PB, já considerada margem razoável de perdas de transporte e emprego do material.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Propõe determinar ao Centro de Controle Interno do Exército (CCIEx) e ao 1º Grupamento de Engenharia (1º GEC) a adoção das medidas administrativas necessárias à elisão de dano ao Erário ou, em caso de insucesso, instauração de tomada de contas especial, nos termos do IN-TCU 71/2012.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No tópico referente às despesas de manutenção e locação de viaturas e equipamentos utilizados pelo 2º BEC nas edificações do lote 5 da rodovia, a unidade técnica acolhe parcialmente as manifestações dos responsáveis em justificar as discrepâncias verificadas, sobretudo em razão das peculiaridades da organização militar. Considera não haver controles adequados em relação a esses custos, motivo pelo qual sugere dar ciência ao CCIEx e ao 1º GEC sobre as falhas de controle das despesas verificadas na manutenção e locação de viaturas e equipamentos, em desacordo com o Decreto 3.591/2000</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Sobre as demais diferenças entre materiais adquiridos para execução dos lotes 3 e 5 e os efetivamente medidos até época da fiscalização do Tribunal, abril de 2011, a Unidade Técnica acolheu os esclarecimentos prestados pelo 2º BEC e pelo consórcio C.R. Almeida/Via/EMSA, os quais foram corroborados pelas manifestações do DNIT e da empresa supervisora Dynatest Engenharia, abrangeram a atualização das medições de materiais e serviços e a inclusão de outros trabalhos não considerados pela equipe de auditoria.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Reputou elidido o indício de irregularidade concernente à utilização de projeto executivo deficiente ou desatualizado, o qual teria ocasionado o rompimento do corpo de aterro entre as estacas 342 a 347 do lote 5 da rodovia. Foi verificado que modificações da concepção original do projeto em razão de alargamento da pista teria sido a provável causa do rompimento do aterro. Em todo caso, salienta não ter havido pagamento adicional para cobertura dos custos de recomposição da obra danificada.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que tange ao indício de utilização de projeto básico e executivo subdimensionado, referente à inadequação técnica da solução originalmente projetada com diques de pedra argamassada para contenção de processos erosivos em torno da estaca 960,  no lote 3 da rodovia, sugere cientificar o DNIT acerca, bem como cientificar o DNIT sobre a omissão no acompanhamento e fiscalização das obras do lote 3 do descumprimento do artigo 69 da Lei 8.666/1993 em não exigir do consórcio executor a pronta reparação dos defeitos identificados, ainda no prazo de garantia da obra. Observa que, apesar de a maior parte dos diques de contenção funcionarem adequadamente, não foi capaz de deter a deterioração de terreno em alguns pontos da edificação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, considerou cumprida determinação ao DNIT de apresentação de plano de ação com medidas corretivas para elisão de pendências ambientais decorrentes da obra.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feita essa apresentação, <b>passo a decidir</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De fato, as divergências de material verificadas pela equipe de fiscalização do Tribunal, entre as quantidades adquiridas de areia e cimento e as efetivamente utilizadas nas obras de duplicação e restauração do lote 5 da BR 101/PB (alíneas \"a.2\" e \"a.3\" do voto) , foram adequadamente justificadas pelo 2º Batalhão de Engenharia de Construção (2º BEC) com base em medições e informações atualizadas, as quais foram confirmadas pelo DNIT e pela empresa supervisora da obra, Dynatest Engenharia Ltda. Nesse contexto, as diferenças marginais que restaram não-elididas são desprezíveis frente ao volume total utilizado e representam perdas ou consumos provavelmente não-registrados pelo 2º BEC.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Já em relação ao insumo brita (alínea \"a.1\" do voto) , conquanto o 2º BEC tenha trazido elementos que respaldassem o consumo de grande parte do material, não logrou justificar a aquisição a maior da quantia de 45.788,90 m³, que não poderia ser atribuída a perda do insumo por transporte, estocagem ou usinagem. Essa perda já havia sido considerada na composição de custos unitários originais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, perfilho a proposta da SeinfraRodoviaAviação de determinação ao Centro de Controle Interno do Exército (CCIEx) e ao 1º Grupamento de Engenharia (1º GEC) para adoção de medidas administrativas necessárias à identificação dos responsáveis, quantificação do dano e ressarcimento ao Erário, providenciando, caso tais ações resultem infrutíferas, a instauração de tomada de contas especial nos termos da IN-TCU 71/2012.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Referente aos indícios de gastos excessivos com manutenção e locação de veículos e equipamentos nas obras do lote 5 (item \"a.4\" do voto) , o 2º BEC apresentou relação de custos que não teriam sido considerados no Sistema de Custos de Obras Rodoviárias do DNIT em razão das demandas e peculiaridades das organizações militares. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto aos gastos de manutenção, foram apontados, por exemplo, custos de recuperação de equipamentos que se encontravam inoperantes na frota do 2º BEC à época do início do empreendimento, os quais não se amoldam aos reparos normais previstos na metodologia Sicro. De igual forma, foi apresentada lista de equipamentos utilizados na execução de serviços, que não estariam inseridos no referido sistema referencial, bem como indicadas despesas de treinamento para adestramento de tropas na utilização desses veículos e equipamentos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os argumentos foram parcialmente acolhidos pela unidade instrutiva, sobretudo as despesas demonstradas pela organização milita, r que efetivamente não integram as composições de custos unitários do sistema Sicro. Foi também admitida produtividade mínima dos equipamentos e veículos estimada pelo Sistema de Engenharia do Exército, a qual já havia sido acolhida pelo Tribunal por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1399/2010/Plenário\" target=\"_blank\">Acórdão 1399/2010-TCU-Plenário</a>. Por fim, deduziu dos gastos inicialmente apurados de manutenção os descontos referentes a diferentes datas bases em que ocorreram os pagamentos dessas despesas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A unidade instrutiva estima que o gasto em manutenção de viaturas e equipamentos pelo 2º BEC seja superior ao valor do cálculo referencial de R$ 12.076.983,04, considerando as particularidades inerentes ao Exército e as produtividades mínimas já admitidas pelo Tribunal por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1399/2010/Plenário\" target=\"_blank\">Acórdão 1399/2010-TCU-Plenário</a>.<i> </i>Ressalvou, porém, que os elementos disponíveis nos autos não são capazes de fundamentar opinião conclusiva acerca do montante final dos custos de manutenção efetivamente realizados pela organização militar<i>.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que tange aos gastos de locação de máquinas e equipamentos, o Exército alinhou uma série de razões que, no seu entender, justificariam estimativas maiores dessas despesas. Menciona a dificuldade de dimensionamento de equipamentos a serem locados para o empreendimento em razão de alterações no cronograma da obra, as quais são condicionadas por fatores climáticos, determinações ou solicitações do DNIT, revisões de projeto em fase de obra e atraso na liberação de recursos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Alega a pouca disponibilidade de operadores e motoristas suficientes para conduzir as viaturas e equipamentos, tendo em vista a alta rotatividade de mão de obra para reposição de militares habilitados, consideradas as exigências das normas do Serviço Militar e do Código de Trânsito Brasileiro. Aponta, ainda, a indisponibilidade de equipamentos próprios da Força terrestres, seja por motivo de manutenção, seja pela utilização em outras frentes de trabalho, que também justificariam a realização de gastos adicionais de locação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Unidade Técnica reputou pertinentes, ao menos em linhas gerais, as justificativas apresentadas pela organização militar para incremento nos gastos de locação de veículos e equipamentos embora afirme não ser possível opinar conclusivamente sobre o montante final dos custos de locação. Salientou, também, não poder asserir que os pagamentos de locação lançados no Sistema de Administração Financeira do Governo Federal (Siafi) tenham sido realizados sem a devida prestação de serviços.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A unidade instrutiva assevera, tanto em relação às despesas de manutenção como de locação de veículos e equipamentos, não ser pertinente a realização de novas dilações probatórias, haja vista o transcurso de tempo desde a ocorrência dos fatos e a natureza dos serviços em análise, de difícil confirmação<i> a posteriori.</i> Sugere que as justificativas apresentadas em relação ao esse ponto sejam excepcionalmente acolhidas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em razão da deficiência de controle de gastos em obras rodoviárias realizadas pela Força em cooperação com o DNIT,<i> </i>informa que a Diretoria de Obras de Cooperação (DOC) do Exército expediu, em 12/9/2013, instrução normativa (Instrução Normativa 05/2011 - SAO.DOC, peça 188) , por meio da qual foram estabelecidos procedimentos de controle dos principais insumos e dos serviços terceirizados a serem empregados nas obras do Sistema de Obras de Cooperação.  Todavia, a referida norma não abrangeu registro e acompanhamento de gastos com manutenção e locação de veículos e equipamentos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por esse motivo, a SeinfraRodoviaAviação propõe dar ciência ao Centro de Controle Interno do Exército (CCIEx) e ao 1º Grupamento de Engenharia (1º GEC) da ausência do devido registro e acompanhamento dos gastos com manutenção e locação de veículos e equipamentos denota fragilidade dos controles internos, em inobservância ao Decreto 3.591, de 6/9/2000, art. 17, c/c artigo 70 da Constituição Federal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Aquiesço às ponderações da unidade instrutiva e considero plausíveis os argumentos trazidos pelo 2º BEC, relativos ao incremento de gastos de manutenção e operação de máquinas e equipamentos em obras rodoviárias, embora não se possa afirmar a existência e a extensão de dano.  Entretanto, diferentemente da unidade técnica, considero que a melhor medida para prevenir futuras reincidências de ausência de registro de gastos da espécie seja determinar ao 1º Grupamento de Engenharia (1º GEC) a inclusão, na Instrução Normativa 05/2011 - SAO.DOC, de procedimentos de controle e acompanhamento de gastos com manutenção e locação de veículos e equipamentos nas obras do Sistema de Obras de Cooperação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Sobre os demais indícios de irregularidade (itens \"b\", \"c\", \"d\", \"e\" e \"g\" do voto) , acompanho o parecer da unidade técnica em considerar satisfatórios os esclarecimentos e informações trazidos pelos responsáveis.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Divirjo, porém, da proposta de encaminhamento, quanto a cientificar o DNIT acerca da falha verificada no sistema de contenção de diques, em torno da estaca 960 do lote 3 da rodovia (alíneas \"f\", \"h\" e \"j\" do voto) . Determino à autarquia federal a adoção das providências necessárias à correção do defeito, verificado na execução do projeto, em cumprimento ao artigo 69 da Lei 8.666/1993 e à garantia da edificação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto por que o Tribunal aprove a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=698843", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=698843", "EXTENSAOARQUIVO": "doc"}