{"KEY": "ACORDAO-COMPLETO-2391441", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1003/2020 ATA 13/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1003", "ANOACORDAO": "2020", "NUMATA": "13/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Embargos de Declaração opostos pela Sra. Heda de Lourdes Gutierrez, ex-Chefe do Serviço de Supervisão e Orientação Técnica do extinto DNER, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1943/2019/Plenário\" target=\"_blank\">Acórdão 1943/2019-TCU-Plenário</a> que conheceu e negou provimento ao Recurso de Reconsideração interposto pela embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator e com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/92, em:</p><p>9.1. conhecer do Embargos de Declaração opostos pela Sra. Heda de Lourdes Gutierrez para, no mérito, negar-lhes provimento;</p><p>9.2. dar ciência da presente deliberação à recorrente e aos demais interessados.</p>", "ASSUNTO": "Embargos de declaração oposto contra acórdão que negou provimento a recurso de reconsideração interposto pela embargante em face de decisão que julgou suas contas irregulares, condenando-a, solidariamente com outros responsáveis, ao pagamento de débito em razão de irregularidades identificadas em contrato firmado para a realização de serviços de manutenção na BR-070/MT.", "COLEGIADO": "Plenário", "DATASESSAO": "22/04/2020", "ENTIDADE": " Ministério dos Transportes, Portos e Aviação Civil (extinta).", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Departamento Nacional de Infraestrutura de Transportes (CNPJ 04.892.707/0001-00)<br>3.2. Responsáveis: Encomind - Engenharia Comércio e Indústria (CNPJ 14.915.029/0001-08), Genésio Bernardino de Souza (CPF XXX.702.916-XX), Heda de Lourdes Gutierrez (CPF XXX.357.861-XX), Luiz Francisco Silva Marcos (CPF XXX.130.547-XX), Rodolfo Aurélio Borges de Campos (CPF XXX.782.921-XX) e Rogério Gonzales Alves (CPF XXX.259.397-XX).<br>3.3. Recorrente: Heda de Lourdes Gutierrez (CPF XXX.357.861-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03709720113\" target=\"_blank\">037.097/2011-3</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz (Relator), Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2414276", "titulo": "Acórdão 1960/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "1960", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2462623", "titulo": "Acórdão de Relação 661/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "661", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2414276", "titulo": "Acórdão 1960/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "1960", "colegiado": "Plenário"}], "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p>\tPor meio do Acórdão 1943/2019 (Peça 190) , o Plenário conheceu dos Recursos de Reconsideração interpostos pelo Sra. Heda de Lourdes Gutierrez e pelo Sr. Luiz Francisco Silva Marcos para, no mérito, negar-lhes provimento.</p><p>2.\tIrresignada a Sra. Heda de Lourdes Gutierrez opõe Embargos de Declaração, com pedido de efeitos Infringentes e com o intuito de que seja sanada suposta omissão que ora aponta arguindo, em essência, o seguinte:</p><p>\t\"[...] Imputa-se à Recorrente, a responsabilidade solidária pelo débito decorrente do superfaturamento havido no 4ª e no 6º Termos Aditivos ao Contrato firmado com a empresa Encomind.</p><p>\t2. A conduta da Embargante tida como culposa por este Egrégio Tribunal consistiu na emissão de parecer técnico pela aprovação do reequilíbrio financeiro do contrato utilizando-se por base a tabela SICRO.</p><p>\t3. A Omissão do Acórdão embargado está na inexistência de argumentação técnica capaz de afastar o parâmetro utilizado pela Embargante: a tabela SICRO. </p><p>\t4. Após a leitura do Acórdão que se pretende esclarecer, não se chega à conclusão do porquê a tabela SICRO deveria ser afastada quando da elaboração do parecer feito pela Embargante.</p><p>\t5. Ao se rechaçar a utilização do SICRO, os técnicos deste Egrégio Tribunal devem fundamentar sua análise, uma vez que há impacto sobre o nexo de causalidade utilizado para se concluir pela condenação.</p><p>\t6. Ainda que se apontem outros parâmetros que deveriam ser utilizados pela Embargante, não há no relatório, no voto e ou no Acórdão ora embargado sequer uma linha argumentativa que demonstre que a aplicação da Tabela SICRO, juntamente com a documentação fornecida pela 11ª DRF, deveria ser desprezada.</p><p>\t7. Pretender utilizar entendimento firmado por essa Egrégia Corte anos mais tarde é um completo anacronismo que, se aplicado ao presente caso, fere o princípio da ampla defesa e do contraditório.</p><p>\tO PEDIDO</p><p>\t8. Pelo exposto, protesta-se pela reforma do Acórdão Embargado para que sejam apontadas as razões pelas quais os parâmetros oficiais utilizados pela Embargante para a elaboração do parecer deveriam ter sido por ela descartados, eliminando-se, assim, a flagrante omissão constante do Acórdão ora embargado. [...]\".</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Marcelo Aparecido Batista Seba (15.816/OAB-DF) e outros, representando Encomind - Engenharia Comércio e Indústria.<br>8.2. Antônio Perilo Teixeira (OAB/DF 21.359), Guilherme Augusto Fregapani (OAB/DF 34.406), Jéssica de Oliveira Amaral (48386/OAB-DF) e outros, representando Heda de Lourdes Gutierrez. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. RECURSOS DE RECONSIDERAÇÃO. TOMADA DE CONTAS ESPECIAL. MANUTENÇÃO DA BR 070/MT. APLICAÇÃO DE TAXA EXCESSIVA DE BDI. CONTAS IRREGULARES. DÉBITO. RECURSOS DE RECONSIDERAÇÃO. PRELIMINARES DE OFENSA AO CONTRADITÓRIO E À AMPLA DEFESA, DA COISA JULGADA ADMINISTRATIVA, DA AUSÊNCIA DE PRESSUPOSTO PARA CONSTITUIÇÃO DE TCE E DA NÃO COMPROVAÇÃO DE DOLO OU CULPA. CONHECIMENTO. ELEMENTOS INSUFICIENTES PARA DEMONSTRAR A OCORRÊNCIA DAS PRELIMINARES DE NULIDADE. NÃO PROVIMENTO. EMBARGOS.CONHECIMENTO. NÃO PROVIMENTOS. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur) e Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trago à apreciação deste Colegiado Embargos de Declaração opostos pela Sra. Heda de Lourdes Gutierrez, ex-Chefe do Serviço de Supervisão e Orientação Técnica do extinto DNER (Peça 210) .</p><p class=\"tCU_-_Epígrafe\">2.\tPreliminarmente, entendo que os Embargos de Declaração devem ser conhecidos, porquanto atendidos os requisitos gerais dos recursos (art. 34, § 1º, da Lei 8.443/1992) , observando-se a legitimidade da embargante, o interesse em recorrer e a adequação do documento, além de objetivar corrigir suposta omissão do Acórdão recorrido, enquadrando-se nas hipóteses do <b>caput</b> do artigo mencionado.</p><p class=\"tCU_-_Epígrafe\">3.\tPor meio do Acórdão 1.943/2019 (Peça 190) , o Plenário conheceu e negou provimento aos Recursos de Reconsideração interpostos pela embargante (Peça 148) e pelo Sr. Luiz Francisco Silva Marcos (Peça 158) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/949/2016/Plenário\" target=\"_blank\">Acórdão 949/2016-TCU-Plenário</a> (Peça 99) , que julgou irregulares as contas dos ex-gestores e condenou-os em débito, solidariamente a outros dois responsáveis (item 9.2) , em decorrência de irregularidade verificada na execução do Contrato PD/11-003/97, celebrado entre o Departamento Nacional de Infraestrutura de Transportes (Dnit) e a empresa Encomind Engenharia Ltda. para a execução de serviços de manutenção na BR-070/MT.</p><p class=\"tCU_-_Epígrafe\">4.\tA Sra. Heda de Lourdes Gutierrez alega, em essência, que a omissão do Acórdão embargado está na inexistência de argumentação técnica capaz de afastar o parâmetro utilizado pela Embargante, qual seja, a tabela Sicro.</p><p class=\"tCU_-_Epígrafe\">5.\tAssevera que da leitura do Acórdão, não se chega à conclusão do porquê a tabela Sicro deveria ser afastada quando da elaboração do parecer feito pela Embargante e, ainda, que ao se rechaçar a utilização do Sicro, os técnicos deste Tribunal deveriam fundamentar sua análise, uma vez que há impacto sobre o nexo de causalidade utilizado para se concluir pela sua condenação.</p><p class=\"tCU_-_Epígrafe\">6.\tAssegura que a instrução deveria ter apontado outros parâmetros que necessitariam ser utilizados pela Embargante. Entretanto, alega que não há no Relatório, no Voto e ou no Acórdão embargado sequer uma linha argumentativa que demonstre que a aplicação da Tabela Sicro, juntamente com a documentação fornecida pela 11ª DRF, deveria ser desprezada.</p><p class=\"tCU_-_Epígrafe\">7.\tPor fim alega que, pretender-se utilizar entendimento firmado por esta Corte de Contas anos mais tarde seria um completo anacronismo que, se aplicado ao presente caso, feriria o princípio da ampla defesa e do contraditório.</p><p class=\"tCU_-_Epígrafe\">8.\tAnte os argumentos apresentados, solicita a reforma do Acórdão Embargado para que sejam apontadas as razões pelas quais os parâmetros oficiais utilizados pela Embargante para a elaboração do parecer deveriam ter sido por ela descartados, eliminando-se, assim, a flagrante omissão constante do Acórdão ora embargado.</p><p class=\"tCU_-_Epígrafe\">9.\tEmbora a questão esteja relacionada a rediscussão de mérito da deliberação <b>a quo</b>, matéria não afeta a estes Embargos de Declaração, cabe esclarecer que a utilização da tabela Sicro como referência, foi realizada, de fato, pela embargante e demais gestores responsabilizados nesta TCE, sendo questionada pelo Tribunal dada a sua inadequação para o caso concreto, uma vez que a utilização desse referencial acabou por elevar o percentual do BDI contratado de 17%, constante da proposta de preço vinculada ao contrato original para 40,5%, nas composições de preço unitário de serviços acrescidos pelo 4º e 6º aditivos contratuais, o que proporcionou enriquecimento sem causa da empresa contratada. </p><p class=\"tCU_-_Epígrafe\">10.\tAlém disso, o contrato original previa um desconto médio de 9,68% em relação ao paradigma. Com o 4º Termo aditivo, o desconto original foi reduzido para 2,68%.</p><p class=\"tCU_-_Epígrafe\">11.\tO débito a que se refere o Acórdão combatido, no valor histórico de R$ 272.669,96, originou-se exatamente da aplicação de percentual excessivo de BDI (40,5%) em lugar dos 17% de BDI, previsto no contrato original, sendo que para essa questão os responsáveis não apresentaram no Recurso de Reconsideração qualquer elemento capaz de refutar os fundamentos da condenação.</p><p class=\"tCU_-_Epígrafe\">12.\tVeja trecho do Relatório condutor da deliberação adotada em sede de Recurso de Reconsideração (Peça 130) , que se fundou, por sua vez, na instrução de Peça 7, quando foi definida a responsabilidade de cada agente público:</p><p class=\"tCU_-_Epígrafe\">\t\"[...] 60.  Quanto ao <b>mérito</b>, os recorrentes não aduzem elementos de prova capazes de infirmar as conclusões a respeito da conduta culposa - negligência ao avaliar os custos apresentados pela contratada no tocante ao aumento injustificado do percentual do BDI contratado de 17% para 40,5%.</p><p class=\"list_Paragraph\">61.\tLimitam-se a alegar genericamente a <b>ausência de dolo, culpa e de nexo de causalidade das condutas para a consecução do resultado</b>. Insta observar que nos processos de controle externo, apura-se a responsabilidade subjetiva dos agentes públicos, de modo em que se deve avaliar a conduta do agente, o nexo de causalidade e o resultado, assim como no âmbito do direito civil e dos precedentes judiciais trazidos à baila pelos recorrentes. Neste sentido, do conjunto probatório dos autos, conclui-se por devidamente configurados os elementos que caracterizam a responsabilidade de ambos os recorrentes - conduta, nexo e resultado.</p><p class=\"list_Paragraph\">62.\tNo que concerne às <b>condutas</b>, contrariamente ao asseverado, encontram-se suficientemente descritas pela Unidade Instrutiva originária, e não foram devidamente rechaçadas pela defesa quer nas alegações de defesa, quer nesta fase recursal (Peça 7, pp. 4-6) . </p><p class=\"list_Paragraph\">63.\tVeja-se que nos pareceres técnicos, os agentes públicos responsáveis não comprovam qualquer desequilíbrio econômico financeiro contratual, nem sequer questionam a adoção do novo percentual do BDI, tampouco apresentam justificativas técnicas que comprovem a necessidade da elevação de 138% em relação ao inicialmente contratado (de 17% para 40,5%) . Na linha da argumentação do MP/TCU, não se pode admitir como adequada a proposta de preços sugerida pela contratada para os serviços novos sem a certificação de que a bonificação se encontrava consentânea com a taxa praticada no contrato (peça 95, p. 5) .</p><p class=\"list_Paragraph\">64.\tNo que concerne à avaliação individual de cada gestor, resta devidamente configurado nos autos, como bem pontuado pela Secex/MT (peça 7, p. 5) , que a Engenheira Heda de Lourdes Gutierrez não teceu qualquer menção à inadequação do BDI, mas se restringiu a asseverar que as composições de preços dos serviços apresentados pela Encomind estavam corretas (peça 1, p. 149) . Da mesma forma, o Engenheiro Luiz Francisco Silva Marcos, Chefe da Divisão de Manutenção do DNER, não examinou a matéria de forma percuciente ou emitiu alerta quanto à majoração do BDI (peça 1, p. 162) .</p><p class=\"list_Paragraph\">65.\tCaracterizada a <b>conduta</b> dos responsáveis, encontram-se configurados nos autos os demais pressupostos da responsabilidade subjetiva, senão, veja-se. </p><p class=\"list_Paragraph\">66.\tO <b>nexo de causalidade</b> se afigura evidente uma vez que denota o liame entre o ato lesivo/a negligência técnica com que a renegociação dos serviços foi tratada e o resultado/celebração dos aditivos contratuais com a incidência de um BDI injustificadamente maior. O saldo do prejuízo apurado na TCE demonstra o <b>resultado</b> em decorrência da conduta culposa dos recorrentes, o que constitui o dano. [...]\".</p><p>13\tA mesma instrução adotada por este Ministro como parte do Relatório condutor da deliberação recorrida, dispõe em seu item 70: \"Por sua vez, o argumento de que teria sido aplicada a tabela referencial do Sicro também não socorre aos engenheiros, pois os dados oficiais excepcionalmente se revelavam superiores àqueles inicialmente contratados (17%) , sem justificativas técnicas ou financeiras para que houvesse adequação/majoração dos valores contratados, causando desequilíbrio econômico a favor da empreiteira.\".</p><p>14.\tAvaliando os argumentos acima colacionados, conclui-se que a discussão sobre a utilização da tabela Sicro como referencial é despicienda para o deslinde desta questão, mormente se considerarmos os percucientes argumentos apresentados pelo Ministério Público junto a este Tribunal exarado à Peça 127 e incorporado ao Relatório condutor da deliberação embargada (Peça 130) :</p><p>\"[...] 7. Também é oportuno lembrar que o débito inicialmente apurado nos autos abrangia parcela decorrente da manutenção, nos termos aditivos, dos custos de aquisição e de transporte comercial de brita originalmente contratados, cujos valores reajustados eram superiores aos praticados no mercado na época das alterações contratuais. Nas discussões que fundamentaram a decisão ora contestada, essas parcelas do débito foram afastadas em homenagem à estabilidade das condições contratadas, mantendo-se os preços pactuados de insumos que compõem os novos serviços incorporados ao objeto do contrato, já que não restou caracterizada a ocorrência do denominado \"jogo de planilha\" no caso.</p><p>8. E, para que não pairem dúvidas acerca desse entendimento, uma vez que os preços unitários do orçamento apresentado pela empresa na licitação são formados a partir dos custos unitários de insumos, de seus respectivos coeficientes de consumo, e da taxa de BDI informada pela empresa, este último parâmetro também integra as condições originais às quais a contratada fica vinculada durante todo o período de execução contratual, salvo se demonstrar a superveniência de fatos ensejadores de revisão contratual para restabelecer eventual desequilíbrio.</p><p>9. Repisa-se, entretanto, que não se verificou na execução do Contrato PD/11-003/97 qualquer das condições previstas em lei para justificar o reequilíbrio econômico-financeiro da avença, quais sejam, a ocorrência de fato imprevisível, ou previsível mas de consequências incalculáveis, retardadoras ou impeditivas da execução do ajustado, ou, ainda, em caso de força maior, caso fortuito ou fato do príncipe, a configurar álea econômica extraordinária e extracontratual. [...]\".</p><p class=\"tCU_-_Epígrafe\">15.\tAnte as considerações aduzidas, entendo que restou evidenciado que os argumentos apresentados pela embargante não sustentam nenhuma omissão, contradição ou obscuridade a ser sanada nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1943/2019/Plenário\" target=\"_blank\">Acórdão 1943/2019-TCU-Plenário</a>, mas apenas a intenção de resistir ao mérito da matéria já decidida neste processo, o que é incabível na via estreita dos Embargos de Declaração. Portanto, os Embargos de Declaração devem ser conhecidos e não providos, devendo ser mantido em seus exatos termos o Acórdão embargado.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em tagDataSessao.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704910", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704910", "EXTENSAOARQUIVO": "doc"}