{"KEY": "ACORDAO-COMPLETO-2397984", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1007/2020 ATA 13/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1007", "ANOACORDAO": "2020", "NUMATA": "13/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de projeto de alteração na Instrução Normativa-TCU 81, de 20 de junho de 2018, com o objetivo de aprimorar a qualidade das deliberações desta Corte de Contas, tornando regra a solicitação dos comentários do gestor pela unidade técnica, nos processos de desestatização, previamente à proposição de determinação ou recomendação;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, com fundamento nos arts. 73 a 84 do Regimento Interno, em:</p><p>9.1. aprovar o projeto de Instrução Normativa, na forma do texto anexo;</p><p>9.2. arquivar os presentes autos.</p>", "ASSUNTO": "Processo administrativo com proposta de alteração na Instrução Normativa-TCU 81/2018, que dispõe sobre a fiscalização dos processos de desestatização.", "COLEGIADO": "Plenário", "DATASESSAO": "22/04/2020", "ENTIDADE": " Tribunal de Contas da União.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03992520196\" target=\"_blank\">039.925/2019-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"rel_002fvoto_0020_002d_00201_00ba_0020_00a7\">Em apreciação, proposta de alteração na Instrução Normativa-TCU 81, de 20 de junho de 2018, que dispõe sobre a fiscalização dos processos de desestatização. A proposta em estudo objetiva aprimorar a qualidade das deliberações desta Corte de Contas, tornando regra a solicitação dos comentários do gestor pela unidade técnica previamente à proposição de determinação ou recomendação. </p><p class=\"ementa\">Em conformidade com as normas e orientações internacionais de auditoria, o gestor deve ter a oportunidade de examinar o relatório preliminar dos trabalhos realizados antes que eles se tornem públicos. Essa prática tem por objetivo assegurar a imparcialidade, objetividade e completude dos trabalhos. </p><p class=\"ementa\">Embora a sistemática já venha sendo adotada para trabalhos de auditoria, a medida também se mostra desejável nos demais processos examinados pelo Tribunal. Nesta Corte de Contas, as Normas de Auditoria do Tribunal (NAT) tratam desse aspecto nos itens 144 a 148.</p><p class=\"ementa\">A presente proposta de alteração normativa foi elaborada pelo grupo de trabalho (GT) instituído pela Ordem de Serviço TCU 02, de 8/7/2019, que teve por objetivo identificar e propor ações de desburocratização no âmbito desta Corte de Contas com impacto externo.</p><p class=\"ementa\">Com o fim de prosseguir com a análise da alteração normativa em estudo, fui designado relator deste processo, na sessão de 27/11/2019, mediante sugestão do Presidente, <b>Ministro José Múcio</b>, e posterior aprovação deste Plenário. Ato contínuo, na sessão plenária de 10/12/2019, nos termos do art. 75, § 1º, do RITCU, comuniquei a este colegiado a abertura de prazo até 7/2/2020 para apresentação de emendas ou sugestões. </p><p class=\"ementa\">Dentro do referido prazo, não houve manifestações relativas à proposta normativa em análise.</p><p class=\"ementa\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DESBUROCRATIZAÇÃO. INOVAÇÕES. INSTRUÇÃO NORMATIVA. FISCALIZAÇÃO DOS PROCESSOS DE DESESTATIZAÇÃO. MANIFESTAÇÃO PRÉVIA DO GESTOR. APROVAÇÃO.", "TIPOPROCESSO": "ADMINISTRATIVO (ADM)", "UNIDADETECNICA": " não há.", "VOTO": "<p class=\"rel_002fvoto_0020_002d_00201_00ba_0020_00a7\">Em apreciação, proposta de alteração na Instrução Normativa-TCU 81, de 20 de junho de 2018, que dispõe sobre a fiscalização dos processos de desestatização. A proposta em estudo objetiva aprimorar a qualidade das deliberações desta Corte de Contas, tornando regra a solicitação dos comentários do gestor pela unidade técnica previamente à proposição de determinação ou recomendação. </p><p class=\"ementa\">Em conformidade com as normas e orientações internacionais de auditoria, o gestor deve ter a oportunidade de examinar o relatório preliminar dos trabalhos realizados antes que eles se tornem públicos. Essa prática tem por objetivo assegurar a imparcialidade, objetividade e completude dos trabalhos. No TCU, as Normas de Auditoria do Tribunal (NAT) tratam desse aspecto nos itens 144 a 148.</p><p class=\"ementa\">Embora essa sistemática já venha sendo adotada para trabalhos de auditoria, a medida também se mostra bastante desejável nos demais processos examinados pelo Tribunal, pois conferirá ao gestor a oportunidade de tecer comentários sobre a proposta de encaminhamento elaborada pela unidade técnica.</p><p class=\"ementa\">A presente sugestão de alteração normativa foi elaborada pelo grupo de trabalho (GT) instituído pela Ordem de Serviço TCU 02, de 8/7/2019, que teve por objetivo identificar e propor ações de desburocratização no âmbito desta Corte de Contas com impacto externo.</p><p class=\"ementa\">Com o fim de prosseguir com a análise da alteração normativa em estudo, fui designado relator deste processo, na sessão de 27/11/2019, mediante sugestão do Presidente, <b>Ministro José Múcio</b>, e posterior aprovação deste Plenário. Ato contínuo, na sessão plenária de 10/12/2019, nos termos do art. 75, § 1º, do RITCU, comuniquei a este colegiado a abertura de prazo até 7/2/2020 para apresentação de emendas ou sugestões. </p><p class=\"ementa\">Considerando que dentro do referido prazo não houve proposições direcionadas ao estudo em tela, manifesto minha concordância com a íntegra da minuta apresentada pelo grupo de trabalho.</p><p class=\"ementa\">Com efeito, trata-se de uma preocupação constante do Tribunal a busca pelo aprimoramento da qualidade das suas deliberações, a exemplo do disposto na Resolução-TCU 265/2014, que cuida da expedição e do monitoramento de deliberações que tratam de determinações, recomendações e de ciência a suas unidades jurisdicionadas, e que também está sendo alterada no bojo dos trabalhos do GT Desburocratização.</p><p class=\"ementa\">Considerando as elevadas quantias e a complexidade dos processos de acompanhamento de desestatização, a avaliação das propostas preliminares da unidade técnica pelo órgão gestor ganha ainda mais relevância nessa área de atuação do Tribunal. Isso porque será possível ao responsável pelo processo manifestar-se, entre outros aspectos, sobre custos e eventuais consequências práticas negativas resultantes do cumprimento ou da implementação das propostas inicialmente sugeridas.</p><p class=\"ementa\">Tenho a convicção de que as inovações aventadas, uma vez implementadas, e após estabilizadas, representarão um grande ganho para o gestor público, para o erário e para sociedade em geral.</p><p class=\"rel_002fvoto_0020_002d_00201_00ba_0020_00a7\">Com essas considerações, VOTO para que o Tribunal aprove a minuta de Acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704791", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704791", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "63495781"}