{"KEY": "ACORDAO-COMPLETO-2337558", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1174/2020 ATA 16/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1174", "ANOACORDAO": "2020", "NUMATA": "16/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recursos de revisão interpostos por Raimunda Rosa de Sousa Carvalho, por Wilson Saraiva de Carvalho, pelo espólio de Valdecy Araújo Lima e pela Associação Comunitária de Ananás/TO-ACA, contra o Acórdão 1.632/2012, mantido pelos Acórdãos 5.205/2012 e 2.858/2013, todos da 1ª Câmara do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, e com fulcro no art. 35 da Lei 8.443/1992, c/c o art. 288 do Regimento Interno/TCU em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos Recursos de Revisão para, no mérito, negar-lhes provimento, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1632/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1632/2012-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação aos recorrentes.</p>", "ASSUNTO": "Recurso de revisão interposto contra acórdão que julgou as contas dos recorrentes irregulares, com aplicação de débito e de multa, em razão de desvio de finalidade na aplicação de contrato de repasse que tinha por objeto a construção de quadra poliesportiva.", "COLEGIADO": "Plenário", "DATASESSAO": "13/05/2020", "ENTIDADE": " Município de Ananás - TO.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Município de Ananás - TO (00.237.362/0001-09).<br>3.2. Responsáveis: Associação Comunitária de Ananás (25.061.680/0001-84); Raimunda Rosa de Sousa Carvalho (XXX.953.991-XX); Valdecy Araújo Lima (XXX.357.451-XX); Wilson Saraiva de Carvalho (XXX.818.761-XX).<br>3.3. Recorrentes: Valdecy Araújo Lima (XXX.357.451-XX); Associação Comunitária de Ananás (25.061.680/0001-84); Raimunda Rosa de Sousa Carvalho (XXX.953.991-XX); Wilson Saraiva de Carvalho (XXX.818.761-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01508020110\" target=\"_blank\">015.080/2011-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz (Relator), Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1007722-69.2021.4.01.4300", "siglaOrgao": "JFTO", "linkProcessoJudicial": "", "nomeAutor": "WILSON SARAIVA DE CARVALHO e RAIMUNDA ROSA DE SOUSA CARVALHO"}, {"numProcessoJudicial": "1007722-69.2021.4.01.4300", "siglaOrgao": "JFTO", "linkProcessoJudicial": "", "nomeAutor": "WILSON SARAIVA DE CARVALHO e RAIMUNDA ROSA DE SOUSA CARVALHO"}, {"numProcessoJudicial": "1007722-69.2021.4.01.4300", "siglaOrgao": "JFTO", "linkProcessoJudicial": "", "nomeAutor": "WILSON SARAIVA DE CARVALHO e RAIMUNDA ROSA DE SOUSA CARVALHO"}, {"numProcessoJudicial": "1007722-69.2021.4.01.4300", "siglaOrgao": "JFTO", "linkProcessoJudicial": "", "nomeAutor": "WILSON SARAIVA DE CARVALHO e RAIMUNDA ROSA DE SOUSA CARVALHO"}, {"numProcessoJudicial": "1007722-69.2021.4.01.4300", "siglaOrgao": "JFTO", "linkProcessoJudicial": "", "nomeAutor": "WILSON SARAIVA DE CARVALHO e RAIMUNDA ROSA DE SOUSA CARVALHO"}, {"numProcessoJudicial": "1007722-69.2021.4.01.4300", "siglaOrgao": "JFTO", "linkProcessoJudicial": "", "nomeAutor": "WILSON SARAIVA DE CARVALHO e RAIMUNDA ROSA DE SOUSA CARVALHO"}, {"numProcessoJudicial": "1006723-19.2021.4.01.4300", "siglaOrgao": "JFTO", "linkProcessoJudicial": "", "nomeAutor": "Raimunda Rosa de Sousa Carvalho"}, {"numProcessoJudicial": "1006723-19.2021.4.01.4300", "siglaOrgao": "JFTO", "linkProcessoJudicial": "", "nomeAutor": "Raimunda Rosa de Sousa Carvalho"}], "RELATOR": "AROLDO CEDRAZ", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tInicio este Relatório pela transcrição da instrução de mérito da Secretaria de Recursos (peça 251) , a qual examinou os Recursos de Revisão manejados por Raimunda Rosa de Sousa Carvalho, por Wilson Saraiva de Carvalho, pelo espólio de Valdecy Araújo Lima e pela Associação Comunitária de Ananás (ACA) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1632/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1632/2012-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Epígrafe\">\"<b>INTRODUÇÃO</b></p><p class=\"tCU_-_Epígrafe\">1.\tTrata-se de recurso de revisão interposto por Raimunda Rosa de Sousa Carvalho, por Wilson Saraiva de Carvalho, pelo espólio de Valdecy Araújo Lima e pela Associação Comunitária de Ananás/TO-ACA (R007-Peças 170, 188 e 218) , respectivamente, à época, prefeita da municipalidade, secretário municipal de assistência e desenvolvimento econômico e social, Sócio fundador e representante legal da ACA, vice-presidente da ACA e entidade privada beneficiada, por meio do qual se insurgem contra o Acórdão 1.632/2012, mantido pelos Acórdãos 5.205/2012 e 2.858/2013, todos da 1ª Câmara do TCU. O Acórdão recorrido foi prolatado na sessão de julgamento do dia 3/4/2012-Ordinária e inserto na Ata 10/2012-1ª Câmara (Peça 40) .</p><p class=\"tCU_-_Epígrafe\">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Epígrafe\">VISTOS, relatados e discutidos estes autos de tomada de contas especial, tendo como responsáveis os arrolados no item 3 deste acórdão, instaurada em decorrência da constatação de desvio de finalidade dos recursos transferidos pelo Ministério do Esporte ao Município de Ananás/TO, em razão da construção de Quadra Poliesportiva, objeto do Contrato de Repasse 0263109 (Siafi 636174) , nas dependências da Associação Comunitária de Ananás - ACA, entidade privada explicitamente beneficiada em detrimento do interesse público,</p><p class=\"tCU_-_Epígrafe\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Epígrafe\">9.1. excluir da relação processual o Sr. Valdemar Batista Nepomuceno, exPrefeito do Município de Ananás/TO;</p><p class=\"tCU_-_Epígrafe\">9.2. nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e 19, caput, todos da Lei 8.443/92, julgar as presentes contas irregulares e condenar, solidariamente, a Srª Raimunda Rosa de Sousa Carvalho, Prefeita Municipal de Ananás/TO, os Srs. Wilson Saraiva de Carvalho, Secretário Municipal de Assistência e Desenvolvimento Econômico e Social de Ananás/TO, Sócio fundador e Representante Legal da Associação Comunitária de Ananás/TO - ACA, e Valdecy Araújo Lima, Vice-Presidente da Associação Comunitária de Ananás/TO - ACA, e a Associação Comunitária de Ananás/TO - ACA, condenando-os ao pagamento das quantias constantes do quadro abaixo, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante este Tribunal os seus recolhimentos aos cofres do Tesouro Nacional, atualizadas monetariamente e acrescidas dos encargos legais calculados a partir das respectivas datas, até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Epígrafe\">Valor Histórico</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Data de Ocorrência</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">R$ 97.500,00</p></td>\t<td><p class=\"tCU_-_Epígrafe\">22/10/2009</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\">R$ 97.500,00</p></td>\t<td><p class=\"tCU_-_Epígrafe\">30/11/2009</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">9.3. aplicar, individualmente, à Srª Raimunda Rosa de Sousa Carvalho, Prefeita Municipal de Ananás/TO, aos Srs. Wilson Saraiva de Carvalho, Secretário Municipal de Assistência e Desenvolvimento Econômico e Social de Ananás/TO, Sócio fundador e Representante Legal da Associação Comunitária de Ananás/TO - ACA, e Valdecy Araújo Lima, Vice-Presidente da Associação Comunitária de Ananás/TO - ACA, e à Associação Comunitária de Ananás/TO - ACA a multa prevista no art. 57 da Lei 8.443/92, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante este Tribunal, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno, o recolhimento das referidas quantias ao Tesouro Nacional, atualizadas monetariamente desde a data do presente Acórdão até as datas dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Epígrafe\">9.4. aplicar à Sra. Raimunda Rosa de Sousa Carvalho a multa prevista no art. 58, inciso II, da Lei nº 8.443, de 1992, no valor de R$ 5.000,00 (cinco mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a partir da notificação, para que comprove, perante o Tribunal, seu recolhimento ao Tesouro Nacional, atualizada monetariamente desde a data do Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Epígrafe\">9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/92, a cobrança judicial das dívidas, caso não atendidas as notificações, e</p><p class=\"tCU_-_Epígrafe\">9.6. remeter cópia deste acórdão, bem como das peças que o fundamentam, à Procuradoria da República no Estado do Tocantins, para ajuizamento das ações civis e penais que entender cabíveis com fundamento no art. 16, § 3º, da Lei 8.443/92. (ênfases acrescidas) </p><p class=\"tCU_-_Epígrafe\"><b>HISTÓRICO </b></p><p class=\"tCU_-_Epígrafe\">2.\tA presente Tomada de Contas Especial-TCE origina-se da conversão de Relatório de Auditoria realizada pela Secex/TO (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2373220105\" target=\"_blank\">Processo 023.732/2010-5</a>) , por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2894/2011/Segunda Câmara\" target=\"_blank\">Acórdão 2894/2011-TCU-Segunda Câmara</a>, em virtude da constatação de desvio de finalidade dos recursos transferidos pelo Ministério do Esporte ao Município de Ananás/TO, configurado pela construção da Quadra Poliesportiva, objeto do Contrato de Repasse 0263109 (Siafi 636.174) (Peça 1, p. 20-26) , nas dependências da Associação Comunitária de Ananás - ACA, entidade privada. </p><p class=\"tCU_-_Epígrafe\">2.1. Além de determinar a citação dos responsáveis, o mencionado Acórdão também determinou a audiência da prefeita para que apresentasse razões de justificativa em decorrência da adoção de vários procedimentos de compra, entre convites e contratações diretas, para aquisição dos materiais e serviços utilizados para construção da quadra poliesportiva, objeto do Contrato de Repasse 0263109-41/2008, em detrimento da contratação por tomada de preços, haja vista o valor global do empreendimento, configurando fuga ao processo licitatório, agravada pela burla à forma de execução das obras, diante da informação da prefeitura de que o empreendimento seria executado sob o regime de execução direta, com os meios próprios da administração municipal, incorrendo em violação aos artigos 6º, inciso VII e VIII, 22, e 23, § 5º, e inciso I, alínea <i>a</i>, da Lei 8.666/1993. </p><p class=\"tCU_-_Epígrafe\">2.2. Após as análises das alegações de defesa apresentadas pelos responsáveis, o Relator <i>a quo</i>, Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, incorporou os pareceres da Secex/TO e do <i>Parquet</i> especial a suas razões de decidir, para julgar irregulares as contas dos responsáveis, ora recorrentes, com a condenação em débito solidário com a entidade beneficiada e em multa legal, com fulcro no art. 57 da LO/TCU, além da aplicação da multa prevista no art. 58 da Lei 8.443/1992 à prefeita, em decorrência da prática de ato ilegal (Peça 48) , posicionamento que foi acompanhado pelos demais Membros do Colegiado desta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">2.3. Os recorrentes opuseram, naquele mesmo ano, embargos de declaração (R001-Peça 62 e R002-Peça 65) , que foram conhecidos e, no mérito, rejeitados, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5205/2012/Primeira Câmara\" target=\"_blank\">Acórdão 5205/2012-TCU-Primeira Câmara</a> (Peça 89) .</p><p class=\"tCU_-_Epígrafe\">2.4. Em seguida, os recorrentes apresentaram recursos de reconsideração (R003-Peça 112 e R004-Peça 113) , que foram conhecidos e, no mérito, não providos, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2858/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2858/2013-TCU-Primeira Câmara</a> (Peça 140) .</p><p class=\"tCU_-_Epígrafe\">2.5. As peças recursais, nominadas 'exceção de irregularidades' e 'pedido de reexame' (R005-Peça 164 e R006-Peças 170 e 188) , foram recepcionadas, inicialmente, como meras petições, por ausência de previsão legal, por meio dos Acórdãos 253/2014 e 6.691/2015, ambos da 1ª Câmara desta Corte de Contas (Peças 168 e 202) . </p><p class=\"tCU_-_Epígrafe\">2.6. Nova peça recursal, nominada \"pedido de reexame\", foi apresentada pelo espólio de Valdecy Araújo Lima (Peça 218) e o Relator <i>a quo</i>, Ministro-Substituto Augusto Sherman Cavalcanti, propôs ao Colegiado a anulação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6691/2015/Primeira Câmara\" target=\"_blank\">Acórdão 6691/2015-TCU-Primeira Câmara</a>, em virtude da ausência de análise de todas as questões recursais dos responsáveis, no que foi acompanhado por unanimidade pelos Membros da 1ª Câmara, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4895/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4895/2016-TCU-Primeira Câmara</a> (Peça 224) .</p><p class=\"tCU_-_Epígrafe\">2.7. Ato contínuo, os presentes autos foram restituídos à Serur, para as providências necessárias, dentre elas a instrução de mérito dos recursos constantes às Peças 170, 188 e 218, as quais passaram a constituir o presente recurso de revisão, que se fundamenta nas altercações que, adiante, passar-se-á a relatar.</p><p class=\"tCU_-_Epígrafe\">2.8. Esta unidade recursal propôs, preliminarmente, a realização de diligência ao Cartório do 1º Ofício de Notas e de Registro de Imóveis da Comarca de Ananás/TO (Peças 242-244) , a qual foi acolhida por Despacho do Relator <i>ad quem</i> (Peça 245) . O Cartório, por sua vez, remeteu a esta Corte de Contas a Certidão de Inteiro Teor requerida (Peça 249) .</p><p class=\"tCU_-_Epígrafe\"><b>EXAME DE ADMISSIBILIDADE </b></p><p class=\"tCU_-_Epígrafe\">3.\tReitera-se o exame preliminar de admissibilidade efetuado por esta Secretaria (Peça 238) , ratificado pelo Exmo. Ministro Raimundo Carreiro (Peça 241) , que concluiu pelo conhecimento do presente recurso de revisão, nos termos dos art. 32, inciso III, e 35, inciso III, da Lei 8.443/1992, sem a atribuição de efeitos suspensivos, por falta de amparo legal.</p><p class=\"tCU_-_Epígrafe\"><b>EXAME DE MÉRITO\t</b></p><p class=\"tCU_-_Epígrafe\"><b>4.\tDelimitação</b></p><p class=\"tCU_-_Epígrafe\">4.1. Constitui objeto do presente recurso definir se os documentos ora apresentados atestam a escorreita aplicação dos recursos.</p><p class=\"tCU_-_Epígrafe\"><b>5.\tDa escorreita aplicação dos recursos.</b></p><p class=\"tCU_-_Epígrafe\">5.1. Requerem a reforma do Acórdão recorrido em sua totalidade para \"determinar o arquivamento do feito tanto quanto declarar a regularidade das despesas inerentes, considerando, assim, supridos os vícios apontados no presente procedimento diante da evidência de que a quadra foi construída em imóvel de posse e domínio da Municipalidade\", com base nos seguintes argumentos (Peças 170, 188 e 218, p. 4-8) , documentos (Peças 188, p. 4-29 e 218, p. 10-12) :</p><p class=\"tCU_-_Epígrafe\">a) afirmam que os documentos apresentados comprovariam que o imóvel em questão é da propriedade do Município, regularizado no Cartório de Registro R-3-M-395, em 18/10/2014;</p><p class=\"tCU_-_Epígrafe\">b) alegam que não podem ser responsabilizados uma vez que os valores foram utilizados na aplicação do objeto do Convênio, alcançando sua finalidade, com a verificação, apenas, de \"vícios formais por conta da própria administração\";</p><p class=\"tCU_-_Epígrafe\">c) objetam que estão ausentes os requisitos indispensáveis \"como é o caso do DOLO, precedido este de má-fé: o enriquecimento sem causa em detrimento do interesse público; o dano efetivo ao erário e a quebra intencional do princípio da impessoalidade\" (Peça 218 p. 6-8) ;</p><p class=\"tCU_-_Epígrafe\">d) altercam que houve irregularidade processual, uma vez que a ACA não acompanhou a vistoria dos auditores do TCU e não foi citada de forma prévia para sanar eventuais irregularidades, além de desconhecer os motivos para a imposição do débito (Peça 170) ;</p><p class=\"tCU_-_Epígrafe\">e) colacionam os seguintes documentos relacionados se apresentados no recurso de revisão, entre parênteses, e, entre colchetes, se já constavam dos autos:</p><p class=\"tCU_-_Epígrafe\">i) Ofício n. 070/2008 (Peça 188, p. 4) ; </p><p class=\"tCU_-_Epígrafe\">ii) Ofício n. 989/2008/GIDUR/PM/SR TOCANTINS (Peça 188, p. 5) [Peça 1, p. 3];</p><p class=\"tCU_-_Epígrafe\">iii)  Extrato da Nota de empenho do valor do Convênio de 19/6/2008 (Peça 188, p. 6) [Peça 1, p. 6];</p><p class=\"tCU_-_Epígrafe\">iv)  GIDUR/PM Documentação de Apresentação Obrigatória/Pendências (Peça 188, p. 7) [Peça 1, p. 9];</p><p class=\"tCU_-_Epígrafe\">v)  Declaração de Previsão Orçamentária de Contrapartida (Peça 188, p. 8) [Peça 33, p. 38];</p><p class=\"tCU_-_Epígrafe\">vi) Plano de Trabalho (Peça 188, p. 9) [Peça 1, p. 14 e Peça 33, p. 43];</p><p class=\"tCU_-_Epígrafe\">vii) Declaração (Peça 188, p. 10) [Peça 1, p. 44];</p><p class=\"tCU_-_Epígrafe\">viii) GIDUR/PM Documentação de Apresentação Obrigatória/Pendências (Peça 188, p. 11) [Peça 1, p. 40];</p><p class=\"tCU_-_Epígrafe\">ix) Contrato de Repasse n. 0263109-41/2008/Ministério do Esporte/Caixa (Peça 188, p. 12-13) [Peça 1, p. 20-26];</p><p class=\"tCU_-_Epígrafe\">x) Documento relacionado à prefeitura de Ananás (Peça 188, p. 14) [Peça 7, p. 4]</p><p class=\"tCU_-_Epígrafe\">xi) Fotos (Peça 188, p. 16-22) [Peça 7, p. 12 e 14-16];</p><p class=\"tCU_-_Epígrafe\">xii) Documentos relativos à prestação de contas (Peça 188, p. 18, 19 e 22) [Peça 7, p. 13];</p><p class=\"tCU_-_Epígrafe\">xiii) Plantas (Peça 188, p. 24 e 25 e Peça 218, p. 12) ;</p><p class=\"tCU_-_Epígrafe\">xiv) Cadastro Urbano da Cidade de Ananás (Peça 188, p. 26) ; </p><p class=\"tCU_-_Epígrafe\">xv) Certidão do Cartório de Ofício de Notas acerca da propriedade do imóvel objeto dos autos (Peça 188, p. 28 e 29 e Peça 218, p. 10) . </p><p class=\"tCU_-_Epígrafe\"><b>Análise:</b></p><p class=\"tCU_-_Epígrafe\">5.2. De plano, esclareça-se, preliminarmente, que os gestores tiveram suas contas julgadas irregulares por esta Corte, em primeira instância administrativa, pela construção de quadra poliesportiva, com recursos transferidos pelo Ministério do Esporte ao município de Ananás/TO, em terreno de titularidade duvidosa, tendo em vista que o documento denominado Título Definitivo de Domínio de Imóvel Urbano n. 0525/2008, emitido pelo Poder Público Municipal, até decisão recorrida, ainda não tinha sido registrado no Cartório, o que poderia facilmente passar a ser propriedade de entidade privada mediante simples emissão, pela prefeitura de Ananás/TO (e posterior registro em cartório) , de um novo título definitivo em nome da ACA. </p><p class=\"tCU_-_Epígrafe\">5.3. A irregularidade e os outros indícios encontrados (Relatório à Peça 42, p. 2-4) caracterizaram o grande risco de benefício explícito de entidade privada em detrimento do interesse público, o que resultou na atribuição de responsabilidade solidária à Associação por ter concorrido para o cometimento do dano.</p><p class=\"tCU_-_Epígrafe\">5.4. Nesse sentido, importa deixar claro, conforme toda a documentação colacionada aos autos que, até a promulgação do Acórdão recorrido, em 3/4/2012, toda a área do Lote 9 da municipalidade, nela incluídas o terreno onde foi construída a quadra e os terrenos ocupados pela ACA, não se encontrava devidamente regularizada, conforme Certidão de Inteiro Teor (Peça 249) .</p><p class=\"tCU_-_Epígrafe\">5.5. Posteriormente, a Prefeitura iniciou a regularização do Lote 9, por meio do Decreto assinado pela recorrente em 11/9/2012 (Peça 218, p. 11-12) , o que de fato ocorreu após sua condenação em primeira instância, enquanto sua regularização e registro em cartório só se deu em 18/10/2014 (Peça 188, p. 28 e 29 e Peça 218, p. 10) , quando os recursos administrativos opostos pelos responsáveis já haviam sido julgados.</p><p class=\"tCU_-_Epígrafe\">5.6. Insta destacar que os gestores em conluio com a Associação, a qual inclusive representavam, tentaram se beneficiar dos recursos públicos construindo quadra poliesportiva em terreno que posteriormente poderiam regularizar em nome da Associação, a qual exercia posição de controle e de domínio do uso daquele espaço esportivo, nos seguintes termos (Peça 42, p. 3) :</p><p class=\"tCU_-_Epígrafe\"> (...) <i> a conduta ilícita da Srª Raimunda Rosa de murar o local destinado a quadra de esportes e desvirtuar a finalidade da Quadra de Esporte para benefício da ACA, da qual é fundadora com seu marido. </i></p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\"><b>Considerações</b>: refutamos por completo tal argumentação, tendo em vista a vasta constatação de evidências, por parte da equipe de auditoria desta Secretaria, quanto à prática de irregularidades na aplicação dos recursos do contrato de repasse em comento, desde a realização, inclusive, do processo licitatório, o qual será considerado mais à frente, assim como a infringência à Cláusula 3.2 - Das Obrigações do Contratado, itens 'n) ' e 'o) ' do Contrato de Repasse 0263109-41/2008, o qual '<i>estabelece que deveria haver acesso fácil aos usuários da quadra poliesportiva, com destinação do espaço esportivo ao atendimento de alunos do ensino fundamental, médio e superior, condição que não se verifica ocorrer no caso da quadra construída, já que esta foi enxertada em área completamente cercada - por um elevado muro - conforme se constata a partir do registro fotográfico anexo (fls. 684/699 do Anexo 1, Volume 6) , e onde funcionam apenas atividades da ACA, a qual, pelo que se apurou, realiza o atendimento a crianças em creche, cujo perfil, por sua vez, também não se enquadra necessariamente no público-alvo das Ações do Programa Esporte e Lazer na Cidade do Ministério dos Esportes'.</i> (peça 8, ps. 5 e 6) . </p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">Em relação à presente questão, assim se manifestaram os técnicos desta Secretaria em seu relatório de auditoria (peça 8, p. 5) :</p><p class=\"tCU_-_Epígrafe\"><i>Vale ressaltar que, embora não esteja registrada formalmente em nome da ACA, a área na qual foi construída a quadra poliesportiva é nítida e inquestionavelmente ocupada e administrada por aquela Associação Comunitária, estando integrada indissociadamente à sede da entidade, numa área que engloba também o espaço onde funcionam as Creches da ACA e a própria Rádio Comunitária, cuja concessão também é administrada por aquela entidade.</i> (ênfases acrescidas) </p><p class=\"tCU_-_Epígrafe\">5.7. Sendo uma das preocupações desta Corte de Contas o estabelecimento da verdade real, a fim de deixar translúcidas as graves irregularidades encontradas, rememora-se o Voto do Relator <i>a quo</i>, Exmo. Ministro-Substituto Augusto Sherman Cavalcanti (Peça 41, p. 3) :</p><p class=\"tCU_-_Epígrafe\">10.\t Mesmo que, em face desses documentos, se reconheça o afastamento formal desses responsáveis da direção da ACA, não há como afastar a alta probabilidade do exercício de influência deles nas ações da entidade. De qualquer modo essa circunstância é acessória. A questão principal é a atuação omissiva da sra. Prefeita e do Sr. Secretário no sentido de permitir que a ACA promovesse a integração da quadra poliesportiva construída com recursos públicos às suas instalações, desvirtuando a finalidade da aplicação desses recursos para benefício de entidade privada, em detrimento do interesse público.</p><p class=\"tCU_-_Epígrafe\">11.\t Entendo que não se pode admitir que o acesso a bem, construído para atender à população nos termos previstos em seu Plano de Trabalho, possa vir a ser restringido por entidades privadas, mesmo sob a alegação de que estaria preservando a integridade do patrimônio. (ênfases acrescidas) </p><p class=\"tCU_-_Epígrafe\">5.8. Explicitados os motivos que conduziram a imputação do débito e da multa aos recorrentes, cabe discutir se o saneamento extemporâneo da irregularidade elide ou não o débito imputado e a aplicação da multa outrora afligida aos recorrentes. Portanto, proceder-se-á à análise da documentação apresentada pelos recorrentes.</p><p class=\"tCU_-_Epígrafe\">5.9. Em recente julgado, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2813/2017-TCU-Primeira Câmara</a> (Recurso de Reconsideração, Relator Ministro Walton Alencar Rodrigues) , esta Corte de Contas reafirmou o entendimento de que afastada a condenação em débito em etapa recursal, o TCU pode manter o julgamento pela irregularidade das contas e alterar o valor e o fundamento legal da multa, se remanescer ato ilegal sobre o qual já se tenha oportunizado ao responsável o exercício do contraditório e da ampla defesa.</p><p class=\"tCU_-_Epígrafe\">5.10. Com a regularização do terreno da quadra poliesportiva não subsiste o fundamento que resultou na condenação do débito integral aos responsáveis. </p><p class=\"tCU_-_Epígrafe\">5.11. No entanto, a situação de confusão patrimonial envolvendo o bem público, encontrada pela auditoria, maculou as contas daqueles responsáveis pelo trato dos recursos públicos e não pode passar incólume ao devido controle social, devendo ser mantido o julgamento pela irregularidade das contas pela prática de ato de gestão ilegal, ilegítimo, antieconômico, ou infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional ou patrimonial, nos termos da alínea 'b) ', do inciso III, do art. 16, da Lei 8.443/1992, com a consequente aplicação da multa do art. 58, inciso I, da LOTCU, de forma gradual à responsabilidade de cada um dos envolvidos, sendo sua maior valoração aplicável à conduta da então prefeita e a menor à ACA.</p><p class=\"tCU_-_Epígrafe\">5.12. Outra irregularidade apurada foi o fracionamento de despesas e fuga à modalidade de licitação, por meio da terceirização da obra e do fracionamento do valor global da mesma, com o objetivo de executá-la na modalidade de convite, a fim de beneficiar determinadas empresas em detrimento de outras.</p><p class=\"tCU_-_Epígrafe\">5.13. Os recorrentes apresentaram também documentos, que já constavam do processo, para transferir a responsabilidade pelas irregularidades referentes ao processo licitatório ao antecessor da recorrente Raimunda Rosa de Sousa Carvalho, então prefeita de Ananás, que foi multada, com fundamento no art. 58, inciso II, da LOTCU (item 9.4 do Acórdão recorrido) , em decorrência da adoção de vários procedimentos de compra, entre convites e contratações diretas, para aquisição dos materiais e serviços utilizados para construção da quadra poliesportiva, objeto do Contrato de Repasse 0263109-41/2008, em detrimento da contratação por tomada de preços, haja vista o valor global do empreendimento, configurando fuga ao processo licitatório, agravada pela burla à forma de execução das obras, diante da informação da prefeitura de que o empreendimento seria executado sob o regime de execução direta, com os meios próprios da administração municipal, incorrendo em violação aos artigos 6º, inciso VII e VIII, 22, e 23, § 5º, e inciso I, alínea <i>a</i>, da Lei 8.666/1993.</p><p class=\"tCU_-_Epígrafe\">5.14. Note-se que apesar das tratativas para o repasse dos recursos ter se iniciado na gestão de seu antecessor, os atos administrativos ilegais foram de autoria da recorrente, não havendo reparo a ser feito quanto a punição aplicada à Raimunda Rosa de Sousa Carvalho, ora recorrente, uma vez que, o simples fato de as tratativas terem se iniciado com o antecessor da recorrente não transmuda em legais os atos eivados de irregularidades por ela praticados, nem justifica suas atitudes.</p><p class=\"tCU_-_Epígrafe\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Epígrafe\">6.\tDa análise anterior, conclui-se que o TCU pode manter o julgamento pela irregularidade das contas e alterar o valor e o fundamento legal da multa, se remanescer ato ilegal sobre o qual já se tenha oportunizado ao responsável o exercício do contraditório e da ampla defesa. Com a regularização do terreno da quadra poliesportiva não subsiste o fundamento que resultou na condenação do débito integral aos responsáveis (itens 9.2 e 9.3 do Acórdão recorrido) . </p><p class=\"tCU_-_Epígrafe\">6.1. No entanto, a situação de confusão patrimonial envolvendo o bem público, encontrada pela auditoria, maculou as contas daqueles responsáveis pelo trato dos recursos públicos e não pode passar incólume ao devido controle social, devendo ser mantido o julgamento pela irregularidade das contas pela pratica de ato de gestão ilegal, ilegítimo, antieconômico, ou infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional ou patrimonial, nos termos da alínea 'b) ', do inciso III, do art. 16, da Lei 8.443/1992, com a consequente aplicação da multa do art. 58, inciso I, da LOTCU, de forma gradual à responsabilidade de cada um dos envolvidos, sendo sua maior valoração aplicável à conduta da então prefeita e a menor à ACA.</p><p class=\"tCU_-_Epígrafe\">6.2. Ante o exposto, propõe-se que esta Casa conheça e dê provimento ao recurso interposto, elidindo integralmente o débito quantificado no item 9.2 do Acórdão 1.632/2012, mantido pelos Acórdãos 5.205/2012 e 2.858/2013, todos da 1ª Câmara do TCU, e, por conseguinte, afaste a multa individual aplicada aos recorrentes com fundamento no art. 57 da Lei 8.443/1992 (item 9.3 do Acórdão recorrido) , conquanto mantenha inalterada a irregularidade das contas, nos termos da alínea 'b) ', do inciso III, do art. 16, da Lei 8.443/1992, com a consequente aplicação da multa do art. 58, inciso I, da LOTCU e mantenha o restante do Acórdão em seus exatos termos.</p><p class=\"tCU_-_Epígrafe\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Epígrafe\">7.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento nos arts. 32, inciso III, e 35, inciso III, da Lei 8.443/1992: </p><p class=\"tCU_-_Epígrafe\">a) conhecer do recurso de revisão interposto por Raimunda Rosa de Souza Carvalho, Wilson Saraiva de Carvalho, pelo espólio de Valdecy Araújo Lima e pela Associação Comunitária de Ananás/TO-ACA e, no mérito, dar-lhe provimento pacial, a fim de afastar integralmente o débito quantificado no item 9.2 do Acórdão 1.632/2012, mantido pelos Acórdãos 5.205/2012 e 2.858/2013, todos da 1ª Câmara do TCU, e, por conseguinte, afastar a multa individual aplicada aos recorrentes com fundamento no art. 57 da Lei 8.443/1992 (item 9.3 do Acórdão recorrido) , conquanto mantenha inalterada a irregularidade das contas, nos termos da alínea 'b) ', do inciso III, do art. 16, da Lei 8.443/1992, com a consequente aplicação da multa do art. 58, inciso I, da LOTCU, mantendo o restante do Acórdão em seus exatos termos;</p><p class=\"tCU_-_Epígrafe\">b) dar conhecimento às entidades/órgãos interessados, à Procuradoria da República no Estado do Tocantins, aos recorrente e aos interessados da deliberação que vier a ser proferida.\"</p><p>2.\tA proposta da Secretaria de Recursos (Serur) contou com a anuência de seu corpo diretivo (peças 252-253) .</p><p>3.\tApós a remessa dos autos para o Ministério Público junto ao TCU (MPTCU) , atendendo ao comando do Despacho de peça 254, o <b>Parquet</b> assim se manifestou, divergindo da proposta da Serur (peça 255) :</p><p>\"Trata-se de recurso de revisão interposto por Raimunda Rosa de Souza Carvalho, Wilson Saraiva de Carvalho, espólio de Valdecy Araújo Lima e Associação Comunitária de Ananás (ACA) (peças 170, 188 e 218) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1632/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1632/2012-TCU-Primeira Câmara</a>, mediante o qual este Tribunal julgou irregulares as contas dos recorrentes, condenou-os ao recolhimento de débito no valor histórico de R$ 195.000,00 e aplicou-lhes multa individual de R$ 10.000,00 com fundamento no art. 57 da Lei nº 8.443/92, bem como sancionou a primeira recorrente com a multa prevista no art. 58, inciso II, do mesmo diploma legal, no montante de R$ 5.000,00.</p><p>A condenação em débito adveio da constatação de desvio de finalidade na aplicação dos recursos repassados pelo Ministério do Esporte ao Município de Ananás/TO por meio do Contrato de Repasse nº 0263109-41/2008, cujo objetivo era a construção de uma quadra poliesportiva naquela localidade. O desvio foi configurado pela execução do objeto dentro de imóvel usado privativamente pela Associação Comunitária de Ananás (ACA) , o que contrariou a finalidade do Programa Esporte e Lazer na Cidade, que visava a instalação de equipamentos urbanos de uso público.</p><p>A infração à norma legal que ensejou a apenação adicional da ex-prefeita, Raimunda Rosa de Souza Carvalho, referiu-se a fracionamento indevido de despesas e a burla quanto ao regime de execução das obras.</p><p>Nesta assentada, os recorrentes procuram redirecionar a responsabilidade para o ex-prefeito antecessor e signatário do instrumento de repasse, Valdemar Batista Nepomuceno, e elidir o dano ao erário a partir da demonstração de que a área onde foi construída a quadra seria de propriedade da Prefeitura. Anexaram-se documentos à peça 188, dentre os quais se encontraria a comprovação da titularidade do terreno.</p><p>Ao analisar o pleito, a Serur (peça 251) refutou os argumentos tendentes a dirimir as responsabilidades pelas irregularidades, porém considerou que a titularidade do imóvel onde foi implantada a quadra estaria devidamente regularizada em favor da Prefeitura. Por conseguinte, entendeu ter-se tornado insubsistente o fundamento da condenação em débito. </p><p>Dessa forma, a unidade técnica propôs prover parcialmente o recurso de revisão, de modo a suprimir a condenação em débito e a substituir a imposição da multa proporcional ao dano pela prevista no art. 58, inciso I, da Lei Orgânica do TCU. Seriam mantidos, por outro lado, o julgamento pela irregularidade das contas e a apenação com a multa do art. 58, inciso II, à ex-prefeita.</p><p>Escusando-me por discordar parcialmente do posicionamento da Serur, compreendo que o recurso de revisão não merece provimento.</p><p>Na tentativa de comprovar a titularidade do terreno em nome da Prefeitura de Ananás/TO, os recorrentes apresentaram certidão emitida pelo oficial cartorário declarando que o imóvel urbano estaria regularizado a partir do registro R-3-M-395, efetuado em 18/10/2014 (peça 188, p. 28-29) . Percebendo a insuficiência de tal declaração, a unidade técnica diligenciou ao Cartório de Registro de Imóveis e Tabelionato 1º de Notas da Comarca de Ananás/TO com a finalidade de obter o mencionado registro.</p><p>Em resposta à medida saneadora, foi juntada aos autos a certidão do imóvel de matrícula nº 395 daquela localidade (peça 249) . Nesse documento, observa-se no primeiro registro (R-1-M-395) que, em 1991, um terreno de 11.420.974 m² foi doado pelo Instituto de Terras do Estado do Tocantins (Itertins) à Prefeitura Municipal de Ananás/TO. No ano seguinte, procedeu-se ao loteamento parcial desse terreno, desmembrando uma área de 1.272.046,20 m², subdividida em 1333 lotes, ruas e área de reserva ambiental (R-2-M-395) . O terceiro registro (R-3-M-395) , efetuado em 08/10/2014 e apontado pelos recorrentes como regularizador da situação fundiária, retrata outro loteamento parcial do imóvel, desmembrando uma área de 11.506,26 m² para formar a denominada Quadra 09, subdividida em 17 lotes.</p><p>Ao contrário do entendimento da unidade técnica, compreendo que tais documentos ainda são insuficientes para esclarecer satisfatoriamente a propriedade do imóvel onde foi implantada a quadra poliesportiva. Não se requer o conhecimento de quem tem o domínio sobre o terreno da matrícula nº 395, mas do lote dele desmembrado em outubro/2014, onde se construiu o objeto do contrato de repasse.</p><p>Tal informação, entretanto, aparenta estar indisponível no cartório de imóveis. De fato, já na fiscalização realizada no local, foi relatado o problema fundiário do Município, em que as ocupações de imóveis nem sempre são regulamente registradas no cartório (peça 8, p. 6) .</p><p>De qualquer forma, mostra-se mais relevante para o caso a situação fática encontrada. Verificou-se que a quadra poliesportiva foi implantada em imóvel ocupado pela Associação Comunitária de Ananás, a qual exerce controle de acesso ao equipamento. Assim, o objeto, que deveria ter sido livremente disponibilizado para uso de toda a comunidade local, quedou-se exclusivamente destinado ao proveito de uma entidade privada.</p><p>Este ponto mostrou-se determinante para a decisão prolatada pelo colegiado desta Corte, conforme se observa na Proposta de Deliberação submetida pelo Relator <i>a quo</i>, Min. Augusto Sherman Cavalcanti (peça 41) :</p><p>'<i>5. Registre-se que, após a aprovação do termo de ajuste, a entidade privada construiu elevado muro, integrando o terreno da quadra poliesportiva a suas instalações, o que fez com que a Associação passasse a poder determinar os horários e suas condições de uso, limitando sua utilização pelo público alvo a que se destinava (alunos do ensino fundamental, médio e superior, em consonância com os objetivos e a finalidade estabelecidos para o Programa Segundo Tempo) .</i></p><p> (...) </p><p><i>10. </i> (...) <i> A questão principal é a atuação omissiva da Sra. Prefeita e do Sr. Secretário no sentido de permitir que a ACA promovesse a integração da quadra poliesportiva construída com recursos públicos às suas instalações, desvirtuando a finalidade da aplicação desses recursos para benefício de entidade privada, em detrimento do interesse público.</i></p><p><i>11. Entendo que não se pode admitir que o acesso a bem, construído para atender à população nos termos previstos em seu Plano de Trabalho, possa vir a ser restringido por entidades privadas, mesmo sob a alegação de que estaria preservando a integridade do patrimônio.</i>'</p><p>Nas razões recursais ora debatidas, não foram trazidos elementos suficientes para elidir a constatação de que a quadra não estaria livremente disponível para o uso público. Isto contrariou frontalmente a finalidade do repasse de recursos do Ministério do Esporte ao Município de Ananás/TO, devendo ser mantida a condenação em débito imposta por meio do acórdão recorrido.</p><p>Com relação às demais questões demandadas no pleito revisional, manifesto concordância com a Serur de que os argumentos são incapazes de alterar o julgamento combatido.</p><p>Ante o exposto, este representante do Ministério Público de Contas manifesta, com as devidas vênias, posicionamento divergente em relação ao da Serur, e propugna que o presente recurso de revisão seja conhecido para, no mérito, ser-lhe negado provimento.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Valdinez Ferreira de Miranda (500/OAB-TO) e outros, representando Osmarina Praxedes Lima, Associação Comunitária de Ananás, Raimunda Rosa de Sousa Carvalho e Wilson Saraiva de Carvalho;  <br>8.2. Ana Carolina Marchetti Nader (119466/OAB-MG), representando o Município de Ananás - TO.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. DESVIO DE FINALIDADE NA APLICAÇÃO DOS RECURSOS REPASSADOS. IRREGULARIDADES NA APLICAÇÃO DE RECURSOS. CONTAS IRREGULARES. DÉBITO E MULTA. EMBARGOS DE DECLARAÇÃO CONHECIDOS E REJEITADOS. RECURSOS DE RECONSIDERAÇÃO CONHECIDOS E NÃO PROVIDOS. RECURSO DE REVISÃO. CONHECIMENTO. ALEGAÇÕES INCAPAZES DE ALTERAR A SITUAÇÃO FÁTICA QUE FUNDAMENTOU A DECISÃO RECORRIDA. IMPROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de Recursos de Revisão interpostos por Raimunda Rosa de Sousa Carvalho, por Wilson Saraiva de Carvalho, pelo espólio de Valdecy Araújo Lima e pela Associação Comunitária de Ananás/TO-ACA, por meio dos quais se insurgem contra o Acórdão 1.632/2012, mantido pelos Acórdãos 5.205/2012 e 2.858/2013, todos da 1ª Câmara do TCU.</p><p class=\"tCU_-_Epígrafe\">2.\tSatisfeitos os requisitos de admissibilidade, ratifico o conhecimento dos presentes recursos, em linha com o despacho do então Relator Ministro Raimundo Carreiro à peça 241.</p><p class=\"tCU_-_Epígrafe\">3.\tOs recorrentes alegam, em síntese que: </p><p class=\"tCU_-_Epígrafe\">3.1. \tos novos documentos apresentados comprovam que a indicação do imóvel no qual deveria ser construída a quadra poliesportiva foi do prefeito à época dos fatos e que o domínio do referido imóvel, está agora, de forma irrestritamente comprovado ser do município de Ananás-TO (peça 188, p. 2) ;</p><p class=\"tCU_-_Epígrafe\">3.2. \to imóvel urbano onde se encontra construída a quadra poliesportiva está regularizado no Cartório de Imóveis da Comarca de Ananás, dentro do patrimônio da prefeitura municipal de Ananás, recebendo o registro R-3-M-395 e que, com a abertura de matrícula, em nome da municipalidade, sanou-se qualquer dúvida acerca da propriedade do imóvel (peça 218, p. 5) .</p><p class=\"tCU_-_Epígrafe\">4.\tConforme o Relatório precedente, a Secretaria de Recursos (Serur) propõe o provimento parcial dos recursos manejados, a fim de afastar somente o débito quantificado no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1632/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1632/2012-TCU-Primeira Câmara</a>, mantendo-se a irregularidade das contas. Em parecer divergente, o Ministério Público que atua junto ao TCU (MPTCU) entende que os recursos devem ser improvidos.</p><p class=\"tCU_-_Epígrafe\">5.\tAdoto como minhas razões de decidir os exames que me precederam, naquilo em que convergem, alinhando-me, desde já, ao desfecho proposto pelo MPTCU.</p><p class=\"tCU_-_Epígrafe\">6.\tA tentativa de responsabilizar o prefeito antecessor pela adoção de vários procedimentos de compra, entre convites e contratações diretas, para aquisição dos materiais e serviços utilizados para construção da referida quadra poliesportiva, objeto do Contrato de Repasse 0263109-41/2008, em detrimento da contratação por tomada de preços, não deve prosperar.</p><p class=\"tCU_-_Epígrafe\">7.\tComo pontuou a Serur, apesar das tratativas para o repasse dos recursos terem se iniciado na gestão do prefeito que antecedeu a Sra. Raimunda Rosa de Sousa Carvalho, os atos administrativos ilegais foram de autoria da recorrente, não havendo reparo a ser feito quanto a punição que lhe foi aplicada, uma vez que tal fato não transmuda em legais os atos eivados de irregularidades por ela praticados, nem torna escusáveis os seus atos.</p><p class=\"tCU_-_Epígrafe\">8.\tNo que toca ao ponto central da controvérsia, qual seja, a construção do objeto do Contrato de Repasse em área privada, as alegações e informações trazidas pelos recorrentes não devem ser acolhidas.</p><p class=\"tCU_-_Epígrafe\">9.\tA Serur defende que a documentação trazida aos autos comprovou que o terreno onde se encontra construída a quadra poliesportiva pertence ao domínio patrimonial do Muncípio de Ananás, e, portanto, tendo sido regularizado aquele terreno, não mais subsistiria o fundamento que resultou na condenação em débito integral aos responsáveis.</p><p class=\"tCU_-_Epígrafe\">10.\tPorém, em consonância com o MPTCU, entendo que não restou inequivocamente comprovado que o lote onde se encontra a quadra poliesportiva - e não o terreno de matrícula n.º 395 - pertença ao domínio do Município, como se depreende do seguinte excerto do parecer do <b>Parquet</b>, <b>in verbis</b>:</p><p>\"8. Na tentativa de comprovar a titularidade do terreno em nome da Prefeitura de Ananás/TO, os recorrentes apresentaram certidão emitida pelo oficial cartorário declarando que o imóvel urbano estaria regularizado a partir do registro R-3-M-395, efetuado em 18/10/2014 (peça 188, p. 28-29) . Percebendo a insuficiência de tal declaração, a unidade técnica diligenciou ao Cartório de Registro de Imóveis e Tabelionato 1º de Notas da Comarca de Ananás/TO com a finalidade de obter o mencionado registro.</p><p class=\"list_Paragraph\">9. Em resposta à medida saneadora, foi juntada aos autos a certidão do imóvel de matrícula nº 395 daquela localidade (peça 249) . Nesse documento, observa-se no primeiro registro (R-1-M-395) que, em 1991, um terreno de 11.420.974 m² foi doado pelo Instituto de Terras do Estado do Tocantins (Itertins) à Prefeitura Municipal de Ananás/TO. No ano seguinte, procedeu-se ao loteamento parcial desse terreno, desmembrando uma área de 1.272.046,20 m², subdividida em 1333 lotes, ruas e área de reserva ambiental (R-2-M-395) . O terceiro registro (R-3-M-395) , efetuado em 08/10/2014 e apontado pelos recorrentes como regularizador da situação fundiária, retrata outro loteamento parcial do imóvel, desmembrando uma área de 11.506,26 m² para formar a denominada Quadra 09, subdividida em 17 lotes.</p><p>10. Ao contrário do entendimento da unidade técnica, compreendo que tais documentos ainda são insuficientes para esclarecer satisfatoriamente a propriedade do imóvel onde foi implantada a quadra poliesportiva. Não se requer o conhecimento de quem tem o domínio sobre o terreno da matrícula nº 395, mas do lote dele desmembrado em outubro/2014, onde se construiu o objeto do contrato de repasse.</p><p class=\"list_Paragraph\">11. Tal informação, entretanto, aparenta estar indisponível no cartório de imóveis. De fato, já na fiscalização realizada no local, foi relatado o problema fundiário do Município, em que as ocupações de imóveis nem sempre são regulamente registradas no cartório (peça 8, p. 6) .\"</p><p class=\"tCU_-_Epígrafe\">11.\tAdemais, como pontuou de forma percuciente o MPTCU, foi determinante para a decisão recorrida a situação fática de que a quadra poliesportiva foi implantada em imóvel ocupado pela Associação Comunitária de Ananás, a qual exerce controle de acesso ao equipamento, de modo que o objeto do ajuste em questão, que deveria ter sido livremente disponibilizado para uso de toda a comunidade local, destinou-se exclusivamente ao proveito de uma entidade privada.</p><p class=\"tCU_-_Epígrafe\">12.\tFeitas essas considerações, nego provimento aos recursos de revisão interpostos.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, VOTO por que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696200", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696200", "EXTENSAOARQUIVO": "doc"}