{"KEY": "ACORDAO-COMPLETO-2394549", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1185/2020 ATA 16/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1185", "ANOACORDAO": "2020", "NUMATA": "16/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de monitoramento dos Acórdãos 725/2012 e 1.336/2013, ambos do Plenário e de relatoria do Ministro José Múcio Monteiro, por meio dos quais o Colegiado apreciou auditoria operacional e o monitoramento sobre as ações desenvolvidas pelo Departamento Nacional de Infraestrutura de Transportes (DNIT) para a manutenção, conservação e reparo das obras de arte especiais (pontes, viadutos e outros) das rodovias federais, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, com fundamento no art. 41 da Lei 8.443, de 16 de julho de 1992, c/c art. 243 do Regimento Interno do TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar em cumprimento as determinações exaradas ao DNIT contidas nos Acórdãos 725/2012 e 1.336/2013, ambos do Plenário, relator Ministro José Múcio Monteiro, e encerrar o presente ciclo de monitoramento; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao DNIT que, em seus relatórios de gestão: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1 continue prestando informações gerais sobre a manutenção das obras de artes especiais, incluindo necessariamente o total de obras de arte especiais (OAE's) existentes sob jurisdição do DNIT, o total de OAE's cadastradas no SGO, o total classificado como problemáticas ou críticas e o número de projetos contratados, além do total de inspeções de rotina realizadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2 passe a prestar informações específicas sobre os desdobramentos da implantação da Estratégia BIM-BR no âmbito do Programa de Manutenção e Reabilitação de Estruturas (Proarte) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3 encaminhar cópia desta deliberação ao DNIT e ao Ministério da Infraestrutura, informando que o relatório e o voto que a fundamentam podem ser acessados no endereço eletrônico www.tcu.gov.br/acordaos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4 juntar cópia desta deliberação ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1312120197\" target=\"_blank\">Processo 013.121/2019-7</a>, processo de prestação de contas da autarquia referente ao exercício de 2017, de relatoria do Min. Bruno Dantas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5 apensar o presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313420113\" target=\"_blank\">Processo 003.134/2011-3</a>, processo de auditoria operacional nas OAE's, de relatoria do Min. José Múcio Monteiro, com base no art. 169, inciso I, do Regimento Interno do TCU, c/c art. 5º, inciso II, da Portaria-Segecex 27/2009.</p>", "ASSUNTO": "Monitoramento das determinações exaradas em acórdãos proferidos em processo de auditoria nas ações de manutenção, conservação e reparo de obras de arte especiais (OAE) e do Sistema de Gerenciamento de Obras de Arte Especiais (SGO).", "COLEGIADO": "Plenário", "DATASESSAO": "13/05/2020", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00116620140\" target=\"_blank\">001.166/2014-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro (Relator), Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como Relatório, em consonância com o disposto no art. 1º, § 3º, inciso I, da Lei 8.443/1992, com os devidos ajustes de forma, a instrução lavrada no âmbito da Secretaria de Fiscalização de Infraestrutura Rodoviária e Aviação Civil, endossada pelo titular da unidade (peças 13 e 14) :</p><p class=\"tCU_-_Epígrafe\">\"<i>1.\tCuidam os autos de monitoramento das determinações exaradas nos Acórdãos 725/2012 e 1.336/2013, ambos do Plenário (rel. Min. José Mucio) , os quais versaram sobre as ações desenvolvidas pelo Departamento Nacional de Infraestrutura de Transportes (DNIT) no tocante à manutenção, conservação e reparo das obras de arte especiais (OAE's) e ao Sistema de Gerenciamento de Obras de Arte Especiais (SGO) .</i></p><p><i>2.\tEis o teor de tais determinações:</i></p><p><i>9.1. determinar ao DNIT que:</i></p><p><i>9.1.1. complemente e mantenha atualizado, de acordo com os preceitos da Norma DNIT 010/2004-PRO, os dados do Sistema de Gerenciamento de Obras de Arte Especiais (SGO) ou de sistema que venha a sucedê-lo, para que se tenha um inventário completo, atualizado e permanentemente disponível de todas as obras de arte especiais presentes nas rodovias federais sob sua jurisdição, com informações cadastrais e de estado de conservação, possibilitando um adequado planejamento da manutenção preventiva e corretiva dessas estruturas;</i></p><p><i>9.1.2. promova, com a urgência requerida pela situação, a recuperação das obras de arte especiais das rodovias federais não concedidas em estado crítico e problemático, mapeadas pelo SGO em 2004, assim como de outras que sejam identificadas na mesma condição;</i></p><p><i>9.1.3. encaminhe a este Tribunal, no prazo de 60 (sessenta) dias, plano de ação e cronograma para a implementação das determinações contidas nos itens anteriores;</i></p><p><i>9.1.4. a partir dos dados obtidos nos levantamentos indicados no item 9.1.1 planeje a recuperação das demais obras de arte especiais, de acordo com a gravidade de seu estado;</i></p><p><i>9.1.5. verifique a adequação, em termos de quantidade, disponibilidade e formação técnica, dos recursos humanos existentes nas unidades locais do DNIT para fiscalizar as atividades de inspeção, manutenção e recuperação das obras de arte especiais a elas jurisdicionadas, informando as medidas corretivas que eventualmente se façam necessárias; [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/725/2012/Plenário\" target=\"_blank\">Acórdão 725/2012-TCU-Plenário</a>]</i></p><p><i>9.1. determinar ao Departamento Nacional de Infraestrutura de Transportes (DNIT) que:</i></p><p><i>9.1.1. a partir dos dados das inspeções já realizadas nas OAEs, e independentemente do início de operação do SGO, identifique as estruturas que estão em situação crítica e necessitam de intervenção imediata, promovendo sua reparação;</i></p><p><i>9.1.2. estabeleça critérios, metodologia e plano de ação para a manutenção preventiva periódica das estruturas menos comprometidas, avaliando a conveniência de incluir tais intervenções no âmbito dos futuros contratos do Crema ou de outros programas de manutenção rodoviária; [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1336/2013/Plenário\" target=\"_blank\">Acórdão 1336/2013-TCU-Plenário</a>]</i></p><p><i>3.\tAs mencionadas decisões originaram-se de representação (TC 001.746/</i><b><i>2005</i></b><i>-3) autuada a partir do desabamento de ponte na BR-116/PR. Assim, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2864/2010/Plenário\" target=\"_blank\">Acórdão 2864/2010-TCU-Plenário</a> (rel. Min Augusto Nardes) , foi determinada a realização de auditoria operacional no DNIT visando a levantar a situação das OAE's das rodovias federais e identificar as ações adotadas pela autarquia com vistas à manutenção e conservação dessas estruturas.</i></p><p><i>4.\tAtualmente, verifica-se que o DNIT presta informações ao Tribunal sobre a manutenção de OAE's nos seus relatórios de gestão. Resumidamente, eis alguns dados constantes no item 3.3.3 do relatório de gestão referente ao exercício de </i><b><i>2017</i></b><i>, última prestação de contas autuada nesta Corte (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1312120197\" target=\"_blank\">Processo 013.121/2019-7</a>, peça 1, p. 265-275) : estima-se a existência de 8.157 OAE's, deste total 4.752 estão cadastradas no SGO, sendo que 204 foram classificadas como obra problemática (195) ou crítica (9) , das quais apenas 19 têm projeto contratado; em todo o exercício, foram realizadas somente 38 inspeções de rotina, o que equivale a 13% do total realizado em 2016 (282 inspeções) e 3% em relação a 2015 (1.154 inspeções) , indicando uma queda vertiginosa das vistorias rotineiras.</i></p><p><i>5.\tAlém disso, consta informação de que a Auditoria Interna do DNIT executou a ordem de auditoria/serviço 9/</i><b><i>2017</i></b><i>, com o objetivo de avaliar o sistema de gerenciamento das OAE's e a elaboração de orçamentos no âmbito da autarquia, o que resultou na emissão de oito recomendações por parte da Auditoria Interna, das quais uma já teria sido atendida pelos gestores e outras sete estariam em implementação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1312120197\" target=\"_blank\">Processo 013.121/2019-7</a>, peça 6, p. 88) .</i></p><p><i>6.\tNoutro diapasão, em meados de </i><b><i>2018</i></b><i>, a Presidência da República instituiu a Estratégia Nacional de Disseminação do Building Information Modelling no Brasil (Estratégia BIM-BR) , com a finalidade de promover um ambiente adequado ao investimento em BIM e sua difusão no país (inicialmente por meio do Decreto 9.377/2018, atualmente pelo Decreto 9.983/2019) .</i></p><p><i>7.\tAto contínuo, a autarquia publicou a IS-DNIT 15/</i><b><i>2018</i></b><i>, instituindo os procedimentos a serem utilizados na execução de obras (de reabilitação estrutural e funcional) e serviços (de manutenção preventiva e corretiva) das OAE's pertencentes à malha rodoviária federal no âmbito do Programa de Manutenção e Reabilitação de Estruturas (Proarte) (peça 11) .</i></p><p><i>8.\tConforme notícia veiculada no site do DNIT, o Proarte foi definido como projeto piloto para implantação da Estratégia BIM-BR na autarquia (peça 12) . Consta ainda informação de que:</i></p><p><i>BIM também pode ser definido como uma nova plataforma da tecnologia da informação aplicada à construção civil e materializada em novas ferramentas (softwares) , que oferecem novas funcionalidades e que, a partir da modelagem dos dados do projeto e especificação de uma edificação ou instalação, possibilita que os processos atuais (baseados apenas em documentos) sejam realizados de outras maneiras (baseados em modelos) , muito mais eficazes.</i></p><p><i> (...) O compromisso assumido pelo DNIT requer que o órgão realize todas as adequações e capacitações necessárias para viabilizar a contratação de projetos e especificações para o programa piloto (PROARTE) , em BIM, até o início do ano de </i><b><i>2021</i></b><i>. (peça 12) </i></p><p><i>9.\tOu seja, a expectativa é que a atuação do DNIT em relação às obras e serviços envolvendo as OAE's seja severamente impactada por esta nova estratégia tecnológica.</i></p><p><i>10.\tPor fim, vale mencionar que, conforme apresentação realizada pelo DNIT na 3ª Semana do Planejamento com dados do dia 13/3/</i><b><i>2019</i></b><i>, 459 obras cadastradas no SGO estão atualmente classificadas como problemática ou crítica.</i></p><p><i>11.\tDe todo modo, tais fatos tomados em conjunto permitem concluir que as determinações contidas nos Acórdãos 725/2012 e 1.336/2013 estão em cumprimento. O Tribunal terá a oportunidade de voltar a se debruçar sobre a matéria por ocasião da instrução e da apreciação da prestação de contas de 2017 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1312120197\" target=\"_blank\">Processo 013.121/2019-7</a>) . Cumpre ao DNIT em seus relatórios de gestão: 1) continuar prestando informações gerais sobre a manutenção de OAE's; e 2) passar a prestar informações específicas sobre os desdobramentos da implantação da Estratégia BIM-BR no bojo do Proarte. Em face de tais medidas, entende-se que a continuidade do presente monitoramento pode ser dispensada.</i></p><p><i>12.\tAnte o exposto, encaminham-se os autos à consideração superior propondo:</i></p><p><i>12.1.\tconsiderar em cumprimento as determinações contidas nos Acórdãos 725/2012 e 1.336/2013, ambos do Plenário, dispensando-se a continuidade do presente monitoramento;</i></p><p><i>12.2.\tdeterminar ao Departamento Nacional de Infraestrutura de Transportes que, em seus relatórios de gestão referentes às próximas prestações de contas vindouras, continue prestando informações gerais sobre a manutenção das obras de artes especiais e que passe a prestar informações específicas sobre os desdobramentos da implantação da Estratégia BIM-BR no âmbito do Programa de Manutenção e Reabilitação de Estruturas (Proarte) ;</i></p><p><i>12.3.\tdar ciência do acórdão que vier a ser proferido ao Departamento Nacional de Infraestrutura de Transportes,  à Controladoria-Geral da União e à Diretoria de Auditoria e Contas Anuais deste TCU, para os fins cabíveis, destacando que o relatório e o voto que fundamentam a deliberação podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos;</i></p><p><i>12.4.\tjuntar cópia da deliberação que vier a ser proferida ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1312120197\" target=\"_blank\">Processo 013.121/2019-7</a>, que trata da prestação de contas do exercício de 2017 da unidade jurisdicionada;</i></p><p><i>12.5.\tapensar o presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/313420113\" target=\"_blank\">Processo 003.134/2011-3</a>, com base no art. 169, inciso I, do Regimento Interno do TCU, c/c art. 5º, inciso II, da Portaria-Segecex 27/2009.\"</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "MONITORAMENTO. SITUAÇÃO DAS OBRAS DE ARTE ESPECIAIS SOB JURISDIÇÃO DO DNIT. DETERMINAÇÕES EXARADAS EM ACÓRDÃO DO PLENÁRIO EM CUMPRIMENTO. INFORMAÇÕES PRESTADAS EM RELATÓRIO DE GESTÃO. IMPLANTAÇÃO DA ESTRATÉGIA BIM-BR NO PROARTE. DETERMINAÇÕES FIM DO CICLO DE MONITORAMENTO. APENSAMENTO.", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRod).", "VOTO": "<p>\tRegistro, inicialmente, que atuo no presente processo em razão de o Ministro José Múcio Monteiro ter relatado as deliberações objeto do presente monitoramento, nos termos do art. 14 da Resolução-TCU 175/2005 e por ter assumido seus processos por ocasião de sua posse como Presidente do TCU, nos termos do art. 152 do RITCU. </p><p>2.\tEm exame processo de monitoramento das determinações exaradas nos Acórdãos 725/2012 e 1.336/2013, ambos do Plenário (rel. Min. José Mucio Monteiro) , os quais versaram sobre as ações desenvolvidas pelo Departamento Nacional de Infraestrutura de Transportes (DNIT) no tocante à manutenção, conservação e reparo das obras de arte especiais (OAE's) e ao Sistema de Gerenciamento de Obras de Arte Especiais (SGO) .</p><p>3.\tUm desabamento de ponte na BR-116/PR, ocorrido em 25/1/2005, motivou a autuação de um processo de representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/174620053\" target=\"_blank\">Processo 001.746/2005-3</a>) , o qual culminou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2840/2010/Plenário\" target=\"_blank\">Acórdão 2840/2010-TCU-Plenário</a> (rel. Min. Augusto Nardes) . No âmbito dessa deliberação, determinou-se a realização de auditoria operacional no DNIT, no intuito de traçar um panorama concreto da real situação das pontes rodoviárias federais e demais OAE's, identificando pontos críticos nas ações adotadas pela autarquia com vistas à manutenção e conservação dessas estruturas.</p><p>4.\tAs determinações exaradas tinham como objetivo o fortalecimento do SGO, a fim de que houvesse um inventário completo, atualizado e permanentemente disponível de todas as OAE's presentes nas rodovias federais sob a jurisdição do DNIT, com informações cadastrais e de estado de conservação, possibilitando adequado planejamento da manutenção preventiva e corretiva dessas estruturas.</p><p>5.\tAlém disso, o Tribunal passou a exigir da autarquia a adoção de postura proativa no sentido de promover a recuperação das OAE's das rodovias federais não concedidas em estado crítico e problemático, que haviam sido mapeadas pelo SGO em 2004, assim como de outras que fossem identificadas na mesma condição.</p><p>6.\tFoi realizado um primeiro monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/725/2012/Plenário\" target=\"_blank\">Acórdão 725/2012-TCU-Plenário</a> (rel. Min. José Múcio Monteiro) no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/974620129\" target=\"_blank\">Processo 009.746/2012-9</a>, com a finalidade de verificar se as providências tomadas pelo DNIT com vistas a corrigir os problemas apontados foram adequadas. À época, apenas um item do acórdão monitorado, referente à elaboração de plano de ação, pode ser considerado integralmente cumprido e, mesmo assim, as ações estabelecidas pela autarquia não vinham sendo adequada e tempestivamente implementadas.</p><p>7. \tDestarte, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1336/2013/Plenário\" target=\"_blank\">Acórdão 1336/2013-TCU-Plenário</a> (rel. Min. José Múcio Monteiro) determinou ao DNIT que identificasse as estruturas que estivessem em situação crítica e necessitassem de intervenção imediata, promovendo sua reparação</p><p>, além de estabelecer critérios, metodologia e plano de ação para a manutenção preventiva periódica das estruturas menos comprometidas. Houve, também, determinação à Unidade Técnica para que planejasse novo monitoramento para o primeiro semestre de 2014.</p><p>8.\tAssim, em 2014 foi realizado um acompanhamento no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/429220146\" target=\"_blank\">Processo 004.292/2014-6</a>, de relatoria do Min. Walton Alencar Rodrigues para avaliar a adequação do programa de manutenção de OAE's do DNIT. Restou constatado que a autarquia realizou o Pregão Eletrônico 057/2012-00 no intuito de atualizar o SGO. À época, o número de OAE's sob a responsabilidade do DNIT era de 5.808. Desse total, 529 haviam sido inventariadas em 2013 e até o término de 2014 outras 2.925 obras foram inspecionadas e, dessas, 900 foram cadastradas no novo Sistema de Gerenciamento de Obras de Arte Especiais (peça 7, p.2) .</p><p>9.\tA Unidade Técnica resume bem a situação encontrada em 2014 (peça 7, p.3) , quando propôs ao então Relator, Ministro José Múcio Monteiro, a realização de uma inspeção na autarquia:</p><p><i>\"12. Conforme observado, </i><b><i>o DNIT não conseguiu caracterizar o cumprimento das determinações do Tribunal no exercício de 2014</i></b><i>, contudo, algumas providências importantes foram adotadas na direção da atualização do SGO Web e da correção dos problemas identificados nas estruturas, quando da realização dos levantamentos de 2004.</i></p><p><i>13.Em 2014, o DNIT informou a realização de diversas ações de manutenção das estruturas, (..) ,, bem assim, que, no presente exercício, as inspeções cadastrais estariam concluídas.</i></p><p><i>14.Outro ponto relevante, conforme itens 9.1.1 e 9.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1336/2013/Plenário\" target=\"_blank\">Acórdão 1336/2013-TCU-Plenário</a>, é </i><b><i>a adoção, pela autarquia, de medidas relacionadas a correção das estruturas críticas e problemáticas, identificadas em levantamentos recentes, e a implantação de programa de manutenção preventiva para as obras de artes especiais</i></b><i>.</i></p><p><i>15. Tem-se por oportuno, desse modo, a realização de inspeção junto ao DNIT, com vistas a avaliar:</i></p><p><i> (...) 15.2. As medidas adotadas para efeito de manter atualizados os dados do SGO Web;</i></p><p><i> (...) 15.4. As ações voltadas à manutenção corretiva das estruturas críticas ou problemáticas, segundo levantamentos mais atuais;</i></p><p><i>15.5.A implantação de eventual programa de manutenção preventiva das estruturas.\" </i> (grifei) </p><p>10.\tA inspeção foi autorizada por despacho do Relator, Min. José Múcio Monteiro, de 28/3/2016, à peça 10. A Unidade Técnica, em sua instrução (peça 13) , não faz menção aos resultados da inspeção, nem há qualquer documento juntado aos autos a respeito. Entretanto, propõe encerrar o presente ciclo de monitoramento e considerar em cumprimento as determinações exaradas ao DNIT sobre as OAE's.</p><p>11.\tAs razões que toma por base para encaminhar tal proposta são as seguintes:</p><p>a) anualmente, o DNIT está prestando informações ao Tribunal sobre a manutenção de OAE's nos seus relatórios de gestão;</p><p>b) o Programa de Manutenção e Reabilitação de Estruturas (Proarte) foi definido pelo DNIT como projeto piloto para implantação da Estratégia BIM-BR na autarquia (peça 11) .</p><p>12.\tNo que se refere às informações prestadas no relatório de gestão da autarquia, a Unidade Técnica refere-se ao exercício de 2017 (peça 13, p.2) :</p><p><i>\"estima-se a existência de 8.157 OAE's, deste total 4.752 estão cadastradas no SGO, sendo que 204 foram classificadas como obra problemática (195) ou crítica (9) , das quais apenas 19 têm projeto contratado; em todo o exercício, foram realizadas somente 38 inspeções de rotina, o que equivale a 13% do total realizado em 2016 (282 inspeções) e 3% em relação a 2015 (1.154 inspeções) , indicando uma queda vertiginosa das vistorias rotineiras\".</i></p><p>13.\tPercebo que as informações prestadas no relatório de gestão vão ao encontro daquilo que o Tribunal considera como necessário para a realização de um plano de manutenção das OAE's. Conforme o item 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/725/2012/Plenário\" target=\"_blank\">Acórdão 725/2012-TCU-Plenário</a> (rel. Min José Múcio Monteiro) , é necessário um inventário completo, atualizado e permanentemente disponível de todas as OAE's presentes nas rodovias federais sob a jurisdição do DNIT, com informações cadastrais e de estado de conservação. </p><p>14.\tVerifico, entretanto, que pouco mais da metade das OAE's estão cadastradas no SGO, o que demonstra, conforme afirma a Unidade Instrutiva, que a determinação referente ao inventário das OAE's ainda se encontra em cumprimento, tendo o DNIT dados insuficientes para um planejamento adequado. </p><p>15.\tNo relatório de gestão referente ao exercício de 2018, não houve a atualização das informações sobre as OAE's que estão cadastradas no SGO, as que se encontram em situação problemática ou crítica e quantas dispõem de projeto cadastrado. Apenas deu notícia sobre a contratação de empresas destinadas a realizar inspeções nas estruturas (peça 15, p.78) :</p><p><i>\"O Departamento Nacional de Infraestrutura de Transportes (DNIT) , com a finalidade de complementar e manter atualizados os dados do Sistema de Gerenciamento de Obras de Arte Especiais (SGO) , com inspeção cadastral e rotineira das Obras de Arte Especiais (OAE's) sob sua administração, lançou o Edital nº 539/2017-00, cujo objeto é \"Serviços Técnicos Especializados para Inspeções em Obras de Arte Especiais\", divididos em 2 (dois) Lotes, e </i><b><i>atender ao item 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/725/2012/Plenário\" target=\"_blank\">Acórdão 725/2012-TCU-Plenário</a></i></b><i>.</i></p><p><i>A ordem de serviço foi emitida no dia 14/06/2018 e as duas contratadas executaram, em 2018, </i><b><i>713 inspeções rotineiras</i></b><i> em Obras de Arte Especiais\". </i> (grifei) </p><p>16.\tFoi possível, portanto, constatar um aumento substancial no número de inspeções realizadas em 2018 em relação ao ano anterior (de 38 em 2017 para 713 no ano seguinte) ; entretanto, o número ainda é bem inferior ao registrado em 2015 (1154 inspeções) . A ausência das demais informações no relatório nos permite inferir que é necessário determinar expressamente ao DNIT, conforme propõe a Unidade Técnica, que em seus relatórios de gestão continue prestando informações gerais sobre a manutenção das obras de artes especiais. </p><p>17.\tTodavia, faço questão de, na redação da determinação a ser exarada, especificar a necessidade de a autarquia informar o total de OAE's existentes sob jurisdição do DNIT, o total de OAE's cadastradas no SGO, o total classificado como problemática ou crítica e o número de projetos contratados, além do total de inspeções de rotina realizadas, o que permitirá um acompanhamento da série histórica dos dados e a avaliação permanente da atuação do DNIT na manutenção das OAE's.</p><p>18.\tQuanto à adoção do Proarte para a implantação da estratégia BIM na autarquia, o próprio relatório de gestão do ano de 2018 nos informa a respeito (peça 15, p.46-47) :</p><p><i>\"O BIM (Building Information Modeling - Modelagem de Informações da Construção) é uma representação digital das características físicas e funcionais de uma edificação, que contém todas informações do ciclo de vida da construção, disponíveis em projeto. Seus benefícios incluem </i><b><i>comunicação eficiente entre as partes do projeto, transferência fluente de informações da construção, fluxo de trabalho integrado e entrega eficiente e precisa do projeto</i></b><i>.</i></p><p><i>A iniciativa estratégica consiste no Planejamento para implantação e utilização da ferramenta BIM para análise de projetos de infraestrutura, com </i><b><i>foco em projetos de reabilitação de obras do Programa Nacional para Realização da Manutenção, Recuperação e Reabilitação de Obras de Arte Especiais - PROARTE</i></b><i>.</i></p><p><i>Resultados</i></p><p><b><i>O cronograma do projeto foi executado, em 2018</i></b><i>, conforme as metas estabelecidas, com uma pequena variação para as atividades referentes à implantação. Isso resultou em uma </i><b><i>diferença percentual entre o previsto e realizado de apenas 7%.</i></b><i> As principais entregas de 2018 foram: o desenvolvimento da macroestratégia de implantação do BIM no DNIT e o sistema de classificação das informações definido para o PROARTE.\" </i> (grifei) </p><p>19. \tA Unidade Instrutiva destaca (peça 13, p.2) que \"o compromisso assumido pelo DNIT requer que o órgão realize todas as adequações e capacitações necessárias para viabilizar a contratação de projetos e especificações para o programa piloto (Proarte) , em BIM, até o início do ano de 2021. (peça 12) \" e conclui que \"a expectativa é que a atuação do DNIT em relação às obras e serviços envolvendo as OAE's seja severamente impactada por esta nova estratégia tecnológica\".</p><p>20.\tConsidero, portanto, que a adoção da Estratégia BIM no Proarte tem elevado potencial de aperfeiçoar os processos de planejamento e acompanhamento do DNIT relacionados à manutenção das OAE's, o que contribuirá para o cumprimento das determinações exaradas nos acórdãos monitorados. As informações referentes a 2018 indicam que a adoção da estratégia está ocorrendo praticamente conforme o cronograma efetuado. </p><p>21.\tPor isso, acedo à proposta da Unidade Técnica no sentido de determinar ao DNIT que, em seus relatórios de gestão, continue a prestar informações específicas sobre os desdobramentos da implantação da Estratégia BIM-BR no bojo do Proarte, tendo em vista que a autarquia já informou a evolução ocorrida no exercício de 2018. </p><p>22.\tFinalmente, concordo com a conclusão da Secretaria de Fiscalização de Infraestrutura Rodoviária e Aviação Civil de que as determinações exaradas estão em cumprimento e de que o acompanhamento das providências tomadas pelo DNIT pode ser realizado via processo de prestação de contas, encerrando-se o presente monitoramento. </p><p>23.\tAdemais, o Tribunal irá se debruçar novamente a respeito do assunto na apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1312120197\" target=\"_blank\">Processo 013.121/2019-7</a>, de relatoria do Min. Bruno Dantas, referente à prestação de contas do exercício de 2017 da autarquia. Por isso, considero adequada a proposta da juntada de cópia do acórdão a ser proferido àquele processo. </p><p>24.\tAnte o exposto, VOTO por que seja adotado o Acórdão que ora submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=706827", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=706827", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "50957463"}