{"KEY": "ACORDAO-COMPLETO-2405516", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1189/2020 ATA 16/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1189", "ANOACORDAO": "2020", "NUMATA": "16/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Representação oferecida pelo Ministério Público junto ao Tribunal de Contas da União, peça 1, de 18/9/2019,  apresentada pelo Subprocurador-Geral Lucas Rocha Furtado, em face de despesas realizadas pelo Superior Tribunal Militar (STM) referentes à participação de três ministros no VII Seminário Internacional de Direito Militar, realizado em Atenas, na Grécia, evento ocorrido entre o dia 3 e 5/7/2019, com o \"<i>fim de verificar, em especial, se observaram as normas do CNJ sobre o assunto, se atenderam ao interesse público e se respeitaram o princípio da moralidade</i>\", </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da Representação, satisfeitos os requisitos de admissibilidade constantes nos arts. 235 e 237, inciso I, do Regimento Interno deste Tribunal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. no mérito, considerar a Representação improcedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência deste Acórdão ao Ministério Público junto ao Tribunal de Contas da União e ao Superior Tribunal Militar, informando que o Relatório e o Voto que o fundamentam podem ser consultados por meio do endereço www.tcu.gov.br/acordaos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar os presentes autos, nos termos do art. 169, inciso III, do Regimento Interno.</p>", "ASSUNTO": "Representação em que se requer que sejam examinadas as despesas realizadas pelo Superior Tribunal Militar referentes à participação de três ministros no VII Seminário Internacional de Direito Militar, realizado em Atenas, na Grécia, com o fim de verificar, em especial, se observaram as normas do CNJ sobre o assunto, se atenderam ao interesse público e se respeitaram o princípio da moralidade.", "COLEGIADO": "Plenário", "DATASESSAO": "13/05/2020", "ENTIDADE": " Superior Tribunal Militar.", "INTERESSADOS": "3. Representante: Ministério Público junto ao Tribunal de Contas da União", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03389320195\" target=\"_blank\">033.893/2019-5</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro (Relator), Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\tTrata-se de representação oferecida pelo Ministério Público junto ao Tribunal de Contas da União, peça 1, de 18/9/2019,  apresentada pelo Subprocurador-Geral Lucas Rocha Furtado, em face de despesas realizadas pelo Superior Tribunal Militar (STM) referentes à participação de três ministros no VII Seminário Internacional de Direito Militar, realizado em Atenas, na Grécia, evento ocorrido entre o dia 3 e 5/7/2019, com o \"<i>fim de verificar, em especial, se observaram as normas do CNJ sobre o assunto, se atenderam ao interesse público e se respeitaram o princípio da moralidade</i>\".</p><p>2.\tA Secretaria de Controle Externo da Administração do Estado (SecexAdministração) promoveu diligência ao Diretor-Geral do Superior Tribunal Militar para angariar as informações necessárias à instrução da representação (Ofício 0374/2019- TCU/SecexAdministração, de 18/11/2019, peça 10) . A resposta à diligência foi acostada à peça 12 (Ofício DIREG 1661704, de 2/12/2019) . </p><p>3.\tApós exame técnico dos autos, em instrução às peças 14 a 16, a unidade técnica propôs conhecer da representação para, no mérito, considerá-la improcedente, <i>in verbis</i>:</p><h1><i>\"INTRODUÇÃO\t</i></h1><p><i>Tratam os autos de representação formulada pelo Ministério Público junto ao TCU - MPTCU (peça 1) , sobre possíveis irregularidades na participação de três ministros do Superior Tribunal Militar (STM) no VII Seminário Internacional de Direito Militar, realizado em Atenas, na Grécia, evento ocorrido entre o dia 3 e 5/7/2019, e promovido pela Associação Internacional das Justiças Militares (AIJM) , entidade privada com sede em Florianópolis/SC.</i></p><h1><i>HISTÓRICO</i></h1><p><i>Em 20/9/2019, o MPTCU representou ao Tribunal apontando supostas irregularidades na participação dos ministros do STM, Marcus Vinícius Oliveira dos Santos (presidente) , Álvaro Luiz Pinto e Péricles Aurélio Lima, no VII Seminário Internacional de Direito Militar. </i></p><p><i>As irregularidades estariam configuradas na interrupção de férias dos magistrados para participar do evento internacional, não observando as normas do Conselho Nacional de Justiça (CNJ) sobre o assunto, bem como no não atendimento ao interesse público e ao princípio da moralidade.</i></p><p><i>Encaminhado o processo à SecexAdministração, a Unidade Técnica, posicionando-se pelo conhecimento da representação, e com fundamento na Portaria-MIN-RC 1/2007, promoveu diligência à Diretoria-Geral do STM a fim de obter subsídios para o deslinde do processo (Ofício 0374/2019-TCU/SecexAdministração, de 18/11/2019, peça 10) :</i></p><p><i>II - diligenciar, nos termos do art. 11 da Lei 8.443/1992, ao Diretor-Geral do Superior Tribunal Militar (STM) , para que, no prazo de 15 (quinze) dias, a contar da ciência da notificação, encaminhe, a esta Unidade Técnica, a documentação abaixo discriminada, relativa à participação de três ministros daquele Tribunal, com despesas pagas pelo STM, no evento denominado VII Seminário Internacional de Direito Militar, promovido pela Associação Internacional das Justiças Militares (AIJM) , e realizado no período de 3/7/2019 a 5/7/2019, no Athens Plaza Hotel, situado na Grécia:</i></p><p><i>a) autorização do plenário do Tribunal Superior Tribunal Militar (STM) , se houver, para participação do Ministro-Presidente, Marcus Vinícius Oliveira dos Santos, bem como dos Ministros Álvaro Luiz Pinto e Péricles Aurélio Lima de Queiroz no evento denominado VII Seminário Internacional de Direito Militar, com interrupção de férias dos ministros, juntamente com os esclarecimentos que entender pertinentes para elucidação dos fatos, de modo a esclarecer as circunstâncias em foi autorizada a referida viagem e eventuais precedentes;</i></p><p><i>b) solicitação para estada estendida na Grécia, por parte do Ministro-Presidente, Marcus Vinícius Oliveira dos Santos, contendo a motivação, e autorização por parte do STM, se houver;</i></p><p><i>c) normativos que disciplinam a participação de ministros do STM em eventos ou seminários internacionais, bem como para concessão de passagens aéreas e diárias; </i></p><p><i>d) cópia dos processos de pagamento de gastos com diárias e passagens para participação do Ministro-Presidente, Marcus Vinícius Oliveira dos Santos, e dos Ministros Álvaro Luiz Pinto e Péricles Aurélio Lima de Queiroz no VII Seminário Internacional de Direito Militar;</i></p><p><i>e) informação se as despesas de hospedagem dos ministros foram custeadas pela organização do evento;</i></p><p><i>e) outas informações que considerar relevantes para o deslinde da matéria</i></p><p><i>III - encaminhar ao Superior Tribunal Militar cópia da presente instrução e da inicial da representação (peça 1) a fim de subsidiar as manifestações objeto das diligências.</i></p><p><i>Por meio do Ofício DIREG 1661704, de 2/12/2019, o STM encaminhou resposta à solicitação de informações da SecexAdministração (peça 11) .</i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>A SecexAdministração, na peça 7, itens 11 a 14, já havia se manifestado pela admissibilidade da representação. Naquela oportunidade, entendeu que a medida deveria ser conhecida por esta Corte de Contas por preencher os requisitos de admissibilidade aplicados à espécie processual (art. 235 do RI-TCU) , possibilitando o prosseguimento do feito e a comprovação ou não da procedência das irregularidades noticiadas, nos termos do art. 234, § 2º, e parágrafo único do art. 237 c/c o art. 103, § 1º, da Resolução-TCU 259/2014. Além disso, o MPTCU possui legitimidade para representar ao Tribunal (art. 81, inciso I, da Lei 8.443/1992, e inciso I do art. 237 do RI-TCU) . </i></p><p><i>Conforme mencionado dispositivos do RI-TCU, para ser reconhecida, a representação deve observar os seguintes requisitos e formalidades: versar sobre matéria de competência do Tribunal, referir-se a administrador ou responsável sujeito à sua jurisdição, ser redigida em linguagem clara e objetiva, conter o nome legível do representante, sua qualificação e endereço, estar acompanhada de indício concernente às irregularidades ou ilegalidades noticiadas, ter o interessado legitimidade para ingressar com o pedido, possuir elementos suficientes dos indícios e a existência de interesse público no trato das supostas irregularidades sustentadas. </i></p><p><i>Concluiu esta Unidade Técnica, ao compulsar, naquele momento, a documentação encaminhada pelo MPTCU (peça 1, p. 1-2) , a observância quanto aos requisitos formais exigidos, à legitimidade do órgão representante, à existência dos elementos que sustentam os indícios das irregularidades apontadas, bem assim de interesse público no trato das supostas irregularidades, tendo em vista versar sobre a ocorrência de supostas irregularidades no âmbito do STM, envolvendo gastos com passagens aéreas e diárias utilizadas pelos ministros daquela corte.</i></p><h1><i>EXAME TÉCNICO</i></h1><p><i>I - Esclarecimentos e documentos apresentados pelo STM: inadequação da representação</i></p><p><i>O STM nega irregularidades na participação dos ministros do tribunal no evento ocorrido em Atenas, na Grécia. Afirma que as autoridades chegaram um dia antes do início do evento e deixaram a cidade um dia após o encerramento, e que a falta de voos diretos impôs a compra de bilhetes com escala, aumentando o tempo da viagem.</i></p><p><i>Afirma que o ministro-presidente deixou a Grécia no dia 6/7/2019 com destino a Barcelona, por conta própria, e que gozou férias de 8 a 16/7/2019, conforme deliberou aquele tribunal. Portanto, não haveria que se falar em interrupção de férias atribuída ao dirigente.</i></p><p><i>Alega que a aquisição de passagens aéreas e a concessão das diárias seguiram as normas em vigor[endnoteRef:2], sendo que, nos termos do Ato Normativo STM 330/2019, os ministros que se deslocarem no interesse da Justiça Militar da União farão jus à percepção de diárias e passagens aéreas. Além disso, não existiria impedimento para que as datas de embarque e desembarque contidas nos bilhetes aéreos sejam anteriores ou posteriores ao indicado na concessão das diárias, desde que não impliquem prejuízo aos cofres públicos (art. 18) . Por fim, informa que as autoridades pagaram com as diárias recebidas o valor da hospedagem no Hotel Grand Hyatt Athens, e não no Athens Plaza Hotel.</i> [2:  Ato Normativo n° 330 do Superior Tribunal Militar, amparado pela Resolução n° 73, de 28/04/2009 do CNJ, Resolução n° 545, de 22/01/2015 do STF, Resolução n° 1, de 04/02/2015 do STJ.] </p><p><i>Postula, ao final, que as informações e a documentação apresentadas demonstrem a inadequação da representação.</i></p><p><i>II - Análise dos esclarecimentos apresentados: inocorrência das irregularidades apontadas </i></p><p><i>Os documentos juntados aos autos[endnoteRef:3] (p. 4-31) , demonstram que a AIJM convidou o ministro-presidente Marcus Vinícius Oliveira dos Santos para realizar o painel \"Ampliação da competência da Justiça Militar Brasileira em 2017\" no VII Seminário Internacional de Direito Militar. </i> [3:  Lista dos principais documentos: a) Ofício 071/AIJM/2019/2019, convidando ministro-presidente para participar do evento internacional, peça 12, p. 4; b) atos administrativos de comunicação ou ratificação de afastamento dos ministros, peça 12, p. 6 e 8; ] </p><p><i>A programação do evento incluía uma assembleia ordinária da AIJM (3/7/2019) ; conferências sobre \"Justiça Militar e as Forças Armadas na América do Sul\", \"Os sistemas de Justiça Militar da Tunísia, da Jordânia e de Omã\" e \"Justiça Militar na Grécia e na Europa\" (4/7/2019) ; Organização e competência da Justiça Militar nos EUA\", \"Direito Militar e Justiça Militar no México\", \"Forças Armadas e atuação na garantia da lei e da ordem\" e \"Organização constitucional da Justiça Militar no Brasil\" (5/7/2019) . Nesse sentido, os objetivos do evento parecem se inserir no campo temático de interesse do STM.</i></p><p><i>Na ata da 10ª Sessão Administrativa, de 24/4/2019, o presidente do STM noticiou sua participação no evento e na 11ª Sessão, de 15/5/2019, foi ratificado pelo tribunal o afastamento dos ministros Péricles Aurélio Lima de Queiroz e Alvaro Luiz Pinto, de 3 a 5/7/2019, para também participarem do encontro (peça 12, p. 6/8) . O STM incorreu no gasto de R$ 98,7 mil com a participação dos ministros no seminário:</i></p><p><i>Quadro Único: Gastos por beneficiário com diárias, passagens, datas de ida e retorno e seguro internacional</i></p><table><tbody><tr>\t<td><p><b><i>Beneficiário</i></b></p></td>\t<td><p><b><i>Diária (R$) </i></b></p></td>\t<td><p><b><i>Passagens (R$) </i></b></p></td>\t<td><p><b><i>Ida</i></b></p></td>\t<td><p><b><i>Retorno</i></b></p></td>\t<td><p><b><i>S. Viagem (R$) </i></b></p></td>\t<td><p><b>Total (R$) </b></p></td></tr><tr>\t<td><p><i>Marcus Vinicius Oliveira dos Santos</i></p></td>\t<td><p><i>16.967,89</i></p></td>\t<td><p><i>27.543,9</i></p></td>\t<td><p><i>27/6/2019</i></p></td>\t<td><p><i>16/7/2019</i></p></td>\t<td><p><i>804,00</i></p></td>\t<td><p>45.315,79</p></td></tr><tr>\t<td><p><i>Alvaro Luiz Pinto</i></p></td>\t<td><p><i>16.252,96</i></p></td>\t<td><p><i>12.749,27</i></p></td>\t<td><p><i>1º/7/2019</i></p></td>\t<td><p><i>8/7/2019</i></p></td>\t<td><p><i>346,5</i></p></td>\t<td><p>29.348,73</p></td></tr><tr>\t<td><p><i>Pericles Aurelio Lima de Queiroz</i></p></td>\t<td><p><i>16.699,29</i></p></td>\t<td><p><i>6.906,3</i></p></td>\t<td><p><i>30/6/2019</i></p></td>\t<td><p><i>12/7/2019</i></p></td>\t<td><p><i>500,5</i></p></td>\t<td><p>24.106,09</p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b>98.770,61</b></p></td></tr></tbody></table><p><i>O art. 55 da Lei 8.457/1992 fixa que os ministros do STM gozam férias coletivas de 2 a 31/1 e de 2 a 31/7 de cada exercício. O Regimento Interno do STM prevê que, caso a necessidade do serviço judiciário lhes exigir a presença no tribunal, o presidente e o vice-presidente gozarão de trinta dias consecutivos de férias individuais, por semestre (art. 43, § 1º) . Por sua vez, o CNJ fixou que os magistrados têm direito a férias anuais, consoante previsto na LC 35/1979 - sessenta dias anuais, coletivas ou individuais -, permitida a acumulação em caso de necessidade de serviço (art. 1º, Resolução-CNJ 293/2019) , tendo remetido aos tribunais superiores a competência para regulamentar escalas, marcação, gozo e interrupção, entre outros.</i></p><p><i>Em resposta à diligência, o STM informou que as férias individuais do ministro-presidente ocorreram na sequência do evento, entre 8 e 16/7/2019. Não menciona, contudo, a situação dos ministros Péricles Aurélio Lima e Alvaro Luiz Pinto, ou seja, se tiveram férias coletivas interrompidas para participação no evento, considerando que, conforme exposto acima, a possibilidade de usufruir férias individuais é admitida apenas para o presidente e o vice-presidente da Corte, conforme a Lei 8.457/1992.</i></p><p><i>Nem a Lei 8.457/1992 previu a possibilidade de interrupção das férias coletivas dos ministros do STM, nem a Lei Complementar 35/1979 (LOMAN) disciplinou, de forma expressa, a interrupção de férias já marcadas, o que remete à aplicação, por analogia, das regras previstas no art. 80 da Lei 8.112/1990. De acordo com esta lei, \"As férias somente poderão ser interrompidas por motivo de calamidade pública, comoção interna, convocação para júri, serviço militar ou eleitoral, ou por necessidade do serviço declarada pela autoridade máxima do órgão ou entidade\".</i></p><p><i>Antigamente, a Resolução-STM 233/2017 dispunha sobre a concessão de férias dos magistrados da primeira instância da justiça militar da União e estabelecia que poderiam ser interrompidas por estrita necessidade de serviço, a critério do ministro-presidente do tribunal (art. 7º) , porém a norma foi revogada pela Resolução-STM 272/2019, que passou a dispor sobre as férias de todos os magistrados, inclusive ministros, mantendo a possibilidade de interrupções mediante requerimento e a critério do ministro-presidente (art. 9º) . </i></p><p><i>Conforme anotado, o afastamento dos ministros Péricles Aurélio Lima e Alvaro Luiz Pinto para participar do evento foi ratificado pelo STM, medida que pressupõe que o colegiado entendeu configurado o requisito da necessidade do serviço para interromper as férias coletivas das autoridades. A avaliação do atendimento a esse critério contempla certo grau de discricionariedade por parte do gestor, norteado pela lei e pelo interesse público. Não há elementos para concluir, nesta oportunidade, que o STM, ao autorizar a viagem e a interrupção das férias, não tenha adequadamente decidido acerca da aderência à necessidade de serviço.</i></p><p><i>No PP 0001206-54.2015.2.00.0000 (peça 4) , o CNJ enfrentou, entre outros aspectos, questão atinente à possível \"burla\" às regras previstas na LC 35/2009 sobre convocação de juízes para atuar no TRT 6ª Região. De acordo com o conselheiro relator da decisão proferida no processo, a interrupção de férias deve se limitar às hipóteses de imperiosa necessidade de serviço, o que não estava ocorrendo na Corte trabalhista, diante do disposto no art. 31 do Regimento Interno do TRT6 (RITRT6) , que permitia a convocação de magistrados em gozo de férias para participar de sessões do tribunal, de reuniões de comissões e, ainda, de atos oficiais (peça 4, p. 14-16) , flexibilizando-se sobremaneira a interrupção das férias. Veja-se trecho da ementa:</i></p><p><i>EMENTA: RECURSO ADMINISTRATIVO EM PEDIDO DE PROVIDÊNCIAS. TRIBUNAL REGIONAL DO TRABALHO DA 6ª REGIÃO. GARANTIA AO DIREITO ÀS FÉRIAS. INTERRUPÇÃO E SUSPENSÃO DO GOZO DE FÉRIAS DE MAGISTRADO. MEDIDA EXCEPCIONAL. IMPERIOSA NECESSIDADE DE SERVIÇO. CONVOCAÇÃO DE MAGISTRADOS DE 1º GRAU PARA SUBSTITUIÇÃO EM 2º GRAU. PRAZO SUPERIOR A 30 DIAS. ESTRITA OBSERVÂNCIA À LOMAN E À RESOLUÇÃO CNJ 72/2009. ADOÇÃO DE MECANISMOS DE COMPENSAÇÃO QUE ENSEJAM A SUBSTITUIÇÃO NO 2º GRAU. IMPOSSIBILIDADE. ABUSO DE DIREITO. PREJUÍZO À PRESTAÇÃO JURISDICIONAL DO 1º GRAU. POLÍTICA NACIONAL DE ATENÇÃO PRIORITÁRIA AO PRIMEIRO GRAU DE JURISDIÇÃO. RECURSO CONHECIDO E PROVIDO. DETERMINAÇÃO, DE OFÍCIO, PARA QUE O TRIBUNAL ALTERE DISPOSITIVOS DE SEU REGIMENTO INTERNO. </i></p><p><i>1. Pedido de Providências em que se pleiteia sejam cessadas as convocações de juízes de 1º grau do TRT 6 para substituição de desembargadores em seus afastamentos, quando estes suplantam 30 dias, em razão de compensações decorrentes de interrupções de férias e outras licenças. </i></p><p><i>2. Dada a relevância do direito às férias, a interrupção ou suspensão de férias de magistrados deve ocorrer em caráter excepcional, limitando-se à imperiosa necessidade de serviço, com vistas à efetiva prestação jurisdicional. Precedente STF. (HC 92676, Rel. Min. Marco Aurélio, Primeira Turma) . </i></p><p><i>3.Consoante art. 118, caput, da LOMAN e art. 4º, caput, da Resolução CNJ 72/2009, a convocação de juízes de primeiro grau para substituição nos Tribunais poderá ocorrer nos casos de vaga ou afastamento por prazo superior a 30 dias.</i></p><p><i> (...) </i></p><p><i>No PP 0002465-16.2017.2.00.0000 (peça 5) , o CNJ apreciou recurso interposto contra decisão do Conselho Superior da Justiça do Trabalho (CSJT) que fixou, entre outros entendimentos, a impossibilidade de interrupção de férias de magistrados para desenvolvimento de atividades de formação em escola judicial e participação em eventos outros de natureza administrativa[endnoteRef:4] (item V do acórdão) , tópico específico objeto do apelo. Na deliberação, o Conselho acatou o pedido e anulou a parte da deliberação que determinou \"aos Tribunais Regionais do Trabalho da 6ª, 15ª 18ª, 21ª, 22ª e 24ª Regiões\" o abandono da \"prática de interromper as férias de magistrados com justificativa de viabilizar a participação dos mesmos em eventos das escolas judiciais\" e naquela em que indica que os demais Tribunais Regionais do Trabalho devem adotar \"idêntica providência\".</i> [4:  Extrato de ementa de decisão do CSJT no processo CSJT-PCA-5801-47.2015.5.90.0000.] </p><p><i>Os parâmetros estabelecidos nas deliberações do CNJ não tornam antijurídica a decisão do STM de autorizar a participação dos ministros da Corte, durante o período de férias coletivas das autoridades, no evento internacional e custear-lhes as despesas correspondentes. Ademais, o Ato Normativo STM 330/2019, no art. 18, permite que as datas de embarque e desembarque contidas nos bilhetes aéreos poderão ser anteriores e posteriores, respectivamente, às datas expressas no ato concessivo de diárias, desde que informado no formulário específico e não implique prejuízo aos cofres públicos.</i></p><p><i>Ressalte-se que, além do cumprimento das regras, o interesse público ou institucional, a razoabilidade do gasto - a despesa pública alcançou cerca de R$ 98,7 mil - e o princípio da moralidade são outros elementos norteadores da realização de despesas, em especial com a natureza discutida, uma vez que as autoridades do alto escalão dos diversos poderes contam com elevado grau de autonomia para solicitar, e potencial para ser atendido quanto à participação em eventos que contenham algum viés de caráter público. De fato, cabe à direção do órgão ou Poder a definição quanto à natureza institucional do evento de interesse.</i></p><p><i>A não observância de critérios pode levar a situações esdrúxulas, como a participação em eventos de interesse nitidamente particular, custeados com recursos públicos, e muitas vezes com prejuízo do exercício da própria função pública. Apesar do gasto de R$ 98,7 mil, valor significativo no contexto fiscal presente e que poderia ser melhor direcionado, não há elementos para sustentar que os atos do STM desbordaram a observância do princípio da moralidade. </i></p><p><i>Diante do exposto, após os esclarecimentos e documentos apresentados pelo STM, propõe-se a improcedência da representação, uma vez atendidos os critérios regulamentares para a concessão de diárias e pagamento de passagens. Ademais, não há elementos para configurar os atos do STM de autorizar o afastamento das autoridades para participar do evento internacional contrários ao interesse público e ao princípio da moralidade, sendo suficientes como fundamento para a interrupção das férias dos ministros, enquanto que o parágrafo único do art. 55 oferece base legal para o presidente se afastar, e participar do evento (art. 43 e § 1º do Regimento Interno do STM) .</i></p><h1><i>CONCLUSÃO </i></h1><p><i>A representação deve ser conhecida, conforme análise de admissibilidade, para, no mérito, ser considerada improcedente. Não se confirmaram os indícios de irregularidades na participação dos ministros do STM no VII Seminário Internacional de Direito Militar, bem como inadequação da medida com as decisões do CNJ apontadas no processo.</i></p><p><i>A participação das autoridades no evento ocorreu após comunicação/ratificação do afastamento pelo próprio STM, o que pressupõe, associado à ausência de indícios de inobservância do princípio de moralidade, que a ação ocorreu no interesse do serviço público, premissa para a interrupção das férias coletivas dos ministros Péricles Aurélio Lima e Alvaro Luiz Pinto, diante da previsão do art. 55 da Lei 8.457/1992, que fixa que os ministros do STM gozam férias coletivas de 2 a 31/1 e de 2 a 31/7. O Presidente e Vice-Presidente gozam férias individuais (parágrafo único do mencionado artigo) . </i></p><p><i>Foram atendidos os regulamentos internos para a concessão das diárias e o pagamento das passagens, assim como não há vedação para as datas de embarque e desembarque contidas nos bilhetes aéreos sejam anteriores e posteriores, respectivamente, às datas expressas no ato concessivo de diárias, se não ocorrer prejuízo aos cofres públicos, o que leva, diante do contexto apresentado, à proposição de improcedência da representação.</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p><i>Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso I, do Regimento Interno deste Tribunal, c/c o art. 81, inciso I, da Lei 8.443/1992, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la improcedente;</i></p><p><i>b) dar ciência do acórdão que vier a ser proferido ao representante e ao STM, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos;</i></p><p><i>c) arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.\"</i> (Grifos no original) </p><p>4.\tConhecido o pronunciamento da unidade técnica, devolvi o processo ao Ministério Público para manifestação (despacho à peça 17) , o qual, em parecer exarado à peça 18, do Subprocurador-Geral Lucas Rocha Furtado, pronunciou-se \"<i>de acordo com a proposta oferecida pela Unidade Técnica</i>\".</p><p>5.\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. SUPERIOR TRIBUNAL MILITAR PARTICIPAÇÃO DE MINISTROS EM SEMINÁRIO INTERNACIONAL. EMISSÃO DE PASSAGENS E CONCESSÃO DE DIÁRIAS. AUSÊNCIA DE ILEGALIDADE OU IRREGULARIDADE. IMPROCEDÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração do Estado (SecexAdmin).", "VOTO": "<p>Relato o presente processo em razão da Lista de Unidades Jurisdicionadas do Biênio 2019-2020.</p><p>2.\tConforme assentado no relatório precedente, trata-se de representação oferecida pelo Ministério Público junto ao Tribunal de Contas da União, peça 1, de 18/9/2019,  apresentada pelo Subprocurador-Geral Lucas Rocha Furtado, em face de despesas realizadas pelo Superior Tribunal Militar (STM) referentes à participação de três ministros no VII Seminário Internacional de Direito Militar, realizado em Atenas, na Grécia, evento ocorrido entre o dia 3 e 5/7/2019, com o \"<i>fim de verificar, em especial, se observaram as normas do CNJ sobre o assunto, se atenderam ao interesse público e se respeitaram o princípio da moralidade</i>\".</p><p>3.\tApós análise dos elementos apresentados pelo STM em resposta às diligências efetivadas no curso do processo, a Secretaria de Controle Externo da Administração do Estado (SecexAdministração) , em instrução às peças 14 a 16, propôs conhecer da representação para, no mérito, considerá-la improcedente, pois não teriam sido confirmados \"<i>os indícios de irregularidades na participação dos ministros do STM no VII Seminário Internacional de Direito Militar, bem como inadequação da medida com as decisões do CNJ apontadas no processo</i>\".</p><p>4.\tRazão assiste à unidade técnica. Vejamos.</p><p>5.\tA representação deve ser conhecida porquanto cumpre os requisitos de admissibilidade constantes nos arts. 235 e 237, inciso I, do Regimento Interno deste Tribunal.</p><p>6.\tQuanto ao mérito, verifico que a representação, de fato, é improcedente, na medida em que os elementos dos autos não revelam ilegalidade ou irregularidade na execução das despesas concernentes à participação de três ministros do STM no VII Seminário Internacional de Direito Militar.</p><p>7.\tO objeto da representação consiste em verificar se o afastamento dos magistrados ocorreu no interesse do serviço bem assim se a interrupção das férias dos Ministros deu-se em consonância com as disposições legais e regulamentares acerca da matéria.</p><p>8.\tComo evidenciado pela SecexAdministração, a programação do evento correlacionava-se com a missão institucional do órgão, porquanto \"incluía uma assembleia ordinária da AIJM (3/7/2019) ; conferências sobre 'Justiça Militar e as Forças Armadas na América do Sul', 'Os sistemas de Justiça Militar da Tunísia, da Jordânia e de Omã' e 'Justiça Militar na Grécia e na Europa' (4/7/2019) ; 'Organização e competência da Justiça Militar nos EUA', 'Direito Militar e Justiça Militar no México', 'Forças Armadas e atuação na garantia da lei e da ordem' e 'Organização constitucional da Justiça Militar no Brasil' (5/7/2019) .      </p><p>9.\tDesse modo, verifico, à luz do apurado nos autos, que a realização das despesas em comento são do interesse da Administração. </p><p>10.\tSemelhantemente, não é possível colher do processo que a interrupção das férias coletivas dos Ministros tenha desbordado do interesse público, pois o Conselho Nacional de Justiça, por meio da Resolução 293/2019 - que versa sobre as férias da magistratura nacional -, dispõe que \"<b><i>Compete aos Tribunais Superiores</i></b><i>, ao Conselho da Justiça Federal, ao Conselho Superior da Justiça do Trabalho, aos Tribunais de Justiça e aos Tribunais Militares a regulamentação relativa à escala, à marcação, ao gozo, à alteração, à </i><b><i>interrupção</i></b><i> e à indenização das férias, bem como a outros assuntos correlatos</i>\" (grifei) .</p><p>11.\tColho, portanto, que o ordenamento jurídico não veda a interrupção de férias coletivas dos Ministros, de modo que inexiste indício de irregularidade nesse sentido a macular a participação das autoridades em referência na aludida programação.</p><p>12.\tInexiste, também, elemento acostado ao processo a evidenciar possível infringência ao princípio da moralidade. </p><p>13.\tOra, os afastamentos das autoridades foram previamente submetidos aos demais membros do STM em sessões administrativas, não constando nenhuma ressalva. As despesas foram realizadas segundo o fluxo legal. E o objeto do evento condisse com a competência constitucional outorgada ao Superior Tribunal Militar. </p><p>14.\tQuestões sobre o momento, relevância e necessidade da participação de integrantes da Corte no evento são afetas ao juízo discricionário do STM o que, no presente, não desbordou dos limites da razoabilidade.     </p><p>15.\tDestarte, na medida em que os autos não denotam irregularidade ou ilegalidade nas condutas apontadas na representação, esta deve ser considerada improcedente, conforme proposto pela unidade técnica.</p><p>16.\tPor derradeiro, ressalto que, com vistas a conferir maior transparência e tecnicidade à presente representação, adotei procedimento inusual no TCU, ao conceder, após instrução da unidade técnica, vista ao órgão representante (Ministério Público junto ao TCU) , o qual aderiu às conclusões da SecexAdministração no sentido de considerá-la improcedente.     </p><p>17.\tAnte o exposto, acolho a proposta da unidade instrutiva e o parecer do MP/TCU, os quais integram as presentes razões de decidir, e voto no sentido de que seja adotado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 13 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704121", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704121", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62652433"}