{"KEY": "ACORDAO-COMPLETO-2390790", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1251/2020 ATA 17/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1251", "ANOACORDAO": "2020", "NUMATA": "17/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de representação formulada pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) para a apuração da indevida participação da Globalsat do Brasil Ltda.<b> </b>como microempresa ou empresa de pequeno porte (ME-EPP) em diversos pregões eletrônicos na administração federal durante o exercício de 2017, a despeito de essa participação estar em flagrante desacordo com o art. 3º, § 4º, VII, da Lei Complementar n.º 123, de 2006;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>\t9.1. conhecer da presente representação, por atender aos requisitos de admissibilidade previstos nos arts. 235 e 237, VI, do RITCU, para, no mérito, considerá-la procedente;</p><p>\t9.2. declarar a inidoneidade da Globalsat do Brasil Ltda. (CNPJ 20.283.712/0001-72) para participar de licitação na administração pública federal ou nos certames promovidos pelos Estados, Distrito Federal e Municípios a partir da aplicação de recursos federais, pelo período de 1 (um) ano, nos termos do art. 46 da Lei nº 8.443, de 1992;</p><p>\t9.3. determinar que a Selog adote as seguintes medidas:</p><p>\t9.3.1. envie a cópia deste Acórdão, com o Relatório e o Voto, aos seguintes destinatários:</p><p>\t9.3.1.1. à Controladoria-Geral da União, para ciência e adoção da providência determinada pelo item 9.2 deste Acórdão dentro do prazo máximo de 30 dias contados da ciência desta deliberação;</p><p>\t9.3.1.2. ao órgão competente do Ministério Público Federal, para ciência e adoção das providências judiciais cabíveis;</p><p>\t9.3.1.3. à Secretaria da Comissão Interministerial para os Recursos do Mar, ao 6º Batalhão de Engenharia de Construção - RR, ao Comando da 2ª Brigada de Infantaria da Selva, ao GSI da Presidência da República, ao Comando de Fronteira pelo 3º BIS - AP e à Fundação Universidade de Brasília, como instituições condutoras dos pregões indicados às Peças 4 e 21 (p. 2) , para ciência; e</p><p>\t9.3.2. arquive o presente processo. </p>", "ASSUNTO": "Representação para apurar suposta indevida participação de empresa em pregões eletrônicos.", "COLEGIADO": "Plenário", "DATASESSAO": "20/05/2020", "INTERESSADOS": "3. Responsável: Globalsat do Brasil Ltda. (CNPJ 20.283.712/0001-72).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02238520193\" target=\"_blank\">022.385/2019-3</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho (Relator) e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2429977", "titulo": "Acórdão 2537/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2537", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2439612", "titulo": "Acórdão 3067/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "3067", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2429977", "titulo": "Acórdão 2537/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2537", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "37.873", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6165511", "nomeAutor": "GLOBALSAT DO BRASIL LTDA"}, {"numProcessoJudicial": "37.873", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6165511", "nomeAutor": "GLOBALSAT DO BRASIL LTDA"}, {"numProcessoJudicial": "37.873", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6165511", "nomeAutor": "GLOBALSAT DO BRASIL LTDA"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de representação formulada pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) para a apuração da indevida participação da Globalsat do Brasil Ltda.<b> </b>como microempresa ou empresa de pequeno porte (ME-EPP) em diversos pregões eletrônicos na administração federal durante o exercício de 2017, a despeito de essa participação estar em flagrante desacordo com o art. 3º, § 4º, VII, da Lei Complementar n.º 123, de 2006.</p><p>2. \tApós a análise final do feito, o auditor federal da Selog lançou o seu parecer conclusivo à Peça 19, com a anuência dos dirigentes da unidade técnica (Peças 22-23) , nos seguintes termos:</p><p><i>\t</i> \" (...) <i>Promovida a oitiva quanto às questões levantadas por esta Unidade Técnica, passa-se a analisar a resposta apresentada, tópico a tópico, conforme transcrição/contextualização a seguir.</i></p><p><i>\tItem único do Ofício 2.184/2019-TCU/Selog (peça 8) : participação em certames públicos em 2017 se autodeclarando indevidamente microempresa ou empresa de pequeno porte (ME/EPP) , visando ao gozo dos benefícios conferidos pelos arts. 42 a 48 da Lei Complementar 123/2006, tendo em seu quadro societário pessoa jurídica, o que contraria a finalidade da Lei Complementar 123/2006 e a vedação prevista no seu art. 3º, § 4º, inc. I, c/c art. 48, inc. I, da LC 123/2006, e tendo obtido faturamento anual (somente considerados os valores recebidos de origem pública federal) além do limite de ME em novembro/2016 e além do limite de EPP a partir de outubro/2017, o que a fez incidir na hipótese legal de exclusão do tratamento jurídico diferenciado em questão (arts. 9º e 9º-A da LC 123/2006) .</i></p><p><i>\tFundamento legal ou jurisprudencial: art. 3º, § 4º, I, c/c o art. 48, I, da LC 123/2006</i></p><p><i>\tContextualização:</i></p><p><i>\t2.\tSegundo estudo realizado pela Secretaria de Gestão de Informações para o Controle Externo (SGI) , detalhado na instrução inicial à peça 6, a sociedade empresarial Globalsat do Brasil Ltda. (Globalsat) teria participado dos seguintes pregões eletrônicos, utilizando-se indevidamente dos benefícios conferidos a ME e EPP pela LC 123/2006, com a homologação de onze itens no valor total de R$ 262.889,14.</i></p><table><tbody><tr>\t<td><p><i>Pregão Eletrônico</i></p></td>\t<td><p><i>Unidade licitadora (Uasg) </i></p></td></tr><tr>\t<td><p><i>2/2017</i></p></td>\t<td><p><i>Secretaria da Comissão Interministerial para os Recursos do Mar (712000) </i></p></td></tr><tr>\t<td><p><i>4/2017</i></p></td>\t<td><p><i>6º Batalhão de Engenharia de Construção/RR (160353) </i></p></td></tr><tr>\t<td><p><i>9/2017</i></p></td>\t<td><p><i>Comando da 2ª Brigada de Infantaria da Selva (160515) </i></p></td></tr><tr>\t<td><p><i>18/2017</i></p></td>\t<td></td></tr><tr>\t<td><p><i>9/2017</i></p></td>\t<td><p><i>Casa Militar - Presidência da República (110322) </i></p></td></tr><tr>\t<td><p><i>14/2017</i></p></td>\t<td><p><i>Comando de Fronteira - 3º BIS/AP (160026) </i></p></td></tr><tr>\t<td><p><i>22/2017</i></p></td>\t<td><p><i>Fundação Universidade de Brasília (154040) </i></p></td></tr></tbody></table><p><i>\tManifestação da representada:</i></p><p><i>\t3.\tInicialmente, ressalta a completa ausência de danos causados ao erário, pois, em todas as licitações em que se sagrou vencedora, houve a efetiva prestação do serviço para o qual foi contratada.</i></p><p><i>\t4.\tPassa, então, a analisar individualmente cada pregão mencionado, concluindo que o fato de ter se declarado como ME/EPP não foi fator determinante para ganhar a licitação, com base nos seguintes argumentos:</i></p><p><i>\ta)\ta Globalsat apresentou a melhor proposta na maioria dos casos ou a empresa classificada em primeiro lugar acabou sendo desclassificada;</i></p><p><i>\tb)\tinexistência de três fornecedores competitivos enquadrados como ME/EPP nos pregões 4/2017, 14/2017, 22/2017 e 9/2017; e</i></p><p><i>\tc)\talgumas das demais licitantes concorrentes sequer possuiriam licença perante a Anatel, que possibilitasse a prestação de serviços de telecomunicação via satélite.</i></p><p><i>\t5. \tAponta a inexistência do dolo necessário para configurar a fraude à licitação, afirmando que houve \"um erro que levou à uma falsa condição da empresa licitante, decorrente principalmente da complexidade deste emaranhado de regras jurídicas envolvendo a atividade empresarial\".</i></p><p><i>\t6.\tNesse contexto, afirma que participou dos pregões exclusivos para ME/EPP acreditando que o porte da empresa estava relacionado ao seu faturamento e não ao quadro societário. Tanto que, imediatamente após a Intersatellite do Brasil Ltda. ter se tornado sócia da Globalsat, saiu do regime do Simples Nacional, conforme determinação do art. 3º, § 4º, I, da LC 123/2006. </i></p><p><i>\t7.\tPor fim, alega que seria competência do pregoeiro verificar a situação da habilitação das empresas e que nenhuma licitante concorrente teria apontado que a Globalsat não poderia ser enquadrada como ME/EPP.</i></p><p><i>\t8.\tQuanto ao faturamento, que teria extrapolado o limite para EPP em novembro de 2017, alega que só afetaria o PE 18/2017 ou que não afetaria nem mesmo este pregão, porque a pessoa jurídica tem até abril do ano seguinte para fechar o balanço do exercício.</i></p><p><i>\t9.\tCaso o requerimento de afastamento da declaração de inidoneidade não seja deferido, solicita que sua aplicação seja limitada aos órgãos participantes das licitações, citando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2962/2015/Plenário\" target=\"_blank\">Acórdão 2962/2015-TCU-Plenário</a>, relator Ministro Benjamin Zymler, e que todos os elementos abonadores sejam levados em consideração na dosimetria da sanção.</i></p><p><i>\tAnálise:</i></p><p><i>\t10. Quanto às alegações de competência do pregoeiro para analisar a documentação de habilitação e das ausências de dano ao Erário, de licença da Anatel das licitantes concorrentes, de recurso administrativo das demais licitantes para impugnar sua habilitação e de três fornecedores competitivos enquadrados como ME/EPP, entende-se que não são argumentos aptos a afastar a irregularidade em análise, mesmo porque a condução/realização dos pregões eletrônicos dispostos na contextualização retro não é o objeto destes autos.</i></p><p><i>\t11. Ao contrário do alegado, o fato de ter se declarado como ME é um fator determinante nos autos, considerando que a jurisprudência deste Tribunal é no sentido de que a simples participação de licitante como ME ou EPP, amparada por declaração com conteúdo falso, configura fraude à licitação e enseja a aplicação das penalidades da lei. Nesse sentido os Acórdãos 61/2019, relator Ministro Bruno Dantas; 2.599/2017, relatora Ministra Ana Arraes; 1.702/2017, relator Ministro Walton Alencar Rodrigues; 568/2017, relator Ministro Aroldo Cedraz; 3.203/2016, relator Ministro Raimundo Carreiro; 745/2014, relator Ministro-Substituto Marcos Bemquerer Costa; 970/2011, relator Ministro-Substituto Augusto Sherman, todos do Plenário. </i></p><p><i>\t12. A participação exclusiva de ME e EPP foi condição destacada no edital e no sistema eletrônico dos referidos pregões. A título de exemplo, vejamos o edital do Pregão Eletrônico 4/2017, conduzido pelo 6º Batalhão de Engenharia de Construção/RR: edital (subitem 1.3 grifado originalmente - peça 17, p. 1) e as declarações da Globalsat (peças 18-20) .</i></p><p><i>\t13. Na tentativa de afastar a caracterização de fraude à licitação, a Globalsat alega ter cometido um erro em razão da complexidade do emaranhado de regras jurídicas envolvendo a atividade empresarial. Não obstante, ao informar ter saído do regime do Simples Nacional imediatamente após a entrada da Intersatellite do Brasil Ltda. no seu quadro societário, demonstra conhecimento da legislação infringida, citando textualmente o art. 3º, § 4º, I, da LC 123/2006 (peça 14, p. 16) , que dispõe (grifado) :</i></p><p><i>Art. 3º (...) </i></p><p><i>§ 4º Não poderá se beneficiar do tratamento jurídico diferenciado previsto nesta Lei Complementar, incluído o regime de que trata o art. 12 desta Lei Complementar, para nenhum efeito legal, a pessoa jurídica:</i></p><p><i>I - de cujo capital participe outra pessoa jurídica;</i></p><p><i>\t14. O mencionado § 4º traz as excludentes do tratamento diferenciado dado pela LC 123/2006 e a leitura é suficiente para entender que o regime do Simples Nacional, disposto no art. 12 da mencionada lei, é apenas um de seus benefícios. Logo, inadmissível o alegado erro \"que levou à uma falsa condição da empresa licitante\".</i></p><p><i>\t15. O Decreto 8.538/2015, que regulamenta o tratamento favorecido, diferenciado e simplificado para as microempresas, empresas de pequeno porte, agricultores familiares, produtores rurais pessoa física, microempreendedores individuais e sociedades cooperativas de consumo nas contratações públicas de bens, serviços e obras no âmbito da administração pública federal, dispõe no § 2º do art. 13 (grifado) :</i></p><p><i>Art. 13 (...) </i></p><p><i>§ 2ºDeverá ser exigida do licitante a ser beneficiado a declaração, sob as penas da lei, de que cumpre os requisitos legais para a qualificação como microempresa ou empresa de pequeno porte, microempreendedor individual, produtor rural pessoa física, agricultor familiar ou sociedade cooperativa de consumo, estando apto a usufruir do tratamento favorecido estabelecido nos art. 42 ao art. 49 da Lei Complementar nº 123, de 2006.</i></p><p><i>\t16. Assim, aprestação de declaração falsa em licitação, com o fim de usufruir indevidamente dos benefícios previstos na LC 123/2006, não pode ser considerada como erro, pois caracteriza burla ao princípio constitucional da isonomia e à finalidade pública almejada pela lei e pelos arts. 170, IX, e 179 da Constituição Federal, que é o fomento do desenvolvimento econômico das micro e pequenas empresas, por meio de tratamento favorecido em relação ao dispensado às empresas de maior porte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2858/2013/Plenário\" target=\"_blank\">Acórdão 2858/2013-TCU-Plenário</a>, relator Ministro Benjamin Zymler) .</i></p><p><i>\t17. Com essas considerações, conclui-se que a ocorrência da hipótese III do estudo da SGI é incontestável e suficiente para caracterizar a impossibilidade jurídica de a Globalsat usufruir de qualquer benefício da LC 123/2006, a partir da entrada da Intersatellite do Brasil Ltda. no seu quadro societário, em 14/7/2016 (peça 5) . Por conseguinte, entende-se que a questão levantada quanto à superação do limite de receita da Globalsat para fins de enquadramento como ME e EPP prescinde de uma análise mais aprofundada.</i></p><p><i>\t18. Cumpre ressaltar que os valores constantes do Quadro 3 da instrução inicial são referentes apenas a valores pagos à Globalsat com recursos federais, obtidos em consulta ao Portal da Transparência do Governo Federal (peça 6, p. 3) . Ou seja, não estão contabilizados eventuais pagamentos advindos de outras origens.</i></p><p><i>\t19. No tocante à delimitação dos efeitos da sanção, esclareça-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2962/2015/Plenário\" target=\"_blank\">Acórdão 2962/2015-TCU-Plenário</a> tratou de sanção decorrente do art. 87, III, da Lei 8.666/1993, dentro de uma relação contratual, o que em nada se aplica ao caso dos autos, cuja proposta de aplicação de sanção está baseada no art. 46 da Lei 8.443/1992, no exercício do controle externo.</i></p><p><i>\t20. Por fim, afastada a maior parte da manifestação da Globalsat por ausência de pertinência com o objeto desta representação e, também, a alegação de erro ao se declarar como ME, a dosimetria da sanção fica a cargo do relator, não cabendo indicação por parte desta secretaria.</i></p><p><i>\t21. Diante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao </i><b><i>mérito</i></b><i> da presente representação como </i><b><i>procedente</i></b><i>.</i></p><p><i>\t22. Devidamente caracterizada nos autos a ocorrência de </i><b><i>fraude à licitação</i></b><i>, pelo usufruto indevido do tratamento diferenciado estabelecido pela LC 123/2006, mediante a prestação de declaração falsa em certames licitatórios exclusivos para ME e EPP, justifica-se a aplicação da sanção de </i><b><i>declaração de inidoneidade</i></b><i> da Globalsat para participar, por até cinco anos, de licitação na Administração Pública Federal, com fundamento no art. 46 da Lei 8.443/1992, c/c o art. 271 do Regimento Interno deste Tribunal (RI/TCU) .\t</i></p><p><i>24. Em virtude do exposto, propõe-se:</i></p><p><i>24.1. conhecer da representação, satisfeitos os requisitos de admissibilidade constantes no art. 237, VI, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>24.2. no mérito, considerar a presente representação procedente;</i></p><p><i>24.3. declarar, com fundamento no art. 46 da Lei 8.443/1992, c/c o art. 271 do RI/TCU, a inidoneidade da sociedade empresarial Globalsat do Brasil Ltda. (CNPJ 20.283.712/0001-72) para participar, por até cinco anos, de licitações no âmbito da Administração Pública Federal ou em que haja utilização de recursos federais, em razão da caracterização de fraude à licitação, pelo usufruto indevido do tratamento diferenciado estabelecido pela LC 123/2006, mediante a prestação de declaração falsa em certames licitatórios exclusivos para ME e EPP, infringindo o disposto no art. 3º, § 4º, I, c/c o art. 48, I, da LC 123/2006;</i></p><p><i>24.4. deferir o pedido de sustentação oral formulado por Diogo Lopes Vilela Berbel - OAB/PR 41.766, representando a Globalsat do Brasil Ltda., com fulcro no art. 168, caput, do Regimento Interno/TCU;</i></p><p><i>24.5. informar à Globalsat do Brasil Ltda. que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos; e</i></p><p><i>24.6. arquivar os presentes autos, nos termos do art. 169, II, do Regimento Interno/TCU.\"</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Gustavo Rezende Mitne (OAB-PR 52.997), entre outros, representando a Globalsat do Brasil Ltda.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. FRAUDE COMPROVADA EM PROCESSOS LICITATÓRIOS. OITIVA. CONHECIMENTO. PROCEDÊNCIA. INIDONEIDADE DA LICITANTE FRAUDADORA. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>Trata-se de representação formulada pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) para a apuração da indevida participação da Globalsat do Brasil Ltda.<b> </b>como microempresa ou empresa de pequeno porte (ME-EPP) em diversos pregões eletrônicos na administração federal durante o exercício de 2017, a despeito de essa participação estar em flagrante desacordo com o art. 3º, § 4º, VII, da Lei Complementar n.º 123, de 2006.</p><p>2.\tA presente representação deve ser, preliminarmente, conhecida pelo TCU, por atender aos requisitos legais e regimentais de admissibilidade, para, no mérito, ser considerada procedente, diante da comprovação da reiterada fraude à licitação.</p><p>3.\tOs suscitados pregões eletrônicos foram conduzidos em 2017, com a homologação de 11  (onze) itens sob o valor total de R$ 262.889,14,<i> </i>pelas seguintes premissas:</p><table><tbody><tr>\t<td><p><b>Pregão Eletrônico</b></p></td>\t<td><p><b>Unidade licitadora (UASG) </b></p></td></tr><tr>\t<td><p>2/2017</p></td>\t<td><p>Secretaria da Comissão Interministerial para os Recursos do Mar (712000) </p></td></tr><tr>\t<td><p>4/2017</p></td>\t<td><p>6º Batalhão de Engenharia de Construção - RR (160353) </p></td></tr><tr>\t<td><p>9/2017</p></td>\t<td><p>Comando da 2ª Brigada de Infantaria da Selva (160515) </p></td></tr><tr>\t<td><p>18/2017</p></td>\t<td></td></tr><tr>\t<td><p>9/2017</p></td>\t<td><p>então Casa Militar - Presidência da República (110322) </p></td></tr><tr>\t<td><p>14/2017</p></td>\t<td><p>Comando de Fronteira pelo 3º BIS - AP (160026) </p></td></tr><tr>\t<td><p>22/2017</p></td>\t<td><p>Fundação Universidade de Brasília (154040) </p></td></tr></tbody></table><p>4.\tEis que, a partir dos estudos realizados pela Secretaria de Gestão de Informações para o Controle Externo no TCU (SGI) , a reiterada irregularidade consistiria em a referida empresa (Globalsat do Brasil Ltda.) ter indevidamente usufruído dos benefícios legais nos aludidos certames licitatórios oferecidos somente em prol das microempresas e das empresas de pequeno porte (ME-EPP) , contrariando o art. 3º, § 4º, VII, da Lei Complementar n.º 123, de 2006.</p><p>5.\tA Selog promoveu, assim, a oitiva da Globalsat do Brasil Ltda.<b> </b>para se manifestar sobre a perpetração da seguinte irregularidade: \" (...) <i>participação em certames públicos em 2017 se autodeclarando indevidamente microempresa ou empresa de pequeno porte (ME/EPP) , visando ao gozo dos benefícios conferidos pelos arts. 42 a 48 da Lei Complementar 123/2006, tendo em seu quadro societário pessoa jurídica, o que contraria a finalidade da Lei Complementar 123/2006 e a vedação prevista no seu art. 3º, § 4º, inc. I, c/c art. 48, inc. I, da LC 123/2006, e tendo obtido faturamento anual (somente considerados os valores recebidos de origem pública federal) além do limite de ME em novembro/2016 e além do limite de EPP a partir de outubro/2017, o que a fez incidir na hipótese legal de exclusão do tratamento jurídico diferenciado em questão (arts. 9º e 9º-A da LC 123/2006) .</i>\"</p><p>6.\tEm sua resposta diante das evidências de fraude nos aludidos processos de licitação, a referida empresa apresentou, em síntese, as seguintes alegações: </p><p>\t(i) ausência de dolo e de dano causado ao erário a partir da ofensa ao art. 3º, § 4º, VII, da LC n.º 123, de 2006, tendo sido efetivamente promovida a subsequente prestação dos serviços então contratados; </p><p>\t(ii) participação em pregões exclusivos para a ME-EPP, por ter considerado apenas o faturamento da empresa, e não o quadro societário; e </p><p>\t(iii) ausência de controle e notificação sobre as falhas por parte do pregoeiro e dos demais licitantes nos aludidos certames.</p><p>7.\tDe todo modo, após a análise final do feito, a Selog assinalou a comprovação da referida fraude aos processos de licitação, ante a indevida utilização dos benefícios concedidos apenas às ME-EPP, tendo a unidade técnica proposto, então, o conhecimento da presente representação para, no mérito, considerá-la procedente e, assim, decretar a inidoneidade da referida empresa para licitar com a administração federal. </p><p>8.\tO TCU pode incorporar o parecer da unidade técnica a estas razões de decidir.</p><p>9.\tAs justificativas apresentadas pela referida empresa não merecem ser acolhidas pelo TCU, já que não afastaram as evidências de fraude comprovada aos processos de licitação, tendo a unidade técnica constatado que a suposta ausência de dolo não seria plausível, até porque a empresa deveria ter o pleno conhecimento de a qualificação em ME-EPP figurar como essencial condição para a participação nas mencionadas licitações; podendo o TCU fixar, contudo, a dosimetria da pena em 1 (um) ano diante da presente ponderação suscitada pelo Dr. Fábio na presente sustentação oral em face, porém, da perpetração da aludida fraude em 7 (sete) certames.</p><p>10.\tA unidade técnica pontuou, ainda, que a extrapolação do limite da receita pela Globalsat do Brasil Ltda. em face do indevido enquadramento como ME-EPP estaria até mesmo subdimensionada, até porque a quantificação do montante da receita teria sido realizada apenas sobre valores pagos à empresa com os recursos federais, não contabilizando os eventuais recebimentos provenientes de outras origens.</p><p>11.\tA unidade técnica também registrou, enfim, que a jurisprudência do TCU estaria firmada no sentido de a indevida participação nas licitações reservadas em prol das ME-EPP constituir a suscitada fraude à licitação e ensejar a decretação de inidoneidade em desfavor do licitante fraudador, não necessitando, para tanto, da efetiva percepção de vantagem econômica para a eventual configuração do aludido ilícito, em consonância, por exemplo, com os Acórdãos 3.217/2010 e 1.702/2017, sob a relatoria do Ministro Walton Alencar Rodrigues perante o Plenário, e o Acórdão 1.593/2019, sob a relatoria do Ministro-Substituto Marcos Bemquerer perante o Plenário.</p><p>12.\tO TCU deve conhecer, portanto, da presente representação para, no mérito, considerá-la procedente, decretando, por conseguinte, a inidoneidade da referida empresa para participar de licitação na administração federal pelo período de 1 (um) ano diante da efetiva comprovação da aludida fraude continuada aos processos de licitação, nos termos do art. 46 da Lei nº 8.443, de 1992.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 20 de maio de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699003", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699003", "EXTENSAOARQUIVO": "doc"}