{"KEY": "ACORDAO-COMPLETO-2411190", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1259/2020 ATA 17/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1259", "ANOACORDAO": "2020", "NUMATA": "17/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de processo de representação sobre eventuais irregularidades no Pregão Presencial 9/2019, realizado pelo Prefeitura Municipal de Rodrigues Alves/AC, posteriormente revogado, bem assim dos Pregões Presenciais 26/2019, igualmente revogado, e 31/2019,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão plenária, diante das razões expostas pelo relator e com fundamento na Lei 8.666/1993, art. 113, § 1º, no Regimento Interno deste Tribunal, arts. 235 e 237, e na Resolução TCU 259/2014, art. 103, § 1º, em:</p><p>9.1. conhecer da presente representação para, no mérito, considerá-la procedente;</p><p>9.2. confirmar a medida cautelar adotada em 3/10/2019 por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2327/2019/Plenário\" target=\"_blank\">Acórdão 2327/2019-TCU-Plenário</a>, que determinou ao município de Rodrigues Alves/AC que suspendesse os atos decorrente do Pregão 31/2019 e ao Departamento do Programa Calha Norte do Ministério da Defesa que se abstivesse de realizar os repasses relativos ao Convênio 490/DPCN/2017;</p><p>\t9.3. determinar ao Departamento do Programa Calha Norte, com fundamento no art. 250, inciso II, do Regimento Interno deste Tribunal, que se abstenha de realizar repasse ao Convênio 490/DPCN/2017, em razão da existência de vícios insanáveis identificados no Pregão Presencial 31/2019, realizado pela Prefeitura Municipal de Rodrigues Alves/AC, por estar em desacordo com o art. 37 da Constituição Federal de 1988, com as Leis 8.666/1993 e 10.520/2002, e com a Portaria Interministerial 424/2016;</p><p>9.4. dar ciência ao Departamento do Programa Calha Norte do Ministério da Defesa e à Prefeitura Municipal de Rodrigues Alves/AC das irregularidades identificadas no Edital do Pregão Presencial 31/2019, a seguir especificadas, as quais impossibilitam o prosseguimento do certame, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p>\t9.4.1. adoção da modalidade de licitação pregão presencial, em detrimento da eletrônica, sem justificativa plausível, acarretando em restrição indevida a competitividade do certame, em afronta ao disposto no art. 49, §1° e 2°, da Portaria Interministerial 424/2016;</p><p class=\"body_Text_3\">9.4.2. exigência, na fase de apresentação da proposta comercial, de apresentação de documento referentes à prestação de assistência técnica, termo de garantia, catálogos de peças e manuais de operação, manutenção e reparo, sob pena de desclassificação dos proponentes, incompatível com o tipo de licitação realizada, cujo critério de classificação é o menor preço;</p><p class=\"body_Text_3\">9.4.3. exigência de que as impugnações ou solicitações de esclarecimentos sobre os termos do edital fossem protocoladas no setor de licitações e contratos administrativos da Prefeitura de Rodrigues Alves - AC, sem apresentar alternativa para que o mesmo fosse feito por via eletrônica;</p><p class=\"body_Text_3\">9.5. dar ciência desta deliberação ao Tribunal de Contas do Acre, ao Departamento do Programa Calha Norte e a Prefeitura de Rodrigues Alves/AC.</p>", "ASSUNTO": "Representação sobre supostas irregularidades em sucessivos pregões presenciais para aquisição de escavadeiras hidráulicas com recursos de convênio.", "COLEGIADO": "Plenário", "DATASESSAO": "20/05/2020", "ENTIDADE": " Ministério da Defesa (vinculador); Prefeitura Municipal de Rodrigues Alves - AC.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Motorauto Veiculos e Maquinas Ltda (04.043.451/0001-67)<br>3.2. Responsáveis: Juanez Barroso Falcao (XXX.889.722-XX); Motorauto Veículos e Maquinas Ltda. (04.043.451/0001-67); Paulo Gernandes Coelho Moura (XXX.614.882-XX); Sebastiao Souza Correia (XXX.310.272-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00924720190\" target=\"_blank\">009.247/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2509690", "titulo": "Acórdão de Relação 2191/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "2191", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p>Adoto como relatório a bem-lançada instrução da Secretaria da Defesa Nacional e da Segurança Pública (SecexDefesa) :</p><h1/><h1>\"<i>INTRODUÇÃO</i></h1><p class=\"list_Paragraph\"><i>1.\tCuidam os autos de representação apresentada pelo Tribunal de Contas do Estado do Acre (TCE-AC) , a respeito de possíveis irregularidades ocorridas em convênio firmado entre a Prefeitura Municipal de Rodrigues Alves - AC e o Ministério da Defesa no âmbito do Programa Calha Norte (DPCN) , registrado no Sistema Integrado de Administração Financeira (Siafi) sob o número 851771/2017, Convênio 490/DPCN/2017 (peça 44, p. 58-73) , relacionadas ao Pregão Presencial 8/2019, cujo objeto é aquisição de escavadeiras hidráulicas, no valor estimado de R$ 1.002.000,00 (peça 3, p. 12-41) </i></p><h1><i>HISTÓRICO </i></h1><p class=\"body_Text_3\"><i>2.\tInicialmente, cumpre relatar que o objeto do Convênio 490/DPCN/2017 é a aquisição de duas escavadeiras hidráulicas e o valor total é R$ 1.002.000,00, sendo R$ 2.000,00 a contrapartida da convenente, Prefeitura Municipal de Rodrigues Alves - AC (peça 44, p. 58-73) .</i></p><p class=\"body_Text_3\"><i>3.\tO TCE-AC encaminhou a esta Corte denúncia apresentada a sua ouvidoria a respeito de possível macula ao princípio da competitividade pelo Edital do Pregão Presencial 8/2019, em razão de os recursos a serem utilizados na contratação serem oriundos do Orçamento Geral da União (peça 1) . As irregularidades noticiadas decorreriam de (peça 7) :</i></p><p class=\"body_Text_3\"><i>\ta) divergência entre a potência mínima líquida do motor das escavadeiras exigido no Edital do Pregão 8/2019 e nas Especificações Técnicas do Projeto Básico (disponíveis no site de convênios do governo federal: www.plataformaisbrasil.gov.br) , respectivamente 110HP e 95HP;</i></p><p class=\"body_Text_3\"><i>\tb) divergência entre o tempo de execução e vigência contratual consignados na minuta do contrato e no Termo de Referência do edital, respectivamente, doze e seis meses; </i></p><p class=\"body_Text_3\"><i>\tc) exigência de apresentação de cédula de identidade e CPF dos sócios, que poderia, potencialmente, inviabilizar a participação de empresas sob a forma de Sociedade Anônima (S/A) ;</i></p><p class=\"body_Text_3\"><i>\td) exigência de a contratada possuir oficina própria, ferramental específico, mecânico treinado em fábrica, peças de reposição originais em estoque e veículo para assistência no campo, apesar de os instrumentos da contratação não regularem a prestação de garantia e assistência técnica;</i></p><p class=\"body_Text_3\"><i>\te) exigência de comprovação de garantia de procedência mediante apresentação de manuais e catálogos de peças juntamente com a proposta comercial; e</i></p><p class=\"body_Text_3\"><i>\tf) exigência de que os pedidos de esclarecimentos, providências e impugnações fossem feitos junto ao setor de licitações e contratos administrativos da Prefeitura do município.</i></p><p class=\"body_Text_3\"><i>4.\tNo âmbito desta Corte de Contas, na primeira instrução, após o exame de admissibilidade, avaliou-se o Edital do Pregão Presencial 8/2019 e as Especificações Técnicas do Projeto Básico e concluiu-se que (peça 7, p. 2-5) :</i></p><p class=\"body_Text_3\"><i>\ta) o Pregão Presencial 8/2019 exigia potência líquida mínima do motor das escavadeiras superior ao Plano de Trabalho homologado pelo órgão concedente, em infração à cláusula primeira do Termo de Convênio 490/DPCN/2017; </i></p><p class=\"body_Text_3\"><i>\tb) a duração do contrato especificada no Termo de Referência do Pregão Presencial 8/2019 divergia da consignada na minuta do contrato;</i></p><p class=\"body_Text_3\"><i>\tc) o edital exigia a apresentação de Cédula de Identidade e CPF dos sócios para a habilitação jurídica, no entanto a exigência não tinha o condão de cercear a participação das empresas interessadas, vez que era relacionada à habilitação de licitante pessoa física;</i></p><p class=\"body_Text_3\"><i>\td) o edital exigia a apresentação de manuais de operação, manutenção e reparo e catálogos de peças na fase de apresentação da proposta comercial e os considerava necessários e indispensáveis à classificação das licitantes, apesar de o critério de julgamento das propostas adotado no certame ser o de menor preço, tornando a exigência desproporcional vez que os aspectos técnicos do objeto não seriam considerados para a classificação das propostas;</i></p><p class=\"body_Text_3\"><i>\te) o edital exigia a apresentação de documentos e declarações sobre garantia e assistência técnica dos itens licitados, no entanto não previa obrigatoriedade de prestar garantia e assistência técnica; e</i></p><p class=\"body_Text_3\"><i>\tf)  o edital exigia que as impugnações ou solicitações de esclarecimentos sobre os termos do edital fossem protocoladas no setor de licitações e contratos administrativos e não apresentava alternativa para a realização de tais atos pelas vias eletrônicas, fato que pode ter restringido a impugnação do edital em decorrência de eventuais custos de deslocamento, além de potencialmente prejudicar o controle social do certame.</i></p><p class=\"body_Text_3\"><i>5.\tAlém disso, a Unidade Técnica identificou as seguintes impropriedades no Edital do Pregão Presencial 8/2019 (peça 7, p. 5) :</i></p><p class=\"body_Text_3\"><i>\ta) exigência, para fins de classificação das propostas, de comprovação de capacidade de assistência técnica junto a concessionária autorizada estabelecida no Estado do Acre, restringindo o certame, vez que a prestação de assistência técnica não necessitaria que a empresa prestadora do serviço estivesse estabelecida naquela unidade federada, bastando somente a exigência de disponibilização de pessoal e equipamentos necessários aos reparos em prazo razoável, sem prejuízo da aplicação de penalidade em eventual descumprimento; e </i></p><p class=\"body_Text_3\"><i>\tb) exigência, para fins de habilitação técnica, de apresentação de Alvará de Funcionamento.</i></p><p class=\"body_Text_3\"><i>6.\tA Unidade Técnica também destacou o fato de o objeto do Pregão Presencial 8/2019 ser a aquisição de bem comum e, embora, correta a modalidade de licitação utilizada, ser necessário avaliar as justificativas para a não adoção do Pregão Eletrônico (peça 7, p. 6) .</i></p><p class=\"body_Text_3\"><i>7.\tAnte a constatação de irregularidades no Edital do Pregão Presencial, a Unidade Técnica fez as proposições resumidas a seguir, para as quais obteve a anuência do Relator, Ministro Benjamin Zymler, conforme despacho à peça 11: </i></p><p class=\"body_Text_3\"><i>\ti) conhecer da representação; </i></p><p class=\"body_Text_3\"><i>\tii) suspender, cautelarmente, a execução do contrato decorrente do pregão e o repasse relativo ao convênio; </i></p><p class=\"body_Text_3\"><i>\tiii) realizar a oitiva da Prefeitura Municipal de Rodrigues Alves - AC e da empresa vencedora do certame, Motorauto Veículos e Máquinas Ltda.; </i></p><p class=\"body_Text_3\"><i>\tiv) diligenciar a Prefeitura Municipal de Rodrigues Alves - AC para obter cópia do processo administrativo relativo ao Pregão Presencial 8/2019 e ao Departamento do Programa Calha Norte do Ministério da Defesa para obter cópia do processo administrativo referente ao Convênio 490/DPCN/2017 e pareceres sobre o processo licitatório em comento.</i></p><p class=\"body_Text_3\"><i>8.\t Promovidas as diligências e oitivas determinadas pelo Relator, na segunda instrução verificou-se que (peça 32) :</i></p><p class=\"body_Text_3\"><i>\ta) a Prefeitura Municipal de Rodrigues Alves - AC e a empresa Motorauto Veículos e Máquinas Ltda. não apresentaram suas justificativas;</i></p><p class=\"body_Text_3\"><i>\tb) a Prefeitura Municipal de Rodrigues Alves - AC não encaminhou os documentos solicitados; e </i></p><p class=\"body_Text_3\"><i>\tc) o DPCN encaminhou o Despacho nº 34/NAADE/DPCN/SG-MD, datado de 21/6/2019, o Parecer nº 269/DIENG/DPCN/SG-MD, de 17/6/2019, e, embora tenha informado que encaminhou cópia do processo administrativo relativo ao Convênio 490/DPCN/2017, ele não foi localizado, portanto houve a necessidade de repetir a diligência para obtê-la.</i></p><p class=\"body_Text_3\"><i>9.\tAnalisaram-se os documentos encaminhados pelo DPCN, em especial, o Parecer 269/DIENG/DPCN/SG-MD, que não aprovou o Pregão Presencial 8/2019 em razão da incompatibilidade entre os bens licitados no certame e os aprovados pelo órgão concedente no plano de trabalho do convênio (peça 18) , e resultou na revogação do referido certame e na publicação de um novo, sob o número 26/2019 (peça 28) .</i></p><p class=\"body_Text_3\"><i>10.\tNa segunda instrução avaliou-se o Edital do Pregão Presencial 26/2019 e concluiu-se que apenas a irregularidade referente à potência líquida mínima do motor das escavadeiras havia sido corrigida (peça 32, p. 2) . </i></p><p class=\"body_Text_3\"><i>11.\tAinda quanto ao Pregão Presencial 26/2019, o pregoeiro informou à peça 28 que o certame havia sido revogado por orientação do DPCN e que havia sido publicada nova licitação, agora sob o número 31/2019.</i></p><p class=\"body_Text_3\"><i>12.\tPor conseguinte, na segunda instrução avaliou-se também o Edital do Pregão Presencial 31/2019 e concluiu-se que ainda remanesciam as seguintes irregularidades (peça 32, p. 2-7) : </i></p><p class=\"body_Text_3\"><i>\ta) divergência da duração contratual especificada no Termo de Referência e a consignada na minuta do contrato; </i></p><p class=\"body_Text_3\"><i>\tb) exigência de apresentação de documentos e declarações sobre garantia e assistência técnica dos itens licitados, para fins de classificação dos licitantes, apesar de não haver previsão sobre a prestação de garantia e de assistência técnica;</i></p><p class=\"body_Text_3\"><i>\tc) exigência de apresentação de catálogos de peças e manuais de operação, manutenção e reparo na fase de apresentação da proposta comercial, para fins de classificação dos licitantes, apesar de o critério de julgamento ser o menor preço; </i></p><p class=\"body_Text_3\"><i>\td) exigência de que as impugnações ou solicitações de esclarecimentos sobre os termos do edital fossem protocoladas no setor de licitações e contratos administrativos; e</i></p><p class=\"body_Text_3\"><i>\te) inexistência de justificativa razoável para a adoção de pregão presencial em detrimento do eletrônico, vez que o objeto licitado é bem comum.</i></p><p class=\"body_Text_3\"><i>13.\tApesar de a Prefeitura de Rodrigues Alves - AC não ter respondido a oitiva encaminhada, a Unidade Técnica juntou à peça 25, p. 35, a justificativa de adoção do pregão presencial, disponibilizada no site www.plataformaisbrasil.gov.br, referente ao Convênio 490/DPCN/2017, no entanto os argumentos ali expostos foram afastados na instrução (peça 32, p. 7-8) . </i></p><p class=\"body_Text_3\"><i>14.\tA Unidade Técnica constatou outras irregularidades no Pregão Presencial 31/2019 e as expôs na segunda instrução (peça 32, p. 8-11) , a saber:</i></p><p class=\"body_Text_3\"><i>\ta) a Prefeitura de Rodrigues Alves - AC deu andamento ao Pregão Presencial 26/2019, mesmo tendo tido ciência em seu curso das irregularidades constatadas no Edital do Pregão Presencial 8/2019, que também remanesciam no processo licitatório em andamento, e só as corrigiu, parcialmente, no Edital do Pregão Presencial 31/2019;</i></p><p class=\"body_Text_3\"><i>\tb) os pareceres jurídicos de aprovação dos editais referentes aos Pregões Presenciais 8/2019, 26/2019 e 31/2019 tinham o mesmo conteúdo, com análise genérica, indicado a adoção de parecer jurídico pré-formatado, cuja finalidade era atender formalmente à Lei de Licitações;</i></p><p class=\"body_Text_3\"><i>\tc) o valor ofertado pela empresa vencedora dos certames 8/2019 e 31/2019 era idêntico (R$ 529.000,00) , embora a potência líquida do motor do modelo de escavadeira proposto no segundo certame fosse inferior à do primeiro; e</i></p><p class=\"body_Text_3\"><i>\td) o pregoeiro foi responsável pela confecção dos três editais de licitação, portanto não se observou o princípio da segregação de funções afeto às contratações públicas.</i></p><p class=\"body_Text_3\"><i>15.\tDe acordo com a segunda instrução, também havia indícios de possível direcionamento da licitação em favor da empresa vencedora dos Pregões Presenciais 8/2019, 26/2019 e 31/2019. </i></p><p class=\"body_Text_3\"><i>16.\tAnte as constatações, a Unidade Técnica propôs (peça 32) :</i></p><p class=\"body_Text_3\"><i>\ta) diligenciar a Prefeitura de Rodrigues Alves - AC para obter cópia dos três processos licitatórios e ao DPCN para obter cópia do processo administrativo relativo ao Convênio 490/DPCN/2017;</i></p><p class=\"body_Text_3\"><i>\tb) reformar a cautelar concedida para alcançar o Pregão Presencial 31/2019, vez que substituiu o 8/2019, que havia sido revogado pela Prefeitura de Rodrigues Alves - AC;</i></p><p class=\"body_Text_3\"><i>\tc) realizar audiência do pregoeiro, do procurador jurídico responsável pela análise dos três editais de licitação e do prefeito por conluio com a empresa vencedora dos três pregões realizados; e</i></p><p class=\"body_Text_3\"><i>\td) realizar a oitiva da empresa Motorauto Veículos e Máquinas Ltda.</i></p><p class=\"body_Text_3\"><i>17.\tO Relator anuiu com a proposta da unidade técnica, exceto quanto às audiências, conforme despacho à peça 35. </i></p><h1><i>EXAME TÉCNICO</i></h1><p><i>18. \tElaborou-se quadro com a localização dos ofícios referentes à diligência e às oitivas promovidas por esta Secretaria, incluindo as ciências e respectivas respostas encaminhadas:</i></p><table><tbody><tr>\t<td><p><b><i>Tabela 1 - Resumo Comunicações Processuais</i></b></p></td></tr><tr>\t<td><h2><b><i>Ofício</i></b></h2></td>\t<td><p><b><i>Natureza</i></b></p></td>\t<td><p><b><i>Responsável</i></b></p></td>\t<td><p><b><i>Ciência</i></b></p></td>\t<td><p><b><i>Resposta</i></b></p></td></tr><tr>\t<td><p><b><i>Ofício </i></b><i>0813</i><b><i>/2019 - TCU/SecexDefesa, de 2/10/2019 (peça 36) </i></b></p></td>\t<td><p><i>Diligência</i></p></td>\t<td><p><i>Departamento do Programa Calha Norte do Ministério da Defesa</i></p></td>\t<td><p><i>Peça 40</i></p></td>\t<td><p><i>Peça 43 a 45</i></p></td></tr><tr>\t<td><p><b><i>Ofícios 0810/2019 - TCU/SecexDefesa, de 2/10/2019 (peça 41) , e 0849/2019 - TCU/SecexDefesa, de 22/1/2020 (peça 62) </i></b></p></td>\t<td><p><i>Oitiva e diligência</i></p></td>\t<td><p><i>Prefeito Municipal de Rodrigues Alves - AC</i></p></td>\t<td><p><i>Peça 61 e 63</i></p></td>\t<td><p><i>Não respondeu</i></p></td></tr><tr>\t<td><p><b><i>Ofícios 0810/2019 - TCU/SecexDefesa, de 2/10/2019 (peça 42) </i></b></p></td>\t<td><p><i>Oitiva</i></p></td>\t<td><p><i>Empresa Motorauto Veículos e Maquinas Ltda.</i></p></td>\t<td><p><i>Peça 46</i></p></td>\t<td><p><i>Peça 47 a 58</i></p></td></tr></tbody></table><p><i>Fonte: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/924720190\" target=\"_blank\">Processo 009.247/2019-0</a></i></p><p class=\"body_Text_3\"><i>19.\t Registre-se que a Prefeitura Municipal de Rodrigues Alves - AC não atendeu a diligência promovida, tampouco encaminhou justificativas sobre as irregularidades apuradas nestes autos.</i></p><p class=\"body_Text_3\"><i>20.\tNo que concerne à diligência, foi solicitado o envio dos processos administrativos referentes aos Pregões Presenciais 8/2019, 26/2016 e 31/2019. O não envio da documentação foi suprimido, em partes, pela obtenção dos editais e pareceres jurídicos no site www.plataformaisbrasil.gov.br. </i></p><p class=\"body_Text_3\"><i>21.\tAcrescente-se que também foi juntada à peça 65 a justificativa para não adoção da modalidade eletrônica referente ao Pregão Presencial 31/2019, também obtida no site www.plataformaisbrasil.gov.br, acessado em 9/3/2020.</i></p><p class=\"body_Text_3\"><i>22.\tAssim, embora a Prefeitura Municipal de Rodrigues Alves - AC não tenha atendido a diligência promovida por esta Corte de Contas, os documentos essenciais para a análise das irregularidades tratadas constam no processo.</i></p><p class=\"body_Text_3\"><i>23.\tO processo administrativo referente ao Convênio 490/DPCN/2017 consta das peças 44 e 45. Importa às irregularidades tratadas nestes autos especificamente os pareceres que analisaram os processos licitatórios em exame. Em síntese:</i></p><p class=\"body_Text_3\"><i>23.1\tPregão Presencial 8/2019:</i></p><p class=\"body_Text_3\"><i>\ta)  Parecer 566/COAF/DIAF/DPCN/SG-MD, de 6/5/2019, não aceitou o processo licitatório, pois não havia justificativa para a inviabilidade da utilização do Pregão na forma Eletrônica e documentos que comprovassem o atendimento do princípio da publicidade, vez que a licitação não ocorreu na data prevista tampouco foram apresentadas novas publicações corrigindo a data de abertura do certame (peça 4, p. 121-122) ;</i></p><p class=\"body_Text_3\"><i>\tb) Parecer 616/COAF/DIAF/DPCN/SG-MD, de 9/5/2019, complementou o Parecer 566/COAF/DIAF/DPCN/SG-MD, analisando as justificativas para a adoção do pregão presencial, das quais considerou adequada a de precariedade do sistema tecnológico que inviabilizou a licitação no modo eletrônico e aprovou o Pregão Presencial 8/2019, sob o viés financeiro (peça 4, p. 124-127) ; e</i></p><p class=\"body_Text_3\"><i>\tc)  Parecer 269/DIENG/DPCN/SG-MD, de 17/6/2019, atestou a inexistência de compatibilidade do bem licitado com o aprovado no Convênio (peça 4, p. 128-129) .</i></p><p class=\"body_Text_3\"><i>23.2\tPregão Presencial 26/2019:</i></p><p class=\"body_Text_3\"><i>\ta) Parecer 1262/COAF/DIAF/DPCN/SG-MD, de 5/8/2019, orientou o convenente a, futuramente, quando da execução de outros convênios com o DPCN, adotar como regra a utilização de pregão na modalidade eletrônica sob pena de não aceitação dos próximos certames, e aprovou o processo licitatório apresentado, sob o viés financeiro (peça 45, p. 4-6) ; e</i></p><p class=\"body_Text_3\"><i>\tb) Parecer 444/DIENG/DPCN/SG-MD\t, de 9/8/2019, recusou o processo licitatório em decorrência da incompatibilidade do preço obtido no Pregão Presencial 26/2019 com pesquisa realizada no portal Comprasnet, na qual foi verificado que o preço estava acima do valor de mercado do bem (peça 45, 7-8) .</i></p><p class=\"body_Text_3\"><i>23.3\tPregão Presencial 31/2019: Parecer 1757/COAF/DIAF/DPCN/SG-MD, de 2/10/2019, orientou o convenente a, futuramente, quando da execução de outros convênios com o DPCN, adotar como regra a utilização de pregão na modalidade eletrônica sob pena de não aceitação dos próximos certames, e aprovou o processo licitatório apresentado, sob o viés financeiro (peça 45, p. 106-10) .</i></p><p class=\"body_Text_3\"><i>24.\t Registre-se que não consta no processo administrativo referente ao Convênio 490/DPCN/2017 a avaliação da divisão de engenharia do DPCN sobre o Pregão Presencial 31/2019. Assim, não é possível saber se o processo licitatório referenciado obteve aprovação do DPCN, vez que o Pregão Presencial 26/2019 foi rejeitado pela divisão de engenharia que havia considerado o preço obtido incompatível com o de mercado, mesmo tendo sido aprovado, pelo viés financeiro, por outra divisão do DPCN, conforme exposto no item 23.2 desta instrução.</i></p><p class=\"body_Text_3\"><i>25.\tQuanto às oitivas promovidas, conforme relatado no item 19 desta instrução, a Prefeitura de Rodrigues Alves - AC não compareceu aos autos e a justificativa para adoção da modalidade pregão presencial obtida no site www.plataformaisbrasil.gov.br (peça 65) não comprova a inviabilidade de ser adotada a modalidade eletrônica, ao contrário apenas afirma a necessidade de o gestor demonstrar tal fato. Portanto, não há nos autos justificativa plausível para a adoção de pregão presencial, em detrimento do eletrônico.</i></p><p class=\"body_Text_3\"><i>26.\tNo que tange à oitiva da empresa Motorauto Veículos e Máquinas Ltda., as justificativas constantes à peça 47 se referem a proposta de audiência presente na segunda instrução sobre possível conluio entre a empresa e os agentes públicos.  No entanto, tais propostas não foram examinadas pelo relator, conforme despacho à peça 35.</i></p><p class=\"body_Text_3\"><i>27.\tConsidera-se que não há nos autos elementos suficientes para configurar direcionamento da licitação ou conluio entre a empresa e os agentes públicos municipais, pois embora os editais dos pregões realizados tenham exigências que cerceiam a competitividade do certame, não restou comprovado nestes autos que tais cláusulas beneficiariam exclusivamente a empresa Motorauto Veículos e Máquinas Ltda. Portanto, as justificativas apresentadas não serão analisadas nesta instrução. \t</i></p><p class=\"body_Text_3\"><i>28.\t\tA Portaria Interministerial 424, de 30/12/2016, que estabelece normas para execução de convênios e contratos de repasse, determina em seu art. 6°, inciso II, alínea 'd', que é competência do concedente operacionalizar a execução dos projetos e atividades mediante a verificação de realização do procedimento licitatório pelo convenente.</i></p><p class=\"body_Text_3\"><i>29.\tA referida Portaria também condiciona a liberação da primeira parcela ou parcela única de recursos à conclusão da análise técnica e ao aceite do processo licitatório pelo concedente, conforme disposto em seu art. 41, inciso II.</i></p><p class=\"body_Text_3\"><i>30.\tEmbora o controle primário do uso dos recursos do Convenio 490/DPCN/2017 seja do DPCN e ele tenha aceitado as justificativas apresentadas pela Prefeitura de Rodrigues Alves - AC para a adoção do Pregão Presencial, verifica-se que elas não são capazes de comprovar a inviabilidade de realização de Pregão Eletrônico.</i></p><p class=\"body_Text_3\"><i>31.\tAlém disso, ainda remanescem no Pregão Presencial 31/2019 falhas que restringem o caráter competitivo do certame, em especial:</i></p><p class=\"body_Text_3\"><i>\ta) exigência de apresentação de documentos e declarações sobre garantia e assistência técnica dos itens licitados, para fins de classificação dos licitantes, apesar de não haver previsão de sobre a prestação de garantia e de assistência técnica (peça 30, p. 10) ;</i></p><p class=\"body_Text_3\"><i>\tb) exigência, na fase de apresentação da proposta comercial, de apresentação de catálogos de peças e manuais de operação, manutenção e reparo das escavadeiras (peça 30, p. 10) ; e</i></p><p class=\"body_Text_3\"><i>\tc) exigência de que as impugnações ou solicitações de esclarecimentos sobre os termos do edital sejam protocoladas no setor de licitações e contratos administrativos, sem apresentar alternativa para que o mesmo seja feito na forma eletrônica (peça 30, p. 3) .</i></p><p class=\"body_Text_3\"><i>32.\tAssim, considerando que o Edital do Pregão Presencial 31/2019 contém exigências que são incompatíveis com o tipo de licitação realizada (item 32, alíneas 'a' e 'b') e que cerceiam a competitividade da licitação (item 32, alínea 'c') , além de não terem sido juntadas aos autos justificativas plausíveis para a não adoção de pregão eletrônico, propor-se-á a adoção de medidas para que o DPCN se abstenha de repassar recursos ao Convênio 490/DPCN/2017, em face a existência de vícios insanáveis no Pregão Presencial 31/2019, e de ciência ao DPCN e à Prefeitura Municipal para evitar a reincidência das irregularidades verificadas em novo certame a ser deflagrado, caso remanesça o interesse da Prefeitura Municipal de Rodrigues Alves - AC na aquisição do objeto do pregão presencial 31/2019 com recursos de convênio oriundos do Programa Calha Norte.</i></p><p class=\"body_Text_3\"><i>33.\tQuanto aos fundamentos de concessão e manutenção da cautelar, verifica-se que os mesmos continuam presentes no Edital do Pregão Presencial 31/2019, no entanto, ante à determinação para o não repasse de recursos ao Convênio 490/DPCN/2017, será proposta a revogação da cautelar concedida.</i></p><h1><i>CONCLUSÃO</i></h1><p class=\"body_Text_3\"><i>34.\tDiante dos fatos apurados, conclui-se que o Edital do Pregão Presencial 31/2019 contém vícios insanáveis, especificamente cláusulas com exigências que cerceiam a competitividade do certame e que são incompatíveis com o tipo de licitação realizada, cabendo propor a adoção de medidas para que o DPCN se abstenha de repassar recursos ao Convênio 490/DPCN/2017, em face a existência de vícios insanáveis no Pregão Presencial 31/2019, e de ciência ao DPCN e à Prefeitura Municipal para evitar a reincidência das irregularidades verificadas em novo certame a ser deflagrado, caso remanesça o interesse da Prefeitura Municipal de Rodrigues Alves - AC na aquisição do objeto do pregão presencial 31/2019 com recursos de convênio oriundos do Programa Calha Norte.</i></p><p class=\"body_Text_3\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"body_Text_3\"><i>35.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo-se:</i></p><p class=\"body_Text_3\"><i>\ta) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso IV, do Regimento Interno deste Tribunal, c/c o art. 9º, da Lei 10.520/2002 e art. 113, § 1º, da Lei 8.666/1993 e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>\tb) revogar a medida cautelar adotada em 3/10/2019 pelo Plenário no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2327/2019/Plenário\" target=\"_blank\">Acórdão 2327/2019-TCU-Plenário</a>, que determinou ao município de Rodrigues Alves - AC que suspendesse os atos decorrente do Pregão 31/2019 e ao Departamento do Programa Calha Norte do Ministério da Defesa que se abstivesse de realizar os repasses relativos ao Convênio 490/DPCN/2017;</i></p><p><i>\t\tc) determinar ao Departamento do Programa Calha Norte, com fundamento no art. 250, inciso II, do RI/TCU, que se abstenha de realizar repasse ao Convênio 490/DPCN/2017, em face à existência de vícios insanáveis identificados no Pregão Presencial 31/2019, realizado pela Prefeitura Municipal de Rodrigues Alves - AC, por estar em desacordo com o art. 37 da Constituição Federal de 1988, com as Leis 8.666/1993 e 10.520/2002, e com a Portaria Interministerial 424/2016;</i></p><p class=\"body_Text_3\"><i>\td) dar ciência ao Departamento do Programa Calha Norte do Ministério da Defesa (DPCN) e à Prefeitura Municipal de Rodrigues Alves - AC das irregularidades identificadas no Edital do Pregão Presencial 31/2019, a seguir especificadas, as quais impossibilitam o prosseguimento do certame, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</i></p><p><i>\td.1) adoção da modalidade de licitação Pregão Presencial, em detrimento da Eletrônica, sem justificativa plausível, acarretando em restrição indevida a competitividade do certame, em afronta ao disposto no art. 49, §1° e 2°, da Portaria Interministerial 424/2016.</i></p><p class=\"body_Text_3\"><i>\td.2) exigência, na fase de apresentação da proposta comercial, de apresentação de documento referentes à prestação de assistência técnica, termo de garantia, catálogos de peças e manuais de operação, manutenção e reparo, sob pena de desclassificação dos proponentes, incompatível com o tipo de licitação realizada, cujo critério de classificação é o menor preço;</i></p><p class=\"body_Text_3\"><i>\td.3) exigência de que as impugnações ou solicitações de esclarecimentos sobre os termos do edital fossem protocoladas no setor de licitações e contratos administrativos da Prefeitura de Rodrigues Alves - AC, sem apresentar alternativa para que o mesmo fosse feito por via eletrônica;</i></p><p class=\"body_Text_3\"><i>\te) dar ciência do acórdão que vier a ser proferido ao Tribunal de Contas do Acre, ao Departamento do Programa Calha Norte e a Prefeitura de Rodrigues Alves - AC, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos para V. Sas.;</i></p><p class=\"body_Text_3\"><i>\tf) arquivar o presente processo</i>.\"</p><p class=\"body_Text_3\">É o relatório.</p><p class=\"body_Text_3\">\t</p><p class=\"footer\"/>", "ADVOGADO": " Jairo Alves de Melo Júnior, OAB 4772/AC (peça 59), representando Motorauto Veiculos e Maquinas Ltda.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO DO TCE/AC. IRREGULARIDADES EM PREGÃO PRESENCIAL PARA AQUISIÇÃO DE ESCAVADEIRAS HIDRÁULICAS COM RECURSOS DO CONVÊNIO 490/CPCN/2017. EXIGÊNCIAS QUE RESTRINGIRAM O CARÁTER COMPETITIVO DO CERTAME, BEM ASSIM O USO NÃO JUSTIFICADO DA MODALIDADE LICITATÓRIA, QUE EXIGIA DESLOCAMENTO AO MUNICÍPIO, DE DIFÍCIL ACESSO. POSTERIOR REVOGAÇÃO E LANÇAMENTO DE NOVOS EDITAIS, QUE MANTIVERAM, EM SUA ESSÊNCIA, OS VÍCIOS APONTADOS. MEDIDA CAUTELAR DEFERIDA PELO ACÓRDÃO 2327/2019-PLENÁRIO. CONFIRMAÇÃO DA MEDIDA CAUTELAR ANTERIORMENTE CONCEDIDA. DETERMINAÇÕES.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública (SecexDefes).", "VOTO": "<p class=\"body_Text\">Trata-se de representação encaminhada pelo Tribunal de Contas do Acre na qual são noticiadas possíveis irregularidades ocorridas na Prefeitura Municipal de Rodrigues Alves/AC, relacionadas ao Pregão Presencial 8/2019, cujo objeto era a aquisição de escavadeiras hidráulicas, no valor estimado de R$ 1.002.000,00. Os recursos para essa aquisição têm origem no Convênio 490/DPCN/2017, firmado entre o município e o Ministério da Defesa no âmbito do Programa Calha Norte.</p><p class=\"body_Text\">2. Posteriormente, em razão de deliberação deste Tribunal e do órgão repassador, houve revogação desse pregão e realização de dois novos.</p><p class=\"body_Text\">3. À guisa de clareza, transcrevo parcialmente o despacho proferido anteriormente (peça 35) :</p><p class=\"body_Text\">\"<i>Em 4/6/2019, acompanhando proposta da unidade técnica (Secretaria de Controle Externo de Defesa Nacional e Segurança Pública) , deferi medida cautelar para que o município de Rodrigues Alves/AC se abstivesse de utilizar recursos federais na execução do contrato decorrente do Pregão Presencial 8/2019 e para que o Departamento do Programa Calha Norte (DPCN) do Ministério da Defesa se abstivesse de realizar os repasses relativos ao Convênio 490/DPCN/2017 (Siconv 851771/2017) .</i></p><p class=\"body_Text\"><i>As irregularidades narradas pela instrução inicialmente foram as seguintes:</i></p><p><i>'c.2.1) exigência, constante do Termo de Referência do supracitado certame (item 3, do Edital de Pregão Presencial nº 8/2019) , de potência líquida mínima do motor das escavadeiras superior a exigência constante das Especificações Técnicas do Plano de Trabalho do Convênio 490/DPCN/2017 (parágrafos 10-12) ;</i></p><p class=\"list_Paragraph\">c.2.2) <i>divergência entre a cláusula sexta da minuta contratual do Pregão Presencial nº 8/2019 e o item 2.2 do Termo de Referência do aludido Pregão, relativamente ao prazo de vigência do contrato (parágrafos 13-15) ;</i></p><p class=\"list_Paragraph\">c.2.3) <i>exigência irregular da cédula de identidade e CPF do (s) sócio (s) para fins de habilitação jurídica (inciso I, do subitem A, do item 6, do Edital de Pregão Presencial nº 8/2019) (parágrafos 16-20) ;</i></p><p class=\"list_Paragraph\">c.2.4) <i>exigências, para fins de classificação das propostas, do item 4 do Termo de Referência do Pregão Presencial nº 8/2019, incompatíveis com o tipo de certame realizado, sem amparo nos critérios de qualificação técnica da lei de licitações e contratos, incompatíveis com o edital e minuta contratual no que se refere às obrigações da contratada e omissas quanto a elementos fundamentais para a execução contratual da garantia e assistência técnica (parágrafos 21-30) ;exigência irregular de apresentação de Alvará de Funcionamento para fins de qualificação técnica (item 6, letra 'C', inciso I, do Edital de Pregão Presencial nº 8/2019) (parágrafos 31-32) ;</i></p><p class=\"list_Paragraph\">c.2.5) <i>restrição de apresentação de solicitações de esclarecimentos, providências e/ou impugnações aos termos do edital somente no Setor de Licitações e Contratos Administrativos da Prefeitura Municipal de Rodrigues Alves - AC (item 3.1, do Edital de Pregão Presencial nº 8/2019) , sem disponibilizar canal eletrônico alternativo para o exercício do direito de petição e controle social (parágrafos 33-36) ;</i></p><p class=\"list_Paragraph\">c.2.6) <i>realização do aludido pregão na forma presencial (item 1, do Edital de Pregão Presencial nº 8/2019) quando o recomendável seria a forma eletrônica (parágrafo 37) '.</i></p><p class=\"body_Text\"/><p class=\"body_Text\"><i>Em nova instrução, a SecexDefesa informa que o Pregão Presencial 8/2019 foi revogado, tendo sido expedidos dois novos editais de pregão presencial: o 26/2019, também revogado (por orientação do DPCN) , e o 31/2019, objeto do presente exame.</i></p><p class=\"body_Text\"><i>Apesar de algumas alterações que suprimiram parte das irregularidades anteriormente apontadas, a unidade técnica apresentou os seguintes problemas no novo edital:</i></p><p class=\"list_Paragraph\"><i>divergência sobre o prazo de vigência contratual: a cláusula sexta da minuta contratual prevê o prazo de doze meses, ao passo que o item 2.2 do termo de referência do Pregão Presencial 31/2019 (assim como dos pregões anteriores) prevê o prazo de apenas seis meses;</i></p><p class=\"list_Paragraph\"><i>exigência de apresentação de inscrição no Cadastro de Pessoa Física (CPF) , por parte dos sócios das licitantes (alínea 'a', do item 6.1, do edital do Pregão 31/2019) (peça 30, p. 9) ;</i></p><p class=\"list_Paragraph\"><i>exigência, na fase de apresentação da proposta comercial, de apresentação de manuais de operação, manutenção e reparo, além do catálogos de peças (item 5.2, inciso I, do edital do pregão) ;</i></p><p class=\"list_Paragraph\"><i>omissão do termo de referência e da minuta contratual quanto às obrigações futuras da licitante vencedora no tocante à garantia e à assistência técnica (item 4.3 do Termo de Referência do Edital de Pregão Presencial nº 31/2019 e cláusula nona do Anexo VIII desse certame - peça 30, fls. 17 e 26-27) ;</i></p><p class=\"list_Paragraph\"><i>não disponibilização de vias eletrônicas para impugnação do edital ou para os pedidos de esclarecimento (item 3 do Pregão 31/2019, fl. 3 da peça 30) , previstos para serem realizados apenas presencialmente no setor de licitações e contratos administrativos do município, o que mitiga o direito de petição e o controle social e restringe a competitividade; e</i></p><p class=\"list_Paragraph\"><i>escolha da modalidade de licitação pregão presencial, em detrimento da eletrônica, sem justificativa plausível, o que acarretou indevida restrição à competitividade.</i></p><p class=\"body_Text\"><i>No tocante à falha apontada na alínea 'a', a SecexDefesa entendeu ser de natureza meramente formal, sem condão de macular o certame, no que acompanho a instrução, sem embargo de determinar que o prazo de validade seja devidamente definido pela administração.</i></p><p class=\"body_Text\"><i>No que se refere à alínea 'b', a despeito de concordar com a instrução quanto à ilegalidade, stricto sensu¸ da exigência de apresentação de registro no CPF dos sócios da pessoa jurídica para fins de habilitação, diante da ausência de previsão na Lei 8.666/1993, pondero que a falha, por si só, não daria ensejo a uma determinação para alteração do edital. Isso porque a exigência não traz praticamente nenhum ônus às licitantes, haja vista que, no mais das vezes, o número do CPF está consignado na própria carteira de identidade de seu titular. Ademais, trata-se de documento corriqueiro, necessário, inclusive, para a celebração do contrato social.</i></p><p class=\"body_Text\"><i>Relativamente às demais alíneas, também acolho o exame realizado pela SecexDefesa.</i></p><p class=\"body_Text\"><i>As falhas apontadas no edital indicam claramente a restrição ao caráter competitivo do certame, com possível direcionamento para a licitante que se sagrou vencedora, como única concorrente (peça 25, fls. 72/73, e peça 26, fls. 71/72) , nos pregões 8/2019 e 26/2019, Motorauto Veículos e Máquinas Ltda.</i></p><p class=\"body_Text\"><i>Neste momento processual, deve-se reformar a cautelar outrora concedida para que passe a incidir sobre os atos decorrentes do Pregão Presencial 31/2019 e não mais sobre o Pregão Presencial 8/2019, revogado.</i></p><p class=\"body_Text\"><i>Deixo para examinar as propostas de audiência em momento posterior, após a juntada aos autos dos elementos a serem obtidos por meio da diligência sugerida pela instrução.</i></p><p class=\"body_Text\"><i>Diante do exposto, ante a fumaça do bom direito, consistente nas falhas apontadas pela instrução, notadamente aquelas que podem ter restringido o caráter competitivo do certame, e tendo em vista a possibilidade de vir a ser assinado o contrato decorrente do Pregão Presencial 31/2019, cuja data de julgamento estava prevista para o dia 20/9/2019, reformo a medida cautelar concedida pelo Ministro-Substituto Marcos Bemquerer Costa no dia 4/6/2019 para determinar:</i></p><p class=\"list_Paragraph\"><i>ao município Rodrigues Alves/AC que suspenda os atos decorrentes do Pregão Presencial 31/2019;</i></p><p class=\"list_Paragraph\"><i>ao Departamento do Programa Calha Norte do Ministério da Defesa que se abstenha de realizar os repasses relativos ao Convênio 490/DPCN/2017 (Siconv 851771) até que este Tribunal delibere sobre o mérito da matéria.</i></p><p class=\"body_Text\"><i>Determino, ainda, que a unidade técnica realize a oitiva do município de Rodrigues Alves/AC, nos termos do art. 276 do Regimento Interno deste Tribunal, bem assim de eventual adjudicatária, para, se assim desejar, manifestar-se sobre a medida cautelar ora concedida.</i></p><p class=\"body_Text\"><i>Outrossim, autorizo a realização da diligência sugerida na alínea 'b' da proposta de encaminhamento, bem assim o alerta a que se refere a alínea 'c', sobre a possibilidade de aplicação de multa em caso de descumprimento de diligência.</i>\"</p><p class=\"tCU_-_Epígrafe\">4. Realizadas a diligência e as oitivas, a Prefeitura Municipal de Rodrigues Alves/AC manteve-se silente, enquanto a licitante vencedora limitou-se a se defender sobre possível conluio, no qual ela teria sido eventualmente beneficiada.</p><p class=\"tCU_-_Epígrafe\">5. Em sua instrução final, a SecexDefesa concluiu não existir nos autos indícios bastantes para configurar o direcionamento dos Pregões Presenciais 8, 26 e 31 (todos eles de 2019) para a empresa Motorauto Veículos e Máquinas Ltda., nada obstante a licitante tenha se sagrado vencedora em todos os certames.</p><p class=\"tCU_-_Epígrafe\">6. De fato, todos os editais trouxeram exigências não justificadas, a saber, apresentação de manuais de operação, manutenção e reparo e de peças, ainda na fase de apresentação da proposta comercial, e de comprovação de inscrição no Cadastro de Pessoa Física.</p><p>7. Foram apontadas omissões e divergências no edital 31/2019 (e nos que o antecederam) : divergência sobre o prazo de vigência contratual observada no cotejo da cláusula sexta da minuta contratual e no item 2.2 do termo de referência; e omissão quanto às obrigações futuras da licitante vencedora no tocante à garantia e à assistência técnica (item 4.3 do Termo de Referência do Edital de Pregão Presencial 31/2019 e cláusula nona do Anexo VIII desse certame - peça 30, fls. 17 e 26-27) .</p><p class=\"tCU_-_Epígrafe\">8. Contudo, o que mais contribuiu para restringir o caráter competitivo do certame foi a escolha não justificada da modalidade pregão presencial e ausência de disponibilização de vias eletrônicas para impugnação do edital ou para os pedidos de esclarecimento (item 3 do Pregão 31/2019, fl. 3 da peça 30) . Nesse ponto, é de se registrar que a dificuldade de acesso ao município, como pontuado pela própria representada nas suas alegações de peça 47, exigiria que a Prefeitura do município adotasse as medidas cabíveis para evitar o desnecessário deslocamento de eventuais interessados em participar do certame, a começar pela substituição modalidade de licitação adotada para pregão eletrônico.</p><p class=\"tCU_-_Epígrafe\">9. Apesar de haver indícios do direcionamento do certame, entendo que a não concretização da contratação da empresa Motorauto Veículos e Máquinas Ltda. já atende à finalidade deste processo. Eventual responsabilização de agentes públicos e da licitante vencedora ainda demandaria a realização de novos exames e diligências, o que comprometeria o uso da força de trabalho da unidade técnica.</p><p class=\"tCU_-_Epígrafe\">10. Devo consignar que, no despacho de peça 35, deixei de acolher a proposta de realização de audiências formulada pela unidade técnica na instrução de peça 32 por versar sobre irregularidades no Pregão Presencial 26/2019, já revogado. E, no tocante ao Pregão Presencial 31/2019, havia proposta da unidade de realização de diligência. Dessarte, necessário seria, previamente à realização das audiências, que todos os elementos de convicção tivessem sido juntados aos autos.</p><p class=\"tCU_-_Epígrafe\">11. Por fim, a despeito de estar configurada a hipótese prevista na Lei 8.443/1992, art. 58, IV, deixo de aplicar a multa ali prevista uma vez que a SecexDefesa logrou obter os elementos necessários à análise do processo, de acordo com as informações constantes do parágrafo 22 da instrução.</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, acolho, com ajustes, a proposta da unidade técnica e VOTO por que o Tribunal adote a deliberação que ora submeto a este colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708366", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708366", "EXTENSAOARQUIVO": "doc"}