{"KEY": "ACORDAO-COMPLETO-2396127", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1279/2020 ATA 17/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1279", "ANOACORDAO": "2020", "NUMATA": "17/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de representação autuada por força do item 9.6.1 do Acórdão 2.319/2017 prolatado pelo Plenário do TCU no sentido de determinar a audiência de José Sérgio Gabrielli de Azevedo, Paulo Roberto Costa, Pedro José Barusco Filho e Renato de Souza Duque em face das evidências de fraudes às licitações conduzidas pela administração da Petróleo Brasileiro S.A. (Petrobras) na realização das obras de modernização e adequação da produção para a Refinaria Presidente Getúlio Vargas (Repar) em Araucária - PR;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer da presente representação, por atender aos requisitos legais e regimentais de admissibilidade, para, no mérito, considerá-la procedente;</p><p>9.2. rejeitar as razões de justificativa apresentadas por José Sérgio Gabrielli de Azevedo, Paulo Roberto Costa e Pedro José Barusco Filho, sem prejuízo de assinalar a revelia de Renato de Souza Duque, nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992;</p><p>9.3. considerar, preliminarmente, graves as infrações cometidas por José Sérgio Gabrielli de Azevedo e Renato de Souza Duque, nos termos do art. 60 da Lei nº 8.443, de 1992, e do art. 270, § 1º, do RITCU, e, assim, inabilitar os aludidos responsáveis para o exercício de cargo em comissão e de função de confiança pelo período de 8 (oito) anos na administração federal, nos termos do art. 60 da Lei nº 8.443, de 1992, e do art. 270 do RITCU;</p><p>9.4. considerar, preliminarmente, graves as infrações cometidas por Paulo Roberto Costa e Pedro José Barusco Filho, nos termos do art. 60 da Lei nº 8.443, de 1992, e do art. 270, § 1º, do RITCU, em face da eventual possibilidade de inabilitar os referidos responsáveis para o exercício de cargo em comissão e de função de confiança pelo período de 8 (oito) anos na administração federal, nos termos do art. 60 da Lei nº 8.443, de 1992, e do art. 270 do RITCU; suspendendo, todavia, a subsequente execução dessa medida e a correspondente prescrição da pretensão punitiva do TCU em favor dos aludidos colaboradores, diante do subjacente respeito aos acordos firmados judicialmente com o Ministério Público Federal;</p><p>\t9.5. determinar que a SeinfraOperações adote as seguintes medidas:</p><p>\t9.5.1. envie a cópia deste Acórdão, com o Relatório e a Proposta de Deliberação, aos seguintes destinatários:</p><p>9.5.1.1. aos responsáveis, para ciência, além do envio à Força-Tarefa do Ministério Público Federal junto à Operação Lava-Jato no Paraná, à Força-Tarefa da Advocacia-Geral da União junto à Operação Lava-Jato no Paraná, ao juízo federal na 13ª Vara Federal de Curitiba - PR, à Diretoria de Governança, Risco e Conformidade da Petrobras e ao Conselho Administrativo de Defesa Econômica (Cade) , para ciência e eventuais providências; </p><p>\t9.5.1.2. à Controladoria-Geral da União, para ciência e, entre outras eventuais medidas, adoção da providência determinada pelo item 9.3 deste Acórdão dentro do prazo máximo de 30 (trinta) dias contados da ciência desta deliberação; e</p><p>9.5.2. promova o definitivo apensamento do presente processo ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1185620173\" target=\"_blank\">Processo 011.856/2017-3</a>.</p>", "ASSUNTO": "Representação autuada com objetivo de apreciar as razões de justificativas apresentadas em face da ocorrência de fraudes às licitações para realização das obras de modernização e adequação da produção da Refinaria Presidente Getúlio Vargas (Repar) em Araucária - PR.", "COLEGIADO": "Plenário", "DATASESSAO": "20/05/2020", "ENTIDADE": " Petróleo Brasileiro S.A. (Petrobras).", "INTERESSADOS": "3. Responsáveis: José Sérgio Gabrielli de Azevedo (CPF XXX.750.395-XX); Paulo Roberto Costa (CPF XXX.612.879-XX); Pedro José Barusco Filho (CPF XXX.145.708-XX); Renato de Souza Duque (CPF XXX.515.167-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Augusto Nardes.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02999120170\" target=\"_blank\">029.991/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro que alegou impedimento na Sessão: Augusto Nardes.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho (Relator) e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2414687", "titulo": "Acórdão 1644/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "1644", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2414687", "titulo": "Acórdão 1644/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "1644", "colegiado": "Plenário"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de representação autuada por força do item 9.6.1 do Acórdão 2.319/2017 prolatado pelo Plenário do TCU no sentido de determinar a audiência de José Sérgio Gabrielli de Azevedo, Paulo Roberto Costa, Pedro José Barusco Filho e Renato de Souza Duque em face das evidências de fraudes às licitações conduzidas pela administração da Petróleo Brasileiro S.A. (Petrobras) na realização das obras de modernização e adequação da produção para a Refinaria Presidente Getúlio Vargas (Repar) em Araucária - PR.</p><p class=\"tCU_-_Epígrafe\">2.\tApós a análise final do feito, o Auditor Federal Fernando Antônio da Silva lançou o seu parecer conclusivo à Peça 62, com a anuência do diretor da SeinfraOperações (Peça 63) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\" (...) <i> II - HISTÓRICO</i></p><p class=\"tCU_-_Epígrafe\"><i>5. Como mencionado, o presente processo trata de fraudes às licitações ocorridas na realização das obras da Refinaria Presidente Getúlio Vargas (Repar) , ou mais apropriadamente nas obras de modernização e adequação da produção da Repar em Araucária/PR. Para uma melhor abordagem desse assunto faz-se necessário contextualizar a atuação do TCU nas referidas obras, apresentando-a em duas fases: período anterior à deflagração da 'Operação Lava-Jato' e período posterior à deflagração da 'Operação Lava-Jato'.</i></p><p class=\"tCU_-_Epígrafe\"><i>Período anterior à 'Operação Lava-Jato'</i></p><p class=\"tCU_-_Epígrafe\"><i>6. As fiscalizações do TCU nas referidas obras iniciaram-se em 2009 por ocasião do ciclo de fiscalizações realizadas naquele ano. Os contratos de maior vulto, notadamente os contratos 0800.0035013.07.2 (CT 101, Consórcio Conpar - Construtora Norberto Odebrecht S.A., Construtora OAS S.A. e UTC Engenharia S.A.) , 0800.0043363.08.2 (CT 111, Consórcio Interpar - Mendes Júnior Trading e Engenharia S.A., MPE Montagens e Projetos Especiais S.A. e SOG - Sistemas em Óleo e Gás S.A) , e 0800.0043403.08.2 (CT 112, Consórcio CCPR-Repar - Construções e Comércio Camargo Corrêa S.A. e Promon Engenharia Ltda.) , todos com valor global acima de R$ 1 bilhão e objeto de TCEs em apuração no TCU, já estavam em andamento e, portanto, com processos de licitação encerrados.</i></p><p class=\"tCU_-_Epígrafe\"><i>4. Auditoria realizada pela Secex-PR em 2009 (TC 010.546/2009 4) analisou dezenove contratos relacionados às obras industriais do empreendimento (carteiras de gasolina, coque, propeno, solventes, caldeiras, automação e outras) , que somados alcançaram o montante contratado de R$ 8.673.968.112,09, a preços da época. Ao final da execução contratual, o montante pago pela Petrobras aos referidos contratos foi de R$ 10.748.645.666,11, incluídos aditivos e reajustamentos.</i></p><p class=\"tCU_-_Epígrafe\"><i>8. O Relatório de Fiscalização, datado de 12/8/2009, identificou, em cada um dos dezenove contratos analisados (à exceção da ausência de parcelamento do objeto, achado 3.2, que não foi registrado nos contratos CT 075 e CT 152) cinco indícios de irregularidades graves com recomendação de paralisação - IG-P, nos termos da Lei de Diretrizes Orçamentárias vigente, quais sejam:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) Achado 3.1: Projeto básico deficiente ou desatualizado;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) Achado 3.2: Ausência de parcelamento do objeto;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) Achado 3.3: Orçamento incompleto ou inadequado;</i></p><p class=\"tCU_-_Epígrafe\"><i>d) Achado 3.4: Sobrepreço decorrente de preços excessivos frente ao mercado;</i></p><p class=\"tCU_-_Epígrafe\"><i>e) Achado 3.5: Restrição à competitividade da licitação.</i></p><p class=\"tCU_-_Epígrafe\"><i>9. Por determinação do então Ministro Relator, Exmo. Sr. Valmir Campelo, foram realizadas audiências dos responsáveis, constituindo-se para tanto processos apartados, um para cada um dos contratos. Por uma questão de racionalidade processual, somente foi abordada nesses processos apartados a questão relativa ao sobrepreço, postergando a análise das razões de justificativa relativas aos demais achados para ser realizada no processo originador, visto que a Secex-PR caracterizou os demais achados de auditoria de forma conjunta, abrangendo os dezenove contratos fiscalizados.</i></p><p class=\"tCU_-_Epígrafe\"><i>10. Chama atenção a pertinência do Achado 3.5: Restrição à competitividade da licitação, com o objeto do presente processo: Fraude à licitação, lembrando que no momento da supracitada auditoria ainda não haviam sido descortinados os ilícitos posteriormente apurados pela denominada 'Operação Lava-jato'.</i></p><p class=\"tCU_-_Epígrafe\"><i>11. Nessa mesma linha, é oportuno trazer trecho da conclusão do relatório da mencionada auditoria realizada pela Secex-PR (peça 1, p. 165, TC 010.546/2009 4) :</i></p><p class=\"tCU_-_Epígrafe\"><i>'Os critérios de julgamento dos convites, com base no preço secreto, proporcionam tanto a escolha pela Petrobrás de quem será a vencedora quanto a formação de consórcios que praticam a concertação de propostas. Quando os consórcios são formados, a Comissão de Licitação é obrigada, na maioria dos casos, a solicitar uma segunda estimativa aumentando o número do preço secreto. Se não aumentar, não contratará ninguém daquela vez. (grifos acrescidos) '</i></p><p class=\"tCU_-_Epígrafe\"><i>12. Atualmente oito desses contratos encontram-se em curso no TCU por meio de Tomadas de Contas Especiais (TCE - TC 023.266/2015 5, 023.301/2015 5, 023.657/2015 4, 023.672/2015 3, 024.181/2015 3, 024.182/2015 0, 024.183/2015 6 e 024.184/2015 2) , sendo que os contratos de maior vulto mencionados se apresentam em adiantada fase de apuração, conforme resumo no Quadro 1 abaixo:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>Período posterior ao início dos desdobramentos da 'Operação Lava-jato'</i></p><p class=\"tCU_-_Epígrafe\"><i>13.\tA deflagração da denominada Operação Lava-Jato em 17 de março de 2014 trouxe uma nova perspectiva às apurações dos contratos da Petrobras em curso no TCU, visto que os fatos revelados no âmbito das investigações levadas a efeito pela Polícia Federal alinhavam-se com as irregularidades que vinham sendo apontados pelos trabalhos de fiscalização nos referidos contratos.</i></p><p class=\"tCU_-_Epígrafe\"><i>14. Nesse sentido, vale registrar o seguinte trecho do Relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1083/2017/Plenário\" target=\"_blank\">Acórdão 1083/2017-TCU-Plenário</a> (Exmo. Ministro-Substituto André Luís de Carvalho) :</i></p><p class=\"tCU_-_Epígrafe\"><i>'Fatos novos, entretanto, trazidos pela OLJ, em que se encontram explícitos relatos de que houve superfaturamento nos contratos da Repar, como ainda mudanças relevantes jurisprudenciais e doutrinárias sobre a matéria trouxeram um novo cenário fático, com dados novos, que consolidaram uma nova perspectiva, ultimando a necessidade de uma reavaliação das análises até então realizadas, incluindo as razões de justificativa apresentadas pelos responsáveis arrolados até então sem um parecer conclusivo.</i></p><p class=\"tCU_-_Epígrafe\"><i>Diante das limitações das análises de preço acima relatadas e à luz desse novo cenário fático, incluindo relatos dos colaboradores da OLJ, a exemplo do que afirmou o Sr. Paulo Roberto Costa ao se referir aos contratos CT 101, CT 111 e CT 112 da Repar 'que pode afirmar, com certeza, que este contrato específico foi objeto de cartelização e foi superfaturado', a SeinfraPetróleo elaborou instrução, concluída em 8/2015 (TC 021.479/2009 8, peça 120) , buscando empreender uma quantificação técnica e objetiva, a fim de avaliar a real dimensão dos prejuízos causados ao Erário, não obstante os relatos dos referidos colaboradores da OLJ.'</i></p><p class=\"tCU_-_Epígrafe\"><i>15. Tornou-se pública a existência de um esquema criminoso na Petrobras que envolvia a prática de crimes contra a ordem pública, corrupção e lavagem de dinheiro, com a formação de um cartel, autodenominado de 'Clube' do qual participaram as empresas Odebrecht, Engevix, OAS, UTC, Camargo Correa, Techint, Andrade Gutierrez, Mendes Júnior, Promon, MPE, Skanska, Queiroz Galvão, Iesa, Galvão, GDK e Setal.</i></p><p class=\"tCU_-_Epígrafe\"><i>16. Nesse esquema, que durou pelo menos dez anos (2004-2014) , grandes empreiteiras, organizadas em cartel, pagavam propina para altos executivos da Petrobras e outros agentes públicos para obter contratos com a Petrobras, impondo gastos adicionais e os utilizando para financiar pagamentos indevidos a partidos políticos, políticos eleitos ou outros agentes políticos. Esses executivos da Petrobras não só se omitiam em relação ao cartel, do qual tinham conhecimento, mas o favoreciam em troca de recebimento de propina, restringindo as empresas convidadas para participar das licitações àquelas escolhidas pelo cartel, que definia também qual seria a ganhadora dentre as participantes.</i></p><p class=\"tCU_-_Epígrafe\"><i>17. Os preços oferecidos à Petrobras eram calculados e ajustados em reuniões secretas, nas quais também se definia quem ganharia o contrato. Os valores contratados eram sempre próximos ao limite superior de 20% do preço estimado pela Petrobras. De forma geral, tais fatos criminosos constam de denúncias formuladas pelo Ministério Público Federal (MPF) , com reunião específica de provas e demonstração de condutas ilícitas a imputar responsabilidades.</i></p><p class=\"tCU_-_Epígrafe\"><i>18. Além das ações de improbidade administrativa ajuizadas pelo MPF, o </i><b><i>Parquet</i></b><i> federal demandou a aplicação de sansões previstas na Lei de Improbidade de proibição aos grupos econômicos de contratarem com o Poder Público e de receberem benefícios ou incentivos fiscais ou creditícios, estendendo estas penalidades às empresas do mesmo grupo econômico que atuem ou venham a atuar no mesmo ramo de atividade das empreiteiras.</i></p><p class=\"tCU_-_Epígrafe\"><i>19. As iniciais de improbidade administrativa ajuizadas pelo MPF disponibilizadas nos sites do órgão (http://www.mpf.mp.br/pgr/noticias-pgr/acoes-de-improbidade-do-mpf-cobram-r-4-47-bilhoes-por-desvios-de-recursos-da-petrobras e http://www.mpf.mp.br/pr/sala-de-imprensa/noticias-pr/forca-tarefa-da-operacao-lava-jato-propoe-acao-de-improbidade-contra-a-odebrecht - visitados em 1/12/2019) detalham a participação dos envolvidos no pagamento de propina para altos dirigentes da Petrobras e as fraudes às licitações em diversas obras da Petrobras.</i></p><p class=\"tCU_-_Epígrafe\"><i>20. Assim, diante desses fatos, o Plenário desta Corte, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> (peça 21) , sob a relatoria do Exmo. Ministro-Substituto André Luís de Carvalho, conheceu da Representação formulada pela SeinfraOperações (peças 18 a 20) e determinou a audiência dos ex-dirigentes da Petrobras relacionados, alertando-os da possibilidade de serem sancionados com multa e inabilitação para o exercício de cargo em comissão e função de confiança no âmbito da Administração Pública Federal pelo período de cinco a oito anos, nos seguintes termos:</i></p><p class=\"tCU_-_Epígrafe\"><i>'9.1. conhecer da presente representação, por atender aos requisitos de admissibilidade previstos no art. 86, inciso II, da Lei 8.443, de 1992, e nos arts. 235 e 237, inciso VI, do RITCU;</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) 9.3. promover a audiência dos responsáveis a seguir relacionados, com fulcro no art. 250, inciso IV, do RITCU, para que, no prazo de até 15 (quinze) dias contados da ciência desta deliberação, se manifestem sobre as irregularidades subsequentemente indicadas, de acordo com as condutas atribuídas a cada agente público, alertando-os de que, caso confirmadas as irregularidades, o TCU poderá aplicar as sanções legais, a exemplo da multa pecuniária e da inabilitação, pelo período de cinco a oito anos, para o exercício de cargo em comissão e função de confiança no âmbito da administração federal, nos termos dos arts. 58 e 60 da Lei 8.443, de 1992:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.1. responsáveis: José Sérgio Gabrielli de Azevedo, como presidente da Petrobras; Paulo Roberto Costa, como diretor de Abastecimento da Petrobras; Renato de Souza Duque, como diretor de Engenharia e Serviços da Petrobras; e Pedro José Barusco Filho, como gerente executivo de Engenharia da Petrobras;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2. irregularidades: viabilizar a atuação do cartel e contribuir para a fraude às licitações da Repar que precederam o Contrato 0800.0035013.07.2 (CT 101) , o Contrato 0800.0043363.08.2 (CT 111) e o Contrato 0800.0043403.08.2 (CT 112) , no bojo de esquema criminoso conduzido, pelo menos, de 2003 a 2014, a partir das seguintes condutas ilícitas:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2.1. utilização da prevalência hierárquica e funcional para, deliberadamente, facilitarem o funcionamento do cartel e o direcionamento das contratações em favor das empresas cartelizadas, incorrendo em fraude às licitações;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2.2. dispensa das etapas necessárias à correta avaliação da obra, ensejando indefinições quanto ao preço, à viabilidade econômico-financeira e à higidez do processo, além de dificultar a tempestiva detecção de sobrepreços, ainda na fase licitatória, gerando a necessidade de seguidos termos aditivos tendentes a viabilizador os ilícitos pagamentos em favor de terceiros, para além dos encargos contratuais, em consonâncias com os fatos consubstanciados nestes autos;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2.3. aprovação consciente, por meio de </i><b><i>culpa in eligendo</i></b><i>, de comissões de licitações notadamente complexas pela alocação de componentes sabidamente inexperientes, com prejuízo para a aplicação do princípio fundamental da seleção da melhor proposta e, em consequência, com a facilitação do esquema fraudulento para o direcionamento das licitações;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2.4. compartilhamento de informações sigilosas ou restritas com as empresas integrantes do cartel, de forma determinante para o direcionamento dos certames licitatórios e para a redução dos descontos nos preços dos certames, configurando, assim, a direta relação com o esquema de pagamentos ilícitos a terceiros no decorrer dos contratos;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2.5. inclusão ou exclusão ilegal de empresas cartelizadas, nos certames, para direcioná-los em favor das empreiteiras ou consórcios de empreiteiras selecionados pelo cartel, caracterizando a conduta pessoal definitiva para o direcionamento das licitações e, consequentemente, o posterior pagamento ilegal de numerários a funcionários da companhia e a terceiros;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2.6. inobservância de normas internas de controle e avaliação das obras executadas pelas empreiteiras cartelizadas, resultando em facilitação ao direcionamento das licitações para empresas integrantes do 'Clube' de empreiteiras;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2.7. sonegação de fatos e documentos fundamentais para a correta avaliação fático-jurídica pelos órgão competentes, a exemplo do Departamento Jurídico, nas fases decisivas da avaliação econômico-financeira dos empreendimentos e/ou das suas respectivas licitações, com prejuízo aos princípios fundamentais da legalidade, da obtenção da melhor oferta, da economicidade e da moralidade, consubstanciando as falhas decisivas para o direcionamento das licitações e para a incompletude das obras;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2.8. contratações diretas, de forma ilegal e injustificada, com infração aos princípios da isonomia, da moralidade, da legalidade, da impessoalidade, da regular licitação e da obtenção da melhor oferta, contribuindo para a materialização de pagamentos ilegais a terceiros no decorrer dos contratos;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.2.9. não cumprimento dos deveres inerentes aos cargos de administradores da empresa estatal, inclusive aqueles dispostos no art. 158 da Lei 6.404, de 1976, não adotando as providências para apurar as irregularidades quando de seu conhecimento, tendo sido conivente e deixando de atuar para prevenir, apurar e impedir a prática de atos ilícitos, falhar no seu dever de diligência previsto no art. 153 da Lei 6.404, de 1976, e por ter atuado com conivência, imperícia, imprudência ou negligência em relação à deficiente supervisão e controle das irregularidades praticadas pelos seus subordinados;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3.3. condutas atribuídas a cada responsável:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) 9.6. determinar à SeinfraOperações que:</i></p><p class=\"tCU_-_Epígrafe\"><i>9.6.1. promova as oitivas e audiências indicadas nos itens 9.2 e 9.3 deste Acórdão em processos apartados, em consonância com a sistemática inaugurada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2109/2016/Plenário\" target=\"_blank\">Acórdão 2109/2016-TCU-Plenário</a>;'</i></p><p class=\"tCU_-_Epígrafe\"><i>21. A presente instrução analisa os argumentos dos Srs. Paulo Roberto Costa, Pedro José Barusco Filho e José Sérgio Gabrielli de Azevedo e avalia as respectivas participações no esquema de fraude às licitações da Repar. O Sr. Renato de Souza Duque foi regularmente notificado, conforme peças 56-58, tendo permanecido silente e sendo, portanto, considerado revel nestes autos.</i></p><p class=\"tCU_-_Epígrafe\"><i>22. O exame técnico acerca da participação das demais empresas implicadas nesse esquema constará dos respectivos processos apartados criados para esse fim a partir do TC 029.988/2017 9, conforme o Quadro 2 a seguir:</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) III - EXAME TÉCNICO</i></p><p class=\"tCU_-_Epígrafe\"><i>23. No exame técnico, a seguir, será apresentada inicialmente a síntese dos argumentos de defesa de cada responsável, abordando todos os aspectos necessários para as respectivas análises que se farão na sequência.</i></p><p class=\"tCU_-_Epígrafe\"><i>III.1 - Síntese das alegações encaminhadas pelo sr. Paulo Roberto Costa (peça 36) </i></p><p class=\"tCU_-_Epígrafe\"><i>24. Preliminarmente, o defendente alega inépcia da inicial e ilegitimidade passiva, afirmando que não há na peça acusatória descrição da sua conduta pessoal a ensejar a acusação, o que impossibilitaria o exercício pleno do contraditório e da ampla defesa (p. 2 6) .</i></p><p class=\"tCU_-_Epígrafe\"><i>25. O responsável fez um resumo da sua trajetória profissional, informando que assumiu a Diretoria de abastecimento da Petrobras em maio de 2004, e que se aposentou, voluntariamente, em abril de 2012. Afirma que exerceu a sua função de acordo com o Estatuto da Petrobras e a Lei 6.404/1976 (p. 6 12) .</i></p><p class=\"tCU_-_Epígrafe\"><i>26. Após citar o referido Estatuto, argumentou que não possuía atribuição funcional e hierárquica para facilitar o funcionamento do cartel e direcionamento das contratações. Alegou que 'independentemente de qualquer atuação dos Diretores da Petrobras no sentido de favorecer a formação de cartel, o que se tinha era o direcionamento da escolha por alguma delas (empresas formadoras de cartel) , pois todas integravam o cadastro' (p. 13 14) . Afirmou que há uma prática tradicional na Petrobras para licitar sem um projeto de detalhamento definido, e por isso um intervalor de variação de preços em relação ao orçamento básico (entre -15% e +20%) . Alegou que é normal a assinatura de termos aditivos, pois a contratação era feita apenas com o projeto básico. Afirmou que 'os valores indevidos pagos a agentes políticos ou a dirigentes da companhia eram repassados pelas empresas dentro do percentual que ficava no range aceito pela Petrobras' e que a irregularidade somente foi descoberta e detalhada no seu acordo de colaboração assinado com o Ministério Público Federal (p. 14 15) .</i></p><p class=\"tCU_-_Epígrafe\"><i>27. O responsável aduziu que não possuía influência sobre a composição das comissões de licitação porque estas eram indicadas pela Diretoria de Serviços, e composta por profissionais desta área. Alegou, também, que não se pode afirmar que a licitação era direcionada para determinada empresa e que não compartilhou nenhuma informação sigilosa com outra empresa. Aduziu que agiu para desmantelar o cartel, fomentando a competitividade com a inclusão de empresas de médio porte em algumas licitações. Afirmou que somente tomou conhecimento da existência do cartel em 2007 e que foi o primeiro a falar sobre tal esquema (p. 15 18) .</i></p><p class=\"tCU_-_Epígrafe\"><i>28. O responsável fez referência ao seu acordo de colaboração e ao compromisso de dizer a verdade. Afirmou que a sua delação foi a mais completa e fidedigna e registrou que o acordo foi homologado pela 5a Câmara de Coordenação e Revisão - Combate à Corrupção do Ministério Público Federal (p. 19 24) . Requereu o reconhecimento das preliminares de inépcia da inicial e da sua ilegitimidade passiva, bem como a improcedência do 'pleito acusatório, por clara e evidente ausência de responsabilidade'.</i></p><p class=\"tCU_-_Epígrafe\"><i>29. Análise. A preliminar de inépcia não se sustenta. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> (peça 21) , sob a relatoria do Exmo. Ministro-Substituto André Luís de Carvalho, descreve com detalhes as condutas praticadas pelos responsáveis. O Sr. Paulo Roberto Costa, de forma resumida, utilizou-se do cargo para permitir a ocorrência das fraudes às licitações conduzidas pela Petrobras, privilegiando as empresas cartelizadas, antecipando o investimento em projetos imaturos e permitindo a contratação de serviços por valores acima daqueles que seriam praticados em um ambiente competitivo. Evidentemente, o defendente, caso não estivesse envolvido em tais fraudes e não estivesse recebendo valores indevidos que ele próprio assumiu ter recebido, poderia, em razão do cargo que ocupava, ter evitado a ocorrência das fraudes por mais de uma década. Os argumentos, portanto, não procedem.</i></p><p class=\"tCU_-_Epígrafe\"><i>30. Os argumentos da defesa do responsável seguem uma linha segundo a qual ele não colabora com as investigações no âmbito desta Corte e, sequer reafirma o que foi dito por ele próprio em acordo de colaboração firmado com o Ministério Público Federal, conforme, por exemplo, trecho a seguir citado, constante da Representação e do Relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> (peça 25) , sob a relatoria do Exmo. Ministro-Substituto André Luís de Carvalho:</i></p><p class=\"tCU_-_Epígrafe\"><i>'15. Na maior parte destes contratos constatou-se a existência de significativo sobrepreço, para os quais foram apartadas as respectivas Tomadas de Contas Especial.</i></p><p class=\"tCU_-_Epígrafe\"><i>III. Colaborações Premiadas na Operação Lava Jato</i></p><p class=\"tCU_-_Epígrafe\"><i>16. Conforme o Termo de Colaboração nº 01, de Paulo Roberto Costa, ex-Diretor de Abastecimento da Petrobras, firmado no âmbito criminal da Justiça Federal, em 29/8/2014, sob o amparo da Lei 12.850/2013, foi revelado às autoridades (...) :</i></p><p class=\"tCU_-_Epígrafe\"><i>' (...) que, quanto às contratações da área de serviços, como ocorrem em todas aquelas feitas pela Petrobrás, considerando que o Brasil possui um número reduzido de empresas com capacidade técnica e porte para grandes obras (em torno de 10 empresas) , havia uma cartelização com o objetivo de frustrar o efetivo procedimento licitatório para as contratações; que as empresas se reuniam normalmente em São Paulo, ou eventualmente na sede da Abemi no Rio de Janeiro, para decidir com quem ficaria cada uma das obras, definindo os percentuais de pagamento de propinas e os responsáveis por cada uma das obras e contratos (...) ' (grifos acrescidos) .</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) 20. Retornando a Paulo Roberto Costa, no caso específico da Repar, esse colaborador faz referência específica à atuação das empresas por meio do Termo de Colaboração nº 70, de 11/9/2014, nos seguintes termos (...) :</i></p><p class=\"tCU_-_Epígrafe\"><i>' (...) que indagado se tem conhecimento do empreendimento denominado 'Modernização e Adequação do Sistema de Produção da Refinaria Presidente Getúlio Vargas - Repar', localizado dentro da área industrial da Petrobras no Município de Araucária/PR, afirma que sim, pois se trata de empreendimento realizado durante o período em que já ocupava a posição de Diretor de Abastecimento da Petrobras;</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) que indagado se também havia interesses escusos na realização do referido empreendimento, como o desvio de recursos públicos, afirma que sim, por intermédio das empresas contratadas via consórcios que integravam o processo de cartelização já mencionada em outros termos de colaboração, sendo que, a partir disso, houve o desvio de recursos públicos por meio de algumas das obras realizadas na Repar'.</i></p><p class=\"tCU_-_Epígrafe\"><i>31. No Termo de Colaboração nº 01 (p. 3-4, peça 3) , o sr. Paulo Roberto Costa confirmou nos seguintes termos o direcionamento e o pagamento de propina em 'todas as obras da Petrobras e demais órgãos e empresas do governo':</i></p><p class=\"tCU_-_Epígrafe\"><i>'QUE normalmente o lucro de uma empresa que contrata com a Petrobrás tem uma margem de lucro prevista entre 10% e 20% a depender do risco do negócio; QUE feitos todos os levantamentos da empresa quanto a custos da obra, tomemos por exemplo que chegue ao percentual de 15%; QUE esse percentual recebe, por exemplo um acréscimo de 3%, já previsto anteriormente para empresa para repasse ao grupo político responsável pela diretoria; QUE além da cartelização da definição e divisão das obras, se não houver o cálculo do percentual para pagamento do grupo político correspondente e o efetivo pagamento, a empresa é sancionada não sendo chamada para as próximas licitações, como também criando entraves na execução do contrato, dificultando a realização de aditivos; QUE o pagamento deste percentual para repasse aos grupos políticos é algo institucionalizado e cumprido por todas as obras da Petrobrás e demais órgãos e empresas do governo; QUE portanto, a propina sai de uma percentual do lucro da empresa, previamente estabelecido, que devido à falta de concorrência efetiva fica sempre no limite daquele admitido pela empresa contratante; QUE assim se estabelece o canal de desvio dos recursos públicos para os grupos políticos dominantes de cada setor ou diretoria da empresa; QUE estes procedimentos valem para toda e qualquer contratação do Poder Público;'</i></p><p class=\"tCU_-_Epígrafe\"><i>32. Nessa linha, o Sr. Paulo Roberto Costa confirmou o direcionamento e o superfaturamento nos contratos da Repar tratados na Representação. Como exemplo, transcreve-se a seguir trecho do Termo de Colaboração nº 70 (p. 2-3, peça 6) :</i></p><p class=\"tCU_-_Epígrafe\"><i>'QUE indagado sobre o Contrato 0800.0035013.07.2 - CT 101 (Construção de unidade de Gasolina - Carteira de Gasolina) - cujo valor total, incluindo aditivos e itens constantes do DFP como 'verba', é de R$ 1.885.378:778,29, firmado com o CONSÓRCIO CONPAR (CNPJ 08.968.718/0001-88) , formado pelas empresas CONSTRUTORA NORBERTO ODEBRECHT S.A. (líder do consórcio - CNPJ. 15.102.288/0001-82) , CONSTRUTORA OAS LTDA (CNPJ 14.310.577/0001-04) e UTC ENGENHARIA S.A. (CNPJ 44.023.661/0001-08) , afirma que estas três empresas participaram do processo de cartelização; QUE pode afirmar, com certeza, que este contrato específico foi objeto de cartelização e foi superfaturado, tendo gerado o percentual excedente de 3% (três por cento) , destinado aos partidos políticos, conforme esquema já detalhado em termos anteriores; QUE indagado sobre como se operacionalizou o superfaturamento, afirma que pode ter se dado mediante a majoração da planilha de preços unitários ou no BDI, mas não saberia precisar detalhes sobre a fraude no contrato específico;'</i></p><p class=\"tCU_-_Epígrafe\"><i>33. O sr. Ricardo Pessoa também confirmou o direcionamento das licitações da Petrobras, assim como o pagamento de propina aos diretores da empresa estatal, nos seguintes termos (p. 7-8, peça 5) :</i></p><p class=\"tCU_-_Epígrafe\"><i>'QUE, em relação à obra da Planta de Gasolina da REPAR, Araucária, Paraná, a 'mesa' definiu que o vencedor seria o consórcio formado pela UTC, ODEBRECHT (MARCIO FARIA) e OAS (AGENOR MEDEIROS) ; QUE, quem apresentou a 'proposta de cobertura' ou seja já sabendo que não iriam ganhar, foi o consórcio formado pelas seguintes empresas: CAMARGO CORREIA, representada na época possivelmente pela pessoa de LEONEL, e PROMON, representada por JOSÉ OTAVIO ALVARENGA; QUE, nesse caso só houve uma proposta cobertura; QUE, no cálculo da proposta apresentada à época, em tomo de dois bilhões e meio de reais, já estava calculado o valor da propina, em torno de dois por cento; QUE, quando se trata de obra de abastecimento o cálculo da propina era sempre em torno de um por cento para a área de abastecimento mais um por cento para a área de serviço, conforme já referido no Anexo 9;'</i></p><p class=\"tCU_-_Epígrafe\"><i>34. Na mesma linha, o Termo de Colaboração nº 05 (p. 2 e 6, peça 7) , de Pedro José Barusco Filho, ex-Gerente Executivo de Engenharia da Petrobras, firmado em 24/11/2014, retirado da de instrução da SeinfraOperações (peça 16, p. 6) , que indagado se existia um cartel na Petrobras, trouxe os seguintes esclarecimentos:</i></p><p class=\"tCU_-_Epígrafe\"><i>' (...) afirma que a atuação do cartel na Petrobras já se dava há muito tempo, mas foi facilitada a partir de 2006 até 2011, em razão do grande volume de obras de grande porte, sendo que o critério técnico de seleção das empresas da Petrobrás costumava sempre indicar as mesmas empresas do cartel e outras que eram 'simpatizantes', o que proporcionava as ações do cartel no sentido de dividir entre si as obras; que as empresas que compunham uma espécie de 'núcleo duro' do cartel eram em torno de 14 (quatorze) , isto é, a Camargo Correa, a Andrade Gutierrez, a Odebrecht, Setal/SOG-Óleo e Gás, a OAS, a UTC, a Skanska, a Promon Engenharia, a Techint, a Queiroz Galvão, a Engevix, a Mendes Júnior, a Schahin e a MPE; que essas eram as empresas mais convidadas, as mais atuantes dentro da Petrobras; que havia também empresas simpatizantes que aceitavam 'a conversa com o cartel' acima referido e, eventualmente, participavam de licitações, atuando em conjunto com as empresas do 'núcleo duro', isto é, a Carioca, a Tomé Engenharia, a TKK, a Engesa, a Jaraguá, a Alusa, a GDK, dentre outras; que embora não tenha participado de reuniões com as empresas do cartel, o que eles faziam entre si era definir entre eles quem ganharia determinada licitação; que, basicamente, no tocante ao cartel, a ação era no sentido de haver um direcionamento em favor de determinadas empresas ou, além do direcionamento, também praticar preços excessivos, como se deu de modo mais evidente na Rnest;</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) QUE desses contratos que as empresas do cartel foram vencedoras, o declarante e RENATO DUQUE receberam propina, assim como PAULO ROBERTO COSTA; </i></p><p class=\"tCU_-_Epígrafe\"><i> (...) QUE o declarante apresenta uma lista de processos licitatórios no qual houve possível atuação das empresas do cartel em obras da PETROBRAS, ora anexada, na qual identifica o número do documento que origina o pedido para licitar, a data e o objeto; QUE nestas licitações estão os processos licitatórios da RNEST, COMPERJ, alguns da REPAR, REPLAN, RELAN, RECAP;'</i></p><p class=\"tCU_-_Epígrafe\"><i>35. O Sr. Paulo Roberto Costa foi omisso e recebeu vantagens indevidas para assim proceder, favorecendo o cartel, de modo a viabilizar as fraudes aos processos licitatórios, conforme ele próprio e outros colaboradores confirmaram em seus respectivos termos.</i></p><p class=\"tCU_-_Epígrafe\"><i>36. Aliás, vale registrar que o responsável teve suas contas julgadas irregulares e foi condenado em débito, solidariamente, com outros responsáveis, inclusive pessoas jurídicas, em razão de irregularidades semelhantes e dos prejuízos causados no âmbito da Refinaria Abreu e Lima - Rnest, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>, mantidos os seus termos, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/892/2019/Plenário\" target=\"_blank\">Acórdão 892/2019-TCU-Plenário</a>, no que interessa ao deslinde da questão, ambos sob a relatoria do Exmo. Ministro-Relator Benjamin Zymler (peças 301 e 438, respectivamente, do TC 000.168/2016 5) .</i></p><p class=\"tCU_-_Epígrafe\"><i>37. Registre-se também que, recentemente, em 12/09/2018, a 8ª Turma do TRF4 manteve de ofício a condenação do Sr. Paulo Roberto Costa por corrupção passiva e lavagem de dinheiro no processo 5036528-23.2015.404.7000/TRF, haja vista que o mesmo não havia recorrido da decisão do JF/PR, diminuindo a pena de 20 anos, três meses e dez dias para 15 anos e dez meses de reclusão. Tal condenação está relacionada aos contratos obtidos pelo Grupo Odebrecht na Repar, Rnest e Comperj, além do contrato da Braskem com a estatal.</i></p><p class=\"tCU_-_Epígrafe\"><i>38. Não obstante, há que se considerar que o responsável firmou acordo de colaboração com o Ministério Público Federal, e considerar também o Despacho exarado pelo então Exmo. Juiz Federal Sérgio Moro, da 13ª Vara Federal de Curitiba, no bojo da Petição 5054741-77.2015.4.04.7000/PR (relativo ao compartilhamento de termos, documentos e depoimentos) , tendo as informações prestadas sido úteis para desvendar o acerto entre as empresas cartelizadas, como já afirmado acima.</i></p><p class=\"tCU_-_Epígrafe\"><i>39. Há que se considerar, ainda, o entendimento constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/954/2019/Plenário\" target=\"_blank\">Acórdão 954/2019-TCU-Plenário</a>, sob a relatoria do Exmo. Ministro Benjamin Zymler, por meio do qual foi sobrestada, com fundamento no art. 157, caput, do Regimento Interno do TCU, a apreciação da participação do Sr. Paulo Roberto Costa nas fraudes ocorridas nas licitações da Rnest, até a demonstração de que houve o efetivo cumprimento do acordo de colaboração que ele firmou com o Ministério Público Federal, com a suspensão da prescrição da pretensão punitiva do TCU, fundamentada na interpretação extensiva do art. 87 da Lei 12.529/2011.</i></p><p class=\"tCU_-_Epígrafe\"><i>40. Não há dúvidas de que a presente Representação em muito se baseia nas provas compartilhadas pela Justiça Federal, sem as quais não seria possível formar o adequado juízo de mérito acerca da responsabilidade do Sr. Paulo Roberto Costa nestes autos. Nesse ponto, vale ressaltar passagem do Voto do Exmo. Ministro Benjamin Zymler constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/954/2019/Plenário\" target=\"_blank\">Acórdão 954/2019-TCU-Plenário</a>:</i></p><p class=\"tCU_-_Epígrafe\"><i>'50. Portanto, julgo que os elementos remanescentes catalogados aos autos não são aptos a sustentar, por si só, os fatos narrados na representação. Diante desse quadro fático, em que não subsiste prova independente da participação do Sr. Paulo Roberto Costa no esquema fraudulento noticiado na representação, entendo que não há base de sustentação para imputação da sanção em virtude desta ocorrência.</i></p><p class=\"tCU_-_Epígrafe\"><i>51. Nesse ponto, destaco que tal situação processual não decorreu de falha na dilação probatória, durante a etapa de instrução. Conforme destacado no item 34 retro, as irregularidades que se apuram nessa representação, pelo seu alto grau de sofisticação, abrangência e materialidade, além do próprio status de seus autores, somente poderiam ser detectadas - e, de fato, foram - por instrumentos de persecução penal.</i></p><p class=\"tCU_-_Epígrafe\"><i>52. Em situações do tipo, apenas as provas compartilhadas pelo juízo competente poderiam sustentar a condenação, pelo Tribunal, dos agentes públicos da Petrobras que participaram da fraude às licitações da Rnest.</i></p><p class=\"tCU_-_Epígrafe\"><i>53. Justamente por essa razão, reputo que, em casos similares ao que se enfrenta, nos quais há superposição entre a esfera de controle externo e a de persecução penal e, concretamente, houve intercâmbio de provas, a atuação desta Corte de Contas deve ocorrer de modo harmônico e coerente com a jurisdição criminal.</i></p><p class=\"tCU_-_Epígrafe\"><i>54. Em minha visão, há um dever de uniformidade e coerência, quando um outro órgão de estado, embora independente, não produz provas autônomas e utiliza, no exercício de suas competências, somente evidências obtidas de outro órgão. Em outras palavras, sou da opinião de que deve haver um compromisso de comunicabilidade de instância, por meio do qual o segundo órgão adere aos termos de cooperação firmado pelo primeiro e não impõe outra consequência jurídica além das já tomadas por este.</i></p><p class=\"tCU_-_Epígrafe\"><i>55. Nesta hipótese, o segundo órgão deixa de exercer seu poder sancionatório, em troca de todos os benefícios processuais que podem advir do uso dos elementos de prova juntados nos acordos de colaboração, em sua própria instância.'</i></p><p class=\"tCU_-_Epígrafe\"><i>41. Entretanto, com as devidas vênias, diverge-se do encaminhamento dado no sobredito Acórdão, somente no ponto no qual não foi apreciada a participação do Sr. Paulo Roberto Costa nas irregularidades ali tratadas. Observa-se que se conhecem os fatos e que já existem as condenações penal em segunda instância e em débito nesta Corte por falhas semelhantes e relacionadas ao cartel, ambas atestando o conhecimento e o auxílio do responsável para prática de tais fraudes. Entende-se, portanto, ser o caso de analisar o mérito do caso na presente fase processual, deixando-se, tão-somente, de exercer o poder sancionatório da Corte de Contas, em razão do compartilhamento de provas.</i></p><p class=\"tCU_-_Epígrafe\"><i>42. Assim, dado o conhecimento dos fatos e dos respectivos responsáveis, bem como a assunção das práticas ilícitas pelo réu colaborador na instância penal, propõe-se que a etapa de análise do mérito seja encerrada e o exercício do poder sancionatório seja postergado enquanto demonstrado o cumprimento do acordo de colaboração premiada celebrado pelo responsável com o Ministério Público Federal.</i></p><p class=\"tCU_-_Epígrafe\"><i>43. Atente-se que a análise de mérito do caso presente, em relação aos Srs. Paulo Roberto Costa e Pedro José Barusco Filho, como se verá a seguir, não representa a utilização de provas contra pessoas físicas que firmaram acordos de colaboração, pois tais provas não estão sendo utilizadas para sancionar tais colaboradores. Anota-se que, salvo melhor juízo, o que se pretendeu no Despacho do então Exmo. Juiz Federal Sérgio Moro foi amplificar a eficácia dos acordos de colaboração, fortalecer o instituto da colaboração premiada e proteger o colaborador contra sanções excessivas. A proposta ora formulada não afeta tais objetivos na medida em que não se está sancionando o colaborador, mas, tão-somente, reconhecendo uma responsabilidade pela prática de atos que já é de conhecimento público e que já foi objeto de ações e/ou decisões no âmbito cível, criminal e do controle externo.</i></p><p class=\"tCU_-_Epígrafe\"><i>44. Feitas essas considerações, e tendo como base o entendimento constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/954/2019/Plenário\" target=\"_blank\">Acórdão 954/2019-TCU-Plenário</a>, sob a relatoria do Exmo. Ministro Benjamin Zymler, propõe-se rejeitar as razões de justificativas do Sr. Paulo Roberto Costa em relação às fraudes ocorridas nas licitações da Repar, sobrestando, com fundamento no art. 157, </i><b><i>caput</i></b><i>, do Regimento Interno do TCU, o exercício do poder sancionatório desta Corte de Contas, enquanto comprovado o efetivo cumprimento do acordo de colaboração firmado com o Ministério Público Federal, com a suspensão da prescrição da pretensão punitiva do TCU, com fulcro no subitem 9.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, combinado com os arts. 87 da Lei 12.529/2011 e 4º, § 3º, da Lei 12.850/2013.</i></p><p class=\"tCU_-_Epígrafe\"><i>III.2 - Síntese das alegações encaminhadas pelo Sr. Pedro José Barusco Filho (peças 37 e 39 a 46) </i></p><p class=\"tCU_-_Epígrafe\"><i>45. O responsável informa que firmou acordo de colaboração com o Ministério Público Federal, o qual foi efetivado perante à Justiça Federal. Informou que pagou uma multa de US$ 100 milhões, tendo ressarcido os valores indevidamente recebidos. Afirmou que seu acordo foi importante para desmantelar o esquema de conluio e de pagamento de propinas e que deve ser tratado como Colaborador da Justiça (peça 37, p. 1 4) .</i></p><p class=\"tCU_-_Epígrafe\"><i>46. O Sr. Pedro Barusco Filho ressaltou ter iniciado o cumprimento de sua pena corporal, ter comparecido como testemunha em audiência e ter fornecido informações que subsidiaram operações policiais, indiciamentos, processos judiciais e reabertura de processos no TCU. Citou a caso da Repar, no qual foram esclarecidos fatos a partir de informações de colaboradores. Alegou que os acordos judiciais e as suas declarações expuseram ilícitos nas contratações das obras nas refinarias da Petrobras. Afirmou ainda ter prestado depoimentos à Controladoria-Geral da União e à Comissão de Valores Imobiliários (peça 37, p. 5 6) .</i></p><p class=\"tCU_-_Epígrafe\"><i>47. O responsável registrou que firmou sete acordos de colaboração e outros acordos complementares, onde ficaram registrados aproximadamente 100 contratos com irregularidades. Afirmou que nos Termos 4 e 5 são apontados contratos da Repar com envolvimento de empresas do cartel. Ressaltou que assinou acordos de colaboração com o Ministério Público Federal dos Estados do Paraná e do Rio de Janeiro e que esclarecimentos estão disponíveis na 13a Vara Criminal Federal de Curitiba/PR e 3a Vara Criminal do Rio de Janeiro/RJ, conforme anexos encaminhados com as suas razões de justificativa (peça 37, p. 7 8, e peças 39 46) .</i></p><p class=\"tCU_-_Epígrafe\"><i>48. Análise. O Sr. Pedro José Barusco Filho, que ocupou o cargo de Gerente Executivo de Engenharia da Petrobras, em seus argumentos e documentos acostados aos autos reafirmou os termos de suas declarações e depoimentos constantes de suas manifestações perante o Ministério Público Federal.</i></p><p class=\"tCU_-_Epígrafe\"><i>49. O responsável admitiu o recebimento de propinas em diversos contratos da Petrobras, com início, inclusive, antes dos fatos apurados nestes autos, notadamente 1998, por meio de vantagens indevidas pagas por representantes no Brasil da empresa SBM em relação a outro projeto (peça 39) . Alguns dos documentos acostados pelo responsável já constavam dos autos, e outros não dizem respeito aos fatos tratados nestes autos.</i></p><p class=\"tCU_-_Epígrafe\"><i>50. Importa ressaltar que o responsável assume as irregularidades ocorridas no âmbito da Repar para favorecer as empresas contratadas em troca do pagamento de vantagens indevidas.</i></p><p class=\"tCU_-_Epígrafe\"><i>51. No Termo de Colaboração n. 05 (peça 7, p. 2) , firmado em 24/11/2014, Pedro José Barusco Filho, indagado se existia um cartel na Petrobras, trouxe os seguintes esclarecimentos:</i></p><p class=\"tCU_-_Epígrafe\"><i>' (...) afirma que a atuação do cartel na Petrobras já se dava há muito tempo, mas foi facilitada a partir de 2006 até 2011, em razão do grande volume de obras de grande porte, sendo que o critério técnico de seleção das empresas da Petrobrás costumava sempre indicar as mesmas empresas do cartel e outras que eram 'simpatizantes', o que proporcionava as ações do cartel no sentido de dividir entre si as obras; que as empresas que compunham uma espécie de 'núcleo duro' do cartel eram em torno de 14 (quatorze) , isto é, a Camargo Correa, a Andrade Gutierrez, a Odebrecht, Setal/SOG-Óleo e Gás, a OAS, a UTC, a Skanska, a Promon Engenharia, a Techint, a Queiroz Galvão, a Engevix, a Mendes Júnior, a Schahin e a MPE; que essas eram as empresas mais convidadas, as mais atuantes dentro da Petrobras; que havia também empresas simpatizantes que aceitavam 'a conversa com o cartel' acima referido e, eventualmente, participavam de licitações, atuando em conjunto com as empresas do 'núcleo duro', isto é, a Carioca, a Tomé Engenharia, a TKK, a Engesa, a Jaraguá, a Alusa, a GDK, dentre outras; que embora não tenha participado de reuniões com as empresas do cartel, o que eles faziam entre si era definir entre eles quem ganharia determinada licitação; que, basicamente, no tocante ao cartel, a ação era no sentido de haver um direcionamento em favor de determinadas empresas ou, além do direcionamento, também praticar preços excessivos, como se deu de modo mais evidente na Rnest; (...) '</i></p><p class=\"tCU_-_Epígrafe\"><i>52. Aliás, vale registrar que o responsável teve suas contas julgadas irregulares e foi condenado em débito, solidariamente, com outros responsáveis, inclusive pessoas jurídicas, em razão de irregularidades semelhantes e dos prejuízos causados no âmbito da Refinaria Abreu e Lima - Rnest, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>, mantidos os seus termos, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/892/2019/Plenário\" target=\"_blank\">Acórdão 892/2019-TCU-Plenário</a>, no que interessa ao deslinde da questão, ambos sob a relatoria do Exmo. Ministro Benjamin Zymler (peças 301 e 438, respectivamente, do TC 000.168/2016 5) .</i></p><p class=\"tCU_-_Epígrafe\"><i>53. Registre-se que, da mesma forma que o responsável anterior, a 8ª Turma do TRF4 manteve de ofício a condenação do Sr. Pedro José Barusco Filho por corrupção passiva e lavagem de dinheiro no processo 5036528-23.2015.404.7000/TRF, diminuindo a pena de 20 anos, três meses e dez dias para 17 anos e seis meses de reclusão. Tal condenação está relacionada aos contratos obtidos pelo Grupo Odebrecht na Repar, Rnest e Comperj, além do contrato da Braskem com a estatal.</i></p><p class=\"tCU_-_Epígrafe\"><i>54. Entende-se que, da mesma forma que o Sr. Paulo Roberto Costa, o Sr. Pedro José Barusco Filho não prestou esclarecimentos adicionais em seus argumentos que auxiliassem as investigações do TCU em curso no tocante às fraudes às licitações promovidas no âmbito da Repar.</i></p><p class=\"tCU_-_Epígrafe\"><i>55. Não obstante, há que se considerar que o responsável firmou acordo de colaboração com o Ministério Público Federal, e considera ainda o despacho emitido pelo Exmo. Juiz Federal Sérgio Moro, da 13ª Vara Federal de Curitiba, no bojo da Petição 5054741-77.2015.4.04.7000/PR (relativo ao compartilhamento de termos, documentos e depoimentos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>56. Feitas essas considerações, e tendo como base a proposta acima em relação ao Sr. Paulo Roberto Costa, bem como o entendimento constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/954/2019/Plenário\" target=\"_blank\">Acórdão 954/2019-TCU-Plenário</a>, sob a relatoria do Exmo. Ministro Benjamin Zymler, propõe-se rejeitar as razões de justificativas do Sr. Pedro José Barusco Filho em relação às fraudes ocorridas nas licitações da Repar, sobrestando, com fundamento no art. 157, </i><b><i>caput</i></b><i>, do Regimento Interno do TCU, o exercício do poder sancionatório desta Corte de Contas, enquanto comprovado o efetivo cumprimento do acordo de colaboração firmado com o Ministério Público Federal, com a suspensão da prescrição da pretensão punitiva do TCU, com fulcro no subitem 9.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, combinado com os arts. 87 da Lei 12.529/2011 e 4º, § 3º, da Lei 12.850/2013.</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3 - Síntese das alegações encaminhadas pelo sr. José Sérgio Gabrielli de Azevedo (peças 51 e 53) </i></p><p class=\"tCU_-_Epígrafe\"><i>57. O responsável afirma que a defesa se cingirá a 'combater uma fictícia atuação com suposto prejuízo aos interesses da PETROBRAS, contrária aos primados contidos nos arts. 153 e 158 [d]a Lei no 6.404/1976 (...) ' (cf. peça 51, p. 4) . Afirma ainda que o entendimento expresso no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a>, sob a relatoria do Exmo. Ministro-Substituto André Luís de Carvalho, foi edificado, de forma exclusiva, no depoimento do Sr. Paulo Roberto Costa, o qual foi repetido em 5 ações penais, nas quais o Sr. José Gabrielli não foi indiciado nem condenado em nenhuma delas (peça 51, p. 4 6) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.1. Alegações preliminares</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.1.1. Individualização de condutas</i></p><p class=\"tCU_-_Epígrafe\"><i>58. O responsável afirmou que praticou atos regulares de gestão na Petrobras, com diligência, que não há nos autos qualquer descrição de conduta omissiva ou comissiva que aponte em sentido contrário, e que não contrariou nenhum normativo da empresa. Alegou que não há uma concreta e precisa definição dos fatos ou individualização das condutas (p. 7 8) . Afirmou também que, se para a auditoria interna da Petrobras seria difícil a identificação de fraudes ou irregularidades, como afirmado pelo Sr. Paulo Roberto Costa (Termo de Colaboração no 02) , mais complexo seria tal tarefa para ele próprio. Na mesma linha argumentativa, coloca o seguinte:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Aliás, o próprio TCU, dotado de considerável infraestrutura e volumosa equipe com cabedal técnico, não havia, até meados de 2014 identificado qualquer das irregularidades trazidas com a Operação Lava Jato, apesar de todas as auditorias e inspeções realizadas na Petrobras e de ser essa a sua atividade-fim, o que muito bem comprova a dificuldade na identificação de tais ilícitos.</i></p><p class=\"tCU_-_Epígrafe\"><i> (peça 51, p. 6) '</i></p><p class=\"tCU_-_Epígrafe\"><i>59. Afirmou que a 'função primordial do Presidente da Companhia não consiste no exercício do controle interno, mas sim na gestão da empresa em prol da sua atuação empresarial, da implementação de sua atividade-fim, que é a exploração das diversas atividades econômicas abrangidas no mercado de óleo e gás' (p. 9) .</i></p><p class=\"tCU_-_Epígrafe\"><i>60. Ressalta que não teria recebido provocação do Conselho de Administração e/ou da Auditoria Interna da Petrobras e que, caso isso tivesse ocorrido, aí sim seria possível analisar eventual omissão ou conivência de sua parte em relação a fatos levados ao seu conhecimento (p. 10) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.1.2. Prejuízo ao contraditório e à ampla defesa</i></p><p class=\"tCU_-_Epígrafe\"><i>61. O responsável alegou o prejuízo ao contraditório e à ampla defesa, pois, não participou dos processos administrativo originados no TCU. Afirmou que não foram identificados, com clareza, quais os elementos de convencimento trazidos da Operação Lava Jato e utilizados pela unidade técnica, com exceção do depoimento do Sr. Paulo Roberto Costa. Afirmou ainda que não é parte nos processos criminais originários onde as provas foram produzidas, muito menos no TC 023.266/2015 5 e no TC 011.856/2017 3, e que não conseguiu obter cópia integral deste último. Por tais razões, alega que não foi garantido o exercício pleno do contraditório e da ampla defesa, gerando nulidade absoluta para os processos conexos TC 023.266/2015 5, TC 036.169/2016 1, TC 036.342/2016 5 e TC 011.856/2017 3 (p. 10 15) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.1.3. Impossibilidade de uso de prova emprestada</i></p><p class=\"tCU_-_Epígrafe\"><i>62. Alegou a impossibilidade de uso da prova emprestada sem que a parte tenha tido a oportunidade de contraditá-la, inclusive no processo de origem. Alegou que não é parte nos processos de origem em trâmite na 13a Vara Criminal Federal de Curitiba/PR, não teve a oportunidade de contraditar tais provas, razão pela qual é nula a utilização de tais provas, não sendo possível sanar tal nulidade nestes autos (p. 15 24) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.1.4. Sobrestamento do processo em razão de interposição de recursos</i></p><p class=\"tCU_-_Epígrafe\"><i>63. O responsável arguiu o sobrestamento imediato do feito em razão da interposição de Embargos de Declaração e Agravo contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> (TC 011.856/2017 3) , sob a relatoria do Exmo. Ministro-Substituto André Luís de Carvalho (p. 24 25) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.1.5. Prescrição da pretensão punitiva</i></p><p class=\"tCU_-_Epígrafe\"><i>64. O responsável arguiu ainda a prescrição da pretensão punitiva, pois, indicando que seria aplicável o prazo de 5 anos para processos do TCU, na esteira de decisões do Supremo Tribunal Federal (MS 25.116 e 32.201/DF (p. 25 35) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.1.6. Prejuízo ao direito de defesa pelo decurso de tempo</i></p><p class=\"tCU_-_Epígrafe\"><i>65. Em sede preliminar, alega ainda que o transcurso de mais de dez anos desde a ocorrência dos fatos prejudica o exercício do direito de defesa, não sendo juridicamente razoável exigir a dedução de defesa em relação a tais fatos (p. 35 40) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.2. Argumentos de mérito (peça 51) </i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.2.1. Do frágil suporte à suposta responsabilização e da inexistência de indiciamento ou condenação em ações criminais</i></p><p class=\"tCU_-_Epígrafe\"><i>66. No mérito, o responsável alegou que não é razoável trazer para a seara administrativa uma responsabilidade criminal que inexiste no caso concreto, não havendo prova de que ele conhecia ou tenha consentido com o cometimento de delitos na Petrobras. Alegou que as colaborações premiadas não constituem prova propriamente dita, mas sim meios de obtenção de prova (p. 40 44) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.2.2. Dos deveres do administrador e da atuação consoante a doutrina do </i><b><i>business judgement rule</i></b></p><p class=\"tCU_-_Epígrafe\"><i>67. Com base na doutrina do '</i><b><i>business judgement rule</i></b><i>', fundamentada na boa-fé e atuação desinteressada dos gestores na tomada de decisão, e em decisão da Justiça do Estado norte-americano do Delaware, o responsável afirmou que não é razoável responsabilizá-lo solidariamente, nem os demais gestores envolvidos, com terceiros que praticaram atos de corrupção, sendo necessária a individualização das condutas, inclusive de ex-colegas (p. 44 48) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.2.3. Do dever de lealdade do administrador</i></p><p class=\"tCU_-_Epígrafe\"><i>68. Com base em doutrina e julgados desta Corte de Contas, o responsável alega que não há nos autos qualquer elemento de prova capaz de sugerir que ele tenha agido de má-fé e em benefício próprio. Afirmou que nunca teve conhecimento dos fatos ventilados na Operação Lava Jato a partir de meados de 2014, nem participou ou foi conivente com quaisquer atos de terceiros prejudiciais aos interesses da Petrobras, sendo-lhe aplicável o disposto no art. 158, § 1o, primeira parte, da Lei 6.404/1976. O responsável fez referência à doutrina norte-americana sobre o '</i><b><i>business judgement rule</i></b><i>' (p. 48 53) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.2.4. Da confiança legítima</i></p><p class=\"tCU_-_Epígrafe\"><i>69. É necessário que o TCU reconheça que o responsável possuía um direito de confiança legítima nos diretores executivos e nas áreas técnicas da Petrobras, as quais forneciam informações para tomada de decisões. Gestores que tiveram o </i><b><i>animus delinquendi</i></b><i>, como Paulo Roberto Costa e Renato de Souza Duque, tinham anos de trabalhos reconhecidos na Petrobras, não existindo motivo para o defendente duvidar das informações que lhe eram transmitidas. Caso o TCU identifique efetivas falhas, restará configurada a hipótese de erro provocado por ato doloso de outrem (p. 53 59) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.2.5. Do dever de diligência</i></p><p class=\"tCU_-_Epígrafe\"><i>70. O defendente afirmou que o dever de diligência está positivado no art. 153 da Lei 6.404/1976 e estabelece que se espera do administrador a diligência do 'homem-médio', sendo imperioso distinguir o que é exigível do ex-gestor e de outros gestores de áreas técnicas. Afirmou que sua atuação não foi de 'simplesmente de chancelar o que lhe era remetido por seus subordinados, mas, sobretudo, a existência de legítima confiança acerca das informações e considerações repassadas'. Afirmou também que o exercício de suas funções foi realizado dentro dos limites de sua competência (p. 59 64) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.2.6. Do cumprimento dos deveres fiduciários e da construção de um canal com o TCU</i></p><p class=\"tCU_-_Epígrafe\"><i>71. O defendente afirmou que as decisões tomadas em relação à Repar não podem ser tomadas como um ato volitivo único e uníssono. Argumenta que atuou conforme o esperado para um presidente de uma grande empresa, que não pertencia à área técnica, sendo que outros gestores podem ter atuado de forma dolosa para influenciar as suas decisões. Ressaltou que intermediou reuniões com o TCU para intermediar entrega de documentos sensíveis à Petrobras e compartilhamento de informações, representando um verdadeiro marco na relação com a Corte. Afirmou que é imprescindível que o TCU não trate a sua responsabilidade no mesmo patamar de gestores que, em tese, podem ter instrumentalizado a empresa estatal para benefício próprio. Requereu o reconhecimento da nulidade absoluta do presente processo e do TC 011.856/2017 3 e, no mérito, suas razões de justificativa sejam acatadas. Requereu ainda a apresentação de defesa complementar em momento posterior (p. 64 66) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.3. Argumentos de mérito (peça 53) </i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.3.1. Dos novos documentos e informações</i></p><p class=\"tCU_-_Epígrafe\"><i>72. Em reforço ao item III.3.2.5 acima sintetizados, o responsável afirmou o seu apoio às atividades de controle externo, conforme cópias do DIP GAPRE no 63/2010 e da Ata de Reunião de 15/04/2015, bem como que foi imprescindível para a construção do canal confiável de compartilhamento de informações. Registrou ainda ter recebido, enquanto esteve na presidência da Petrobras, 660 ofícios do TCU, e emitido 506 cartas em resposta, assim como constituiu comissões internas de apuração - CIAs, demonstrando a sua diligência (p. 3 5 e p. 22 36) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.3.2. Da ausência de descrição de ação ou omissão referente aos contratos da Repar</i></p><p class=\"tCU_-_Epígrafe\"><i>73. O Defendente afirma que a unidade técnica não apresentou qualquer ato ou fato decorrente da sua ação ou omissão no âmbito dos contratos CT 101, 111 e 112 da Repar, em flagrante desrespeito às suas garantias fundamentais (p. 5 7) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.3.3. Da incongruência das imputações e da não-individualização das condutas</i></p><p class=\"tCU_-_Epígrafe\"><i>74. O Defendente registrou que a sua inclusão no rol de responsáveis destes autos ocorreu por ele ter atuado, a um só tempo, de modo conivente, imperito, imprudente e negligente. Alegou que para o pleno exercício do direito do contraditório e da ampla defesa, não pode haver dúvida acerca dos fatos. Registrou que, não obstante, tais comportamento são antagônicos, incongruentes e excludentes entre si. Ressaltou que para haver conivência é necessário o dolo, enquanto para os demais somente a culpa em sentido estrito. Ressaltou também que a imputação vaga e genérica não atende os preceitos jurídicos necessários à responsabilização jurídica (p. 5 11) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.3.4. Do ônus da prova</i></p><p class=\"tCU_-_Epígrafe\"><i>75. O responsável alega que cabe ao representante-acusador, conforme o art. 5o, inciso LVII, da Constituição Federal, comprovar a existência dos atos e fatos. Ao contrário, argumenta que a unidade técnica, entre outros documentos, juntou aos autos o Inquérito n. 3.989/DF, no qual afirmou ter sido reconhecido que 'não existe qualquer indício ou prova de participação do Defendente em atos ilícitos no âmbito da Repar' (p. 11 12) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.3.5. Do equivocado emprego da teoria do domínio do fato</i></p><p class=\"tCU_-_Epígrafe\"><i>76. O responsável coloca que as imputações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a>, sob a relatoria do Exmo. Ministro-Substituto André Luís de Carvalho, podem ser compreendidas como um equivocado emprego da teoria do domínio do fato. A partir do entendimento exarado pelo Supremo Tribunal Federal na Ação Penal 972/AL, o Defendente alegou que a sua condição de ex-presidente da empresa à época dos fatos revelados pela Operação Lava-Jato não consiste em fundamento, por si só, suficiente para a sua inclusão no processo ou para qualquer penalização (p. 12 16) .</i></p><p class=\"tCU_-_Epígrafe\"><i>III.3.3.6. Da impossibilidade de responsabilização apenas por ter ocupado o cargo de Presidente da Petrobras</i></p><p class=\"tCU_-_Epígrafe\"><i>77. O defendente alega que o TCU adotou a responsabilidade subjetiva para fins de exercer seu poder punitivo. E que a responsabilização que se cogita decorre exclusivamente do fato dele ter ocupado a presidência da Petrobras, o que seria uma aplicação da proibida responsabilização penal objetiva ou da teoria do domínio do fato (p. 16 21) .</i></p><p class=\"tCU_-_Epígrafe\"><i>78. O defendente requereu o arquivamento do feito, a revogação das medidas adotadas, em especial a medida cautelar de indisponibilidade dos bens e a improcedência das imputações contidas nos itens 9.3.2.9 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> (p. 21) .</i></p><p class=\"tCU_-_Epígrafe\"><i>79. Análise. Os argumentos do Sr. José Sérgio Gabrielli de Azevedo não merecem prosperar pelas razões a seguir expostas.</i></p><p class=\"tCU_-_Epígrafe\"><i>80. O responsável foi chamado aos autos para se manifestar sobre as seguintes ocorrências, conforme os itens 9.3.2.9 e 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a>:</i></p><p class=\"tCU_-_Epígrafe\"><i>'9.3.2.9. não cumprimento dos deveres inerentes aos cargos de administradores da empresa estatal, inclusive aqueles dispostos no art. 158 da Lei 6.404, de 1976, não adotando as providências para apurar as irregularidades quando de seu conhecimento, tendo sido conivente e deixando de atuar para prevenir, apurar e impedir a prática de atos ilícitos, falhar no seu dever de diligência previsto no art. 153 da Lei 6.404, de 1976, e por ter atuado com conivência, imperícia, imprudência ou negligência em relação à deficiente supervisão e controle das irregularidades praticadas pelos seus subordinados;'</i></p><p class=\"tCU_-_Epígrafe\"><i>81. Não há que se falar em ausência de individualização das condutas (III.3.1.1) . Como registrado acima, consta no acórdão item específico sobre as ocorrências para as quais o defendente foi instado a se manifestar, não havendo, portanto, qualquer falha quanto à individualização da conduta.</i></p><p class=\"tCU_-_Epígrafe\"><i>82. Registre-se que uma gestão em prol da atividade empresarial passa, também e necessariamente, por uma atividade de controle dos meios para se alcançar os fins pretendidos. O que se verificou, entretanto, foi a subordinação da empresa estatal a interesses privados de indivíduos que, por ação ou omissão, permitiram que pessoas e grupos econômicos controlassem a sobredita atividade empresarial visando a obtenção de cifras bilionárias a título de vantagens indevidas.</i></p><p class=\"tCU_-_Epígrafe\"><i>83. Discorda-se da afirmação de que o TCU não havia identificado as irregularidades até 2014. Registra-se que esta Corte de Contas vem identificando irregularidades em licitações conduzidas pela Petrobras, inclusive nos casos tratados no âmbito da Operação Lava Jato, pelo menos desde o ano de 2008, como será tratado a seguir. E tanto isso é do conhecimento do responsável que a ele foram dirigidas notificações para que fossem fornecidos documentos e informações sobre os casos investigados. Já desde daquele ano sucessivas auditorias foram realizadas, inclusive com recomendação de paralisação de obras e não repasse de recursos. </i></p><p class=\"tCU_-_Epígrafe\"><i>84. O que não existia naquela época eram as informações e documentos produzidos no âmbito da Operação Lava Jato que comprovaram a atuação concertada das empresas envolvidas conjuntamente com o auxílio de alguns funcionários da empresa estatal para o cometimento das fraudes que já haviam sido detectadas pelo TCU há mais de uma década. Logo, não procede a afirmação de que esta Corte não havia identificado qualquer das irregularidades trazidas com a Operação Lava Jato até meados de 2014.</i></p><p class=\"tCU_-_Epígrafe\"><i>85. Não há que se falar em prejuízo ao contraditório e à ampla defesa (III.3.1.2) . As ocorrências estão bem delineadas e os fundamentos para o chamamento do responsável, trazidos pela unidade técnica e pelo Ministro-Relator, foram acolhidos pelo Plenário, conforme consta do Acórdão em questão. Foi dado prazo, o qual foi prorrogado, para o responsável apresentar seus argumentos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2716/2017/Plenário\" target=\"_blank\">Acórdão 2716/2017-TCU-Plenário</a>, Relator Exmo. Ministro-Substituto André Luís de Carvalho, peça 50) . Os elementos de convencimento foram acostados aos autos, referidos na Representação e no Voto condutor do decisum. Mais especificamente, a caracterização das condutas e das razões que as suportam se encontram no Pronunciamento da Unidade (peça 20, p. 2 12) , adotado como parte do Relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> (peça 25, p. 22 38) e ao qual o Voto da decisão faz referência ao tratar da responsabilidade do ex-presidente da Petrobras, bem como o próprio Voto (peça 24, p. 6 7) . Não se verifica, portanto, prejuízo à ampla defesa e ao contraditório nesse ponto.</i></p><p class=\"tCU_-_Epígrafe\"><i>86. No tocante ao uso de prova emprestada (III.3.1.3) , melhor sorte não assiste ao defendente. Não há que se falar em prejuízo ao contraditório e à ampla defesa. O uso de tais provas é legal e foi judicialmente autorizado. Nesse sentido, é importante citar trecho do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1256/2019/Plenário\" target=\"_blank\">Acórdão 1256/2019-TCU-Plenário</a>, sob a relatoria do Exmo. Ministro Benjamin Zymler:</i></p><p class=\"tCU_-_Epígrafe\"><i>'72. Sobre a alegada nulidade do compartilhamento de provas, ressalto que o instituto da prova emprestada foi previsto expressamente no novo Código de Processo Civil. Segundo o art. 369, 'o juiz poderá admitir a utilização de prova produzida em outro processo, atribuindo-lhe o valor que considerar adequado, observado o contraditório'. Pelo que se depreende da leitura da norma, não há, como regra, nenhuma restrição para o aproveitamento de provas no processo civil. Basta a realização do contraditório no processo de destino para que a prova coletada em outro processo sirva para o novo processo.</i></p><p class=\"tCU_-_Epígrafe\"><i>73. No presente caso, destaco que as evidências originadas dos processos judiciais e acordos celebrados no âmbito da Operação Lava Jato foram juntadas neste e em outros processos com base em petição formulada pelo MPF, que requereu 'autorização judicial para o compartilhamento dos termos, documentos e depoimentos inerentes aos acordos de colaboração premiada já homologados e que vierem a ser, por este Juízo ou pelo STF, desde que não sigilosos, com a finalidade de instruir procedimentos e processos penais ou extrapenais' (Petição 5054741-77.2015.4.04.7000/PR) '.</i></p><p class=\"tCU_-_Epígrafe\"><i>87. Nessa linha, não procede a alegação de impossibilidade de exercer o contraditório e a ampla defesa. A utilização de provas produzidas em outras instâncias e o contraditório ofertado neste processo ampara-se no Novo Código de Processo Civil (NCPC) , que tornou típica a prova emprestada, conforme o seu art. 372: 'O juiz poderá admitir a utilização de prova produzida em outro processo, atribuindo-lhe o valor que considerar adequado, observado o contraditório'.</i></p><p class=\"tCU_-_Epígrafe\"><i>88. Ainda, não se trata propriamente de prova emprestada, mas de mero traslado de documentos, que foram incorporados ao processo do TCU como elemento probatório sujeito ao amplo contraditório, à semelhança do pronunciamento proferido pelo Exmo. Ministro do STF Marco Aurélio no julgamento do Resp 1.554.986 SP, de 8/3/2016:</i></p><p class=\"tCU_-_Epígrafe\"><i>' (...) no que tange ao argumento de que não seria possível a utilização de prova emprestada por aquele que não compôs a relação processual em que produzida a prova, esclareço, primeiramente, que não se trata aqui, propriamente de empréstimo de prova. Aqui, contudo, o que se pretende é o traslado de documentos encartados em procedimento administrativo, deles extraindo-se cópias. Esses documentos serão incorporados à ação cível, não como prova tecnicamente, mas como elementos sujeitos ao amplo contraditório sob a condução do juízo competente. Aliás, essa é a condição imprescindível até mesmo para o empréstimo de provas, conforme jurisprudência assentada na Corte Especial do STJ (EREsp 617.428 SP, DJe 17/6/2014) . Isso porque, como bem assinalado pela Corte Especial naquela oportunidade, a admissão da prova emprestada cumpre o objetivo precípuo de otimização da prestação jurisdicional, incrementando a celeridade e economia processuais, sendo recomendável sua utilização quando possível a observância do necessário contraditório. Assim, reconhecida pelo Tribunal de origem a relevância e utilidade do traslado de documentos do procedimento administrativo para instrução da demanda reparatória, não há óbice que inviabilize a juntada destes, tampouco sigilo que impeça a parte de ter acesso aos referidos documentos, mormente quando a ação tramita na origem sob o igual manto do sigilo processual. (Grifos acrescidos) '</i></p><p class=\"tCU_-_Epígrafe\"><i>89. Em relação à preliminar suscitada para sobrestamento destes autos em razão da interposição de Agravo e Embargos de Declaração (III.3.1.4) , tal argumento e requerimento não procedem. Como o próprio defendente deve ter conhecimento, ambos os recursos foram interpostos e recebidos em relação aos itens 9.4 e 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a>, os quais tratam especificamente da medida cautelar de indisponibilidade de bens. Evidentemente, eventual efeito suspensivo não se estenderia aos demais itens do da decisão. Ademais, tais recursos já foram julgados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/228/2018/Plenário\" target=\"_blank\">Acórdão 228/2018-TCU-Plenário</a> (Relator Exmo. Ministro-Substituto André Luís de Carvalho, peça 37 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3614320162\" target=\"_blank\">Processo 036.143/2016-2</a>) , tendo sido negado provimento ao Agravo e rejeitados os embargos de declaração.</i></p><p class=\"tCU_-_Epígrafe\"><i>90. Quanto à preliminar de prescrição da pretensão punitiva do TCU (III.3.1.5) , esta não procede. Este ponto já foi tratado na Representação, não assistindo razão ao responsável. O Tribunal de Contas da União, por meio de incidente de uniformização de jurisprudência resolvido no subitem 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Relator Ministro Benjamin Zymler e Redator Ministro Walton Alencar Rodrigues) , assentou que 'a pretensão punitiva do Tribunal de Contas da União subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil', o qual estabelece o prazo de dez anos para a prescrição.</i></p><p class=\"tCU_-_Epígrafe\"><i>91. Conforme subitem 9.1.2 do mesmo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, o início do prazo prescricional inicia-se na data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, e interrompe-se pelo ato de ordenar a citação, a audiência ou a oitiva, nos termos do art. 202, inciso I, do Código Civil, recomeçando a contagem a partir da data do ato que ordenar a citação, a audiência ou a oitiva dos responsáveis, nos termos do art. 202, parágrafo único, também do Código Civil, conforme subitens 9.1.3 e 9.1.4, respectivamente, desse mesmo acórdão.</i></p><p class=\"tCU_-_Epígrafe\"><i>92. Sendo assim, amparado na jurisprudência assentada no referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, considerando que os contratos referentes aos certames em análise foram assinados em 31/08/2007 (CT 101) e 07/07/2008 (CT 111 e 112) e que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> ordenando as oitivas é de 11/10/2017, verifica-se que não houve transcurso da pretensão punitiva relativa a irregularidades nos CT 111 e 112. Em relação ao CT 101, e mesmo aos CT 111 e 112, há que se considerar que desde pelo menos 2009, o TCU já vinha apontando irregularidades nas obras da Repar, dentre as quais sobrepreço decorrente de preços excessivos e restrição à competitividade da licitação. Não há, portanto, prescrição da pretensão punitiva.</i></p><p class=\"tCU_-_Epígrafe\"><i>93. Não cabe, ainda, a aplicação por analogia do prazo prescricional previsto no art. 1º da Lei 9.873/1999, pois, em respeito ao princípio constitucional da reserva legal (art. 37, § 5º, da CF/1988) , a utilização de analogia para indicar a prescrição quinquenal foi refutada pelo TCU ao prolatar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Min. Relator Walton Alencar Rodrigues) .</i></p><p class=\"tCU_-_Epígrafe\"><i>94. Embora a jurisprudência do TCU tenha caminhado no sentido exposto acima, é importante registrar que o Supremo Tribunal Federal (STF) também debateu a questão da prescrição da pretensão punitiva do TCU, conforme mostra principalmente o MS 32.201/DF, de relatoria do Ministro Luís Roberto Barroso.</i></p><p class=\"tCU_-_Epígrafe\"><i>95.\tA 1ª Turma do STF julgou o MS 32.201 em 21/3/2017, tendo sido firmados os seguintes entendimentos:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) É praticamente incontroverso o entendimento de que o exercício da competência sancionadora do TCU é temporalmente limitado';</i></p><p class=\"tCU_-_Epígrafe\"><i>b) A Lei 8.443/1992 (LOTCU) não estabeleceu prazo para o exercício do poder punitivo pelo TCU;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) Há duas correntes interpretativas acerca da matéria formadas no TCU no bojo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> e mencionadas pelo Ministro-Relator. A primeira afirma que, ante a falta de disposições expressa e específicas atinentes à matéria na LOTCU, deve ser aplicado o prazo de 10 anos, previsto no art. 205 do Código Civil. Esse foi o entendimento majoritário do TCU exposto no referido decisum;</i></p><p class=\"tCU_-_Epígrafe\"><i>d) A segunda corrente afiança que o prazo aplicável deve ser de cinco anos, previsto em diversas normas do direito administrativo brasileiro, sobretudo a Lei 9.783/1999, sendo que o termo inicial de contagem o momento em que o TCU tenha sido cientificado acerca dos fatos ilícitos que podem ensejar a aplicação da sanção;</i></p><p class=\"tCU_-_Epígrafe\"><i>e) Concluiu o Ministro Luís Roberto Barroso que a prescrição da pretensão punitiva do TCU deveria ser regulada integralmente pela Lei 9.783/1999. Para tanto, o Relator se baseia em dois fundamentos, mencionados a seguir;</i></p><p class=\"tCU_-_Epígrafe\"><i>f)\tPrimeiro fundamento: a Lei 9.783/1999 é diretamente aplicável à ação punitiva do TCU, por ser uma norma de caráter geral em matéria de direito administrativo sancionador, aplicável a qualquer ação punitiva da Administração Pública Federal, salvo exceções previstas em regulamentações específicas. Esses fatos tornam desnecessária qualquer analogia com leis de outros ramos do direito brasileiro;</i></p><p class=\"tCU_-_Epígrafe\"><i>g) Ao prosseguir na exposição de seu entendimento, o Ministro defende que, apesar de a Lei 9.783/1999, em seu art. 1º, aludir à ação punitiva 'no exercício do poder de polícia', e a atuação sancionadora do TCU não se qualificar, em sua acepção clássica, como exercício do poder de polícia, seria mais correto depreender que a referida lei regula a ação punitiva da Administração Pública - não no exercício do poder de polícia, que abarca somente medidas preventivas de proteção de interesses públicos -, mas no exercício do poder administrativo sancionador, que compreende também a aplicação de sanções;</i></p><p class=\"tCU_-_Epígrafe\"><i>h) Como conclusão de sua percepção, adverte ainda que a interpretação histórica fortalece o entendimento de que a prescrição da pretensão punitiva do TCU deve ser regida diretamente pela Lei 9.873/1999, uma vez que a exposição de motivos da Medida Provisória 1.708/1998 (posteriormente convertida na Lei 9.873/1999) dispunha que a regulamentação proposta 'uniformiza a questão da prescrição no âmbito da Administração Pública Federal';</i></p><p class=\"tCU_-_Epígrafe\"><i>i) Segundo fundamento: ainda que a Lei 9.783/1999 não fosse diretamente aplicável à ação punitiva do TCU, ela representaria o normativo mais adequado a ser aplicado por analogia, uma vez que representa um esforço de uniformização legislativa da matéria. Conclui, portanto, o Ministro Relator que o prazo prescricional referencial no direito administrativo sancionador deve ser de cinco anos;</i></p><p class=\"tCU_-_Epígrafe\"><i>96. Firmado o entendimento acerca da aplicabilidade da Lei 9.783/1999, o STF avançou na questão de contagem do referido prazo. O Ministro Relator defendeu que o termo de início de contagem do prazo seja aquele previsto no art. 1º da referida Lei, ou seja, 'a data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado'.</i></p><p class=\"tCU_-_Epígrafe\"><i>97. Quanto aos fatos interruptivos da prescrição, o Relator também defendeu a utilização da Lei 9.873/1999 que, em seu art. 2º, elenca as causas capazes de interromper a prescrição da pretensão punitiva, quais sejam: I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital; II - por qualquer ato inequívoco, que importe apuração do fato; e III - pela decisão condenatória recorrível. Sob tal aspecto, mostrou-se o Relator defensor da ideia de que poderiam incidir diversas causas a interromper o prazo prescricional mais de uma vez.</i></p><p class=\"tCU_-_Epígrafe\"><i>98. Partindo dessas premissas delineadas acima, o Relator, ao analisar o caso concreto exposto no MS 32.201, considerou não ter havido prescrição, consignando os seguintes entendimentos de contagem do termo inicial e de interrupção do prazo prescricional, a qual são expostas a seguir de modo a exemplificar como a questão é analisada pelo STF:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) Termo inicial: o ministro Barroso, porém, considerou como termo inicial da prescrição o dia 13/02/2003, data em que o impetrante deixou o cargo de Superintendente do INCRA/MS. Assim procedeu o relator por aplicação do </i><b><i>caput</i></b><i> do art. 1º da Lei 9.873/1999, que estabelece como termo inicial 'data da prática do ato ou, no caso de infração permanente ou continuada, do dia em que tiver cessado';</i></p><p class=\"tCU_-_Epígrafe\"><i>b) Primeira causa interruptiva: sobre o assunto, entendeu o Relator que a determinação do TCU para a realização da auditoria deu causa à interrupção da prescrição;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) Segunda causa interruptiva: o ministro Barroso considerou que a citação do então superintendente deu causa a nova interrupção do prazo prescricional;</i></p><p class=\"tCU_-_Epígrafe\"><i>d) Terceira causa interruptiva: o Relator considerou ainda uma terceira causa interruptiva, que, uma vez mais, prorrogou o termo final do prazo prescricional, que foi o acórdão condenatório do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>99. A Ministra Rosa Weber acompanhou integralmente o Relator. Já o Ministro Marco Aurélio Mello expôs entendimento convergente ao do Relator no tocante à aplicação da Lei 9.783/1999 e quanto ao termo inicial de contagem do prazo, como sendo a partir do dia em que o impetrante deixou o cargo. Não obstante, o Ministro Marco Aurélio trouxe divergências em relação às causas interruptivas do prazo, restando vencido nessa questão.</i></p><p class=\"tCU_-_Epígrafe\"><i>100. O entendimento firmado no MS 32.201/DF foi seguido em outros julgados daquela E. Suprema Corte - cf. MS 35.294, relator Ministro Marco Aurélio, MS 35.550, relator Ministro Roberto Barroso, MS 35.536, relatora Ministra Rosa Weber. Nos três casos, os respectivos relatores, quando da apreciação dos pedidos de medida liminar, reiteraram o entendimento firmado no MS 32.201 exposto acima.</i></p><p class=\"tCU_-_Epígrafe\"><i>101. Baseando-se no entendimento exposto pelo STF no MS 32.201, alcança-se a mesma conclusão de que não houve prescrição da pretensão punitiva do TCU no caso concreto tratado nestes autos, conforme se verá a seguir.</i></p><p class=\"tCU_-_Epígrafe\"><i>102. O termo inicial de contagem do prazo, consoante as balizas colocadas pelo STF, pode ser considerado como as datas de 31/08/2007 (CT 101 - TC 021.479/2009 8) , e 07/07/2008 (CT 111 - TC 021.481/2009 6 e CT 112 - TC 021.482/2009 3) , por ser a data de assinatura dos respectivos contratos, portanto do encerramento da licitação na qual ocorreu a conduta ilícita da empresa que lhe foi imputada.</i></p><p class=\"tCU_-_Epígrafe\"><i>103. Não obstante, levando em conta os indícios de que o contrato foi obtido mediante fraude à licitação, causando a nulidade do contrato, trata-se de uma conduta continuada que perdurou enquanto o contrato permaneceu vigente.</i></p><p class=\"tCU_-_Epígrafe\"><i>104. Ademais, considera-se como uma primeira interrupção do prazo a data de 9/9/2009 (peça 2, p. 80 82, do TC 010.546/2009 4) , em que foi exarado Despacho pelo Exmo. Ministro emérito Walmir Campelo determinando a adoção de diversas medidas em razão dos indícios de irregularidade grave, sendo esse um ato inequívoco a importar na apuração dos fatos. Foram realizadas auditorias em 2010, 2012 e 2015, além de medidas cautelares de indisponibilidade de bens em 2017 e 2018.</i></p><p class=\"tCU_-_Epígrafe\"><i>105. Considerando essas interrupções e suspensões de prazo prescricional todos conforme o entendimento do STF exposto no MS 32.201, o prazo prescricional não se encontra vencido.</i></p><p class=\"tCU_-_Epígrafe\"><i>106. Portanto, tanto fundamentado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> quanto na deliberação proferida pelo STF no MS 32.201, não ocorreu prescrição da pretensão punitiva do TCU no caso concreto.</i></p><p class=\"tCU_-_Epígrafe\"><i>107. Em adição, o transcurso de tempo em questão (item III.3.1.6) não deveria ser óbice para a defesa, tendo em vista, como será tratado a seguir, que o responsável tem sido instado a se manifestar sobre irregularidades na Petrobras desde a CPI instaurada no Senado Federal, como será tratado a seguir. Faz uma década, portanto, que o responsável tem ciência de que esclarecimentos a órgãos de controle têm sido necessários para se investigar as licitações da Petrobras.</i></p><p class=\"tCU_-_Epígrafe\"><i>108. No mérito, quanto ao argumento exposto no item III.3.2.1 em relação à ausência de indiciamento ou condenação criminal do responsável referente aos fatos tratados nessa representação, há que se ressaltar a independência das instâncias criminal e administrativa, exceto se não reconhecida a autoria ou a inexistência do fato, o que não é o presente caso. Especialmente porque fatos que configuram responsabilidade administrativa não necessariamente configuram também responsabilidade criminal.</i></p><p class=\"tCU_-_Epígrafe\"><i>109. O responsável teve conhecimento das irregularidades apontadas por auditoria já em 2009, inclusive quando de sua participação na Comissão Parlamentar de Inquérito da Petrobras, instaurada em 2009 pelo Senado Federal, conforme se verifica da leitura do Voto, a informação foi trazida para reiterar que o responsável estava plenamente ciente das irregularidades, e não que o mesmo houvesse sido responsabilizado pela citada Comissão:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Inequivocamente, o ex-presidente da Companhia esteve ciente dos fatos, tendo inclusive prestado depoimento perante a Comissão Parlamentar de Inquérito da Petrobras, instaurada em 2009 pelo Senado Federal, a qual realizou reunião em 10/11/2009 para a sua participação. Naquela ocasião, o Sr. José Sérgio Gabrielli fez uma exposição geral dos itens citados no requerimento de criação da Comissão, o qual incluiu o superfaturamento das obras da Rnest.</i></p><p class=\"tCU_-_Epígrafe\"><i> (Voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2109/2016/Plenário\" target=\"_blank\">Acórdão 2109/2016-TCU-Plenário</a>, § 98 - grifos acrescentados) '</i></p><p class=\"tCU_-_Epígrafe\"><i>110. Importante ressaltar ainda o registro no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2863/2016/Plenário\" target=\"_blank\">Acórdão 2863/2016-TCU-Plenário</a> (Relator Exmo. Ministro-Substituto André Luís de Carvalho, TC 010.546/2009 4, peça 285) quanto à cronologia de fatos referentes às solicitações de documentos entre 2009 e 2010, e que o próprio responsável informou que foram encaminhadas em junho/2010.</i></p><p class=\"tCU_-_Epígrafe\"><i>111. Verifica-se, portanto, que o Sr. José Sérgio Gabrielli tinha conhecimento dos fatos e da sua gravidade, tendo inclusive prestado depoimento na CPI da Petrobras. Logo, ainda que na esfera penal a responsabilidade do defendente não tenha sido definitivamente avaliada, o TCU não pode se eximir de investigar e apurar a responsabilidade do defendente, sancionando-o se assim o Colegiado julgar nestes autos.</i></p><p class=\"tCU_-_Epígrafe\"><i>112. Em relação ao argumento constante do item III.3.2.2, há que se destacar que o entendimento acolhido pelo Plenário quando incluiu o defendente no rol de responsáveis, determinou a sua audiência, bem como decretou medida cautelar de indisponibilidade de bens é que ele esteve ciente dos ilícitos, tendo praticado as irregularidades para as quais foi instado a se manifestar.</i></p><p class=\"tCU_-_Epígrafe\"><i>113. Não há como acolher o argumento de boa-fé e atuação desinteressada quando o defendente, mesmo tendo a nítida ciência dos fatos, manteve-se omisso, permitindo a atuação do cartel durante os anos em que permaneceu na Presidência da Petrobras. O defendente ocupou uma posição bastante privilegiada do ponto de vista de obter informações sobre as irregularidades que estavam sendo apuradas e noticiadas pelo TCU e pela CPI da Petrobras, dar o tratamento adequado para evitar que as fraudes fossem cometidas e os prejuízos fossem causados.</i></p><p class=\"tCU_-_Epígrafe\"><i>114. Quanto ao argumento referido no item III.3.2.3, não foi dito na Representação ou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> ter sido caracterizada a má-fé do Sr. José Sérgio Gabrielli. Não há, até o presente momento, documentos ou provas no processo que indiquem que o responsável se beneficiou financeiramente das irregularidades. Nestes autos, há, por outro lado, vários elementos que convergem para o entendimento de que o responsável, mesmo ciente das irregularidades, se manteve inerte. E ainda que nos autos não tenha elementos que indiquem o benefício pessoal, há, sem dúvida, o benefício para os grandes grupos econômicos cartelizados, que auferiram lucros às custas do erário público, e, ao mesmo tempo, financiavam a manutenção do poder político daqueles que já o exerciam, o que também serviu para manutenção daqueles que compactuaram com as irregularidades dentro da Petrobras.</i></p><p class=\"tCU_-_Epígrafe\"><i>115. Com relação aos argumentos expostos nos itens III.3.2.4 e III.3.2.5, não há dúvida que o Presidente de uma empresa do porte da Petrobras tem o direito, e até precisa, confiar em diretores e técnicos para conseguir bem administrar a empresa. Mas esse não é o caso ora tratado. Não se trata de erro provocado por ato doloso de outrem. A partir do momento que o Presidente da empresa teve ciência que o órgão de controle externo auditou empreendimentos da empresa e encontrou indícios graves de irregularidades, inclusive com indicativo de paralisação de obras, e mais, o próprio responsável foi depor na CPI da Petrobras, não há mais dúvida quanto a ciência dos fatos por parte do responsável. E se dali em diante, ele adotou uma postura de não promover qualquer mudança ou investigação, a sua conduta atraiu para si o compartilhamento da responsabilidade pelas irregularidades praticadas.</i></p><p class=\"tCU_-_Epígrafe\"><i>116. Nesse sentido, é importante registrar que muito recentemente, o Sr. José Gabrielli foi condenado, solidariamente, a ressarcir danos ao erário causados a partir das mesmas fraudes em outro empreendimento da Petrobras, a Refinaria Abreu e Lima - Rnest. Nesse caso, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a> (Relator Ministro Benjamin Zymler, TC 000.168/2016 5) , o responsável foi também multado e inabilitado para ocupar cargo em comissão ou função de confiança no âmbito da administração pública por um período de 8 (oito) anos.</i></p><p class=\"tCU_-_Epígrafe\"><i>117. Em relação ao argumento III.3.2.6 e à responsabilidade do Sr. José Gabrielli, o que os fatos demonstram é justamente que o responsável não cumpriu seus deveres fiduciários. Ele ocupou posição-chave para, eventualmente, adotar providências no sentido de investigar as irregularidades apontadas pelo TCU e investigadas no âmbito da CPI da Petrobras, e adotar medidas para impedir que os danos se concretizassem. Não foi o que ocorreu. Os seus deveres fiduciários para com o ente estatal e demais acionistas não foram cumpridos, o que contribuiu decisivamente para que as falhas fossem cometidas ao longo de sua gestão. </i></p><p class=\"tCU_-_Epígrafe\"><i>118. Assim, ainda que não tenha nos autos até o momento prova de benefício financeiro pessoal, o fato do responsável não ter adotado medidas em face das irregularidades apontadas contribuiu para a ocorrência das fraudes e para o prejuízo de bilhões de reais à empresa e ao erário. </i></p><p class=\"tCU_-_Epígrafe\"><i>119. Quanto aos demais responsáveis, a responsabilidade de cada pessoa física está sendo apurada conforme os respectivos atos constantes nas audiências. Não há comprovação de qualquer nulidade no presente processo. </i></p><p class=\"tCU_-_Epígrafe\"><i>120. Os argumentos do responsável, portanto, não merecem acolhimento.</i></p><p class=\"tCU_-_Epígrafe\"><i>121. No tocante à peça complementar, item III.3.3.1, não se compartilha do argumento de apoio às atividades de controle externo. Ao contrário, como já registrado acima, as irregularidades já haviam sido detectadas e pelo menos desde 2009 o responsável foi instado a se manifestar sobre tais irregularidades, sendo que não há registro de que informações esclarecedoras tenham sido fornecidas para as investigações.</i></p><p class=\"tCU_-_Epígrafe\"><i>122. E ainda que o responsável possa ter iniciado tratativas para o compartilhamento de informações, resta claro que não foram adotadas medidas suficientes para permitir que as auditorias do TCU aprofundassem as investigações em relação às irregularidades que já estavam sendo tratadas pelo próprio TCU e também pela CPI da Petrobras. Da mesma forma, não há provas nos autos de que as comissões internas de apuração criadas na gestão do responsável tenham alcançado nível de detalhe e de responsabilização capazes de uma mudança de prática na própria gestão do Sr. José Gabrielli. Os argumentos, portanto, não prosperam.</i></p><p class=\"tCU_-_Epígrafe\"><i>123. Em relação aos argumentos constantes dos itens III.3.3.2 e III.3.3.3, destaca-se que a conduta está bem especificada no subitem 9.3.2.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> e pormenorizadamente descrita no Pronunciamento da Unidade (peça 18) , no Relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> (peça 25, p. 22 38) e no Voto daquela decisão (peça 24, p. 6 7) . Aliás, trata-se de item específico para o Sr. José Gabrielli. Entende-se que uma licitação que precede cada contrato é um conjunto de atos, que se inicia com a decisão de investir em um determinado projeto. Evidentemente, não há uma ata constando todos os atos praticados por cada responsável, muito menos o registro dos atos irregulares. </i></p><p class=\"tCU_-_Epígrafe\"><i>124. O responsável certamente participou e/ou tomou conhecimento de decisões estratégicas voltadas à definição de investimentos e, mais especificamente, para tratar de irregularidades apontadas pelo TCU e também pela CPI da Petrobras. No entanto, optou por seu omisso no seu papel de administrador de adotar medidas para apurar e prevenir a prática dos atos ilícitos.</i></p><p class=\"tCU_-_Epígrafe\"><i>125. Não há dúvida a limitar o exercício do contraditório e da ampla defesa. O responsável foi instado para se manifestar por não ter exercido seus deveres ante as irregularidades de que teve conhecimento ainda em 2009. Ainda que a conivência represente uma participação negativa, a qual difere da participação por omissão, caracterizada quando há o dever de agir, restaram muito claros os termos da audiência (subitem 9.3.2.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a>, citado anteriormente) : ' (...) deixando de atuar para prevenir, apurar e impedir a prática de atos ilícitos, falhar no seu dever de diligência previsto no art. 153 da Lei 6.404, de 1976 (...) '.</i></p><p class=\"tCU_-_Epígrafe\"><i>126. Não há, portanto, qualquer falha que tenha obstado o pleno exercício do contraditório e da ampla defesa.</i></p><p class=\"tCU_-_Epígrafe\"><i>127. Em relação ao ônus da prova referido no item III.3.3.4, cabe relembrar ao responsável que foi por vontade própria que ele assumiu um cargo público e, por ter gerido recursos públicos de uma empresa estatal, é seu dever prestar contas da boa e regular aplicação de tais recursos. Não bastasse isso, os autos estão plenos de elementos convergentes para comprovar que o Sr. José Gabrielli não adotou providências para apurar e prevenir atos ilícitos no curso de sua gestão na Petrobras, o que era dever inerente ao seu cargo. Caberia ao responsável desconstituir tais elementos com provas e evidências que entendesse suficientes, o que não ocorreu. Logo, o argumento não pode ser acolhido.</i></p><p class=\"tCU_-_Epígrafe\"><i>128. Quanto aos itens III.3.3.5 e III.3.3.6, registra-se novamente que o responsável está sendo chamado por não ter adotado providências, enquanto presidente da Petrobras, mesmo tendo tomado ciência delas, seja pelo TCU e também pela CPI da Petrobras. A responsabilidade não decorre unicamente pelo fato de ele ter ocupado a presidência da empresa. A sua responsabilidade, repita-se, decorre da ausência da adequada apuração e prevenção de atos ilícitos, mesmo estando ciente da prática das irregularidades na empresa, o que não é suposto, mas afirmado em função da comprovação de que ele efetivamente teve ciência dos fatos, tanto que compareceu à CPI da Petrobras para prestar esclarecimentos, assim como prestou esclarecimentos a esta Corte.</i></p><p class=\"tCU_-_Epígrafe\"><i>129. Não está sendo exigido do responsável, enquanto dirigente máximo, a conferência detalhada de todas as estimativas de custo da companhia, mas caberia ao administrador um dever geral de supervisão dos seus subordinados e de adoção de providências em casos de irregularidades. Ainda mais no caso, em que foram apontadas irregularidades pelo TCU e pela CPI da Petrobras. Contudo, no caso, não há elementos que permitam caracterizar o atendimento desse dever geral pelo responsável, considerando a atual situação da Petrobras, resultante da destruição do seu patrimônio pelo esquema criminoso descortinado pela Operação Lava Jato, precipuamente durante sua gestão. </i></p><p class=\"tCU_-_Epígrafe\"><i>130. Também não se trata de episódio isolado, mas de constatação verificada pelo TCU em muitas outras contratações da Estatal. Não obstante, repita-se, o responsável sabia da existência de diversas irregularidades, tanto pelos diversos apontamentos do Tribunal em suas auditorias, quanto pela CPI do Senado Federal ocorrida em 2009, época em que, se tivesse agido, teria evitado a continuidade delitiva dos agentes públicos e empresas envolvidos, bem como evitado os gravosos danos ocorridos aos cofres da Estatal, na medida em que novas 'licitações' poderiam ocorrer em um ambiente competitivo, bem como os contratos em execução poderiam ter sido rescindidos ou pelo menos ter seus valores revistos para reduzir os danos.</i></p><p class=\"tCU_-_Epígrafe\"><i>131. Feitas essas considerações, não há como serem acolhidos os requerimentos improcedência das imputações e de arquivamento do feito. Quanto ao requerimento referente à revogação de medida cautelar, tal matéria não foi objeto da audiência ora em análise, razão pela qual não será aqui tratada.</i></p><p class=\"tCU_-_Epígrafe\"><i>III.4. Sr. Renato de Souza Duque</i></p><p class=\"tCU_-_Epígrafe\"><i>132. Nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a>, da relatoria do Exmo. Ministro-Substituto André Luís de Carvalho, o Sr. Renato de Souza Duque foi chamado em audiência para se manifestar sobre as condutas descritas nos subitens 9.3.2.1 a 9.3.2.8, relacionadas às fraudes praticadas no âmbito das licitações da Repar, notadamente aquelas que resultaram nos contratos CT 101, CT 111 e CT 112.</i></p><p class=\"tCU_-_Epígrafe\"><i>133. Em cumprimento ao citado Acórdão, promoveu-se a audiência do responsável, conforme as peças 28, 31, 56, 57 e 58, as quais incluem diligência à Superintendência Regional do Departamento de Polícia Federal no Paraná, onde o Sr. Renato Duque cumpria sentença à época da audiência.</i></p><p class=\"tCU_-_Epígrafe\"><i>134. O responsável tomou ciência do expediente, conforme atesta a peça 58, p. 2. Contudo, o responsável não atendeu ao chamamento e não se manifestou sobre as irregularidades apontadas no Acórdão.</i></p><p class=\"tCU_-_Epígrafe\"><i>135. Transcorrido o prazo regimental fixado e tendo o responsável permanecido inerte, impõe-se que seja considerado revel, dando-se prosseguimento ao feito, de acordo com o art. 12, § 3º, da Lei 8.443/1992 e com o art. 202, § 8º, do Regimento Interno do TCU.</i></p><p class=\"tCU_-_Epígrafe\"><i>136. Assim, diante da revelia do sr. Renato de Souza Duque e inexistindo elementos que permitam concluir pela boa-fé, bem como não havendo outros elementos que afastem a culpabilidade da conduta do responsável, será proposta a aplicação de multa e a sanção de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública.</i></p><p class=\"tCU_-_Epígrafe\"><i>IV. Da responsabilização e individualização das condutas</i></p><p class=\"tCU_-_Epígrafe\"><i>IV.1. Responsável: José Sérgio Gabrielli de Azevedo (CPF 042.750.395 72) </i></p><p class=\"tCU_-_Epígrafe\"><i>Conduta: não cumprimento dos deveres inerentes ao cargo e administradores da empresa estatal, inclusive aqueles dispostos no art. 158 da Lei 6.404, de 1976, não adotando as providências para apurar as irregularidades quando de seu conhecimento, tendo sido conivente e deixando de atuar para prevenir, apurar e impedir a prática de atos ilícitos, falhar no seu dever de diligência previsto no art. 153 da Lei 6.404, de 1976, e por ter atuado com conivência, imperícia, imprudência ou negligência em relação à deficiente supervisão e controle das irregularidades praticadas pelos seus subordinados.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nexo de causalidade: As práticas adotadas pelo responsável resultaram em: fraudes às licitações; restrição à competitividade; contratações de empresas e consórcios por valores acima daqueles que seriam praticados em ambiente competitivo; e prejuízo à transparência e ao controle social.</i></p><p class=\"tCU_-_Epígrafe\"><i>Culpabilidade: Considerando o ambiente de conluio, fraude e de corrupção trazido na instrução, não é possível afirmar que houve boa-fé do responsável. Ademais, era exigível que o responsável apresentasse conduta diversa, tomando medidas efetivas para evitar a continuidade das irregularidades tão logo teve conhecimento de sua ocorrência. Com isso, conclui-se que a conduta do responsável é culpável.</i></p><p class=\"tCU_-_Epígrafe\"><i>IV.2. Responsável: Renato de Souza Duque (CPF 510.515.167 49) </i></p><p class=\"tCU_-_Epígrafe\"><i>Conduta: não cumprimento dos deveres inerentes ao cargo na empresa estatal, viabilizando a atuação do cartel e contribuindo para a fraude às licitações da Repar que precederam o Contrato 0800.0035013.07.2 (CT 101) , o Contrato 0800.0043363.08.2 (CT 111) e o Contrato 0800.0043403.08.2 (CT 112) , no bojo de esquema criminoso conduzido, pelo menos, de 2003 a 2014, a partir das condutas ilícitas referidas nos itens 9.3.2.1 a 9.3.2.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a>.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nexo de causalidade: As práticas adotadas pelos responsáveis resultaram em: fraudes às licitações; restrição à competitividade; contratações de empresas e consórcios por valores acima daqueles que seriam praticados em ambiente competitivo; e prejuízo à transparência e ao controle social.</i></p><p class=\"tCU_-_Epígrafe\"><i>Culpabilidade: Considerando o ambiente de conluio, fraude e de corrupção trazido na instrução, não é possível afirmar que houve boa-fé dos responsáveis. Com isso, conclui-se que sua conduta é culpável.</i></p><p class=\"tCU_-_Epígrafe\"><i>V. Da dosimetria da sanção de inabilitação para exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública</i></p><p class=\"tCU_-_Epígrafe\"><i>137. Conforme exposto no exame técnico acima, restou comprovado que os responsáveis, em suas respectivas funções e condutas, participaram e/ou contribuíram para que as fraudes em licitações da Repar ocorressem mediante as condutas especificadas acima.</i></p><p class=\"tCU_-_Epígrafe\"><i>138. Esses atos ilícitos afrontaram de forma grave e continuada os princípios constitucionais insculpidos no art. 37, </i><b><i>caput</i></b><i> e inciso XXI, e no art. 173, § 1º, inciso III, ambos da Constituição Federal (CF/1988) , precipuamente os da legalidade, da impessoalidade, da moralidade e da igualdade de condições aos concorrentes em processo licitatório. Ademais, infringiram os arts. 153 e 158 da Lei 6.404/1976, bem como o item 1.2 do Decreto 2.745/1998.</i></p><p class=\"tCU_-_Epígrafe\"><i>139. A fraude à licitação é ato ilícito que ofende de forma grave preceitos constitucionais da Administração Pública, carecendo de sanção proporcional, de forma a punir o infrator e a repelir intenções futuras de prática de tal ato faltoso. Nesse mesmo sentido é a Declaração de Voto do Min. Relator Vital do Rêgo, que acompanha o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>:</i></p><p class=\"tCU_-_Epígrafe\"><i>'5. Aqueles que fraudam certames licitatórios com o objetivo de obter vantagens para si ou para terceiros, atitude que não se coaduna com os valores da nossa sociedade, comportamento que não se harmoniza com os princípios consagrados no nosso ordenamento jurídico, devem ter reprimenda proporcional à gravidade de todas as irregularidades que vierem a ser por eles perpetradas em desfavor da regra constitucional da licitação. (Grifos acrescidos) '</i></p><p class=\"tCU_-_Epígrafe\"><i>140. Conforme bem pontuado pelo Exmo. Min. Relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>, a fraude e o conluio de forma reiterada, burlando os princípios fundamentais da Administração e ludibriando o controle, que, sem o poder de polícia para investigar, tem sua atuação limitada quanto à produção de prova de conluio e fraude à licitação da natureza das tratadas neste processo, merece tratamento rigoroso:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Constitui premissa lógica do sistema sancionatório o cumprimento integral de todas as sanções. Isso porque, se alguém tem o dever legal de não praticar determinada conduta e, ainda assim, a prática mais de uma vez, viola a norma repetidas vezes, devendo suportar as consequências de cada transgressão.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nesse sentido, a lição de Fábio Medina Osório (in Direito Administrativo Sancionador. 2ª ed. São Paulo: Editora Revista dos Tribunais, p. 412 e 414) :</i></p><p class=\"tCU_-_Epígrafe\"><i>'O concurso material de ilícitos está ligado ao princípio da igualdade. Não se pode tratar igualmente os desiguais. Daí que o sujeito que comete vários ilícitos merece um tratamento naturalmente mais rigoroso do que aquele que comete menor quantidade de infrações, se estamos diante de infrações de mesma natureza.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) A soma dos prazos é, de certo modo, inevitável diante do concurso de ilícitos. O legislador fixa, via de regra, prazos para ilícitos autônomos. Não veda o acúmulo material, que decorre da necessidade de tratamento isonômico. Isto porque eventual interpretação que congelasse o patamar máximo dos prazos de interdições ou suspensões de direitos feriria a igualdade de tratamento aos jurisdicionados ou administrados, equiparando corruptos e administradores altamente desonestos a outros que atuam em escalas e níveis distintos, ainda que reprováveis. Haveria um estímulo ao ilícito e às injustiças decorrentes do rompimento do princípio isonômico'. (grifos acrescidos) </i></p><p class=\"tCU_-_Epígrafe\"><i>141. Portanto, considerando que (i) o Tribunal de Contas da União vem atuando nesses contratos desde 2009, apontando diversas irregularidades graves, culminando, anteriormente, na proposta de classificação de Irregularidade Graves com Recomendação de Paralisação do fluxo financeiro para essas obras e correspondente comunicação ao Congresso Nacional; (ii) a prática delituosa ocorreu de forma reiterada e ampla nas licitações da Petrobras, não se tratando de incidência isolada; (iii) a sanção deve guardar proporção com a reiteração da prática, com a gravidade dos atos ilícitos, envolvendo diversos meios fraudulentos para obtenção do êxito no crime perpetrado, com materialidade e com a culpabilidade do agente envolvido; (iv) de forma a garantir a função pedagógica e preventiva da sanção; (v) muito embora não contenha nos autos documentos que indiquem benefício financeiro próprio do Sr. José Sérgio Gabrielli de Azevedo, era esperado do presidente da Petrobras maior zelo com o recurso público e melhor administração do patrimônio estatal de modo a coibir fraudes e danos bilionários ao erário; e (vi) o Sr. Renato de Souza Duque permaneceu revel, demonstrando descaso com a atividade de controle externo exercida por esta Corte, propugna-se:</i></p><p class=\"tCU_-_Epígrafe\"><i>a)\tpor declarar a inabilitação de José Sérgio Gabrielli de Azevedo para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, pelo prazo de 8 (oito) anos;</i></p><p class=\"tCU_-_Epígrafe\"><i>b)\tpor declarar a inabilitação de Renato de Souza Duque para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, pelo prazo de 8 (oito) anos.</i></p><p class=\"tCU_-_Epígrafe\"><i>CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>142. Tratam os autos de Representação (peça 18) , com fundamento nos arts. 46 e 86, inciso II, da Lei 8.443/1992, c/c art. 237, inciso VI, do Regimento Interno do Tribunal de Contas da União (RITCU) , acerca de fraudes às licitações conduzidas pela Petróleo Brasileiro S.A. (Petrobras) para a modernização e adequação do sistema de produção da Refinaria Presidente Getúlio Vargas em Araucária - PR (Repar) .</i></p><p class=\"tCU_-_Epígrafe\"><i>143. O presente exame técnico avaliou a participação dos Srs. Paulo Roberto Costa, Pedro José Barusco Filho, José Sérgio Gabrielli de Azevedo e Renato de Souza Duque no referido esquema de fraude.</i></p><p class=\"tCU_-_Epígrafe\"><i>144. Destacou-se, na seção 'Histórico', a atuação do TCU nessas obras, que desde 2009, vem realizando auditorias, apontando já naquela época diversas irregularidades, a sustentar inclusive a recomendação de paralisação das obras TC 010.546/2009 4.</i></p><p class=\"tCU_-_Epígrafe\"><i>145. Em razão dos desdobramentos da 'Operação Lava Jato', confirmando a ocorrência de conluio entre as empresas e o pagamento de propinas para fraudar as licitações da Petrobras, inclusive no âmbito da Repar, esta Secretaria Especializada representou junto a esta Corte de Contas (peça 18) com vistas à apuração das consequências administrativas advindas da referida fraude, acolhida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> (TC 011.856/2017 3) , da relatoria do Exmo. Ministro-Substituto André Luís de Carvalho, ficando os eventuais débitos para serem devidamente quantificados e as condutas e culpabilidades dos responsáveis para serem avaliadas no âmbito das respectivas tomadas de contas especiais específicas.</i></p><p class=\"tCU_-_Epígrafe\"><i>146. Com base nos subitens 9.2 e 9.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> (peça 22) foi determinada a realização da oitiva das empresas e a audiência dos responsáveis em processos apartados. As oitivas foram realizadas no âmbito do TC 029.988/2017 9. Por meio do Acórdão 2.238/2018, da relatoria do Exmo. Ministro-Substituto André Luís de Carvalho, o Plenário autorizou a autuação de processos apartados específicos para análise dos argumentos de cada empresa chamada em oitiva nos autos.</i></p><p class=\"tCU_-_Epígrafe\"><i>147. Empreendida a análise, considera-se que os srs. Paulo Roberto Costa e Pedro José Barusco Filho prestaram informações em seus acordos de colaboração que foram úteis para as investigações e respectivas responsabilizações no âmbito desta Corte. É fato que ambos não acrescentaram novas informações, específicas para o controle externo. </i></p><p class=\"tCU_-_Epígrafe\"><i>148. Entretanto, considerando: (i) as informações já prestadas, os benefícios para as investigações e a sua efetiva utilização para fundamentação da Representação tratada neste processo; (ii) o Despacho emitido pelo Exmo. Juiz Federal Sérgio Moro, da 13ª Vara Federal de Curitiba, no bojo da Petição 5054741-77.2015.4.04.7000/PR; e (iii) o entendimento manifestado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/954/2019/Plenário\" target=\"_blank\">Acórdão 954/2019-TCU-Plenário</a>, sob a relatoria do Exmo. Ministro Benjamin Zymler, propõe-se rejeitar as razões de justificativas dos srs. Paulo Roberto Costa e Pedro José Barusco Filho, em relação às fraudes ocorridas nas licitações da Repar, sobrestando, com fundamento no art. 157, </i><b><i>caput</i></b><i>, do Regimento Interno do TCU, o exercício do poder sancionatório desta Corte de Contas, enquanto comprovado o efetivo cumprimento dos respectivos acordos de colaboração firmados com o Ministério Público Federal, com a suspensão da prescrição da pretensão punitiva do TCU, com fulcro no subitem 9.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, combinado com os arts. 87 da Lei 12.529/2011 e 4º, § 3º, da Lei 12.850/2013.</i></p><p class=\"tCU_-_Epígrafe\"><i>149. Registra-se, novamente, que a análise de mérito em relação aos srs. Paulo Roberto Costa e Pedro José Barusco Filho não representa a utilização de provas contra pessoas físicas que firmaram acordos de colaboração, pois tais provas não estão sendo utilizadas para sancionar tais colaboradores. Anota-se que, salvo melhor juízo, o que se pretendeu no Despacho do então Exmo. Juiz Federal Sérgio Moro foi amplificar a eficácia dos acordos de colaboração, fortalecer o instituto da colaboração premiada e proteger o colaborador contra sanções excessivas. A proposta ora formulada não afeta tais objetivos na medida em que não se está sancionando o colaborador, mas, tão-somente, reconhecendo uma responsabilidade pela prática de atos que já é de conhecimento público e que já foi objeto de ações e/ou decisões no âmbito cível, criminal e do controle externo.</i></p><p class=\"tCU_-_Epígrafe\"><i>150. Por outro lado, os Srs. José Sérgio Gabrielli de Azevedo e Renato de Souza Duque (revel) não lograram êxito em afastar as respectivas responsabilidades nas irregularidades ora tratadas. </i></p><p class=\"tCU_-_Epígrafe\"><i>151. Os argumentos do sr. José Sérgio Gabrielli de Azevedo foram devidamente analisados, não assistindo razão ao defendente, conforme exame técnico desta Instrução. Em adição, importa registrar que, com a devida vênia, a regra do '</i><b><i>business judgement rule'</i></b><i> e do '</i><b><i>duty of loyalty'</i></b><i> não socorrem o responsável. Primeiro, a decisão em Cede & Co. v. Technicolor, Inc. 634 A.2d 345 (1993) não foi exarada pela Suprema Corte de Delaware. Após recursos e novos julgamentos, a última decisão da Suprema Corte de Delaware é Cede & Co. v. Technicolor, Inc., 884 A.2d 26 (2005) , sendo revertida a primeira decisão, de 1993. </i></p><p class=\"tCU_-_Epígrafe\"><i>152. Segundo, a regra do '</i><b><i>business judgement rule</i></b><i>' tem viabilidade nos casos em que presidente e diretores de uma empresa se cercaram das informações e dos cuidados necessários para avaliar e tomar uma decisão, principalmente em casos de aquisições, venda de ações, fusões, nas quais em razão do risco envolvido, os diretores não seriam responsabilizados por suas decisões, caso cercados de cuidados e informações, e boa-fé, e mesmo assim, não fossem bem-sucedidos na decisão. Na mesma linha, os deveres fiduciários de lealdade ('</i><b><i>duty of loyalty'</i></b><i>) e zelo ('</i><b><i>duty of care'</i></b><i>) são passíveis de êxito quando se verifica que presidente e diretores atuaram, com as informações adequadas, no melhor interesse da empresa, com cuidado, diligência e conforme ordinariamente uma pessoa prudente faria em circunstâncias similares. </i></p><p class=\"tCU_-_Epígrafe\"><i>153. No presente caso, o que se extrai da análise acima, é que o sr. José Gabrielli, seja em razão de sua presença na CPI da Petrobras, seja em razão das diversas vezes que teve contato com o TCU para tratar de fornecimento de informações sobre diversas ocorrências apontadas em auditorias desta Corte tinha conhecimento das ocorrências nas licitações, inclusive com proposta de que recursos públicos não fossem repassados às obras, poderia ter adotado medidas ainda em 2008 e 2009 para evitar que os prejuízos se concretizassem, mas, ao contrário, não exerceu suas prerrogativas, seus deveres fiduciários à empresa, aos acionistas, dentre eles a União Federal. Logo, não se trata aqui de decisões empresariais a serem cobertas pelo manto do 'business judgement rule'.</i></p><p class=\"tCU_-_Epígrafe\"><i>154. Nessa linha, cite-se trecho de julgamento da Suprema Corte de Nova Jersey (Francis v. United Jersey Bank, 87 N.J. 15, 1981, o qual faz referência ao caso Wilkinson v. Dodd, 42 N.J. Eq. 234, 1886) : '</i><b><i>Directors may not shut their eyes to corporate misconduct and then claim that because they did not see the misconduct, they did not have a duty to look. The sentinel asleep at his post contributes nothing to the enterprise he is charged to protect</i></b><i>' ou, em tradução livre: 'Diretores não podem fechar os olhos para falhas em condutas corporativas, para, em seguida, alegarem que, justamente por não terem visto a falha na conduta, eles não têm o dever de acompanhar e observar tais condutas. O sentinela que dorme em seu posto não contribui em nada para a empresa que ele tem o dever de proteger'. </i></p><p class=\"tCU_-_Epígrafe\"><i>155. Conclui-se que os argumentos apresentados pela defesa do sr. José Gabrielli não afastam a sua responsabilidade.</i></p><p class=\"tCU_-_Epígrafe\"><i>156. Registra-se, também, que não houve violação ao princípio do devido processo legal, do contraditório ou da ampla defesa haja vista que os responsáveis foram instados a se manifestar acerca de todo o conteúdo dos autos. As provas trasladadas de processos de outras instâncias são legítimas e válidas.</i></p><p class=\"tCU_-_Epígrafe\"><i>157. As condutas foram adequadamente delimitadas e descritas, conforme a Representação, o Relatório, o Voto e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> (Relator Exmo. Ministro-Substituto André Luís de Carvalho) , e os responsáveis foram regularmente notificados.</i></p><p class=\"tCU_-_Epígrafe\"><i>158. Além da robustez do conteúdo probatório nestes autos, é importante lembrar que o Srs. Paulo Roberto Costa, Pedro José Barusco Filho, José Sérgio Gabrielli de Azevedo e Renato de Souza Duque foram condenados em débito em razão das fraudes praticadas no âmbito da Refinaria Abreu e Lima, e o Sr. José Sérgio Gabrielli de Azevedo foi inabilitado por 8 (oito) anos, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a>, da relatoria do Exmo. Ministro Benjamin Zymler. O Sr. Renato de Souza Duque também já foi sancionado com a pena de inabilitação por 8 (oito) anos em razão de fraudes praticadas no âmbito da Rnest, conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1625/2018/Plenário\" target=\"_blank\">Acórdão 1625/2018-TCU-Plenário</a>, também da relatoria do Exmo. Ministro Benjamin Zymler.</i></p><p class=\"tCU_-_Epígrafe\"><i>159. Foi respeitado o princípio da presunção de inocência, pois foi facultado aos responsáveis o contraditório e a ampla defesa, inclusive com concessão de prazo adicional. Além disso, cabe aos envolvidos demonstrar, através de contraprovas, que não houve participou do esquema delituoso, ou que praticou atos para investigar e coibir as fraudes, pois a presente Representação se baseou em conteúdo probatório suficiente para comprovar a ocorrência de tais fraudes às licitações, cuja conduta e clareza quanto ao tipo sancionatório foi devidamente demonstrada.</i></p><p class=\"tCU_-_Epígrafe\"><i>160. Não ocorreu a prescrição da pretensão punitiva. Trata-se de continuidade da ação delitiva pois os efeitos da fraude perduraram durante a vigência dos contratos. Os efeitos das fraudes praticadas persistiram enquanto os contratos em questão estavam sendo executados, sendo a contagem do prazo prescricional iniciada apenas após o respectivo encerramento. E considerando interrupções e suspensões acima mencionadas, não há que se falar em prescrição.</i></p><p class=\"tCU_-_Epígrafe\"><i>161. A proporcionalidade e a razoabilidade são consideradas na dosimetria da sanção à medida que o TCU avalia o nível de gravidade do ilícito, a materialidade e o grau de culpabilidade dos responsáveis implicados, em consonância com a jurisprudência do TCU e com o Voto do Min. Relator Bruno Dantas, que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/483/2017/Plenário\" target=\"_blank\">Acórdão 483/2017-TCU-Plenário</a>.</i></p><p class=\"tCU_-_Epígrafe\"><i>162. Portanto, conforme análise dos argumentos acima empreendida, resta comprovada a ocorrência de fraudes nas licitações conduzidas pela Petrobras, relacionadas a certames para às licitações conduzidas pela Petrobras na realização das obras da Refinaria Presidente Getúlio Vargas (Repar) , localizada em Araucária/PR, mediante conluio entre as empresas, tendo os responsáveis atuado para restringir a competitividade e permitir a contratação de empresas e consórcios por valores acima daqueles que seriam praticados em ambiente competitivo, com prejuízo à transparência e ao controle social.</i></p><p class=\"tCU_-_Epígrafe\"><i>163. Pelos motivos expostos, conclui-se que a conduta é reprovável. Considerando a gravidade e extensão dos danos causados pelos ilícitos em apuração em processo de tomadas de contas específicos, e a prática continuada dos ilícitos, resultando das contratações fraudulentas das obras referentes à Repar, para garantir a função pedagógica e preventiva da sanção, propõe-se aplicar, respectivamente, a pena de declaração de inabilitação para os Srs. José Sérgio Gabrielli de Azevedo e Renato de Souza Duque pelo prazo de 8 (oito) anos, com fundamento no art. 60, da Lei 8.443/1992, conforme análise da dosimetria da sanção de inidoneidade acima realizada. Ao mesmo tempo, propõe-se sobrestar, com fundamento no art. 157, </i><b><i>caput</i></b><i>, do Regimento Interno do TCU, e no art. 4º, § 3º, da Lei 12.850/2013, a apreciação da participação do srs. Paulo Roberto Costa e Pedro José Barusco Filho nas fraudes ocorridas nas licitações da Repar.</i></p><p class=\"tCU_-_Epígrafe\"><i>164. Propõe-se também encaminhar cópias do Acórdão que vier a ser proferido, acompanhado do Voto e Relatório que o fundamentarem à 13º Vara Federal de Curitiba/PR, à Força-Tarefa do Ministério Público Federal no Paraná, à Força-Tarefa da Advocacia-Geral da União no Paraná, à Controladoria-Geral da União (CGU) e à Diretoria de Governança, Risco e Conformidade da Petrobras (GRC) , para as medidas consideradas cabíveis.</i></p><p class=\"tCU_-_Epígrafe\"><i>165. Em razão de o presente processo ter sido constituído a partir do processo de Representação original (TC 011.856/2017 3) para análise em apartado das manifestações da Construtora Queiroz Galvão S.A., e de este apartado se tratar de mera estratégia processual com vista a atender à razoável duração do processo que o caso requer, propõe-se ainda que, quando do encerramento do presente processo, ele seja apensado ao processo TC 011.856/2017 3.</i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>166. Diante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) com fundamento no art. 12, § 3º, da Lei 8.443/1992 c/c o art. 202, § 8º, do Regimento Interno do TCU, considerar revel o sr. Renato de Souza Duque;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) com fundamento no art. 60 da Lei 8.443/1992, considerar graves as condutas de Paulo Roberto Costa, Pedro José Barusco Filho, José Sérgio Gabrielli de Azevedo e Renato de Souza Duque;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) rejeitar as razões de justificativa apresentadas por Paulo Roberto Costa e Pedro José Barusco Filho, em relação às fraudes ocorridas nas licitações da Repar, sobrestando, com fundamento no art. 157, </i><b><i>caput</i></b><i>, do Regimento Interno do TCU, o exercício do poder sancionatório desta Corte de Contas, enquanto comprovado o efetivo cumprimento dos respectivos acordos de colaboração firmados com o Ministério Público Federal;</i></p><p class=\"tCU_-_Epígrafe\"><i>d) suspender a prescrição da pretensão punitiva desta Corte de Contas, com relação aos fatos designados em análise neste processo, até que haja manifestação do órgão signatário dos respectivos acordos de colaboração especificados no item anterior quanto ao cumprimento ou descumprimento das obrigações pactuadas pelos Srs. Paulo Roberto Costa e Pedro José Barusco Filho, com fulcro no subitem 9.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, combinado com os arts. 87 da Lei 12.529/2011 e 4º, § 3º, da Lei 12.850/2013;</i></p><p class=\"tCU_-_Epígrafe\"><i>e) rejeitar as razões de justificativa do sr. José Sérgio Gabrielli de Azevedo;</i></p><p class=\"tCU_-_Epígrafe\"><i>f) com fundamento no art. 60 da Lei 8.443/1992, inabilitar os srs. José Sérgio Gabrielli de Azevedo e Renato de Souza Duque para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública por um período de 8 (oito) anos;</i></p><p class=\"tCU_-_Epígrafe\"><i>g) dar ciência do acórdão que vier a ser proferido à Força-Tarefa do Ministério Público Federal no Paraná, à 13º Vara Federal de Curitiba, à Força-Tarefa da Advocacia-Geral da União no Paraná, à Controladoria-Geral da União (CGU) e à Diretoria de Governança, Risco e Conformidade da Petrobras (GRC) , para as medidas consideradas cabíveis;</i></p><p class=\"tCU_-_Epígrafe\"><i>h) determinar o apensamento destes autos, quando do encerramento do presente processo, ao processo de representação originário (TC 011.856/2017 3) , com vista à consolidação das decisões proferidas em razão da representação decorrente às fraudes às licitações nas obras especificadas da Repar.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tPor sua vez, o Secretário Rafael Carneiro Di Bello manifestou a sua concordância em relação à referida proposta do auditor federal, sem prejuízo, no entanto, de acrescentar determinadas informações complementares, tendo, para tanto, consignado o seu parecer à Peça 64 nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\" (...) <i>Manifesto-me de acordo com a proposta formulada pelo AUFC FERNANDO ANTONIO DA SILVA FALCÃO, a qual contou com a anuência do titular da Oper/D1 (doc 63.877.337-6) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Acrescento que, excepcionalmente, concordo com a proposta de sobrestamento da aplicação de sanções em virtude da deferência concedida por esta Corte de Contas aos acordos de colaboração premiada celebrados pelo Ministério Público Federal. </i></p><p class=\"tCU_-_Epígrafe\"><i>Embora a instrução tenha identificado contradições no posicionamento do colaborador Paulo Roberto Costa, que no passado confirmava todos os crimes praticados, mas que recentemente passou a defender a inexistência de superfaturamentos nas obras e que não teria responsabilidade pelos ilícitos na sua gestão, ainda assim deve ser dada deferência ao acordo, uma vez que não há qualquer notícia a respeito de sua eventual rescisão.</i></p><p class=\"tCU_-_Epígrafe\"><i>Há que se registrar também a não consideração, para este caso concreto, das notícias sobre a possibilidade de rescisão do referido acordo, em função de prováveis omissões relevantes na colaboração (fonte: https://oglobo.globo.com/brasil/primeiro-delator-da-lava-jato-paulo-roberto-costa-pode-perder-acordo-diz-procurador-23282248) .</i>\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Antônio Carneiro Maia Neto (138.278/OAB-RJ), entre outros, representando a Petróleo Brasileiro S.A.<br>8.2. Rodrigo Alexander Calazans Macedo (123.041/OAB-RJ), entre outros, representando José Sérgio Gabrielli de Azevedo. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. MODERNIZAÇÃO E ADEQUAÇÃO DO SISTEMA DE PRODUÇÃO DE REFINARIA PRESIDENTE GETÚLO VARGAS NO ESTADO DO PARANÁ (REPAR). FRAUDES EM LICITAÇÕES. PARTICIPAÇÕES DE EMPRESAS CARTELIZADAS EM CONLUIO COM ALGUNS EXECUTIVOS DA EMPRESA ESTATAL. AUDIÊNCIA DOS RESPONSÁVEIS. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA. INABILITAÇÃO TEMPORÁRIA PARA O EXERCÍCIO DE FUNÇÃO PÚBLICA NA ADMINISTRAÇÃO FEDERAL EM DESFAVOR DE ALGUNS RESPONSÁVEIS. SUSPENSÃO DA PRESCRIÇÃO DA PRETENSÃO PUNITIVA DO TCU PARA OS RESPONSÁVEIS CELEBRANTES DE ACORDOS DE COLABORAÇÃO COM O MINISTÉRIO PÚBLICO FEDERAL. DETERMINAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOperações).", "VOTO": "<p>Trata-se de representação autuada por força do item 9.6.1 do Acórdão 2.319/2017 prolatado pelo Plenário do TCU no sentido de determinar a audiência de José Sérgio Gabrielli de Azevedo, Paulo Roberto Costa, Pedro José Barusco Filho e Renato de Souza Duque em face das evidências de fraudes às licitações conduzidas pela administração da Petróleo Brasileiro S.A. (Petrobras) na realização das obras de modernização e adequação da produção para a Refinaria Presidente Getúlio Vargas (Repar) em Araucária - PR.</p><p>2.\tO TCU deve conhecer, preliminarmente, da presente representação, por atender aos requisitos legais e regimentais de admissibilidade, para, no mérito, considerá-la procedente. </p><p>3.\tComo visto, a partir da representação autuada sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1185620173\" target=\"_blank\">Processo 011.856/2017-3</a>, o Plenário do TCU prolatou o Acórdão 2.319/2017 e determinou a audiência dos então dirigentes da Petrobras ante as evidências de terem viabilizado a atuação do cartel e contribuído para a fraude às licitações na Repar em prol da subsequente celebração do Contrato 0800.0035013.07.2 (CT-101) e do Contrato 0800.0043363.08.2 (CT-111) , além do Contrato 0800.0043403.08.2 (CT-112) , a partir do esquema criminoso conduzido, de 2003 a 2014, pelo autodenominado \"Clube\" formado pelas empreiteiras para a indevida atuação em diversos empreendimentos da Petrobras, aí incluído os referidos contratos da Repar.</p><p>4.\tPor esse prisma, foi autuado o presente processo para cuidar, unicamente, das razões de justificativa apresentadas pelos aludidos responsáveis em resposta às condutas ilícitas descritas no item 9.3.2 do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2319/2017/Plenário\" target=\"_blank\">Acórdão 2319/2017-TCU-Plenário</a> sob a seguinte linha:</p><p>\" (...) <i>9.3.2.1. utilização da prevalência hierárquica e funcional para, deliberadamente, facilitarem o funcionamento do cartel e o direcionamento das contratações em favor das empresas cartelizadas, incorrendo em fraude às licitações;</i></p><p><i>9.3.2.2. dispensa das etapas necessárias à correta avaliação da obra, ensejando indefinições quanto ao preço, à viabilidade econômico-financeira e à higidez do processo, além de dificultar a tempestiva detecção de sobrepreços, ainda na fase licitatória, gerando a necessidade de seguidos termos aditivos tendentes a viabilizador os ilícitos pagamentos em favor de terceiros, para além dos encargos contratuais, em consonâncias com os fatos consubstanciados nestes autos;</i></p><p><i>9.3.2.3. aprovação consciente, por meio de </i><b><i>culpa in eligendo</i></b><i>, de comissões de licitações notadamente complexas pela alocação de componentes sabidamente inexperientes, com prejuízo para a aplicação do princípio fundamental da seleção da melhor proposta e, em consequência, com a facilitação do esquema fraudulento para o direcionamento das licitações;</i></p><p><i>9.3.2.4. compartilhamento de informações sigilosas ou restritas com as empresas integrantes do cartel, de forma determinante para o direcionamento dos certames licitatórios e para a redução dos descontos nos preços dos certames, configurando, assim, a direta relação com o esquema de pagamentos ilícitos a terceiros no decorrer dos contratos;</i></p><p><i>9.3.2.5. inclusão ou exclusão ilegal de empresas cartelizadas, nos certames, para direcioná-los em favor das empreiteiras ou consórcios de empreiteiras selecionados pelo cartel, caracterizando a conduta pessoal definitiva para o direcionamento das licitações e, consequentemente, o posterior pagamento ilegal de numerários a funcionários da companhia e a terceiros;</i></p><p><i>9.3.2.6. inobservância de normas internas de controle e avaliação das obras executadas pelas empreiteiras cartelizadas, resultando em facilitação ao direcionamento das licitações para empresas integrantes do 'Clube' de empreiteiras;</i></p><p><i>9.3.2.7. sonegação de fatos e documentos fundamentais para a correta avaliação fático-jurídica pelos órgão competentes, a exemplo do Departamento Jurídico, nas fases decisivas da avaliação econômico-financeira dos empreendimentos e/ou das suas respectivas licitações, com prejuízo aos princípios fundamentais da legalidade, da obtenção da melhor oferta, da economicidade e da moralidade, consubstanciando as falhas decisivas para o direcionamento das licitações e para a incompletude das obras;</i></p><p><i>9.3.2.8. contratações diretas, de forma ilegal e injustificada, com infração aos princípios da isonomia, da moralidade, da legalidade, da impessoalidade, da regular licitação e da obtenção da melhor oferta, contribuindo para a materialização de pagamentos ilegais a terceiros no decorrer dos contratos;</i></p><p><i>9.3.2.9. não cumprimento dos deveres inerentes aos cargos de administradores da empresa estatal, inclusive aqueles dispostos no art. 158 da Lei 6404, de 1976, não adotando as providências para apurar as irregularidades quando de seu conhecimento, tendo sido conivente e deixando de atuar para prevenir, apurar e impedir a prática de atos ilícitos, falhar no seu dever de diligência previsto no art. 153 da Lei 6.404, de 1976, e por ter atuado com conivência, imperícia, imprudência ou negligência em relação à deficiente supervisão e controle das irregularidades praticadas pelos seus subordinados;</i>\"</p><p>5.\tDevidamente chamados em audiência, apenas José Sérgio Gabrielli de Azevedo, Paulo Roberto Costa e Pedro José Barusco Filho apresentaram as suas razões de justificativa, ao passo que, a despeito da regular notificação, Renato de Souza Duque deixou transcorrer <b>in albis</b> o prazo para a apresentação da sua defesa, passando à condição de revel, nos termos do art. 12, § 3º, da Lei nº 8.443, de 1992.</p><p>6.\tEm linhas gerais, José Sérgio Gabrielli de Azevedo apresentou a sua defesa às Peças 51 e 53, oferecendo as seguintes alegações: (i) não teria condições de detectar, como então presidente, as eventuais irregularidades praticadas pelos outros gestores da Petrobras, tendo apenas chancelado as informações repassadas pelas áreas técnicas, sem possuir, no entanto, o domínio do fato sobre as irregularidades; (ii) subsistiria o suposto prejuízo ao contraditório e à ampla defesa, pois não lhe teria sido concedido o integral acesso ao processo, tendo transcorrido mais de 10 (dez) anos desde a ocorrência das irregularidades; (iii) subsistiria a prescrição da pretensão punitiva do TCU; (iv) faltariam as provas de ter cometido as referidas irregularidades, pois os acordos de colaboração devem estar acompanhados de outras provas, para além das encaminhadas pelos colaboradores; e (v) faltaria a individualização da sua conduta no sentido de ter dado causa às fraudes nas obras da Repar.</p><p>7.\tPor sua vez, em sua defesa à Peça 36, Paulo Roberto Costa apresentou, em síntese, as seguintes alegações: (i) inépcia da inicial e ilegitimidade passiva; (ii) ausência de individualização da sua conduta apta a ensejar a acusação; (iii) ausência de participação na seleção da empresa sagrada vencedora nas licitações; (iv) ausência de influência na composição da equipe junto à comissão de licitação; e (v) subsistência da homologação judicial do acordo de colaboração firmado com o Ministério Público Federal.</p><p>8.\tJá Pedro José Barusco Filho se limitou a apresentar, em suma, à alegação no sentido de ter celebrado os diversos acordos de colaboração com o Ministério Público Federal, tendo fornecido as informações aptas à reabertura de diversos processos no TCU (Peças 37 a 46) .</p><p>9.\tDe todo modo, após a análise final do feito, a unidade técnica propôs a rejeição das razões de justificativa apresentadas pelos responsáveis com vistas, assim, a inabilitar José Sérgio Gabrielli de Azevedo e Renato de Souza Duque para o exercício de cargo em comissão ou função de confiança pelo período de 8 (oito) anos na administração federal, suspendendo, todavia, a pretensão punitiva em favor de Paulo Roberto Costa e Pedro José Barusco Filho até a manifestação do MPF sobre o efetivo cumprimento dos respectivos acordos de colaboração firmados judicialmente por esses colaboradores.</p><p>10.\tO TCU pode incorporar os pareceres da unidade técnica a estas razões de decidir.</p><p>11.\tAs justificativas oferecidas pelos referidos responsáveis não conseguiram esclarecer, nem afastar as robustas evidências no sentido de terem permitido ou perpetrado a ocorrência dos malsinados procedimentos engendrados pelas empresas participantes do autodenominado \"Clube\" com o escuso intuito de simular o ambiente de disputa nos certames, tendo eventualmente recebido, em contrapartida, o indevido aporte de valores em seu proveito pessoal por parte dessas empresas.</p><p>12.\tNão fosse o bastante, a partir dos elementos obtidos nas operações de busca e apreensão e nos testemunhos oferecidos ao Poder Judiciário, além das informações obtidas pelos acordos de colaboração firmados judicialmente com o MPF pelas diversas pessoas físicas e jurídicas, sobressairiam as evidências de Paulo Roberto Costa, Renato Duque e Pedro Barusco terem permitido e articulado os principais ilícitos perpetrados.</p><p>13.\tA efetiva participação de Pedro Barusco e Paulo Roberto Costa nas aludidas fraudes foi admitida e confirmada pelos próprios responsáveis no bojo dos acordos de colaboração firmados judicialmente com o MPF, não merecendo prosperar a mera alegação apresentada por Paulo Roberto Costa no sentido de que não teria utilizado o seu cargo de Diretor de Abastecimento para permitir a malfadada ocorrência das fraudes nas obras da Repar.</p><p>14.\tDe todo modo, a despeito de, para a Repar, Paulo Roberto Costa ter passado a sustentar a suposta inexistência de superfaturamentos nas obras e a ausência de sua responsabilidade pelos ilícitos perpetrados nos respectivos contratos, o TCU pode aplicar a referida penalidade, suspendendo, todavia, a subsequente execução e a correspondente prescrição da pretensão punitiva do TCU em favor do aludido colaborador, em sintonia, por exemplo, com o item 9.1.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> diante do necessário respeito ao acordo firmado judicialmente com o Ministério Público Federal.</p><p>15.\tNessa mesma esteira, não seriam procedentes as preliminares sustentadas por Paulo Roberto Costa e Sérgio Gabrielli sobre a suposta inépcia decorrente da inobservância à indispensável individualização das condutas, não só porque as condutas ilícitas apontadas na realização das audiências estariam devida e individualmente discriminadas nos ofícios encaminhados aos aludidos responsáveis (Peças 27 e 29) , mas também porque já teriam sido exaustivamente demonstradas no bojo, por exemplo, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1185620173\" target=\"_blank\">Processo 011.856/2017-3</a>, quando, entre outras providências, foi determinada a autuação do presente processo apartado destinado à avaliação das audiências dos aludidos responsáveis.</p><p>16.\tRestaram demonstrados, então, os três pressupostos para a responsabilização dos aludidos gestores em face da comprovação da prática do ato ilícito na gestão dos recursos públicos e da subsistência da conduta dolosa ou culposa, além do evidente nexo causal entre o danoso irregular e o ato comissivo ou omissivo-comissivo de cada agente público.</p><p>17.\tEstaria, igualmente, adequada a proposta da unidade técnica no sentido da rejeição da preliminar suscitada por Sérgio Gabrielli em face do suposto prejuízo ao contraditório e à ampla defesa, já que não subsistiria a suposta restrição de acesso às peças do presente processo pelos referidos responsáveis, nem, tampouco, às peças do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1185620173\" target=\"_blank\">Processo 011.856/2017-3</a>, até porque a Peça 65 só foi juntada ao correspondente processo após a prolação do Acórdão 2.319/2017, não tendo influenciado, assim, na determinação para a autuação do presente processo.</p><p>18.\tBem se vê, ainda, que o então presidente da Petrobras não teria apresentado as suas justificativas com força suficiente para afastar o descumprimento do seu dever de cuidado tendentes a resultar na adoção das providências necessárias para a efetiva apuração e coibição das fraudes nos aludidos contratos da Repar, tendo atuado, desse modo, com certa conivência, imperícia, imprudência ou negligência em relação à deficiente supervisão e ao precário controle das irregularidades perpetradas pelos seus subordinados.</p><p>19.\tA unidade técnica evidenciou, aliás, que os ilícitos tenderiam estar sob o conhecimento do aludido responsável desde a instauração da Comissão Parlamentar de Inquérito no Senado Federal, em 2009, para apurar as indigitadas irregularidades na Petrobras e na Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) , tendo o responsável prestado o seu depoimento sobre os possíveis superfaturamentos nos contratos perante as refinarias da empresa estatal federal.</p><p>20.\tA bem da verdade, em 2009, o TCU já teria detectado a ocorrência de algumas falhas nos procedimentos licitatórios lançados pela Petrobras para as obras da Repar, salientando que o Decreto n.º 2.745, de 1998, não teria sido observado pelos gestores, já que os critérios de julgamento nos convites, a partir de preço \"secreto\", proporcionariam a escolha pela Petrobras da eventual vencedora do certame e a formação de consórcios para a concertação de propostas desvantajosas à empresa estatal.</p><p>21.\tNão fosse o bastante, as aludidas fraudes teriam sido confirmadas a partir dos acordos de colaboração firmados judicialmente com o MPF no bojo da Operação Lava Jato, a exemplo da colaboração prestada por Paulo Roberto Costa, quando, ao discorrer sobre os Contratos CT-101, CT-111 e CT-112 da Repar, assinalou que \"<i>pode afirmar, com certeza, que este contrato específico foi objeto de cartelização e foi superfaturado</i>\".</p><p>22.\tBem se sabe, adicionalmente, que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2677/2018/Plenário\" target=\"_blank\">Acórdão 2677/2018-TCU-Plenário</a> do TCU declarou a gravidade das falhas perpetradas por Sérgio Gabrielli ante a inobservância do seu dever de cuidado, como presidente da Petrobras, pelas fraudes na Refinaria Abreu Lima (Rnest) e, assim, julgou irregulares as contas desse responsável para condená-lo ao pagamento do correspondente débito e inabilitá-lo temporariamente ao exercício de cargo em comissão ou função de confiança na administração federal.</p><p>23.\tPara além, então, da mera alegação de não ter o conhecimento sobre as fraudes perpetradas durante o período da sua gestão à frente da Petrobras, sobressairia a evidente irregularidade pela ausência de adoção das necessárias providências a seu cargo, nos termos dos arts. 153 e 158 da Lei nº 6.404, de 1976.</p><p>24.\tPor outro ângulo, a despeito da revelia de Renato Duque, sobressairia a evidente participação do aludido responsável nas indigitadas fraudes à licitação a partir, por exemplo, das provas judiciais emprestadas, em sintonia com os elementos materiais detectados pela unidade técnica em face da análise sobre a conduta dos gestores e das empresas participantes do aludido \"Clube\", tendo sido preliminarmente identificadas pelo TCU, em 2009, na fiscalização realizada pela então Secex-Paraná no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1054620094\" target=\"_blank\">Processo 010.546/2009-4</a>, quando, entre outros achados, teria identificado a eventual restrição à competitividade na licitação.</p><p>25.\tO TCU deve, pois, considerar graves as infrações cometidas por Sérgio Gabrielli e Renato Duque para, assim, inabilitá-los ao exercício de função pública na administração federal pelo período de 8  (oito) anos, nos termos do art. 60 da Lei nº 8.443, de 1992.</p><p>26.\tEis que não subsistiria a suposta prescrição da pretensão punitiva do TCU em favor de Sérgio Gabrielli e Renato Duque, pois não teria transcorrido o período superior a dez anos entre a ordem para a audiência no âmbito do TCU, em 27/10/2017 (Peças 28 e 29) , e a cessação do malsinado superfaturamento pela subjacente fraude à licitação em desfavor dos Contratos CT-111, em 27/2/2014, CT-101, em 19/3/2013, e CT-112, em 13/9/2013, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>27.\tPor meio do aludido Acórdão 1.441/2016 proferido na Sessão Extraordinária de 8/6/2016, o Plenário do TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei nº 13.105 (Código Processual Civil) , de 2015.</p><p>28.\tSem prejuízo, no entanto, do respeito a esse entendimento do TCU, deve ser reiterada a minha ressalva já registrada em vários outros julgados do Tribunal no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei nº 9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, diante de ilícito continuado ou permanente, a contagem do prazo deve iniciar a partir da cessação do aludido ilícito.</p><p>29.\tA despeito, então, do registro dessa minha posição pessoal, o TCU deve pugnar pela pronta aplicação da suscitada inabilitação temporária para o exercício de função pública na administração federal em desfavor dos aludidos responsáveis, a partir do entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>30.\tDiante, portanto, dos elementos de convicção até aqui obtidos, o TCU deve rejeitar as razões de justificativa oferecidas por José Sérgio Gabrielli de Azevedo, Paulo Roberto Costa e Pedro José Barusco Filho, a despeito da revelia de Renato de Souza Duque, e, assim, inabilitar José Sérgio Gabrielli de Azevedo e Renato de Souza Duque para o exercício de cargo em comissão ou função de confiança na administração federal pelo período de 8 (oito) anos, sem prejuízo, todavia, de aplicar essa penalidade em desfavor de Paulo Roberto Costa e Pedro José Barusco Filho, mas suspender a subsequente execução dessa medida e a correspondente prescrição da pretensão punitiva do TCU em favor dos aludidos colaboradores, respeitando, assim, o acordo firmado judicialmente com o Ministério Público Federal</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 20 de maio de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704809", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704809", "EXTENSAOARQUIVO": "doc"}