{"KEY": "ACORDAO-COMPLETO-2387382", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1326/2020 ATA 18/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1326", "ANOACORDAO": "2020", "NUMATA": "18/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1290/2018/Plenário\" target=\"_blank\">Acórdão 1290/2018-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>) para apurar irregularidades, com indícios de dano ao erário, relacionadas ao Pregão Presencial 135/2008, promovido pelo Instituto Nacional de Traumatologia e Ortopedia Jamil Hadad (Into) com vistas à aquisição de equipamentos médico-hospitalares; </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em: </p><p>9.1. considerar revel Maria do Perpétuo Socorro Moura de Oliveira (XXX.808.003-XX) , dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992; </p><p>9.2. arquivar o processo em relação à empresa Helo-Med 1993 Materiais, Equipamentos e Serviços Hospitalares Ltda. (07.603.158/0001-03) ; </p><p>9.3. com fundamento nos arts. 1º, inciso I, 16, inciso II, e 23, inciso II, da Lei 8.443/1992, e nos arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno/TCU, julgar regulares com ressalva as contas de Tito Henrique de Noronha Rocha (XXX.839.207-XX) , José Luiz de Alcântara Ramalho Neto (XXX.169.197-XX) e Maria do Perpétuo Socorro Moura de Oliveira (XXX.808.003-XX) ; </p><p>9.4. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\" e § 2º, e 19, parágrafo  único, da Lei 8.443/1992, e nos arts. 1º, inciso I, 209, inciso II e § 5º, inciso II, 210, § 2º, e 214, inciso III, do Regimento Interno/TCU, julgar irregulares as contas de Geraldo da Rocha Motta Filho (XXX.619.607-XX) , Cláudio Roberto Vianna (XXX.678.417-XX) , Oscar Iskin & Cia Ltda. (33.020.512/0002-50) e New Service - Comércio e Serviços de Manutenção em Equipamentos Médicos Hospitalar Ltda. (40.982.787/0001-59) ; </p><p>9.5. com fundamento no art. 58, inciso II, da Lei 8.443/1992, aplicar multa a Geraldo da Rocha Motta Filho (XXX.619.607-XX) no valor de R$ 40.000,00 (quarenta mil reais) , e a Cláudio Roberto Vianna (XXX.678.417-XX) no valor de R$ 10.000,00 (dez mil reais) , atualizado monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU; </p><p>9.6. nos termos do art. 60 da Lei 8.443/1992, c/c o art. 270 do Regimento Interno/TCU, considerar graves as infrações cometidas por Geraldo da Rocha Motta Filho (XXX.619.607-XX) e Cláudio Roberto Vianna (XXX.678.417-XX) ; </p><p>9.7. nos termos do art. 60 da Lei 8.443/1992, c/c o art. 270 do Regimento Interno/TCU, inabilitar Geraldo da Rocha Motta Filho (XXX.619.607-XX) e Cláudio Roberto Vianna (006.678.41741) , pelo período de 5 (cinco) anos, para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública; </p><p>9.8. com fulcro no art. 46 da Lei 8.443/1992, c/c o art. 271 do Regimento Interno do TCU, declarar a inidoneidade das empresas Oscar Iskin & Cia Ltda. (33.020.512/0002-50) , pelo período de 5 (cinco) anos, e New Service - Comércio e Serviços de Manutenção em Equipamentos Médicos Hospitalar Ltda. (40.982.787/0001-59) , pelo período de 3 (três) anos, para participar de licitação na Administração Pública Federal; </p><p>9.9. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU; </p><p>9.10. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação; </p><p>9.11. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República no Rio de Janeiro, para adoção das medidas que entender cabíveis; </p><p>9.12. dar ciência deste acórdão aos responsáveis. </p>", "ASSUNTO": "Tomada de contas especial autuada para apurar irregularidades relacionadas ao pregão presencial destinado à aquisição de equipamentos médico-hospitalares. Análise das alegações de defesa e razões de justificativa.", "COLEGIADO": "Plenário", "DATASESSAO": "27/05/2020", "ENTIDADE": " Instituto Nacional de Traumatologia e Ortopedia Jamil Hadad. ", "INTERESSADOS": "3. Responsáveis: Claudio Roberto Vianna (XXX.678.417-XX); Geraldo da Rocha Motta Filho (XXX.619.607-XX); Helo-Med 1993 Materiais, Equipamentos e Serviços Hospitalares Ltda. (07.603.158/0001-03); Jose Luiz de Alcantara Ramalho Neto (XXX.169.197-XX); Maria do Perpetuo Socorro Moura de Oliveira (XXX.808.003-XX); Miguel Iskin (XXX.294.147-XX); New Service - Comércio e Serviços de Equipamento Médicos Hospitalar Ltda (40.982.787/0001-59); Oscar Iskin & Cia Ltda (33.020.512/0002-50); Tito Henrique de Noronha Rocha (XXX.839.207-XX). ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01877120181\" target=\"_blank\">018.771/2018-1</a>", "QUORUM": "  <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas (Relator) e Vital do Rêgo. <br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira. ", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2529065", "titulo": "Acórdão 995/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "995", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2542436", "titulo": "Acórdão 1763/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1763", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2529065", "titulo": "Acórdão 995/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "995", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1064532-14.2022.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "OSCAR ISKIN & CIA LTDA. E NEW SERVICE - COMÉRCIO E SERVIÇOS DE MANUTENÇÃO EM EQUIPAMENTOS MÉDICOS HOSPITALAR LTDA"}, {"numProcessoJudicial": "1064532-14.2022.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "OSCAR ISKIN & CIA LTDA. E NEW SERVICE - COMÉRCIO E SERVIÇOS DE MANUTENÇÃO EM EQUIPAMENTOS MÉDICOS HOSPITALAR LTDA"}, {"numProcessoJudicial": "1064532-14.2022.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "OSCAR ISKIN & CIA LTDA. E NEW SERVICE - COMÉRCIO E SERVIÇOS DE MANUTENÇÃO EM EQUIPAMENTOS MÉDICOS HOSPITALAR LTDA"}, {"numProcessoJudicial": "1064532-14.2022.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "OSCAR ISKIN & CIA LTDA. E NEW SERVICE - COMÉRCIO E SERVIÇOS DE MANUTENÇÃO EM EQUIPAMENTOS MÉDICOS HOSPITALAR LTDA"}, {"numProcessoJudicial": "1064532-14.2022.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "OSCAR ISKIN & CIA LTDA. E NEW SERVICE - COMÉRCIO E SERVIÇOS DE MANUTENÇÃO EM EQUIPAMENTOS MÉDICOS HOSPITALAR LTDA"}, {"numProcessoJudicial": "5004073-52.2023.4.02.5101", "siglaOrgao": "JFRJ", "linkProcessoJudicial": "", "nomeAutor": "GERALDO DA ROCHA MOTTA"}, {"numProcessoJudicial": "5004073-52.2023.4.02.5101", "siglaOrgao": "JFRJ", "linkProcessoJudicial": "", "nomeAutor": "GERALDO DA ROCHA MOTTA"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, transcrevo, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 179) , que contou com a anuência do corpo diretivo da unidade (peças 180-181) e do Ministério Público junto ao TCU (peça 183) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Trata-se de tomada de contas especial (TCE) , autuada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1290/2018/Plenário\" target=\"_blank\">Acórdão 1290/2018-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>) , para apurar irregularidades, com indícios de dano ao erário, relacionadas ao Pregão Presencial 135/2008, promovido pelo Instituto Nacional de Traumatologia e Ortopedia (Into) com vistas a aquisição de equipamentos médico-hospitalares.</p><p>2. Mencionado processo tratou de auditoria de conformidade realizada pela Secex-RJ com o objetivo de avaliar a legalidade de diversas importações de equipamentos médico-hospitalares efetuadas com recursos federais no estado do Rio de Janeiro pelo referido instituto.</p><p><b>HISTÓRICO</b></p><p>3. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1290/2018/Plenário\" target=\"_blank\">Acórdão 1290/2018-TCU-Plenário</a>, este Tribunal, em vez de autorizar as citações e audiências na forma proposta pela Secex-RJ, determinou à referida unidade que, no âmbito das TCEs que fossem instauradas, realizasse:</p><p class=\"tCU_-_Ac_-_item_9_-___1\">'9.2.1. as citações dos responsáveis pela ocorrência de dano ao erário, realizando, para tanto, a individualização das condutas, com a indicação, para cada responsável, do débito correspondente aos atos por ele praticados;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">9.2.2. as audiências que se fizerem necessárias em face das diversas irregularidades identificadas nos processos licitatórios fiscalizados nesta auditoria, levando em consideração a gravidade das irregularidades e a ocorrência, ou não, da prescrição da pretensão punitiva deste Tribunal;'</p><p>4. Instaurada a presente TCE, a Secex-RJ, conforme determinado no referido decisum, analisou a responsabilização dos envolvidos nas irregularidades identificadas naquela auditoria que dizem respeito especificamente ao Pregão Presencial 135/2008, submetendo ao Relator a proposta de realização das medidas de contraditório consignadas na instrução das peças 10 e 11.</p><p>5. Concordando parcialmente com a proposta formulada pela Secex-RJ, o relator submeteu, em 28/11/2018, ao Plenário do TCU o voto condutor do Acórdão 2.760/2018, o qual deliberou no seguinte sentido, relativamente às medidas a serem empreendidas para avaliação das responsabilidades inerentes ao processo licitatório objeto do presente feito (peça 14) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">'9.2. com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992, c/c o art. 202, incisos I e II, do Regimento Interno/TCU, determinar a citação dos responsáveis abaixo relacionados, para que, no prazo de 15 (quinze) dias, contados das respectivas notificações, apresentem alegações de defesa e/ou recolham aos cofres do Tesouro Nacional a quantia de R$ 6.213.451,75 (valor histórico) , atualizada monetariamente a partir de 20/2/2009 (R$ 10.864.220,38) , abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em decorrência das diversas irregularidades ocorridas no processo de licitação e aquisição relativo ao Pregão Presencial 135/2008 (Processo Administrativo 250057/2953/2008) , que culminaram na realização de pagamentos sem a comprovação do efetivo recebimento dos bens adquiridos, visto que apenas 24 conjuntos de motor ortopédico dos 88 efetivamente pagos possuem comprovação de entrega:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. responsável: Geraldo da Rocha Motta Filho (XXX.619.607-XX) , Diretor-Geral do Into, no período de 24/4/2008 até 8/1/2013, por ter autorizado os pagamentos sem comprovação do recebimento dos equipamentos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. responsável: sociedade empresária Oscar Iskin & Cia Ltda. (33.020.512/000250) , empresa contratada (Contrato 075/2008) , por ter recebido pagamentos, por intermédio da empresa Beckfel Internacional Corporate, sem comprovação de entrega dos equipamentos e sem autorização para subcontratação do objeto da licitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. responsável: Miguel Iskin (XXX.294.147-XX) , sócio e administrador de fato da Oscar Iskin & Cia Ltda., por ter se beneficiado dos pagamentos feitos no âmbito do Pregão Presencial 135/2008 à referida empresa, por intermédio da empresa Beckfel Internacional Corporate, sem comprovação de entrega dos equipamentos e sem autorização para subcontratação do objeto da licitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.4. responsável: José Luiz de Alcântara Ramalho Neto (XXX.169.197-XX) e Maria do Perpétuo Socorro Moura de Oliveira (XXX.808.003-XX) , fiscais do Contrato 075/2008 no período de 31/12/2008 a 30/4/2009 (vigência do contrato) , por não terem comprovado documentalmente o recebimento de 24 conjuntos de motor ortopédico dos 88 efetivamente pagos à Oscar Iskin & Cia Ltda. (fase da liquidação da despesa) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.5. responsável: Tito Henrique de Noronha Rocha (XXX.839.207-XX) , Coordenador Institucional do Into (XXX.839.207-XX) , no período de 3/12/2008 até 18/10/2017, visto não ter comprovado documentalmente o recebimento de 24 conjuntos de motor ortopédico dos 88 efetivamente pagos à Oscar Iskin & Cia Ltda. No âmbito do Contrato 075/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, determinar a audiência dos destinatários abaixo indicados, para que, no prazo de 15 (quinze) dias, contados da notificação, apresentem, se desejarem, razões de justificativa pelas seguintes ocorrências:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. Cláudio Roberto Vianna (XXX.678.417-XX) , Assessor Jurídico do Into no período de 2/3/2007 a 9/7/2010, por ter emitido parecer com erro grosseiro autorizando a assinatura do Contrato 075/2008, desconsiderando as ilegalidades evidenciadas pela Advocacia-Geral da União Pregão Presencial 135/2008, como, por exemplo, falta de justificativa suficiente para a realização de pregão presencial e exigência indevida de carta de solidariedade, com infração ao disposto no parágrafo único e inciso VI do art. 38 da Lei 8.666/1993, c/c o inciso XXI do art. 37 da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. Geraldo da Rocha Motta Filho (XXX.619.607-XX) , Diretor-Geral do Into no período de 24/4/2008 até 8/1/2013, por ter: autorizado a realização do Pregão Presencial 135/2008 com características de direcionamento, sem termo de referência fundamentado em estudos técnicos preliminares e com parecer jurídico da Advocacia-Geral da União divergente; homologado o resultado do certame eivado de indícios de fraude à licitação e conluio entre os licitantes e assinado o Contrato 075/2008, dele decorrente, com infração ao disposto nos arts. 3º, §1º, art. 6º, inciso IX, 7º, inciso I, §5º, 14, 38, inciso VI, da Lei 8.666/1993, c/c o art. 37, inciso XXI, da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. Oscar Iskin & Cia Ltda. (33.020.512/0002 50) , Helo-Med Materiais, Equipamentos e Serviços Hospitalares Ltda. (07.603.158/0001-03) e New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. (40.982.787/0001-59) , por terem participado do Pregão Presencial 135/2008, com indícios de direcionamento do certame, fraude à licitação, conluio e simulação de competição;'</p><p><b>EXAME TÉCNICO</b></p><p>6. Expedidas as devidas comunicações processuais, apenas dois dos responsáveis acima relacionados não apresentaram defesa: Maria do Perpétuo Socorro Moura de Oliveira (XXX.808.003-XX) , que foi citada em seu endereço residencial, conforme comprovante à peça 68, e a empresa Helo-Med Materiais, Equipamentos e Serviços Hospitalares Ltda. (07.603.158/0001-03) , notificada em dois endereços e por edital, consoante comprovam os documentos de peças 42, 146 e 175.</p><p>7. Quanto à empresa Helo-Med, destinatária apenas de audiência, nas duas tentativas de comunicação via postal obteve-se as respostas de 'desconhecido' e 'mudou-se'. De acordo com informações constantes do despacho da Secex/RJ, de 15/01/2019 (peça 170) , ora confirmadas por este Auditor, a situação cadastral da empresa consta, no cadastro da Receita Federal, como 'baixada' desde 29/02/2012. Além disso, com base nessa mesma base de dados, constata-se que seus representantes legais, Newton de Oliveira Júnior, sócio administrador, e Marlene Lopes de Oliveira, sócia, faleceram, respectivamente, em 29/3/2012 e 7/12/2016.</p><p>8. Em sendo assim, a notificação da audiência da empresa Helo-Med não pode ser considerada válida, seja por carta, seja por edital, uma vez não ter sido localizada a pessoa jurídica no endereço cadastrado, pela não localização de seus representantes legais, pela baixa da entidade no cadastro da Receita Federal e pelo falecimento de seus dois sócios-proprietários.</p><p>9. Não lhe sendo imputada a obrigação de reparação de dano ao erário, revela-se desnecessário renovar a audiência da empresa em questão, uma vez que eventual sanção a ser-lhe aplicada nos presentes autos não poderia ultrapassar o responsável, no caso, uma inativa pessoa jurídica de direito privado. Ainda que não tivessem falecido, também não há falar em alcance da pretensão punitiva aos seus representantes legais, uma vez não tendo ocorrido a desconsideração dessa pessoa jurídica, hipótese admitida apenas caso houvessem sido configurados débitos da empresa e para os quais tenham concorrido seus sócios, o que também não se verificou.</p><p>10. Em função disso, deve ser o processo arquivado em relação à empresa Helo-Med Materiais, Equipamentos e Serviços Hospitalares Ltda. (07.603.158/0001-03) , ante a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, devendo-se proceder a sua exclusão da relação processual.</p><p>11. Dessa forma, trata a presente instrução da análise das razões de justificativa e das alegações de defesa ofertadas pelos responsáveis em resposta às notificações expedidas em cumprimento ao referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2760/2018/Plenário\" target=\"_blank\">Acórdão 2760/2018-TCU-Plenário</a>.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>Das Citações</b></p><p>12. A citação dos responsáveis foi determinada em função de suas participações no processo de licitação e aquisição relativo ao Pregão Presencial 135/2008 (Processo Administrativo 250057/2953/2008) , que culminaram na realização de pagamentos sem a comprovação do efetivo recebimento dos bens adquiridos, visto que apenas 24 conjuntos de motor ortopédico dos 88 efetivamente pagos possuem comprovação de entrega.</p><p>13. Apresenta-se, a seguir, a conduta atribuída a cada responsável, seguida do resumo individualizado das alegações de defesa apresentadas e, ao final, a sua análise.</p><p>13.1. Alegações de defesa apresentadas pelo Geraldo da Rocha Motta Filho (XXX.619.607-XX) , Diretor-Geral do Into, no período de 24/4/2008 até 8/1/2013, por ter autorizado os pagamentos sem comprovação do recebimento dos equipamentos (peças 158-162) :</p><p>a) os equipamentos foram cedidos a unidades de outras localidades, por meio de uma iniciativa chamada Projeto de Pesquisa para Avaliação e Identificação de Necessidades e Oportunidades Para a Revisão e Ampliação do Projeto Suporte, desenvolvido pelo lnto e pelo Ministério da Saúde para desenvolver a área de traumatologia e ortopedia em unidades interioranas e com estrutura precária;</p><p>b) o Into informou que não foram localizados todos os termos de recebimentos dos equipamentos adquiridos, uma situação até natural se considerar que são documentos elaborados há mais de dez anos, referente a aquisição de equipamentos entregues em todo o país, o que dificulta a sua recuperação junta aos órgãos e entidades;</p><p>c) documentos comprovam que os equipamentos foram, sim, devidamente recebidos, quais sejam: a. atesto de Recebimento Definitivo dos Equipamentos que demonstram que os equipamentos foram recebidos (anexo 1) ; b. ofícios do Into com uma lista de quais equipamentos estavam sendo enviados aos órgãos, e com orientações para a sua recepção (anexo 2) ; c. um relatório elaborado por instituição terceira (FIA) contratada para avaliar os resultados obtidos com o Projeto Suporte, que teve a finalidade de equipar unidades de saúde para implantar ou ampliar os atendimentos e cirurgias na área de traumatologia e ortopedia (anexo 3) ;</p><p>d) os termos de atesto de recebimento mostram, ainda, que os agentes responsáveis pelos órgãos aos quais foram cedidos os equipamentos, atestaram mediante assinatura e carimbo com identificação de nome e função/cargo o recebimento dos equipamentos;</p><p>e) como reforço probatório menciona: i) ofícios que indicaram quais equipamentos estavam sendo enviados aos órgãos e registraram as orientações para a recepção dos equipamentos; ii) cópia de relatório emitido pela Fundação Instituto de Administração - FIA, que avaliou os resultados obtidos no Projeto Suporte, desenvolvido pelo Into e Ministério da Saúde;</p><p>f) nesse relatório, foi analisado não apenas o recebimento dos equipamentos, mas os resultados efetivos nos atendimentos de traumatologia e ortopedia nas unidades que receberam os equipamentos cedidos pelo Into, como os motores ortopédicos;</p><p>g) diversas peças mencionadas na instrução da unidade técnica não constam dos autos, mesmo após o relator requerer a juntada dos documentos do processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1486820177\" target=\"_blank\">Processo 014.868/2017-7</a>;</p><p>h) as peças 35-37, 74-75, 77-78, 79-80, 85-86, 121-122, 265-270, 387-388, 470-471, 473-478 e 596-601, do processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a> não foram juntadas, impedindo o pleno exercício do contraditório e da ampla defesa, o que configura nulidade absoluta;</p><p>i) pleiteia que o Tribunal realize nova notificação para que todos possam exercer plenamente o seu direito de defesa;</p><p>j) registra-se a incidência da prescrição da pretensão punitiva, nos termos do MS 32201/DF, julgado pelo STF, tendo em vista o transcurso de 10 anos entre os fatos e a citação do notificado;</p><p>k) relata os resultados positivos obtidos com o projeto suporte e a contribuição do Into na área de traumatologia e ortopedia;</p><p>l) é necessário ponderar que as eventuais irregularidades não podem ser atribuídas de modo absoluto à autoridade máxima, sob pena de inviabilizar o exercício das atribuições próprias do cargo e tornar inócua a segregação de funções, conforme entendimento do próprio TCU;</p><p>m) especificamente sobre a entrega dos equipamentos, não se pode exigir que o Diretor-Geral do Into seja responsável por fiscalizar a entrega de cada um dos produtos ou rever o trabalho dos fiscais do contrato, o que é absolutamente inviável;</p><p>n) acerca da licitação, como autoridade máxima, não caberia analisar as minúcias de todos os processos licitatórios, principalmente os aspectos e exigências técnicas determinadas pelas áreas técnicas responsáveis;</p><p>o) há nos autos parecer jurídico e técnico, que embasaram todas as premissas adotadas na licitação, cabendo-lhe apenas a formalização externa dos atos, enquanto dirigente;</p><p>p) a unidade técnica jamais afirmou que o notificado teria agido de má-fé ou praticado deliberadamente conduta irregular, o que deve ser considerado;</p><p>q) as dificuldades reais enfrentadas à época da contratação devem ser consideradas conforme orientação do próprio relator;</p><p>r) tendo havido o atesto do recebimento dos equipamentos, e inexistindo questionamento quanto ao preço praticado e consequente prejuízo ao erário, eventuais falhas podem ser relevadas;</p><p>s) requer, ao final, sejam julgadas regulares ou regulares com ressalvas, sem qualquer sanção, inclusive em razão da prescrição, conforme MS 32201/DF, julgado pelo STF, ou imputação de débito.</p><p>13.2. Alegações de defesa apresentadas por Tito Henrique de Noronha Rocha CPF (XXX.839.207-XX) , Coordenador Institucional do Into, no período de 3/12/2008 até 18/10/2017, visto não ter comprovado documentalmente o recebimento de 24 conjuntos de motor ortopédico dos 88 efetivamente pagos à Oscar Iskin & Cia Ltda. No âmbito do Contrato 075/2008 (peças 163-166) :</p><p>a) afirma, o responsável, ter havido violação ao contraditório e à ampla defesa, uma vez que não constam no processo documentos essenciais, apesar da decisão do relator de juntada de peças do processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>; caso das peças 35-37, 74-75, 77-78, 79-80, 85-86, 121-122, 265-270, 387-388, 470-471, 473-478 e 596-601, que permitiriam avaliar quais foram os documentos que a Secex-RJ considerou suficientes para comprovar a entrega dos equipamentos, e referentes a quais localidades;</p><p>b) a ausência dessas peças impossibilita uma defesa efetiva no processo, devendo ser devolvido o prazo para os responsáveis apresentarem defesa no processo, quando esse for devidamente instruído, sob pena de nulidade das decisões do Tribunal;</p><p>c) os documentos requeridos pelo TCU foram elaborados há aproximadamente 10 anos, situação que naturalmente torna mais difícil a sua obtenção, até porque se trata de uma aquisição de equipamentos a serem entregues em diferentes localidades, órgãos e entidades; a recuperação de documentos eventualmente não localizados no Into se torna muito mais complexa;</p><p>d) transcreve acórdãos em que o TCU considerou que não e pode exigir a guarda de documentos relativos a convênios após transcorridos mais de cinco anos do julgamento das contas pelo órgão concedente, o que pode ser aplicado por analogia neste caso, pois as unidades receberam os equipamentos por meio de cessão, formalizada exatamente mediante convênio;</p><p>e) passados aproximadamente 10 anos dos fatos narrados no processo, mesmo assim, o Peticionário conseguiu obter alguns documentos muito relevantes, como cópias de Atesto de Recebimento Definitivo dos Equipamentos que demonstram que os equipamentos foram recebidos (anexo 1) ;</p><p>f) nesses termos de atesto, os responsáveis pelos órgãos ou entidades atestam que receberam as orientações de utilização dos equipamentos entregues, conforme as tabelas que indicam o número do processo de contratação, o pregão, o item, a descrição do item recebido, a marca e o número de série;</p><p>g) essas orientações constam dos ofícios enviados pelo Into à cada órgão e entidade que recebeu equipamentos no âmbito do Projeto de Estruturação e Qualificação dos Serviços Existentes de Ortopedia, Traumatologia e Reabilitação Pós-Operatória no Sistema Único de Saúde PROJETO SUPORTE, a exemplo do Ofício 294/2009 - INTO/MS, do Diretor Geral Substituto do Into para a Secretaria de Estado de Saúde e Defesa Civil do Rio de Janeiro, anexado a esta defesa (anexo 2) ;</p><p>h) a existência dos termos de Atesto de Recebimento Definitivo dos Equipamentos afasta qualquer possibilidade de imputar débito ao Peticionário, até porque a própria existência de dano ao erário já estava baseada em incerteza;</p><p>i) ainda constam dos anexos desta defesa, os termos de cessão de uso e de responsabilidade, que foram indevidamente desconsiderados pela Secex-RJ, porque são documentos devidamente assinados pelos dirigentes máximos de órgãos de outros estados que receberam equipamentos no âmbito do PROJETO SUPORTE;</p><p>j) junta-se à presente defesa, ainda, o relatório final do Projeto de Pesquisa para Avaliação e Identificação de Necessidades e Oportunidades Para a Revisão e Ampliação do Projeto Suporte, emitido pela Fundação Instituto de Administração - FIA (anexo 4) , que registra a realização de inspeção e teste dos equipamentos cedidos por meio do PROJETO SUPORTE;</p><p>k) além de existirem documentos que demonstram que os equipamentos foram recebidos, o Relatório Final da FIA confirma que houve uma melhora efetiva na assistência na área de traumatologia e ortopedia em função da atuação do Into, em conjunto como Ministério da Saúde, por meio das ações que equiparam as unidades de saúde;</p><p>l) tais fatores demonstram a conduta diligente com que o Into desenvolveu o PROJETO SUPORTE, mesmo diante das dificuldades de executar ações à distância, em unidades e localidades menos estruturadas, fatores que devem ser considerados na análise do caso;</p><p>m) a imputação de que não ficou comprovada a entrega dos equipamentos não deve prevalecer, pois conforme anexos juntados a estas alegações de defesa, existem documentos comprobatórios de sua entrega;</p><p>n) os termos de atesto de recebimento ora juntados demonstram que os agentes responsáveis pelos órgãos aos quais foram cedidos os equipamentos, atestaram mediante assinatura e carimbo com identificação de nome e função/cargo o recebimento dos equipamentos;</p><p>o) juntou-se nesta peça, inclusive algumas notas fiscais;</p><p>p) não se pode atribuir a responsabilidade por tais falhas ao Peticionário, que ocupava o cargo de Coordenador Institucional do Into, pois a liquidação das despesas não fazia parte de suas atribuições e havia documentos comprobatórios do recebimento dos equipamentos, inclusive com atesto dos responsáveis pelas unidades que receberam os produtos e dos fiscais do contrato;</p><p>q) o Peticionário é uma autoridade superior que não pode apenas ser responsabilizado automática e absolutamente pelos atos de seu subordinado, conforme já assentou a jurisprudência do TCU;</p><p>r) deve-se considerar também, nos moldes da orientação contida no art. 22 da Lei 13655/2018, as dificuldades reais do gestor, bem como as circunstâncias fáticas que houverem condicionado a sua ação;</p><p>s) o próprio relator alerta sobre a aplicação desse dispositivo, de modo que 'a decisão sobre regularidade de conduta deve levar em consideração 'as que houverem imposto, limitado ou condicionado a ação do agente'';</p><p>t) nesse contexto, em que comprovadamente houve atesto do recebimento dos equipamentos, conforme provas juntadas a esta defesa, eventuais falhas formais devem ser relevadas em razão da falta de preparo técnico das equipes locais de cada unidade assistida pelo PROJETO SUPORTE;</p><p>u) demonstrada a entrega dos equipamentos, verifica-se que não houve qualquer prejuízo aos cofres públicos ou à coletividade;</p><p>v) ainda sobre a ausência de responsabilidade do Peticionário, entende-se que sua conduta não tem relação com os apontamentos referentes ao processo de licitação, mas apenas com a fase de liquidação de despesa (embora se entenda que não pode ser responsabilizado de modo algum, como já argumentado) ;</p><p>w) não houve omissão por parte do Peticionário, pois os documentos demonstram que existiram termos de atesto do recebimento dos equipamentos, não cabendo a sua condenação com base em presunção, especialmente porque passados mais de 10 anos dos fatos apurados neste processo;</p><p>x) requer-se que as contas do Peticionário sejam julgadas regulares ou, alternativamente, regulares com ressalvas, sem aplicação de qualquer sanção ao Peticionário.</p><p>13.3. Alegações de defesa apresentadas por José Luiz de Alcântara Ramalho Neto (XXX.169.197-XX) , fiscal do Contrato 075/2008 no período de 31/12/2008 a 30/4/2009 (vigência do contrato) , por não ter comprovado documentalmente o recebimento de 24 conjuntos de motor ortopédico dos 88 efetivamente pagos à Oscar Iskin & Cia Ltda. (fase da liquidação da despesa) (peças 147-157) :</p><p>a) o responsável faz breve relato de sua carreira, enumerando os concursos públicos em que foi aprovado, até sua participação, entre 2006 e 2009 no Projeto Suporte, quando participou de diversos mutirões em vários estados do Brasil, sempre como anestesiologista;</p><p>b) em virtude da experiência adquirida, em janeiro de 2009, o Requerido foi convidado a assumir a Chefia de Serviço de Projetos do INTO, a qual incluía o 'Serviço de Tratamento Fora de Domicilio', 'Serviço de apoio a Central Nacional de Regulação de Alta Complexidade' e, ainda, o 'Projeto Suporte';</p><p>c) em relação especificamente ao 'Projeto Suporte', era de responsabilidade do Requerido planejar, viabilizar e executar as ações assistenciais ambulatoriais e cirúrgicas nos Estados convenentes, conforme item VI e VII, do art. 4 ° Portaria GM/MS 401, de março de 2005 (doc. 01) ;</p><p>d) em decorrência do tipo de trabalho desempenhado, coordenando os 'Mutirões de Cirurgias' por todo o Brasil, o Requerido foi nomeado como Fiscal de diversos Contratos de Compra de Equipamento ligados ao Projeto, em especial pelo fato de que, durante as suas viagens <i>in loco</i>, poderia ver como os equipamentos estariam sendo utilizados na prática, motivo alegado pela Direção do INTO para sua nomeação, em 17/02/2009, via diário oficial, momento em que o Requerido tomou conhecimento desta função ( doc. 02) .</p><p>e) a sua indicação enquanto fiscal de contrato em nada se relacionava as fases pré-negociais, licitações ou mesmo as autorizações de pagamento, se limitando a verificação da execução após a formalização do negócio diante do cargo que exercia junto ao INTO e de sua participação no 'Projeto Suporte' enquanto médico;</p><p>f) evidente, portanto, que o Requerido não obteve para si nenhuma vantagem, licita ou ilícita, em decorrência das contratações que, como vieram à tona através da denominada 'Operação Lava-Jato', constaram ser fraudulentas;</p><p>g) o Requerido não tem, ainda, nenhuma relação de proximidade com qualquer dos envolvidos no esquema desbaratado pelo Ministério Público Federal, em especial com os fornecedores dos equipamentos e empresas relacionadas;</p><p>h) todas as decisões relativas à aquisição dos equipamentos hospitalares para apoiar a estruturação dos serviços de traumato-ortopedia e de reabilitação pós operatória nos Estados convenentes eram tomadas diretamente pela Direção do Instituto e suas Coordenações vinculadas, sem qualquer participação do Requerido;</p><p>i) o Requerido só teve conhecimento de que teria sido nomeado fiscal do contrato 075/2008 em 17/02/2009, via diário oficial, nomeação esta que foi feita a sua revelia e sem a sua prévia anuência;</p><p>j) não há, portanto, qualquer assinatura ou concordância do Requerido aos termos do Contrato ou mesmo assunção de sua responsabilidade enquanto Fiscal do Contrato em questão;</p><p>k) à época dos fatos, não existia um procedimento interno específico a ser seguido para a nomeação e fiscalização dos contratos públicos; o que ocorria, na prática, era que toda a gestão do contrato ficava circunscrita à Direção do INTO e à Coordenação Executiva ('COEX-INTO') ;</p><p>l) os funcionários nomeados como fiscais somente eram procurados na hipótese de algum problema de execução e atesto de notas, tratando-se, portanto, de conduta verdadeiramente reativa e, não, proativa;</p><p>m) não houve participação do Fiscal de Contrato para definição do modelo de pagamento que foi efetivamente realizado, qual seja, 80% no embarque e 20% no recebimento;</p><p>n) este modelo, inclusive, estava previsto no Edital do Pregão Presencial 135/2008 (cláusula 23-8) , mas divergia completamente do acordado entre as partes no Contrato 075/2008;</p><p>o) os fiscais não foram consultados para comprovar se o material havia sido embarcado para o pagamento da primeira parcela, ou mesmo se estes haviam sido efetivamente entregues, requisito para a quitação da segunda parcela;</p><p>p) também em relação ao beneficiário destes pagamentos (BECKFELL) , que não é o vencedor da licitação, o Fiscal igualmente não foi informado ou consultado sobre isso;</p><p>q) de acordo com orientação expressa do Into (Ofício 294/2009) , os Fiscais do Contrato somente poderiam ter qualquer ação no que tange ao atesto do recebimento após a COEX receber e encaminhar todos os ofícios e Notas Fiscais para a Coordenação de Desenvolvimento Institucional- CODIN, fato este que neste processo especifico jamais ocorreu;</p><p>r) em todo o processo não houve nenhum encaminhamento da COEX ou seus subordinados aos Fiscais de Contrato para qualquer providência ou conhecimento em relação a este processo;</p><p>s) todas as autorizações de pagamento foram dadas diretamente pela Direção do INTO, não cabendo ao Fiscal do Contrato qualquer análise prévia quanto à regularidade do recebimento dos equipamentos nos Estados convenentes, o que demonstra, mais ainda, a ausência de participação do Requerido em qualquer ato relacionado ao contrato;</p><p>t) o aceite de Notas Fiscais não foi realizado pelos Fiscais do Contrato, os quais, frise-se, que não tiveram acesso as notas fiscais, mas, sim, diretamente pelo setor financeiro do INTO, com a autorização da Direção, através de sua Coordenação Executiva;</p><p>u) conforme se verifica das páginas 363 e seguintes do quarto volume do Processo Administrativo 250057 /2953/2008, nos Memorandos Internos e as trocas de e-mails entre o INTO e o agente bancário, com a autorização da contratação de carta de crédito, quitação da parcela e sucessivas prorrogações de prazo, não consta qualquer participação do Requerido que, como já dito e repetido, não tinha ciência de qualquer ato relativo ao Contrato 075/2008;</p><p>v) o próprio Banco do Brasil, ao contrário do que ocorria nos demais casos, não detém qualquer documento físico com os 'Atestos a contento' desses equipamentos, conforme e-mail trocado entre a chefia do financeiro do INTO e a Gerência do Banco do Brasil (doc 08) ;</p><p>w) neste processo em específico, todos os trâmites necessários à regular atuação dos Fiscais do Contrato foram burlados, sem a sua autorização ou consentimento; o procedimento utilizado, portanto, divergia diametralmente dos demais casos em que o Requerido atuou como Fiscal;</p><p>x) a título meramente exemplificativo, se verifica pelo Contrato 070/2008 (doc. 09) , no qual o Requerido também atuou como Fiscal do Contrato, as Notas Fiscais foram atestadas (doc. 10) , sendo certo ainda que todas as alterações e comunicações foram feitas com a anuência do mesmo (doc. 11) ;</p><p>y) não havia no momento da assinatura do Contrato qualquer instrução interna formal do Órgão Público quanto aos procedimentos e atividades a serem exercidas pelo Fiscal do Contrato, se limitando a uma instrução tácita passada pela COEX e pela área jurídica de aguardar o recebimento das Notas e documentos comprobatórios;</p><p>z) somente em 10 de outubro de 2013, ou seja, após o fato ora questionado pelo TCU, é que foi emitida uma Portaria do INTO relativa ao fluxo de pagamento para aquisição de material (doc. 12) .</p><p>aa) todos os motores ortopédicos que constam do Processo Administrativo 250057 /2953/2008 foram efetivamente entregues;</p><p>bb) consoante levantamento feito junto ao Setor de Patrimônio do INTO, todos os equipamentos foram recebidos nos respectivos Estados;</p><p>cc) apresenta tabela, e documentos adicionais anexos, que evidenciariam o local, quantidade e data de entrega dos equipamentos, num total de 88 motores ortopédicos recebidos pelas Unidades de Saúde contempladas;</p><p>dd) considerando a entrega efetiva e comprovada de todos os equipamentos, evidente que não houve qualquer prejuízo ao erário; trata-se, portanto, de mero erro de acompanhamento de processo, o qual não estava guarnecido de toda a documentação relativa às entregas;</p><p>ee) esse fato não pode ser imputado ao Requerido, que sempre agiu de boa-fé e em atendimento aos princípios aplicáveis aos gestores públicos;</p><p>ff) considerando-se a ausência de dano ao erário, resta evidente que a presente Tomada de Contas Especial, em relação ao Requerido, deve ser arquivada, ante a ausência de débitos a serem reparados;</p><p>gg) nessa linha é a jurisprudência do TCU, citando ementas de decisões do Tribunal, a título exemplificativo;</p><p>hh) requer-se o acolhimento dos esclarecimentos, a aprovação das contas em relação ao Requerido e a juntada dos documentos anexos.</p><p>13.4. Alegações de defesa apresentadas pela sociedade empresária Oscar Iskin & Cia Ltda. (33.020.512/000250) , empresa contratada (Contrato 075/2008) , por ter recebido pagamentos, por intermédio da empresa Beckfel Internacional Corporate, sem comprovação de entrega dos equipamentos e sem autorização para subcontratação do objeto da licitação (peça 169 e 177) :</p><p>a) a empresa afirma ter havido decadência sobre a tomada de contas especial, conforme a jurisprudência atual do poder judiciário e a prescrição da pretensão punitiva, nos termos assentados pelo Supremo Tribunal Federal-STF;</p><p>b) no julgamento do REsp 1.480.350/RS, o STJ assentou que a instauração de tomada de contas especial se sujeita ao prazo decadencial de cinco anos, contados entre a data dos fatos e da citação válida pelo Tribunal, por analogia aos arts. lº do Decreto 20.910/1932 e 1º da Lei 9.873/1999, e em homenagem à segurança jurídica e à garantia da ampla defesa e do contraditório;</p><p>c) no referido REsp 1480350/RS, o STJ concluiu que a inversão do ônus da prova na tomada de contas especial, e o longo lapso entre a ocorrência dos fatos e a instauração do processo administrativo inviabilizam o exercício da ampla defesa pelo responsável;</p><p>d) com base nesses mesmos fundamentos, o Min. Marco Aurélio, do Supremo Tribunal Federal - STF, concedeu medida cautelar para suspender os efeitos de acórdão do TCU, reafirmando a aplicação do prazo quinquenal à tomada de contas especial;</p><p>e) o TRF-1 já vem adotando o mesmo posicionamento, tendo já concedido cautela de urgência para suspender os efeitos de acórdão do TCU, em situação bastante assemelhada (cita as decisões daquele Tribunal) ;</p><p>f) no presente caso, em que transcorreram quase dez anos entre os fatos apurados e a citação do Defendente, é ainda mais evidente o prejuízo ao pleno exercício do direito de defesa, constitucionalmente garantido, e a incidência da decadência/prescrição, confonne o entendimento do STJ;</p><p>g) a jurisprudência do TCU deve se alinhar ao entendimento atual do Poder Judiciário, especialmente porque eventual decisão dissonante poderia ser revista pelo Judiciário por força do poder revisional, pois daria à norma interpretação ilegal.</p><p>h) em homenagem à segurança jurídica, a interpretação do TCU deve se alinhar à jurisprudência atual que fixou o prazo decadencial quinquenal para a instauração da tomada de contas especial, pois, como verifica-se concretamente nestes autos, o longo lapso inviabiliza o pleno exercício do direito de defesa;</p><p>i) o STJ adotou o prazo prescricional de cinco anos para efeito da contagem da prescrição da pretensão punitiva, por analogia ao Decreto 20.910/1932 (REsp 1480350/RS) ;</p><p>j) o pregão ora analisado foi realizado em 17/12/2008, e o pagamento foi realizado em 20/02/2009, data fixada no oficio de citação como a data da suposta irregularidade;</p><p>k) como neste caso foi superado em muito o prazo de cinco anos fixado pelo STJ, não há necessidade de aprofundar o debate sobre o marco inicial para a contagem do prazo; o próprio relator do processo reconheceu o transcurso de quase dez anos e o consequente prejuízo do longo lapso à reunião de elementos comprobatórios;</p><p>l) a inviabilidade de produzir provas para a comprovação da regularidade dos atos praticados há uma década, reconhecida pelo TCU, coaduna com os fundamentos das mencionadas decisões do STJ e do STF, que anularam acórdãos do TCU com base na aplicação do prazo quinquenal à tomada de contas especial;</p><p>m) no âmbito do Poder Judiciário é consolidado o entendimento de que incide sobre a imposição de penalidade em tomada de contas especial o prazo prescricional de cinco anos;</p><p>n) cita o MS 32201/2017 do STF que assentou que 'a prescrição da pretensão punitiva do TCU é regulada integralmente pela Lei 9.873/1999, seja em razão da interpretação correta e da aplicação direta desta lei, seja por analogia', a qual fixou o prazo prescricional de cinco anos';</p><p>o) tendo transcorrido quase dez anos entre os fatos apurados e a citação válida da Defendente na tomada de contas especial, é inequívoca a prescrição da pretensão punitiva;</p><p>p) Sobre a entrega dos medicamentos, esclarece que o para o pagamento da Defendente exigia a comprovação da entrega dos equipamentos, mediante o atesto do recebimento pela Administração; somente após a apresentação desses documentos, o pagamento era autorizado pelo Banco do Brasil - operação realizada mediante carta de crédito;</p><p>q) O fato dos pagamentos terem sido realizados são indicativos de que o Banco do Brasil recebeu os documentos que comprovam a entrega dos produtos adquiridos pelo Into;</p><p>r) o atesto de recebimento dos equipamentos é uma prova contundente do recebimento desses equipamentos nos estados e municípios participantes do Projeto Suporte;</p><p>s) época da contratação, foram utilizadas notas fiscais impressas; ocorre que o transcurso de dez anos desde a entrega dos equipamentos se inviabilizou a apresentação das notas fiscais, pois já foram incineradas, uma vez que a legislação exige a guarda por apenas cinco anos;</p><p>t) a própria Administração somente tem obrigação de guardar documentos comprobatórios de despesa pelo prazo de cinco anos, conforme jurisprudência do TCU;</p><p>u) existem outros meios pelo qual o TCU pode constatar que houve a entrega do objeto, como o atesto de recebimento pelos estados e municípios aos quais os equipamentos foram cedidos, e inclusive perícia in loco, que supriria a impossibilidade de apresentar documentos comprobatórios após o longo lapso de dez anos</p><p>v) existe, ainda, a possibilidade do TCU realizar diligências às secretarias que receberam os equipamentos, requerendo informações quanto ao recebimento e utilização dos produtos fornecidos pela Defendente;</p><p>w) a jurisprudência do TCU se consolidou no sentido de que, diante do prejuízo ao exercício da ampla defesa e do contraditório decorrente do longo lapso entre os fatos apurados e a instauração da tomada de contas especial, as contas devem ser julgadas iliquidáveis;</p><p>x) a demora na instauração impossibilitou a obtenção de documentos probatórios essenciais para a defesa, demonstrando, portanto, que a imputação de débito viola os princípios constitucionais da ampla defesa e do contraditório e destoa da jurisprudência do TCU;</p><p>y) sobre a utilização de empresa intermediadora na importação, a operação realizada não se confunde com uma subcontratação; sendo comum nas operações de comércio exterior, a utilização de empresas comerciais exportadoras para realizar o trabalho de intermediação entre o importador e o exportador;</p><p>z) as Empresas Comerciais Exportadoras - ECE são conhecidas como <i>trading companies</i>, quando possuem o Certificado de Registro Especial, sendo regulamentadas pelo Decreto-Lei 1.248/1972, apesar de não haver menção na legislação brasileira da expressão 'trading company', esse é o termo utilizado no mercado;</p><p>aa) a Receita Federal do Brasil, por meio da Solução de Consulta 56, de 16 de junho de 2011, publicada no Diário Oficial da União (DOU) de 17 de junho de 2011, define que 'a <i>trading company</i> é a empresa comercial exportadora constituída sob a forma de sociedade por ações, dentre outros requisitos mínimos previstos no Decreto-Lei 1.248/72';</p><p>bb) empresas comerciais exportadoras são aquelas que intermediam questões burocráticas e logísticas relativas a importações e exportações, para outras empresas;</p><p>cc) sobre a utilização do pregão presencial, afirma que a legislação que regulamenta o tema dispõe que o pregão será realizado preferencialmente na modalidade eletrônica, ou seja, é admitida a forma presencial, desde que justificada no caso concreto;</p><p>dd) o pregão foi realizado em 2008, época de transição, em que a forma eletrônica do pregão ainda não era predominante;</p><p>ee) os próprios precedentes colacionados pela unidade técnica no sentido de que o TCU orienta para a utilização do pregão eletrônico, a menos que inviável - a partir de parâmetros mais rigorosos - são datados de 2010;</p><p>ff) a dificuldade real enfrentada à época para que o pregão fosse realizado na forma eletrônica, dada a impossibilidade de cadastramento de empresa estrangeira no Sistema Unificado de Cadastramento de Fornecedores-SICAF;</p><p>gg) ainda que se considere irregular a realização do pregão presencial, a circunstância apresentada atrai a aplicação dos art. 22 e 24 do Decreto-Lei 4.657, de 4 de setembro de 1942 - Lei de Introdução às Normas do Direito Brasileiro-incluídos pela Lei 13.655, de 25 de abril de 2018;</p><p>hh) a respeito da exigência de carta de solidariedade, afirma que tal exigência somente foi vedada pelo TCU a partir de 2010;</p><p>ii) precedentes anteriores entenderam que a carta de solidariedade poderia restringir a competição, mas ainda não se tratava de uma orientação clara de proibição em absoluto à sua exigência;</p><p>jj) os precedentes trazidos pela unidade técnica são posteriores à data do certame, não aplicáveis ao caso por força do já mencionado art. 24 da Lei 13.655/2018, que estabelece que o exame acerca da validade do ato deve levar em conta 'as orientações gerais da época, sendo vedado que, com base em mudança posterior de orientação geral, se declarem inválidas situações plenamente constituídas';</p><p>kk) existe justificativa técnica para a exigência, no caso concreto, visto que os equipamentos adquiridos pelo Into possuem valor relevante, necessitam de manutenção diferenciada e devem manter um nível de precisão por toda a sua vida útil;</p><p>ll) a escolha pela exigência visou garantir a perfeita manutenção dos equipamentos - alocados em locais afastados dos grandes centros e com estrutura precária, mais sujeita à deterioração e outras intercorrências - vinculando o fabricante estrangeiro, já que a garantia do fabricante é válida, em regra, somente no país de sua aquisição;</p><p>mm) a própria cláusula do edital que trata desse tema demonstra o objetivo do Into de resguardar o interesse público e inclusive o erário, na medida em que exigia do fabricante comprometer-se 'com o prazo de entrega, assistência técnica, prazo de garantia e atendimento às especificações técnicas do edital';</p><p>nn) a responsabilidade recíproca entre fornecedor e fabricante estrangeiro daria ao Into maior segurança na aquisição dos equipamentos pertencentes a um mercado muito específico, de poucos fabricantes e empresas especializadas na área;</p><p>oo) a unidade técnica sustenta a existência de conluio a partir de indícios que não guardam relação entre si e não servem de fundamento para a condenação da Defendente, pois são frágeis - como demonstrado nos tópicos anteriores;</p><p>pp) a suposição de que duas empresas fariam parte de um mesmo grupo econômico, por si só, não configura irregularidade; o próprio TCU já afastou essa conclusão mesmo em licitação realizada na modalidade convite, em que havia relação de parentesco entre sócios de duas licitantes;</p><p>qq) não há evidências específicas de fraude à competição, tendo a unidade técnica se limitado a basear a suposta simulação de competição nos seguintes fatos: i) alternância de vencedores em certames realizados no Into; e ii) poucos lances no pregão; que demonstram que a conclusão se baseia em mera presunção;</p><p>rr) em momento algum se questionou a vantajosidade dos preços praticados na licitação; o fato de terem havido poucos lances não caracteriza ausência de competição, especialmente em um mercado mais restrito, com menor variação de preço e fabricantes estrangeiros;</p><p>ss) se cada licitante participou da disputa ciente de sua margem de negociação, e optou por apresentar lances pontuais, trata-se de uma estratégia própria do particular;</p><p>tt) de igual modo, a alternância de vencedores em licitações do Into não permite nenhuma conclusão acerca da existência ou não de conluio;</p><p>uu) a alternância é uma questão imprevisível e de mercado, portanto, uma alegação extremamente frágil e insustentável;</p><p>vv) a caracterização de conluio não se sustenta a partir de mera presunção, conforme jurisprudência do Supremo Tribunal Federal - STF, aplicada no âmbito do TCU, segundo a qual indícios são provas, se vários, convergentes e concordantes;</p><p>ww) a caracterização de conluio exige, de acordo com esse entendimento, a conjunção de indícios vários e coincidentes que apontem para a ocorrência de fraude à licitação, consubstanciada na prática de atos capazes de restringir o caráter competitivo do procedimento licitatório e de promover o direcionamento do certame (Acórdãos TCU 204/2011, 1.618/2011, 1.107/2014 e 502/2015, todos do Plenário) .</p><p>xx) requer, preliminarmente, o reconhecimento da incidência da decadência/prescrição na presente tomada de contas especial, pois transcorridos quase dez anos entre a data dos fatos e a citação válida da Defendente;</p><p>yy) no mérito, pleiteia seja afastada a responsabilidade da Defendente, julgando suas contas regulares ou regulares com ressalvas, afastando qualquer pretensão punitiva, já prescrita nos termos da jurisprudência do STF; alternativamente, que as contas sejam julgada iliquidáveis, conforme a jurisprudência do TCU;</p><p>zz) caso não acolhidos os pedidos supra, solicita seja realizada prova pericial para verificação in loco junto às secretarias do estados e municípios participantes do Projeto Suporte, a fim de permitir a comprovação da entrega dos equipamentos;</p><p>aaa) requer que as provas apresentadas pelos demais responsáveis sejam aproveitadas à defesa da Defendente, a fim de que suas contas sejam julgadas regulares;</p><p>bbb) menciona especificamente a defesa apresentada em especial de Tito Henrique _de Noronha Rocha, Coordenador Institucional do Into, entre 03/12/2008 e 18/10/2017, na qual existem documentos que permitem concluir que a entrega dos equipamentos foi efetuada, quais sejam: i) cópias de Atesto de Recebimento Definitivo dos Equipamentos que demonstram que os equipamentos foram recebidos; ii) ofícios enviados pelo Into aos órgãos e entidades que receberam os equipamentos contemplados no PROJETO SUPORTE; e iii) ofícios em que o Into indica quais equipamentos estavam sendo enviados aos órgãos, orientando-os com relação à recepção dos equipamentos cedidos.</p><p>13.5. Alegações de defesa apresentadas por Miguel Iskin (XXX.294.147-XX) , sócio e administrador de fato da Oscar Iskin & Cia Ltda., por ter se beneficiado dos pagamentos feitos no âmbito do Pregão Presencial 135/2008 à referida empresa, por intermédio da empresa Beckfel Internacional Corporate, sem comprovação de entrega dos equipamentos e sem autorização para subcontratação do objeto da licitação (peças 169, 174 e 177) :</p><p>a) o responsável reitera os argumentos apresentados nas alegações de defesa da empresa Oscar Iskin & Cia Ltda., já aqui reproduzidos na parte dedicada à citada empresa, corroborados pelos novos documentos juntados aos autos por outros responsáveis;</p><p>b) requer, preliminarmente, o reconhecimento da incidência da decadência/prescrição na presente tomada de contas especial, pois transcorridos quase dez anos entre a data dos fatos e a citação válida do Defendente;</p><p>c) no mérito, seja afastada a responsabilidade do Defendente, julgando suas contas regulares ou regulares com ressalvas, afastando qualquer pretensão punitiva, já prescrita nos termos da jurisprudência do STF; alternativamente, que as contas sejam julgadas iliquidáveis;</p><p>d) caso não acolhidos os pedidos supra, seja realizada prova pericial para verificação <i>in loco</i> junto às secretarias do estados e municípios participantes do Projeto Suporte, a fim de permitir a comprovação da entrega dos equipamentos.</p><p>14. Análise</p><p>14.1. Conforme já noticiado, as citações determinadas, primeiramente pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1290/2018/Plenário\" target=\"_blank\">Acórdão 1290/2018-TCU-Plenário</a> (peça 1) e, posteriormente, pelo de 2760/2018-TCU-Plenário, basearam-se nas constatações e evidências colacionadas pela equipe de auditoria da Secex-RJ no Relatório de Fiscalização 189/2017 (peça 389 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>) . Naquele feito, o critério adotado pela equipe, e endossado pelo Tribunal, para definir a existência de dano ao erário, bem como para quantificá-lo, foi a não comprovação do recebimento de parte dos equipamentos adquiridos em decorrência do Pregão Presencial 135/2008.</p><p>14.2. As evidências obtidas para a sustentação da ocorrência de débito foram os documentos que comprovam o pagamento de todos os 88 conjuntos de motor ortopédico licitados, associados aos termos de recebimento de apenas 24 conjuntos, apresentados pelo Into em resposta a requisição da equipe de auditoria. Os termos apresentados pela entidade, e que comprovariam a entrega de parte dos bens licitados, foram juntados pela equipe ao referido processo (peça 73, p. 35-37, 74-75, 77-78, 79-80, 85-86, 121-122, 138-141, 145-146, 265-270, 290-291, 387-388, 470-471, 473-478 e 596-601) . Essa mesma peça foi juntada aos presentes autos (peça 87) . Tais elementos indicam a entrega dos equipamentos às seguintes instituições:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>14.3. Conforme se observa, as alegações de defesa apresentadas pelos responsáveis contestam essa conclusão, baseadas na premissa de que 100% dos equipamentos contratados teriam sido efetivamente entregues a diversas outras instituições não mencionadas pela auditoria. Considerando que foram anexadas às defesas outros termos de recebimento, não entregues à equipe de fiscalização à época pelo Into, as alegações serão analisadas em conjunto quanto a esse aspecto, porque decisivo para a confirmação da presença de um dos pressupostos elementares para constituição e desenvolvimento da tomada de contas especial, qual seja, a existência de dano ao erário.</p><p>14.4. Dos cinco defendentes, três eram dirigentes ou servidores do Into à época da contratação, quais sejam: Geraldo da Rocha Motta Filho (XXX.619.607-XX) , Diretor-Geral do Into, no período de 24/4/2008 até 8/1/2013; Tito Henrique de Noronha Rocha CPF (XXX.839.207-XX) , Coordenador Institucional do Into, no período de 3/12/2008 até 18/10/2017; e José Luiz de Alcântara Ramalho Neto (XXX.169.197-XX) , fiscal do Contrato 075/2008 no período de 31/12/2008 a 30/4/2009.</p><p>14.5. Nas defesas que produziram, esses três responsáveis apresentaram cópia de novos elementos comprobatórios, além dos que foram entregues à equipe de auditoria, que comprovariam a entrega dos equipamentos licitados, compostos dos seguintes documentos:</p><p>a) 'atestos de recebimento definitivo dos equipamentos' de 42 instituições hospitalares, assinados e com indicação do processo de contratação, do número do pregão, do item, da descrição do item recebido, da marca e do número de série;</p><p>b) notas fiscais avulsas de transferência de equipamentos do Ministério da Saúde para diversas instituições;</p><p>c) fotos de alguns equipamentos, a maioria sem identificação de patrimônio ou número de série;</p><p>d) ofícios do Into aos órgãos destinatários com uma lista de quais equipamentos estavam sendo enviados, e com orientações para a sua recepção;</p><p>e) termos de cessão de uso e de responsabilidade assinados pelos dirigentes máximos de secretarias de saúde estaduais, ou equivalentes, de 18 unidades da federação, que teriam recebido equipamentos no âmbito do Projeto Suporte;</p><p>f) relatório elaborado por instituição terceira (Fundação Instituto de Administração - FIA) contratada para avaliar os resultados obtidos com o Projeto Suporte no qual é apresentado resultado de pesquisa sobre, entre outros, a utilização dos equipamentos encaminhados pelo Into, além de inspeção e teste dos equipamentos cedidos.</p><p>14.6. Os demais defendentes, a empresa Oscar Iskin & Cia Ltda. (33.020.512/000250) e Miguel Iskin (XXX.294.147-XX) , pleiteiam o aproveitamento a seu favor dos referidos documentos aportados aos autos.</p><p>14.7. Importante considerar que a equipe de auditoria da Secex-RJ utilizou-se somente da análise documental para concluir sobre o possível dano ao erário. Não fez parte do rol das técnicas de auditoria utilizadas, por exemplo, a inspeção física (esta inviável mesmo, dado o lapso temporal de oito anos entre a fiscalização e a distribuição dos equipamentos) ou ainda a circularização. A base do exame, portanto, foram os documentos de atestos disponibilizados pelo Into.</p><p>14.8. A partir das alegações apresentadas e dos documentos anexados pelos defendentes, elaboramos quadro que evidencia, baseado exclusivamente nessas peças, a destinação e respectivo quantitativo de equipamentos remetidos pelo Into às diversas instituições recebedoras.</p><p>14.9. Com efeito, a conclusão a que se chega é de que não há elementos para afirmar a existência de dano ao erário, uma vez apresentada documentação que comprova a entrega de exatos 88 conjuntos de motores ortopédicos (objeto do Pregão Presencial 135/2008) .</p><p>14.10. Não há motivo para questionar-se a idoneidade da documentação comprobatória carreada aos autos pelos defendentes, até porque os atestos têm características extrínsecas que lhe dão credibilidade, em especial, o número de série dos equipamentos transferidos, as datas e a identificação e assinatura dos responsáveis pelo recebimento. Repita-se, documentos de idêntica espécie foram aceitos em fases pretéritas deste processo como aptos a comprovar a entrega de parte dos equipamentos.</p><p>14.11. Em resumo, 88 conjunto de motores ortopédicos foram declaradamente recebidos por 43 instituições hospitalares de 23 unidades da federação, conforme a seguir demonstrado:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>14.12. Para todos os equipamentos acima listados há cópia nos autos dos atestos de recebimento definitivo dos motores ortopédicos. Por isso, resta descaracterizado um dos pressupostos de constituição da tomada de contas especial, qual seja, o prejuízo ao erário decorrente da prática de ato ilícito, relacionado à gestão de recursos públicos. Não há elementos que nos permita afirmar que houve pagamento sem contraprestação da entrega dos bens contratados pelo Into.</p><p>14.13. O que chama mesmo a atenção é o (quase) absoluto descontrole do Into na guarda e manutenção de documentação tão básica e importante para a comprovação da regular utilização dos recursos públicos que lhe são disponibilizados: aquela que atesta a efetiva contraprestação contratual aos pagamentos que realiza. Nesse particular, transcreve-se os seguintes excertos do relatório de auditoria original (grifamos) :</p><p class=\"list_Paragraph\">'551. Essa entrega parcial das fotos comprovaram um total descaso da administração do Into com a prestação de contas dos valores pagos e, consequentemente, com a verificação do efetivo recebimento dos equipamentos adquiridos, dado que na amostra de fotos apresentada não foram identificados os elementos básicos de controle dos produtos, como, por exemplo, números de série, de patrimônio, de registro na Anvisa etc.</p><p class=\"list_Paragraph\">552. Dessa forma, após várias tentativas da equipe de fiscalização para elucidar a verdade dos fatos, ficou evidente que a administração do Into não foi capaz de comprovar o recebimento de parte dos equipamentos pagos, quer seja por termos de recebimento, quer seja por fotografias dos equipamentos.'</p><p>14.14. Como visto, foi necessária a adoção de custosa medida processual, oportunizando-se a apresentação de tais informações às pessoas físicas dos então gestores, para que viesse à tona o conjunto de elementos probatórios da despesa, os quais deveriam, obrigatoriamente, estar disponíveis a qualquer tempo na instituição pública.</p><p>14.15. Desconstituída a suspeita de dano ao erário, contudo, não há falar em arquivamento do feito, uma vez já citados os responsáveis e, ainda, porque remanesce a necessidade de investigação de outras irregularidades passíveis de sanção, embora não configuradoras de débito. Ainda tratando das citações realizadas e das alegações apresentadas, proceder-se-á também o exame dos demais argumentos apresentados pelos defendentes, até mesmo pela possibilidade de que a compreensão deste Auditor sobre a inexistência de dano ao erário venha a não ser referendada pelas demais instâncias que devam pronunciar-se nos autos.</p><p>14.16. Dois dos responsáveis alegaram violação dos princípios do contraditório e da ampla defesa em virtude da não juntada aos presentes autos de documentos essenciais do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>, quais sejam, 'as peças 35-37, 74-75, 77-78, 79-80, 85 86, 121-122, 265-270, 387-388, 470-471, 473-478 e 596-601'. Pleiteiam, inclusive devolução do prazo para defesa após a juntada de tais elementos no feito e suscitam a nulidade processual.</p><p>14.17. Ao requerer tal medida, os defendentes referiam-se, provavelmente, a passagem do relatório de auditoria da Secex-RJ no qual se conclui pela entrega de apenas parte dos equipamentos contratados e são mencionadas as peças do processo que comprovariam os equipamentos efetivamente recebidos. Senão, vejamos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>, peça 389, p. 77) :</p><p class=\"list_Paragraph\">'545. Na resposta dessa instituição de saúde ficou comprovado que apenas 24 conjuntos de motor ortopédico dos 88 efetivamente pagos possuem comprovação de entrega (peça 73, p. 35-37, 74-75, 77-78, 79-80, 85 86, 121-122, 138-141, 145-146, 265-270, 290-291, 387-388, 470-471, 473-478 e 596-601) . Portanto, não há comprovação de recebimento de 64 equipamentos que foram pagos pelo Into, acarretando débito histórico de R$ 6.213.451,75 (R$ 8.543.496,15/88*64) .'</p><p>14.18. Ocorre que nas alegações de defesa apresentadas mencionou-se o número do que seriam peças daquele processo, quando, na verdade seriam páginas da peça 73, mencionadas pela equipe de auditoria. A lógica dessa conclusão é reforçada pela inexistência de conexão entre várias das peças equivocadamente mencionadas com os questionamentos dirigidos aos responsáveis.</p><p>14.19. De toda maneira, considera-se que a ausência das referidas peças no presente feito não causou nenhum prejuízo aos responsáveis, por desnecessário, e até porque trata-se de documentos que comprovam o reconhecimento pelo TCU da correta execução de parte do contrato, em benefício dos defendentes.</p><p>14.20. Não merece acolhida, portanto, tal alegação, bem como o pedido de reabertura de prazo de defesa.</p><p>14.21. Outra preliminar suscitada pelos responsáveis foi a incidência da 'decadência da tomada de contas especial' ou da prescrição da pretensão punitiva para o TCU, tendo em vista o transcurso de mais de 10 anos (argumento de Geraldo da Rocha Motta Filho) ou de 5 anos (alegação da empresa Oscar Iskin e Cia Ltda.) entre os fatos apurados nesta TCE e a citação dos responsáveis.</p><p>14.22. Tais alegações não merecem acolhida pelas razões a seguir expostas.</p><p>14.23. Em primeiro lugar, a prescrição da punição punitiva assumida pelo Tribunal diz respeito à possibilidade de aplicação de sanção, por exemplo, a multa pecuniária. A jurisprudência do TCU a respeito da matéria foi pacificada com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler. Nesse <i>decisum</i> estabeleceu o Tribunal que o prazo prescricional aplicável ao processo de controle externo é aquele indicado no Código Civil, em razão da natureza geral do comando contido no seu art. 205, ou seja, dez anos a partir da data de ocorrência da irregularidade apurada. Decidiu também que esse prazo somente pode ser interrompido uma única vez com a citação ou audiência válidas, realizadas pelo próprio TCU.</p><p>14.24. No entanto, tal entendimento não se estende à possibilidade de recomposição do erário quando constatadas irregularidades causadoras de prejuízo aos cofres públicos. Para fatos dessa natureza prevalece a tese da imprescritibilidade da ação que busca o ressarcimento de danos ao erário, consoante predominante jurisprudência do Supremo Tribunal Federal (Mandado de Segurança 26.210-9/DF) .</p><p>14.25. Também no âmbito desta Corte de Contas existe a compreensão de que a Constituição da República consagrou a imprescritibilidade das ações de ressarcimento por dano ao erário, posição firmada, por exemplo, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2008/Plenário\" target=\"_blank\">Acórdão 2709/2008-TCU-Plenário</a>, cuja ementa enuncia:</p><p>'9.1. deixar assente no âmbito desta Corte que o art. 37 da Constituição Federal conduz ao entendimento de que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis, ressalvando a possibilidade de dispensa de instauração de tomada de contas especial prevista no §4º do art. 5º da IN TCU 56/2007'.</p><p>14.26. Portanto, a possível condenação em débito dos responsáveis arrolados nesta TCE é consequência de sua culpabilidade comprovada no cometimento dos ilícitos apurados, e respectivos danos, aliada ao referido entendimento de que Estado deve buscar a reparação dos prejuízos ao erário a qualquer momento posterior a sua ocorrência.</p><p>14.27. Ainda nesse contexto, importante trazer à tona a regra do art. 6°, inciso II, da Instrução Normativa TCU 71/2012, a qual prevê a possibilidade de dispensa de instauração da TCE caso transcorrido prazo superior a dez anos entre a data dos fatos e a primeira notificação dos responsáveis pela autoridade administrativa competente.</p><p>14.28. Tal regra se baseia no risco de que a demora na instauração do processo possa acarretar prejuízo ao contraditório. Mas, nessa hipótese, prevalece a linha jurisprudencial de que tal prejuízo não pode ser presumido, mas demonstrado em cada caso, cabendo à parte demonstrar a efetiva ocorrência do dano à defesa pelo lapso temporal, aduzindo elementos objetivos que conduzam a tal conclusão.</p><p>14.29. Embora tenha sido alegada dificuldade na obtenção de documentação de suporte às defesas dado o tempo decorrido entre os atos administrativos e a fiscalização do TCU, parte dos responsáveis logrou sucesso na recuperação de documentos essenciais à formação do juízo de mérito neste feito, conforme já relatado.</p><p>14.30. De toda forma, o caso versado neste processo não se enquadra em nenhuma dessas situações excepcionais, haja vista haja vista o interregno inferior a 10 anos entre a data de ocorrência dos pagamentos inquinados (20/2/2009) e o ato que ordenou a citação dos responsáveis (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2760/2018/Plenário\" target=\"_blank\">Acórdão 2760/2018-TCU-Plenário</a>, prolatado em 28/11/2018) .</p><p>14.31. Em função disso, quanto a esse aspecto, não merecem acolhida as alegações de defesa apresentadas pelos responsáveis.</p><p>14.32. Além dessas alegações já analisadas, os defendentes servidores e ex-dirigentes do Into apresentaram argumentos visando afastar suas responsabilidades individuais nos atos que teriam originado o dano ao erário.</p><p>14.33. Resgatando a cadeia de responsabilidades estabelecida, Geraldo da Rocha Motta Filho, ex-Diretor-Geral do Into, foi chamado a se defender em função de 'ter autorizado os pagamentos sem comprovação do recebimento dos equipamentos'; e os Srs. Tito Henrique de Noronha Rocha, então Coordenador Institucional do Into, e José Luiz de Alcântara Ramalho Neto, na condição de fiscal do Contrato 075/2008, por não terem 'comprovado documentalmente o recebimento de 24 conjuntos de motor ortopédico dos 88 efetivamente pagos à Oscar Iskin & Cia Ltda. No âmbito do Contrato 075/2008'.</p><p>14.34. Nesse particular, há uma inexatidão material no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2760/2018/Plenário\" target=\"_blank\">Acórdão 2760/2018-TCU-Plenário</a> que determinou a citação desses dois responsáveis, uma vez que, consoante apurado pela auditoria, apenas 24 conjuntos de motor ortopédico tiveram o recebimento comprovado. Portanto, questiona-se a não comprovação da entrega dos demais 64 equipamentos contratados e pagos, e não de 24 conjuntos como expresso no acórdão. Todavia, tal equívoco não prejudicou a formulação das defesas, nem compromete a análise de mérito que ora se faz.</p><p>14.35. Considerando que, conforme relatado, ficou demonstrado o recebimento, pelas instituições destinatárias, da totalidade dos equipamentos contratados e pagos, não remanescem, a nosso ver, tais responsabilidades. Apenas por hipótese de tal juízo não vir a ser o definitivo no âmbito deste Tribunal, tecem-se as considerações a seguir, relacionadas a eventual análise da culpabilidade desses agentes.</p><p>14.36. Em relação a Geraldo da Rocha Motta Filho, mesmo que na condição de dirigente máximo da instituição contratante, responderia pelos atos lesivos, uma vez que praticou ato de administração objetivo e decisivo, consistente na autorização de pagamentos, sem o que não se configuraria dano ao erário. Na função de autoridade maior da instituição não se exime das exigências do dever de zelo para com a coisa pública, ainda que tivesse delegado competência para a prática do ato, hipótese que responderia pela culpa <i>in elegendo</i> e, eventualmente, pela culpa <i>in vigilando</i>, caso configuradas ilicitudes nos atos de gestão.</p><p>14.37. Já Tito Henrique de Noronha Rocha, a princípio, não poderia ser responsabilizado uma vez que não ficara demonstrado pela auditoria sua competência, enquanto Coordenador Institucional do Into, de garantir a efetiva entrega e recebimento dos equipamentos transferidos às instituições hospitalares destinatárias. A imputação que lhe foi feita não relacionou tal obrigação com as competências regimentalmente atribuídas ao ocupante desse cargo, única hipótese em que poderia vir a ser sancionado ou condenado pela pretensa irregularidade.</p><p>14.38. No relatório de auditoria original consta a seguinte afirmação em relação a esse responsável: '...observa-se ainda que, não há nos autos, qualquer solicitação de Tito Henrique de Noronha Rocha, Coordenador Institucional do Into, no período de 3/12/2008 até 18/10/2017, de documentação comprobatória do recebimento do objeto contratado, ainda que tal obrigatoriedade conste na lei e no contrato'.<i> </i>Todavia não foi apresentado o critério no qual se baseou a equipe de auditoria para inferir que devia Tito ter adotado tal providência.</p><p>14.39. Por último, quanto a José Luiz de Alcântara Ramalho Neto, dificilmente poderia ser excluído do rol de responsáveis, caso fosse confirmada a ilegalidade apontada, uma vez que, assim como Maria do Perpétuo Socorro Moura de Oliveira, também citada nos autos, porém revel, na condição de fiscais nomeados do contrato inquinado, praticaram ato (ou se omitiram de) de importância crítica para o cometimento do hipotético ilícito: a certificação da correta liquidação da despesa para efeito de seu pagamento. Nesse particular, a atuação do fiscal do contrato é legalmente prevista e estabelecida no art. 67 da Lei 8.666/1993, da qual não se pode alegar desconhecimento.</p><p>14.40. No entanto, os favoreceriam, como atenuantes, quiçá como excludentes, as circunstâncias descritas e documentadas por José Luiz de sua atuação como fiscal, extremamente limitada e formal face frágeis práticas de gestão do Into relacionadas à matéria, denotando a deficiência dos controles internos dessa importante atividade. Como exemplo, reproduz-se as seguintes afirmações do defendente (grifamos) :</p><p>a) o Requerido só teve conhecimento de que teria sido nomeado fiscal do contrato 075/2008 em 17/02/2009, via diário oficial, nomeação esta que foi feita a sua revelia e sem a sua previa anuência;</p><p>b) à época dos fatos, não existia um procedimento interno específico a ser seguido para a nomeação e fiscalização dos contratos públicos; o que ocorria, na prática, era que toda a gestão do contrato ficava circunscrita à Direção do INTO e à Coordenação Executiva ('COEX-INTO') ;</p><p>c) os funcionários nomeados como fiscais somente eram procurados na hipótese de algum problema de execução e atesto de notas, tratando-se, portanto, de conduta verdadeiramente reativa e, não, proativa;</p><p>d) os fiscais não foram consultados para comprovar se o material havia sido embarcado para o pagamento da primeira parcela, ou mesmo se estes haviam sido efetivamente entregues, requisito para a quitação da segunda parcela;</p><p>e) de acordo com orientação expressa do Into (Ofício 294/2009) , os Fiscais do Contrato somente poderiam ter qualquer ação no que tange ao atesto do recebimento após a COEX receber e encaminhar todos os ofícios e Notas Fiscais para a Coordenação de Desenvolvimento Institucional- CODIN, <b>fato este que neste processo especifico jamais ocorreu</b>.</p><p>14.41. Em resumo, não tendo restado configurado o dano ao erário, conclui-se pelo acolhimento das alegações de defesa apresentadas pelos responsáveis Geraldo da Rocha Motta Filho (XXX.619.607-XX) ; Tito Henrique de Noronha Rocha CPF (XXX.839.207-XX) ; Oscar Iskin & Cia Ltda. (33.020.512/000250) ; Miguel Iskin (XXX.294.147-XX) ; e José Luiz de Alcântara Ramalho Neto (XXX.169.197-XX) ; bem assim o seu aproveitamento em favor de Maria do Perpétuo Socorro Moura de Oliveira (XXX.808.003-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">.<b>Das Audiências</b></p><p>15. As audiências determinadas tiveram por objetivo possibilitar o exercício do direito de defesa dos responsáveis por meio do oferecimento de razões de justificativas para as irregularidades inquinadas. Apresenta-se, a seguir, a conduta de cada responsável, seguida do resumo individualizado das razões de justificativa apresentadas e da análise correspondente.</p><p>15.1. Razões de justificativa apresentadas por Cláudio Roberto Vianna (XXX.678.417-XX) , Assessor Jurídico do Into no período de 2/3/2007 a 9/7/2010, por ter emitido parecer com erro grosseiro autorizando a assinatura do Contrato 075/2008, desconsiderando as ilegalidades evidenciadas pela Advocacia-Geral da União Pregão Presencial 135/2008, como, por exemplo, falta de justificativa suficiente para a realização de pregão presencial e exigência indevida de carta de solidariedade (peça 145) :</p><p>a) o responsável inicia fazendo um histórico dos atos administrativos praticados no Pregão Presencial 075/2008, e anexa os documentos que comprovam tais atos;</p><p>b) em 03/11/2008 foi devidamente autorizado o prosseguimento do processo pelas autoridades competentes, determinando-se a observância do menor preço, bem como determinado o encaminhado dos autos ao pregoeiro para elaboração do edital por parte da coordenação administrativa;</p><p>c) foi elaborado o Edital e seus respetivos anexos por parte do pregoeiro, quando em 05/11/2008 os autos foram encaminhados para assessoria jurídica do INTO;</p><p>d) a competência para análise do Edital e seus anexos, na forma do artigo 38 da Lei 8666/93 compete, de forma exclusiva, a Advocacia Geral da União, na forma do Aviso 643/2005 de 31/08/2005 da Advocacia Geral da União;</p><p>e) cabia a assessoria jurídica do INTO, no tocante aos processos licitatórios em geral, apenas a organização da tramitação processual e, ainda, sanar eventuais dúvidas de interpretação dos pareceres jurídicos, sempre que instado para tanto (opcional e vinculado a solicitação) ;</p><p>f) tendo recebido a assessoria jurídica do Into o processo em questão em 04/11/2008, com o Edital e seus anexos foi realizado um 'relatório facilitador' para a análise jurídica por parte da Advocacia Geral da União, demonstrando suas peças com a localização especifica de suas folhas;</p><p>g) a Advocacia Geral da União, ao examinar o processo em questão, entendeu por bem em não aprová-lo determinando o retorno dos autos ao INTO para as adequações cabíveis;</p><p>h) os autos retornaram da Advocacia Geral da União e foram encaminhados diretamente para o pregoeiro que por certo não necessitou de qualquer esclarecimento por parte da assessoria jurídica do INTO, tendo exarado o despacho constante na peça 287, P. 41 (20115) ;</p><p>i) recebida da administração as adequações e/ou justificativas, e tendo os autos sido encaminhados a assessoria jurídica do INTO para novo encaminhamento a Advocacia Geral da União, assim foi procedido como se vê da peça 287, p. 61 (20135) ;</p><p>j) então, novo parecer foi exarado pela Advocacia Geral da União, emitindo nova Nota Jurídica, constante na peça 287, p. 65/73 (20139/20147) , que concluiu pela realização do certame na forma proposta, desde que o Administrador justificasse 'efetivamente a imprescindibilidade da verificação das especificações do bem ofertado através de catálogos, folhetos e literatura técnica, na fase de classificação das propostas';</p><p>k) além disso, no mesmo parecer exarado pela Advocacia Geral da União, houve orientação para a retirada do item 9.18 do Edital que tratava da Carta de Solidariedade;</p><p>l) a Pregoeira, através do despacho constante da peça 287, p.77 (20151) , encaminhou os autos a Autoridade Competente para que atendesse a orientação exarada pela Advocacia Geral da União, no tocante a efetiva necessidade de verificação do material através de folhetos, catálogos, literatura técnica na fase de classificação, isto para justificar a necessidade de realização do pregão presencial;</p><p>m) entendeu a autoridade competente a efetiva necessidade de realização da licitação na modalidade de pregão presencial, tendo apresentado as devidas justificativas dentro de suas convicções técnicas;</p><p>n) do trâmite processual, se vê que a Administração por intermédio da Pregoeira e da Autoridade Competente, entenderam por suas convicções que tanto a modalidade do Pregão Presencial, como a manutenção da Carta de Solidariedade deveriam sem mantidas;</p><p>o) outro aspecto relevante, é que após o retorno dos autos da Advocacia Geral da União, e a orientação da assessoria jurídica para adotar-se as providências necessárias, os autos não mais retornaram a assessoria jurídica, tendo a administração apresentado suas justificativas para o regular seguimento, levando a efeito a Licitação, até a ADJUDICAÇÃO e HOMOLOGAÇÃO;</p><p>p) observa-se pelo trâmite processual, a total isenção de responsabilidade da assessoria jurídica do INTO em especial o ora peticionário, no tocante a escolha da modalidade de pregão eletrônico, bem como a manutenção da cláusula que exigia a Carta de Solidariedade, uma vez que estas questões foram deliberadas através de motivações diretamente por parte da autoridade competente, ainda que na pessoa da pregoeira com a cientificação daquela, que cientes da orientação jurídica por parte da Advocacia Geral da União, optaram em não atendê-la apresentando expressamente suas motivações;</p><p>q) quanto à participação da assessoria jurídica do INTO na escolha da modalidade de licitação, não se tratou de equívoco, nem tão pouco ausência de parecer jurídico, pois se vê do trâmite processual a orientação da Advocacia Geral da União sobre estes dois aspectos e as decisões administrativas levadas a efeito com as motivações/justificativas apresentadas pela autoridade competente, isto, sem ocorrer qualquer trâmite de encaminhamento para assessoria jurídica do INTO;</p><p>r) diferentemente da análise jurídica necessária nos processos licitatórios, em conformidade ao artigo 38, da Lei 8666/93, que é no presente caso de competência exclusiva da Advocacia Geral da União, a assessoria jurídica do INTO destinava-se a orientação jurídica em outros procedimentos, cabendo a manifestação tão somente quando instado para tanto;</p><p>s) não há qualquer ilegalidade na ausência de encaminhamento do processo para assessoria jurídica do INTO, pois como narrado, era opcional e ficava a critério da Autoridade Administrativa;</p><p>t) em nenhum momento a autoridade administrativa solicitou orientação da assessoria jurídica do INTO no tocante as motivações/justificativas apresentadas inerentes a modalidade do pregão escolhida e a permanência da cláusula relativa a Carta de Solidariedade, pelo contrário, ao tomar conhecimento da orientação jurídica da Advocacia Geral da União, não teve dúvida em decidir com as justificativas apresentadas;</p><p>u) quanto à questão inerente a assinatura do contrato, a análise jurídica da minuta do termo também foi de responsabilidade da Advocacia Geral da União que em seu parecer, vale repetir, assim afirmou que a minuta atenderia no geral a legislação regente, nada havendo a reparar;</p><p>v) após tal manifestação a Divisão de Suprimentos elaborou a ata de registro de preços e a encaminhou para a assessoria do INTO para que se procedesse apenas, e tão somente, a conferência dos termos, como se infere do despacho constante na peça 293, p. 89;</p><p>w) atendendo de forma objetiva a determinação constante do despacho de encaminhamento, a assessoria jurídica do INTO verificou que os termos e condições estavam condizentes com a minuta aprovada pela Advocacia Geral da União, quando exarou o despacho constante da peça 293, p. 91, retornando os autos a Divisão de Suprimentos;</p><p>x) a assessoria jurídica do INTO cumpriu integralmente ao que foi solicitado pela Divisão de Suprimentos, não lhe competindo, data vênia, qualquer outra análise, principalmente de atos administrativos já praticados e consolidados pela autoridade administrativa;</p><p>y) não há que se falar em 'parecer jurídico' uma vez que o que foi realizado foi simples conferência de termos e condições conforme solicitado;</p><p>z) o peticionário ao elaborar o despacho tido, equivocadamente, como 'elaboração de parecer', o fez tão somente atendendo ao que foi objetivamente solicitado, ou seja, análise dos termos e condições do contrato (ata de registro de preços) ;</p><p>aa) não cabia a assessoria jurídica do INTO, na pessoa do peticionário, efetuar qualquer análise diferente do que fora 'determinado' pela Divisão de Suprimentos, até mesmo porque repita-se o processo licitatório já se encontra encerrado, com a adjudicação e homologação pela autoridade competente;</p><p>bb) não houve, ao contrário do que concluiu, qualquer 'erro grosseiro' praticado pela assessoria jurídica do INTO, principalmente quando é instado a realizar, tão somente, uma conferência de termos e condições, e assim o faz;</p><p>cc) a atuação da assessoria jurídica do INTO não era obrigatória nos feitos, como era a intervenção da Advocacia Geral da União em cumprimento ao artigo 38, da Lei 8666/93; somente se dava quando havia a necessidade de orientação para algum ato por parte da Administração e/ou Autoridade Administrativa, ou seja, sua atuação era condicionada a requisição e vinculada à solicitação;</p><p>dd) tanto é assim, que a Administração por intermédio da pregoeira e Autoridade Administrativa quando apresentaram suas justificativas/motivação tanto para a realização do pregão presencial quanto a manutenção da Carta de Solidariedade, o fizeram sem ouvir a assessoria jurídica do INTO, pois assim lhes era facultado, pois o único parecer obrigatório, como narrado, era o de análise do edital e anexos por parte da Advocacia Geral da União;</p><p>ee) ao contrário do entendimento prévio por parte do TCU, a conduta do ora peticionário em seu despacho constante da peça 293, p. 91, não se afigura ilegal nem tão pouco eivado de erro grosseiro, seja por qual ângulo se examine;</p><p>ff) o único despacho aa Assessoria Jurídica o foi para se dar ciência à Administração do teor do parecer jurídico da Advocacia Geral da União e orientar a adotar as providências cabíveis, como se vê da peça 287;</p><p>gg) após, os autos não mais retornaram a Assessoria Jurídica do INTO para qualquer esclarecimento, tendo a Administração na pessoa da pregoeira e da autoridade competente se manifestado expressamente com as motivações/justificativas pelas condutas, que foram levadas a efeito até conclusão do certame com a adjudicação e homologação, retornando os autos tão somente para a conferência de termos e condições do contrato;</p><p>hh) sobre o alegado nexo de causalidade, segundo o qual 'a emissão do parecer resultou em prejuízo aos cofres públicos, pois resultou no direcionamento do resultado da licitação para uma empresa integrante do cartel citado na delação premiada', considerando a determinação da Divisão de Suprimentos, ou seja, conferência de termos e condições, o despacho da Assessoria Jurídica não pode ser considerado como nexo causal para qualquer prejuízo ao erário;</p><p>ii) não há o que se falar em ilicitude do ato, pois como visto o peticionário não praticou qualquer ato ilícito, pois se limitou a executar o solicitado pela Administração que era a conferência de termos e condições constates do contrato;</p><p>jj) não lhe cabia reexaminar qualquer ato administrativo já tomado e executado principalmente se não foi instado para tanto;</p><p>kk) não cabia a assessoria jurídica realizar qualquer outro exame no processo, principalmente se considerado a fase em que se encontrava, ou seja, fase de assinatura de contrato que só ocorre após o encerramento do certame com a adjudicação e homologação por aparte da Autoridade competente;</p><p>ll) demonstrada a finalidade do despacho por parte do peticionário (conferência de termos e condições) , que afasta por completo qualquer alegação de 'erro grosseiro' ou equívoco, e concomitante e consequentemente verificada a inexistência de qualquer nexo causal entre a conduta do peticionário o os alegados prejuízos ao erário, e ainda a inexistência de culpabilidade, não há como ser atingido o peticionário pelo instituto da solidariedade;</p><p>mm) requer o peticionário que sejam examinados os trâmites processuais de forma objetiva, reconhecendo-se que não há nos autos sequer indícios que possam conduzir a responsabilização do mesmo;</p><p>nn) se vê das justificativas acima a inexistência de conduta ilícita, e inexistindo esta como de fato inexiste, não há que se falar em nexo de causalidade que possa conduzir a obrigação de indenizar, é o que espera seja reconhecido pelo TCU.</p><p>15.2. Análise</p><p>15.2.1. Conforme pode ser observado, a defesa de Cláudio Roberto Vianna está alicerçada, principalmente, na tese de que não competiria à Assessoria Jurídica do Into, do qual era titular à época dos fatos ora tratados, a análise jurídica das minutas de editais licitatórios e contratos realizados por aquela instituição. Tal competência seria exclusiva da Advocacia Geral da União, consoante expresso no Aviso 643/2005 de 31/08/2005 da própria AGU. Importante destacar que o defendente não anexou aos autos tal Aviso.</p><p>15.2.2. Nessa linha, competiria à ASJUR 'apenas a organização da tramitação processual e, ainda, sanar eventuais dúvidas de interpretação dos pareceres jurídicos, sempre que instado para tanto (opcional e vinculado a solicitação) '. Também não consta dos autos a norma interna do Into que atribuiria tal competência limitada à sua unidade de consultoria jurídica.</p><p>15.2.3. No âmbito dos procedimentos administrativos relativos ao Pregão Presencial 135/2008, Cláudio Vianna teve participação decisiva em dois momentos principais, de acordo com as evidências coletadas pela auditoria e constantes do processo, bem como consoante o próprio relato do defendente.</p><p>15.2.4. A primeira delas, demandado em 4/11/2008 pela Pregoeira Verônica Amorim e Silva para, em cumprimento ao parágrafo único do art. 38 da Lei 8.666/1993, 'análise e aprovação da Minuta do Edital, na modalidade de Pregão Presencial' (peça 111, p. 27) .</p><p>15.2.5. A essa solicitação, Cláudio Vianna atendeu elaborando despacho, o qual denomina na defesa apresentada de 'relatório facilitador', encaminhando-o no dia seguinte, 5/11/2008, à coordenação do Núcleo de Assessoramento Jurídico da Consultoria-Geral da União, da Advocacia-Geral da União, no estado do Rio de Janeiro (peça 111, p. 29-33) .</p><p>15.2.6. Nesse despacho, o defendente enumera as 19 peças então componentes do processo administrativo, identificando-as nos autos. Apenas em duas das peças, Cláudio Vianna tece comentários de teor opinativo.</p><p>15.2.7. A primeira delas (a de 1) , identificada como 'solicitação e justificativa para a aquisição, bem como sugestão de que a presente aquisição seja realizada através do Sistema de Registro de Preços, às fls. 01/05', em relação à qual faz a seguinte afirmação: 'verifica-se que a mesma encontra respaldo no próprio Decreto 3931/2001 que regulamenta o Sistema de Registro de Preços previsto no art. 15 da Lei 8.666/1993 que em seu artigo 02º'. Percebe-se, claramente, que o Assessor Jurídico se posiciona naquele momento quanto ao mérito da utilização do referido sistema na contratação em andamento.</p><p>15.2.8. A outra manifestação foi em relação à peça de 5, identificada como 'autorização de Diretor Geral do INTO para abertura de processo, bem como determinando que a presente licitação seja realizada na modalidade de Pregão Presencial, através do Sistema de Registro de Preços' (grifamos) . Nesse caso, assim se pronunciou Claudio Vianna, também emitindo evidente juízo sobre a modalidade de licitação proposta (pregão) , bem como sobre a sua forma (presencial) :</p><p>'Ressalte-se que, quanto ao enquadramento na modalidade Pregão, em sua forma Presencial, encontra-se em devida consonância com o disposto no § 1° do art. 4° do Decreto 5450/2005, a saber: 'O pregão deve ser utilizado na forma eletrônica, salvo nos casos de comprovada inviabilidade, a ser justificada pela autoridade competente', uma vez que, conforme exposto pelo Senhor Diretor, em razão da inviabilidade de encaminhamento dos folhetos ilustrativos técnicos (imprescindíveis à averiguação das especificações técnicas do bem ofertado) , via fax, considerando a espécie de papel e o grande quantitativo de páginas, que apresentam os mesmos, <b>verifica-se, no presente caso, a impossibilidade de realização de Pregão, em sua forma eletrônica</b>.' (o negrito não é do original) .</p><p>15.2.9. Percebe-se, portanto, que esse despacho proferido pelo dirigente da Asjur/Into não se limitou a mero encaminhamento, tampouco à 'organização da tramitação processual', conforme argumenta na defesa, estando presente, conforme demonstrado, opinião técnica sobre dois dos aspectos jurídicos mais importantes da licitação.</p><p>15.2.10. Em todo caso, nessa etapa do processo licitatório o Assessor Jurídico, efetivamente, o submeteu à análise da AGU, que emitiu seu primeiro parecer em 17/11/2008, na forma da Nota Jurídica RMM/NAJ-RJ/CGU/AGU 986/2008 (peça 111, p. 35-39) , opinando no sentido de que não restou comprovada a inviabilidade da utilização do pregão eletrônico. Com essa posição, restituiu o processo ao Into para que procedesse 'à adequação da minuta de edital à forma eletrônica do pregão (...) ou, sendo o caso, que demonstre, inequivocamente, a inviabilidade de realização do certame em tal modalidade'.</p><p>15.2.11. Ao receber de volta o processo no Into, a Pregoeira profere novo despacho (peça 111, p. 57-59) , em 19/11/2008, endereçado à Asjur, no qual oferece série de argumentos para justificar a necessidade da adoção do pregão presencial para o objeto licitado. Imediatamente, por intermédio de memorando datado de 18/11/2008 (provavelmente um equívoco de aposição de data, uma vez que o processo lhe fora encaminhado no dia 19/11/2008) , a Asjur apenas reencaminha o processo para o NAJ-RJ da AGU, sem fazer nenhuma análise técnica ou jurídica (peça 111, p. 61) .</p><p>15.2.12. Em 27/11/2008 a AGU emite o segundo parecer (RMM/NAJ-RJ/CGU/AGU N.º 4744/2008 - peça 111, p. 63-74) , no qual analisa as justificativas apresentadas pelo Into em relação à sua primeira intervenção e reitera que 'não restou efetivamente justificada a inviabilidade de utilização do pregão eletrônico'. Na mesma assentada, a AGU faz algumas recomendações ao Into, em especial:</p><p>a) que excluísse do edital o subitem 9.18 que trata da exigência de comprovação de carta de solidariedade, autorização do fabricante, credenciamento junto a distribuidor ou outras do gênero; e</p><p>b) que justificasse 'efetivamente a imprescindibilidade da verificação das especificações do bem ofertado através de catálogos, folhetos e literatura técnica, na fase de classificação das propostas, devendo, neste caso, prosseguir o feito, com observância das recomendações constantes do presente parecer';</p><p>c) de outra forma, não justificada a inviabilidade do pregão eletrônico, recomendou-se a sua utilização com a devida adequação do edital e posterior encaminhamento dos autos ao NAJ/RJ para o exame jurídico pertinente.</p><p>15.2.13. Retornados os autos administrativos ao Into, por intermédio da Asjur, seu titular, Claúdio Viana encaminha o processo de volta à Pregoeira, no dia 2/12/2008, à vista do novo parecer exarado pelo NAJ/AGU, 'para ciência e providências que se fizerem necessárias'.</p><p>15.2.14. No mesmo dia 2/12/2008, a Pregoeira submete o processo ao Diretor Geral do Into para sua manifestação a propósito das recomendações da AGU (peça 111, p. 77) . Ainda neste mesmo dia 2/12/2008 Geraldo da Rocha Motta Filho, Diretor-Geral do Into, emite despacho à Pregoeira (peça 111, p. 79) , no qual faz considerações sobre a questão restituindo-lhe o processo 'para prosseguimento do processo, devendo a licitação ser realizada na modalidade de Pregão Presencial'.</p><p>15.2.15. Até este momento, constata-se que Cláudio Vianna teve uma participação assessória no processo licitatório. Embora tenha emitido juízo próprio sobre aspectos relevantes da contratação, em especial a possibilidade da utilização do pregão na forma presencial, sua posição não fora referendada pela AGU. Com isso, a administração do Into recebeu orientação reiterada para adoção do pregão eletrônico, mesmo tendo tido os gestores duas oportunidades para apresentação das justificativas para o uso do pregão presencial, ambas insuficientes para o convencimento da AGU.</p><p>15.2.16. O defendente foi ouvido em audiência, no entanto, por ter proferido despacho em etapa posterior a esta que foi relatada. Após a decisão pela continuidade do processo, o certame licitatório foi homologado e adjudicado, em 26/12/2008, à empresa Oscar Iskin & Cia Ltda. (peça 117, p. 53-55) , também por Geraldo da Rocha Motta Filho, Diretor-Geral do Into. Nesse mesmo dia, a Asjur foi demandada pela Divisão de Suprimentos do Into (Disup) a pronunciar-se novamente no processo nos seguintes termos (peça 117, p. 89) :</p><p>3- À ASJUR, encaminho o presente processo para conferência dos termos e condições da Ata de Registro de Preços 073/2008 a ser celebrada com a empresa OSCAR ISKIN & CTA L TDA.</p><p>4 - Por fim, solicito que após conferência da Ata de Registro de preços em epígrafe, os autos sejam devolvidos a esta Divisão, para que seja providenciada a assinatura do instrumento sob comento pelas partes interessadas.</p><p>15.2.17. No dia 29/12/2008, Cláudio Vianna profere o seguinte despacho, objeto da audiência que lhe foi endereçada, dirigido à Disup (destacamos) :</p><p>'Encaminho o presente processo após conferência dos termos e condições da Ata de Registro de Preços 073/2008 a ser celebrada com a empresa OSCAR ISKIN & CIA LTDA., para que seja providenciada a assinatura do instrumento sob comento pelas partes interessadas.'</p><p>15.2.18. Constata-se que nessa segunda provocação, a Asjur, diferentemente do que fizera na primeira, quando encaminhou o processo à análise da AGU, decidiu por emitir pronunciamento próprio, sem submeter seu juízo ao crivo da AGU. Relevante resgatar, nesse aspecto, que um dos argumentos de defesa de Claudio Vianna, já reportado nesta instrução, é de que competiria exclusivamente à Advocacia Geral da União a análise jurídica das minutas de editais licitatórios e contratos realizados pelo Into.</p><p>15.2.19. No caso, sustenta o defendente que a AGU já houvera analisado a minuta do contrato na etapa anterior e afirmado que o termo atenderia, no geral, a legislação regente, nada havendo a reparar, o que é verídico. Com efeito, esse é mesmo o teor de um trecho do parecer RMM/NAJ-RJ/CGU/AGU 986/2008 (peça 111, p. 61) .</p><p>15.2.20. Ocorre que, ao assim proceder, o dirigente da Asjur assumiu para si o ônus do pronunciamento jurídico, fazendo-o em quota singelíssima, com o agravante de ter-se omitido em pelo menos fazer um alerta à direção do Into, destacando os aspectos da contratação, já homologada e adjudicada, que continuavam a contrariar o posicionamento da AGU. Não há dúvidas, portanto, que o defendente validou o processo licitatório e contrato nos termos que lhe foram submetidos na ocasião.</p><p>15.2.21. A esse respeito, assim manifestou-se a equipe de auditoria nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>, que originou a presente TCE:</p><p>'Após a fase da licitação, foi identificado que, embora o procedimento licitatório estivesse eivado de vícios, Cláudio Roberto Vianna (XXX.678.417-XX) , emitiu, como Assessor Jurídico do Into, um parecer de apenas três linhas autorizando a assinatura do contrato (peça 293, p. 91) , sem qualquer fundamentação e não observando pontos levantados pelo Núcleo de Assessoramento Jurídico no Rio de Janeiro da Consultoria Geral da União (...) </p><p>O Assessor Jurídico, ao autorizar em apenas três linhas a assinatura de um contrato baseado em uma licitação caracterizada por diversos descumprimentos legais, como por exemplo, falta de publicação de edital no exterior, exigência de carta de solidariedade etc., praticamente não cumpriu com a sua obrigação legal positivada no inciso VI do art. 38 da Lei 8.666/1993 (omissão) , fato que contribuiu para o mau uso dos recursos públicos.'</p><p>15.2.22. Em suas alegações, Cláudio Vianna afirma que, ao pronunciar-se daquela forma, estava apenas verificando, conforme determinação do despacho de encaminhamento, se os termos e condições da ata de registro de preços (contrato) estavam condizentes com a minuta aprovada pela AGU, não considerando tal pronunciamento um 'parecer jurídico'. Afirma também que a atuação da Assessoria Jurídica do Into não era obrigatória nos feitos, como seria a da AGU, e que sua participação nos processos era condicionada a requisição da administração e vinculada à solicitação.</p><p>15.2.23. Ora, tais alegações parecem conter contradições e incoerências. O parecer que se questiona (despacho, na visão do defendente) foi exatamente uma demanda da administração do Into para que pudesse, só após tal pronunciamento, dar prosseguimento à contratação. Parece óbvio que, ao silenciar-se sobre todos os aspectos, no mínimo polêmicos, que envolviam a contratação, Cláudio Vianna contribuiu decisivamente para a contratação eivada de irregularidades. Também não é razoável imaginar, face a finalidade da unidade que dirigia, que o processo lhe fora submetido para análises outras, que não os aspectos jurídicos envolvidos.</p><p>15.2.24. Mesmo admitindo-se que a atuação da Asjur não fosse obrigatória, ao atuar da forma questionada, na prática, o defendente avalizou todo o processo. Se, por hipótese, retirássemos do mundo real o referido parecer é de se perguntar se o contrato teria sido mesmo assinado. Provavelmente, não. Isso demonstra a criticidade da atuação do Assessor Jurídico.</p><p>15.2.25. A propósito, uma unidade de assessoramento jurídico dos órgãos do Estado deve atuar com diligência e zelo na proteção do bem público, oferecendo contribuições para reduzir o risco de desvios e outras irregularidades nos atos administrativos que lhe são submetidos à análise.</p><p>15.2.26. Era esperado que, diante daquela situação, o Assessor Jurídico, ou submetesse o processo novamente à AGU, ou se pronunciasse apontando objetivamente as fragilidades do processo, ou o potencial de dano que poderia causar sua continuidade à administração e aos próprios gestores, caso não fossem seguidas as orientações da AGU, como não foram. Atuando dessa maneira deixaria aos gestores do Into, por sua conta e risco, o ônus de responderem por eventuais questionamentos sobre a legalidade dos procedimentos realizados. Ao não fazê-lo, junta-se àqueles na cadeia de responsabilidades.</p><p>15.2.27. Relativamente à responsabilização de parecerista jurídico, esta Corte de Contas tem entendimento firmado no sentido de que esse profissional pode ser responsabilizado solidariamente com os gestores por irregularidades ou prejuízos ao erário, nos casos de erro grosseiro ou atuação culposa, quando seu parecer for vinculativo.</p><p>15.2.28. Embora não exerça função de execução administrativa, o parecerista jurídico pode ser considerado como responsável por este Tribunal, pois o art. 71, inciso II, da Constituição Federal impõe a responsabilidade não só daqueles que derem diretamente causa a perda ou extravio de recursos públicos, mas também dos agentes que cometerem qualquer ato irregular de que resulte prejuízo ao erário.</p><p>15.2.29. A responsabilização solidária do parecerista por dolo ou culpa decorre da própria Lei 8.906/1994 (Estatuto da Advocacia) , a qual, em seu art. 32, dispõe que o advogado é responsável pelos atos que, no exercício profissional, praticar com dolo ou culpa. A disciplina do art. 186 do Código Civil conduz à mesma conclusão ao estatuir que comete ato ilícito aquele que, agindo por ação ou omissão voluntária, negligência ou imprudência, causar dano a outro, ainda que esse ato seja exclusivamente moral. Ademais, complementando o dispositivo citado, o art. 927 do mesmo código prevê que o causador do dano fica obrigado a repará-lo.</p><p>15.2.30. Assim, existindo parecer que, por dolo ou culpa, induza o administrador público à prática de irregularidade, ilegalidade ou quaisquer outros atos que firam princípios da administração pública, haverá responsabilidade solidária entre gestores e pareceristas.</p><p>15.2.31. No mesmo sentido, o Supremo Tribunal Federal, tratando da responsabilização por parecer vinculativo, entendeu que o parecerista pode ser responsabilizado solidariamente com o gestor pelos danos causados (MS 24.631/DF, de 9/8/2007 e MS 24.584/DF, de 9/8/2007) .</p><p>15.2.32. A jurisprudência desta Corte de Contas há muito consolidou esse entendimento, conforme consignado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1964/2010/Primeira Câmara\" target=\"_blank\">Acórdão 1964/2010-TCU-Primeira Câmara</a>, relator Ministro Augusto Nardes, 1.161/2010-TCU-Plenário, relator Ministro Walton Alencar Rodriges 6.640/2009-TCU-1a Câmara, relator Ministro-Substituto Marcos Bemquerer, 3.987/2009-TCU-2a Câmara, relator Ministro Benjamin Zymler, e 157/2008-TCU-1a Câmara , relator Ministro Raimundo Carreiro.</p><p>15.2.33. Em face do exposto, considerando não justificada a ação culposa do defendente, que atuou de forma imprudente no ato inquinado, opino pela rejeição das razões de justificativas apresentadas por Cláudio Roberto Vianna, pela aplicação de sanção e julgamento pela irregularidade de suas contas.</p><p>15.3. Razões de justificativa apresentadas por Geraldo da Rocha Motta Filho (XXX.619.607-XX) , Diretor-Geral do Into no período de 24/4/2008 até 8/1/2013, por ter: autorizado a realização do Pregão Presencial 135/2008 com características de direcionamento, sem termo de referência fundamentado em estudos técnicos preliminares e com parecer jurídico da Advocacia-Geral da União divergente; homologado o resultado do certame eivado de indícios de fraude à licitação e conluio entre os licitantes e assinado o Contrato 075/2008, dele decorrente (peças 158-162) :</p><p>a) sobre a adoção do pregão na modalidade presencial afirma que nas licitações para aquisição de bens e serviços comuns a Administração busca preferencialmente adotar a modalidade pregão na sua forma eletrônica, salvo nos casos de comprovada inviabilidade a ser justificada pela autoridade competente; a opção pelo pregão presencial pode ser justificada pela Administração;</p><p>b) a legislação não estabelece sanção para o gestor que utilize o pregão presencial em detrimento da sua forma eletrônica, não havendo vedação à sua utilização;</p><p>c) o pregão presencial não tem o condão, por si só, de acarretar a nulidade do procedimento licitatório, quando verificado o atendimento ao interesse público, consubstanciado na verificação de competitividade no certame com a consequente obtenção do preço mais vantajoso para a Administração;</p><p>d) a opção adotada pode ser justificada com base em circunstâncias específicas de casos concretos, como permite a própria inteligência do parágrafo único do art. 5° do Decreto 5.450/2005;</p><p>e) o gestor dispõe de uma competência discricionária para decidir sobre a forma como se processará o pregão (presencial ou eletrônico) . À luz da conjuntura fática, essa competência poderá ou não ser confirmada, uma vez que uma das opções pode ser muito mais vantajosa que a outra;</p><p>f) o fato de o pregão ter sido realizado na forma presencial, foi justificado com base na impossibilidade de cadastramento de empresa estrangeira no Sistema Unificado de Cadastramento de Fornecedores (SICAF) , procedimento necessário para realização de pregão eletrônico;</p><p>g) essa ausência de cadastramento inviabilizaria o encaminhando de folhetos ilustrativos técnicos (imprescindíveis à averiguação das especificações técnica do bem ofertado) via fax, considerando a espécie do papel e o grande quantitativo de páginas;</p><p>h) a unidade técnica desconsiderou a justificativa sob o argumento que a inviabilidade do envio da documentação, via fax, não se trata de impossibilidade capaz de inviabilizar a realização de pregão na sua forma eletrônica, ficando demonstrado indícios de existência de conluio entre os participantes;</p><p>i) pondera-se, ainda, sobre a complexidade do objeto e do respectivo mercado, visto que o objeto era aquisição de produtos importados, de qualidade superior aos existentes no mercado brasileiro. Além disso, outro ponto não observado, é que esse pregão foi realizado no ano de 2008, quando a adoção de pregão por meio eletrônico ainda não era regra predominante, estando em fase de transição;</p><p>j) com base no art. 24 da Lei 13.655/2018, a análise do caso deve levar 'em conta as orientações gerais da época, sendo vedado que, com base em mudança posterior de orientação geral, se declarem inválidas situações plenamente constituídas'. E nos termos do art. 22 da mesma lei, as reais dificuldades do gestor à época dos fatos;</p><p>k) sobre a exigência de carta de solidariedade, que seria mais um indício de direcionamento da licitação, a fundamentação utilizada foram decisões do TCU dos anos de 2010 a 2015;</p><p>l) o pregão foi realizado em 2008, não podendo a unidade técnica utilizar casos e jurisprudências aplicando-lhes retroativamente ao presente caso, na forma do art. 24 da Lei 13.655/2018;</p><p>m) no momento em que o edital do pregão foi publicado, não havia qualquer entendimento pacífico no Tribunal de Contas da União que afirmava que a exigência de carta de solidariedade configuraria restrição à competição; sendo que o primeiro julgado do TCU sobre a vedação explícita da carta de solidariedade foi no ano de 2010 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1622/2010/Plenário\" target=\"_blank\">Acórdão 1622/2010-TCU-Plenário</a>) ;</p><p>n) o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/860/2011/Plenário\" target=\"_blank\">Acórdão 860/2011-TCU-Plenário</a>, o TCU julgou possível exigência editalícia de fornecimento de cartuchos originais ou certificados pelo fabricante, já que as impressoras próprias da Administração perderiam a garantia caso não fossem supridas com cartuchos da marca específica do fabricante; considerou-se a justificativa técnica apta a demonstrar a imprescindibilidade da demanda;</p><p>o) essa exigência é relativamente comum em licitações de bens e serviços de informática, com base no art. 10 do Decreto 7.174, de 12 de maio de 2010. Assim, até o ano de 2010, a análise da exigência da carta de solidariedade seria observada em cada caso, pois não havia uma orientação contundente sobre o tema;</p><p>p) no momento da publicação do edital, a justificativa para se exigir a carta de solidariedade foi amplamente divulgada, sendo que a pregoeira informou que a citada carta não era condição de habilitação do licitante, mas critério de qualidade quanto à questão técnica do bem ofertado na proposta;</p><p>q) os equipamentos médicos a serem adquiridos necessitavam de funcionamento constantes e cuidados excepcionais; por ser produto importado, era adotado esse procedimento para facilitar, por exemplo, a manutenção dos equipamentos, vinculando o fornecedor, já que a garantia do fabricante aos produtos, salvo em raras exceções, é válida somente no país de sua aquisição;</p><p>r) aparelhos importados não dotam de garantia local do fabricante;</p><p>s) a carta de solidariedade era necessária para o presente caso, já que é um documento firmado por fornecedor e fabricante com o objetivo de estabelecer responsabilidade recíproca sobre o bem a ser fornecido, visto que, conforme explicitado acima, os produtos não teriam garantia local;</p><p>t) tal exigência não restringiu a competitividade do certame, bem como não há indícios de má-fé ou de direcionamento, visto que três empresas participaram do procedimento;</p><p>u) a propósito da falta de justificativa para verificação das especificações do bem ofertado através catálogos, o apontamento não observa a peculiaridade da contratação, a licitação era internacional, sendo necessário obter documentalmente informações detalhadas sobre o produto;</p><p>v) as informações apresentadas na proposta nem sempre refletiam precisamente as características do produto, especialmente quanto à identificação dos códigos dos componentes na Anvisa;</p><p>w) era necessário avaliar a qualidade dos equipamentos por meio de catálogos e literatura médica, para garantir o atendimento das necessidades do Into, afastando o risco de aquisição de produtos incompatíveis ou de baixa qualidade, considerando a finalidade da aquisição para as ações do Projeto Suporte;</p><p>x) o catálogo nada mais é do que um meio pelo qual o Into buscou garantir a segurança da aquisição, evitando prejuízos para o interesse público e para o erário;</p><p>y) é necessário ponderar que as eventuais irregularidades não podem ser atribuídas de modo absoluto à autoridade máxima, sob pena de inviabilizar o exercício das atribuições próprias do cargo e tornar inócua a segregação de funções, conforme entendimento do próprio TCU;</p><p>z) especificamente sobre a entrega dos equipamentos, não se pode exigir que o Diretor-Geral do Into seja responsável por fiscalizar a entrega de cada um dos produtos ou rever o trabalho dos fiscais do contrato, o que é absolutamente inviável;</p><p>aa) acerca da licitação, como autoridade máxima, não caberia analisar as minúcias de todos os processos licitatórios, principalmente os aspectos e exigências técnicas determinadas pelas áreas técnicas responsáveis;</p><p>bb) há nos autos parecer jurídico e técnico, que embasaram todas as premissas adotadas na licitação, cabendo-lhe apenas a formalização externa dos atos, enquanto dirigente;</p><p>cc) a unidade técnica jamais afirmou que o notificado teria agido de má-fé ou praticado deliberadamente conduta irregular, o que deve ser considerado.</p><p>dd) as dificuldades reais enfrentadas à época da contratação devem ser consideradas conforme orientação do próprio relator;</p><p>ee) tendo havido o atesto do recebimento dos equipamentos, e inexistindo questionamento quanto ao preço praticado e consequente prejuízo ao erário, eventuais falhas podem ser relevadas.</p><p>ff) requer, ao final, sejam julgadas regulares ou regulares com ressalvas, sem qualquer sanção, inclusive em razão da prescrição, conforme MS 32201/DF, julgado pelo STF, ou imputação de débito.</p><p>15.4. Análise</p><p>15.4.1. A primeira questão a se analisar é a adoção, por decisão singular do responsável, da modalidade pregão presencial para a contratação em tela. As justificativas apresentadas procuram enquadrar a opção escolhida na excepcionalidade prevista no § 1º do art. 4º do Decreto 5.450/2005, que regulamenta o pregão na forma eletrônica, a seguir transcrito:</p><p>'Art. 4º Nas licitações para aquisição de bens e serviços comuns será obrigatória a modalidade pregão, sendo preferencial a utilização da sua forma eletrônica.</p><p>§ 1º <b>O pregão deve ser utilizado na forma eletrônica, salvo nos casos de comprovada inviabilidade, a ser justificada pela autoridade competente</b>.' (grifei) </p><p>15.4.2. Se é fato que a legislação não prevê sanção ao gestor que utilize o pregão presencial em detrimento do eletrônico, como afirma o defendente, também o é que, ao fazer opção pelo primeiro há de se comprovar, e não apenas alegar, a inviabilidade operacional ou técnica de proceder na forma eletrônica.</p><p>15.4.3. Conforme já relatado, em duas oportunidades o Into foi instado a justificar a adoção do pregão presencial pela AGU, tendo apresentado argumentos distintos e complementares em ambas. O principal deles é de que seria necessária a apresentação, durante a licitação, de folhetos ilustrativos técnicos, compatíveis e adequados às especificações do material, o que seria impossível fazê-lo via fax tendo em vista a espécie de papel e a grande quantidade de páginas a serem transmitidas.</p><p>15.4.4. Em sua defesa, Geraldo da Rocha afirma que o os catálogos eram necessários para avaliar a qualidade dos equipamentos, para garantir o atendimento das necessidades do Into, afastando o risco de aquisição de produtos incompatíveis ou de baixa qualidade. Seria o meio pelo qual o Into buscou garantir a segurança da aquisição, evitando prejuízos para o interesse público e para o erário.</p><p>15.4.5. Nada a reparar sobre esses nobres objetivos. Mas não se trata disso.</p><p>15.4.6. Como bem salientado pela auditoria original, a forma de envio de documentos via fax não é exclusiva, mas somente uma das possibilidades existentes, conforme se depreende da leitura do art. 25, § 2º, do Decreto 5.450/2005, a saber:</p><p><i>'Art. 25. Encerrada a etapa de lances, o pregoeiro examinará a proposta classificada em primeiro lugar </i>quanto à compatibilidade do preço em relação ao estimado para contratação e verificará a habilitação do licitante conforme disposições do edital.</p><p>§ 2º Os documentos exigidos para habilitação que não estejam contemplados no SICAF, inclusive quando houver necessidade de envio de anexos, deverão ser <b>apresentados inclusive</b> via fax, no prazo definido no edital, após solicitação do pregoeiro no sistema eletrônico.</p><p>§ 3º Os documentos e anexos exigidos, <b>quando</b> remetidos via fax, deverão ser apresentados em original ou por cópia autenticada, nos prazos estabelecidos no edital. (Destaque nosso) .'</p><p>15.4.7. Em nome do interesse público, deveria a administração do Into adotar formas alternativas de recebimento da documentação que julgava imprescindível, de maneira a superar a alegada limitação do meio vislumbrado (fax) . Até porque, consoante destacado na análise da AGU (287, p. 37) , quando a legislação exige o encaminhamento imediato de documentação, o faz expressamente nos termos do § 6º do art. 25 do mesmo Decreto:</p><p>'§ 6º no caso de contratação de serviços comuns <b>em que a legislação ou o edital exija apresentação de planilha de composição de preços</b>, esta deverá ser encaminhada de imediato por meio eletrônico, com os respectivos valores readequados ao lance vencedor.'</p><p>15.4.8. Portanto, não sendo o caso de recebimento de planilha de composição de preços, não há justificativa temporal que ampare a não adoção de outra maneira viável e segura para o recebimento da tal documentação. Não se trata de mera formalidade. Superar o obstáculo suscitado teria o condão de permitir a adoção da forma eletrônica do pregão e viabilizar a ampla competição no processo licitatório, com evidentes ganhos para a administração.</p><p>15.4.9. Mas não se pode dissociar a decisão tomada pelo então dirigente máximo do Into, Geraldo da Rocha, ora defendente, do contexto que envolvia à época tal instituição. Refiro-me ao sofisticado esquema de corrupção desvendado pela Operação Fratura Exposta, conduzida pelo Ministério Público Federal no Rio de Janeiro, origem deste processo.</p><p>15.4.10. Foi demonstrada a existência de esquema orquestrado para fraudar licitações e desviar recursos públicos nas aquisições de equipamentos hospitalares importados efetuadas no referido estado, envolvendo as empresas do cartel chamado 'clube do pregão internacional'.</p><p>15.4.11. Esse esquema de fraudes teria sido viabilizado, no âmbito do Into, pelas diversas compras de produtos hospitalares estrangeiros com recursos federais em razão da implementação do Projeto de Estruturação e Qualificação dos Serviços Existentes de Ortopedia, Traumatologia e Reabilitação Pós-Operatória no Sistema Único de Saúde (Projeto Suporte) , criado pelo Ministério da Saúde por meio da Portaria GM-MS 401/2005. Uma dessas compras foi exatamente o Pregão Presencial 135/2008, ora em análise.</p><p>15.4.12. Portanto a não adoção da forma eletrônica de pregão não foi aleatória ou por razões de ordem técnica. Pode-se afirmar que atendeu a interesses do grupo cartelizado de empresas mencionado. Tanto é assim, que a Advocacia Geral da União, repita-se, em dois momentos distintos opinou em sentido diverso à pretensão do Into. Na segunda, e última, intervenção, assim posicionou-se o Núcleo de Assessoramento Jurídico da AGU (peça 111, p. 67-73) :</p><p>Neste contexto, ratificamos que a utilização do pregão presencial em detrimento do eletrônico deverá ser plenamente justificada pela autoridade competente, que deverá apresentar cabalmente as razões da inviabilidade de sua utilização, à vista do disposto no art. 4º, § 1º do Decreto 5.450/05.</p><p>Assim, recomenda-se à Administração que aperfeiçoe a justificativa apresentada, demonstrando a real necessidade de verificação dos folhetos, catálogos e literatura técnica do objeto e, ainda, o motivo pelo qual essa verificação deve ocorrer durante a fase de classificação das propostas (...) </p><p>De outra forma, não justificada a inviabilidade do pregão eletrônico, recomenda-se a sua utilização com a devida adequação do edital e posterior encaminhamento dos autos ao NAJ/RJ para o exame jurídico pertinente.</p><p>15.4.13. Importante ressaltar que após tal manifestação da AGU, o processo não mais retornou àquele órgão, tendo o defendente decidido pela continuidade do processo, em despacho monocrático, e, ainda, homologando e adjudicando a licitação à empresa Oscar Iskin & Cia Ltda., assim como assinando o respectivo contrato.</p><p>15.4.14. A jurisprudência deste Tribunal é pacífica e corrobora o entendimento da AGU no sentido de que a regra geral é de utilização do pregão em sua via eletrônica, sendo o uso da modalidade presencial hipótese de exceção, a ser devida e suficientemente comprovada no processo licitatório (e.g. Acórdãos 485/2015, 2753/2011, 1623/2013, 2292/2012, 988/2008, todos do Plenário) .</p><p>15.4.15. Ao contrário do que afirma o defendente, o gestor não dispõe de competência discricionária para definir a forma como se processará o pregão (eletrônico ou presencial) . Ao fazê-lo deve comprovar a vantajosidade da escolha, o atendimento ao interesse público. Isso não só não está demonstrado nos autos como, ao contrário, está comprovado o beneficiamento de empresas fraudadoras de processos licitatórios. A competitividade do certame, <i>in casu</i>, foi ferida de morte.</p><p>15.4.16. Tal fato foi agravado, ainda, por outras decisões tomadas no processo conduzido por Geraldo da Rocha: a não publicação do edital no exterior e a inclusão, no ato convocatório, de cláusula indevidamente restritiva da competição, a exigência da carta de solidariedade. Sobre tais fatos, assim se posicionou a equipe de auditoria da Secex-RJ:</p><p>'523. Fica evidente que não há nos autos fundamentos razoáveis para o pregão ter ocorrido na forma presencial e que a falta de publicidade no exterior, exigida pela lei e pela doutrina, teve o condão de dificultar que outras empresas estrangeiras participassem do certame, direcionando a licitação para um grupo específico de empresas com representação no país (cartel - 'clube do pregão internacional'-, conforme descrito na delação premiada) .</p><p>524. Fato que é comprovado pela ata de realização do pregão em tela (peça 293, p. 23 e 25) , na qual constam três participantes do certame (Oscar Iskin & Cia Ltda., New Service - Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. e Helo-Med Materiais, Equipamentos e Serviços Hospitalares Ltda) , sendo nenhuma delas empresa estrangeira sem representação no país (todos os licitantes apresentaram CNPJ com condições de cadastramento no SICAF) e todas as três são empresas do cartel ('clube do pregão internacional') citadas na delação premiada.</p><p> (...) </p><p>525, Como não houve publicação no exterior e considerando as características do pregão presencial, ficam demonstrados indícios de existência de conluio entre os participantes (administradores e licitantes) e fraude à licitação.</p><p> (...) </p><p>528. Outro elemento que deixa claro o direcionamento da licitação em tela é a exigência contida no edital de carta de solidariedade (peça 288, p. 159) , irregularidade elucidada à luz da jurisprudência do TCU, nos itens 73 a 74 deste relatório.</p><p>529. Cumpre ressaltar que, quando é realizado um pregão presencial, toda a documentação das licitantes é juntada ao processo. Entretanto, constatou-se que as cartas de solidariedade de duas das três participantes do certame (New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. e Helo-Med Materiais, Equipamentos e Serviços Hospitalares Ltda.) não constam do Processo Administrativo 250057/2953/2008. Somente foi identificada carta de solidariedade para a vencedora da licitação, empresa Oscar Iskin & Cia Ltda., conforme consta no referido processo (peça 290, p. 37) , representando mais um indício de irregularidade, pois foi aceita a participação de empresas que não cumpriram as exigências editalícias, contrariando o princípio da vinculação ao instrumento convocatório. (grifamos) .</p><p>15.4.17. A respeito da não publicação do certame em qualquer veículo internacional de divulgação (imprensa internacional ou agência de divulgação de negócios no exterior) , importante consignar que tal prática contraria, conforme comentado pela equipe de auditoria da Secex/RJ, parecer do Núcleo de Assessoramento Jurídico no Rio de Janeiro da Consultoria-Geral da União/AGU, ao analisar outro certame licitatório do Into (peça 178, p. 82) , bem como determinação deste Tribunal proferida na da Decisão 289/1999-TCU-Plenário.</p><p>15.4.18. Traz-se à colação excerto de publicação de autoria de Lucas Rocha Furtado (Curso de Licitações e Contratos Administrativos, Ed. Atlas, 2001, p.p. 107/108) , também mencionada pela equipe de auditoria, o qual leciona que a prévia divulgação no exterior é o atributo essencial da licitação internacional.</p><p><b>Cumpre observar que é considerada licitação internacional aquela em que a Administração promove sua divulgação no exterior, convocando empresas constituídas e regidas por leis de países estrangeiros para participar do certame</b>. Lembramos que em uma licitação normal (que não seja internacional) , para a aquisição, pela Administração de determinados produtos, nada impede que empresas estrangeiras apresentem propostas. Isto não irá, no entanto, transforma-la em licitação internacional. <b>Somente quando a divulgação do certame for feita no exterior será ela considerada internacional.' </b> (grifei) </p><p>15.4.19. A publicação do edital da referida licitação ocorreu apenas no Diário Oficial da União, em jornal de circulação regional e no Portal de Compras do Governo Federal (peça 112, p. 9, 11 e 15) , o que seguramente dificultou que outras empresas estrangeiras participassem do certame, tendo relação direta com o pequeno número de participantes do certame.</p><p>15.4.20. Também a AGU havia identificado, previamente à conclusão da licitação, que a exigência de carta de solidariedade dos licitantes não se justificava. No parecer RMM/NAJ-RJ/CGU/AGU N.º 4744/2008 - peça 111, p. 63-74) , no qual analisa as justificativas apresentadas pelo Into em relação à sua primeira intervenção, efetuou a recomendação ao Into no sentido de 'excluir do edital o subitem 9.18 que trata da exigência de comprovação de carta de solidariedade, autorização do fabricante, credenciamento junto a distribuidor ou outras do gênero'. Também essa importante orientação não foi seguida.</p><p>15.4.21. Ainda que considerando o argumento apresentado à época pela Pregoeira de que a carta de solidariedade não era condição de habilitação do licitante, mas apenas 'critério de qualidade', o fato é que a exigência provocava potencial impacto restritivo da competição, na medida em que os fornecedores que não a detinham, naturalmente, evitariam participar da licitação.</p><p>15.4.22. O argumento do defendente de que sua decisão se baseou na complexidade do objeto e do respectivo mercado, visto que o objeto era a aquisição de produtos importados, de qualidade superior aos existentes no Brasil, opera ainda mais a favor de que o certame tivesse ampla publicidade no exterior.</p><p>15.4.23. O responsável alega que 'no momento em que o edital do pregão foi publicado, não havia qualquer entendimento pacífico no Tribunal de Contas da União que afirmava que a exigência de carta de solidariedade configuraria restrição à competição; sendo que o primeiro julgado do TCU sobre a vedação explícita da carta de solidariedade foi no ano de 2010 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1622/2010/Plenário\" target=\"_blank\">Acórdão 1622/2010-TCU-Plenário</a>) '. E, ainda, que 'o pregão foi realizado em 2008, não podendo a unidade técnica utilizar casos e jurisprudências aplicando-lhes retroativamente ao presente caso, na forma do art. 24 da Lei 13.655/2018'.</p><p>15.4.24. É fato que a equipe de auditoria relacionou apenas acórdãos anteriores ao processo licitatório em análise. Mas, ao contrário do que afirma o defendente, diversos outros julgados na mesma linha foram proferidos por este Tribunal em momentos pretéritos ao da realização do Pregão Presencial 135/2008. Estão nessa categoria as seguintes deliberações, acompanhadas dos respectivos relatores: Decisão 486/2000 (Ministro Humberto Souto) , Acórdãos 2056/2008 (Ministro Raimundo Carreiro) , 1729/2008 (Ministro Valmir Campelo) , 891/2008 (Ministro Augusto Nardes) , 539/2007 (Ministro-Substituto Marcos Bemquerer) , 423/2007 (Ministro Ubiratan Aguiar) , 223/2006 (Ministro Benjamin Zymler) , 808/2003 (Ministro Benjamin Zymler) , 1670/2003 (Ministro-Substituto Lincoln Magalhães da Rocha) , 1676/2005 (Ministro Valmir Campelo) , 423/2007 (Ministro-Substituto Marcos Bemquerer) , 539/2007 (Ministro-Substituto Marcos Bemquerer) , 1729/2008 (Ministro Valmir Campelo) , 2056/2008 (Ministro Raimundo Carreiro) , todos do Plenário; 166/2008 (Ministro Ubiratan Aguiar) e 2614/2008 (Ministro Raimundo Carreiro) , da Segunda Câmara.</p><p>15.4.25. Portanto, à época da licitação em comento, a jurisprudência do TCU já era vasta no sentido de que é indevida e limitadora da competição a exigência de carta de solidariedade, nos moldes do que adotou o Into naquele processo.</p><p>15.4.26. Também não merece acolhida a alegação de que a exigência em comento visava facilitar a manutenção dos equipamentos, vinculando o fornecedor ao fabricante, no sentido de estabelecer responsabilidade recíproca, à vista da inexistência da garantia local dos produtos.</p><p>15.4.27. A exigência têm claro potencial restritivo da competição e fere o princípio da isonomia entre os licitantes por deixar ao arbítrio do fabricante a indicação de quais representantes poderão participar do certame. Existem outros meios para assegurar o cumprimento das obrigações pactuadas, tais como pontuação diferenciada em licitações do tipo técnica e preço, exigência de garantia para execução contratual, ou ainda multa contratual.</p><p>15.4.28. A exigência em tela como requisito de habilitação ou mesmo de qualificação somente pode ser aceita em casos excepcionais, quando se revelar necessária à execução do objeto contratual, o que não se aplica ao caso em análise.</p><p>15.4.29. O defendente alega, ainda, que não podem ser atribuídas à autoridade máxima eventuais irregularidades, sob pena de inviabilizar o exercício do cargo e a segregação de funções. E que não se poderia exigir que o Diretor-Geral do Into a análise das minúcias de todos os processos licitatórios. Finaliza mencionando os pareceres técnicos e jurídicos que embasaram suas decisões.</p><p>15.4.30. Em primeiro lugar, necessário trazer à colação que os presentes autos passaram por diversas etapas saneadoras, nas quais avaliou-se de forma aprofundada a cadeia de responsabilidades pelos ilícitos constatados. Nesse sentido, foram chamados aos autos apenas aqueles agentes públicos e empresas que, atendendo às premissas da teoria da responsabilização perante o TCU, deveriam justificar seus atos.</p><p>15.4.31. Ilustrativo nesse sentido é o voto do Ministro Bruno Dantas, condutor do Acórdão proferido nestes autos, no qual Sua Excelência faz percuciente abordagem sobre as duas teorias principais que visam definir o nexo de causalidade da atuação de agentes que contribuíram para a ocorrência de danos, decorrentes não apenas de uma causa única, direta e imediata, mas de um concurso de causas: a teoria da equivalência dos antecedentes causais e a teoria da causalidade adequada.</p><p>15.4.32. Ao final, expõe o relator seu entendimento sobre a questão, que embasa a sequência do processo, inclusive, portanto esta etapa, traduzido na orientação de que se dever verificar se a conduta possui relação direta e imediata com o dano bem como se ela foi decisiva e necessária para sua ocorrência.</p><p>15.4.33. Nessa linha, fica claro que Geraldo da Rocha teve participação decisiva para a consumação das irregularidades, na medida em que, conforme relatado, decidiu não seguir as orientações da AGU sobre aspectos que se revelaram fatais para a consumação dos ilícitos. Além disso, praticou atos que não podem ser considerados acessórios: homologou e adjudicou a licitação e assinou o contrato.</p><p>15.4.34. Não se pode atribuir tais atos a mero impulso momentâneo, desconhecimento de causa ou acúmulo de atividades. Trata-se de momentos críticos e decisivos em uma contratação, nos quais se espera do gestor público o cuidado, o zelo e a prudência de, protegendo o interesse público, decidir de forma embasada, econômica e eficiente. Não foi o que se observou.</p><p>15.4.35. Os atos praticados pelo defendente, longe de caracterizar 'minúcias', uma vez se tratar de fases relevantes numa licitação, quase sempre decididas pelo dirigente máximo ou do nível estratégico das organizações públicas, tiveram o condão, ainda, de viabilizar esquema fraudulento em licitação pública.</p><p>15.4.36. Face ao exposto, somos pela rejeição das razões de justificativas apresentadas por Geraldo da Rocha Motta Filho, pela aplicação de sanção e julgamento pela irregularidade de suas contas.</p><p>15.5. Razões de justificativa apresentadas pela empresa Oscar Iskin & Cia Ltda. (33.020.512/0002 50) , por ter participado do Pregão Presencial 135/2008, com indícios de direcionamento do certame, fraude à licitação, conluio e simulação de competição (peça 169 e 177) :</p><p>a) a defesa produzida pela empresa responsável foi uma única, tanto para responder ao presente questionamento em audiência, quanto para aquele relacionado à citação que lhe foi endereçada, cujos argumentos foram reproduzidos na parte própria (item 13.4) , não os copiando aqui, por desnecessário.</p><p>15.6. Análise</p><p>15.6.1. Considerando que os argumentos produzidos em resposta à citação da empresa em tela foram analisados no capítulo próprio desta instrução, proceder-se-á neste momento apenas o exame das razões de justificativas remanescentes da peça única de defesa.</p><p>15.6.2. A análise da alegada incidência da prescrição da pretensão punitiva foi procedida nos itens das citações, mas por partir das mesmas premissas e entendimentos, é aproveitada para refutar os argumentos quanto às audiências, sendo desnecessária repeti-la neste item.</p><p>15.6.3. A auditoria da Secex-RJ apurou e documentou conjunto de indícios que sinalizam a presença de fraude, conluio e simulação de competição no Pregão Presencial 135/2008. Alguns desses indícios já foram comentados e analisados nesta instrução na parte correspondente aos responsáveis Sr. Cláudio Roberto Vianna, ex-Assessor Jurídico do Into, e Geraldo da Rocha Motta Filho, ex-Diretor-Geral daquela instituição.</p><p>15.6.4. São eles: a adoção da modalidade pregão presencial em detrimento da sua forma eletrônica, a ausência de publicação do edital em veículo internacional de divulgação e a exigência de carta de solidariedade. Considerando que tais aspectos foram examinados em itens anteriores, nesta parte somente tratados novos argumentos eventualmente apresentados em relação a eles, bem como os relacionados a outros indícios não comentados, evitando, com isso, a mera repetição de análises pretéritas.</p><p>15.6.5. A empresa Oscar Iskin & Cia Ltda. inicia sua defesa alegando que a utilização de empresa intermediadora na importação não se confunde com a subcontratação apontada pela auditoria, sendo comum a utilização de empresas comerciais exportadoras para intermediar os negócios entre importador e exportador, as chamadas trading companies, e apresenta sua definição consoante a legislação brasileira (Decreto-lei 1248/1972) e o entendimento da Receita Federal.</p><p>15.6.6. Ocorre que as justificativas não atacam o ponto fulcral objeto do apontamento da auditoria, a participação de interposta pessoa jurídica não participante da licitação (Beckfel Internacional Corporate) , sendo ela, estranha ao processo, a beneficiária dos pagamentos efetuados. Para melhor compreensão da questão, é conveniente reproduzir o que foi relatado pela equipe de fiscalização Secex-RJ (os destaques não são do original) :</p><p>'513. A empresa vencedora do certame, Oscar Iskin & Cia Ltda, além de apresentar uma carta de solidariedade com a autorização da fabricante do produto, empresa Stryker Instruments (peça 290, p. 37) , também informou, em sua proposta na licitação, que os equipamentos hospitalares seriam adquiridos por importação direta (peça 290, p. 31) .</p><p>514. Cumpre elucidar que neste pregão todos os licitantes apresentaram propostas com a condição de realização de importação direta do fabricante (sem gravames tributários) , em razão disso não houve equalização das propostas antes da fase de lances, conforme previsto no art. 42, § 4º, da Lei 8.666/1993.</p><p>515. Tal informação foi relevante para a formação dos preços dos licitantes, considerando que a operação recebeu o benefício da imunidade tributária, em razão do Into figurar como adquirente e importador direto do fabricante.</p><p>516. Todavia, a exportação foi realizada por meio de uma terceira empresa totalmente estranha e sem qualquer relação com o processo licitatório (Beckfel Internacional Corporate) , que não foi licitante nem fabricante, conforme consta no campo exportador da 'Licença de Importação' e no campo beneficiário dos 'Pedido de Abertura de Carta de Crédito de Importação' (peça 295, p. 191, e peça 296, p. 1) .</p><p>517. Em um processo regular de contratação de importação direta, realizado pela Administração Pública, tanto o beneficiário identificado no 'Pedido de Abertura de Cartas de Crédito de Importação' como o exportador identificado na 'Licença de Importação' deveriam ser o fabricante do produto (Stryker Instruments) , e não uma outra empresa (Beckfel Internacional Corporate) , pois o edital de licitação proibiu a subcontratação, nos termos art. 41, caput, da Lei 8.666/93.</p><p>518. A título de elucidação, registra-se, ainda, que carta de crédito é uma sistemática de pagamento de comércio internacional (importação e exportação) , que ocorre quando um tomador de crédito, no caso o Into, solicita que um banco qualquer, no caso o Banco do Brasil, realize um pagamento para terceiros no exterior (exportador) .</p><p>519. Sobre a licença de importação, vale esclarecer que é um documento pelo qual o Estado controla o que entra no território, ou seja, registra as autorizações das importações de produtos. Tal licença é processada pelo Sistema Integrado de Comércio Exterior (SISCOMEX) e deve ser, rigorosamente, igual à 'Declaração de Importação', conforme determina a Receita Federal do Brasil em sua publicação de 28/11/2014 (peça 342) :</p><p>Além disso, a vinculação da LI com uma adição de DI faz com que os campos da adição correspondentes aos campos da LI sejam preenchidos automaticamente com o conteúdo declarado na LI. Isto é, a informação fornecida na LI será utilizada pelo Siscomex para a DI vinculada, <b>de maneira que não haja incompatibilidade entre LI e DI. O correto preenchimento da LI, com informações completas e corretas, será refletido em correção, também na DI, nos campos correspondentes.</b> (grifei) </p><p>520. Nesse contexto, as ordens bancárias no Siafi (peça 296, p. 87-173) identificaram corretamente como favorecido o nome do banco emissor da carta de crédito (Banco do Brasil) . Contudo, o beneficiário dessa carta de crédito foi indicado incorretamente pela administração do Into, uma vez que a empresa Beckfel Internacional Corporate não foi a fabricante do bem adquirido.</p><p>521. Cumpre destacar que a triangulação de pagamento é um dos modus operandi utilizado com o objetivo de dificultar a rastreabilidade de recursos financeiros auferidos em decorrência de práticas ilícitas.</p><p>522. Na mesma linha de incongruências, as notas de empenho foram emitidas no Siafi (peça 294, p. 55 161 e peça 295, p. 1-181) corretamente para o licitante vencedor (Oscar Iskin & Cia Ltda) . Todavia, os pagamentos, de fato, foram realizados para a empresa Beckfel Internacional Corporate, desrespeitando todas as normas de controle da administração pública.</p><p>523. Ainda sobre o empenho, registra-se que a Administração, em desacordo com o art. 54 da Lei 8.666/1993 c/c inciso XXI da Constituição da Republica c/c art. 63 da Lei 4.320/1964, efetuou pagamentos irregulares sem que houvesse contrato assinado, sendo o beneficiário dos pagamentos empresa estranha ao processo licitatório.'</p><p>15.6.7. Ainda que a hipótese em análise não seja mesmo uma típica subcontratação, em resumo, os apontamentos da auditoria revelaram as seguintes irregularidades, não contestadas na defesa da empresa defendente:</p><p>a) os pagamentos foram efetuados sem que houvesse contrato assinado, sendo o beneficiário dos pagamentos empresa estranha ao processo licitatório, em desacordo com o art. 54 da Lei 8.666/1993 c/c inciso XXI do art. 37 da Constituição da República c/c art. 63 da Lei 4.320/1964;</p><p>b) a carta de solidariedade exigida no edital dos licitantes foi totalmente inútil, dado que a importação não ocorreu diretamente com o fabricante, mas sim por intermédio da empresa Beckfel Internacional Corporate, que não foi a licitante e nem a fabricante; e</p><p>c) o campo beneficiário do 'Pedido de Abertura de Cartas de Crédito de Importação' identificou a empresa Beckfel Internacional Corporate, que não foi licitante e fabricante dos produtos, indicando triangulação de recursos, o que desrespeita os princípios da transparência, legalidade e moralidade.</p><p>15.6.8. Não procede, ainda, o argumento de que haveria dificuldade real à época para adoção do pregão eletrônico, dada a impossibilidade de cadastramento de empresa estrangeira no Sistema Unificado de Cadastramento de Fornecedores-SICAF, procedimento necessário para realização de pregão eletrônico.</p><p>15.6.9. Tal dificuldade poderia ser facilmente superada uma vez que as participantes do certame licitatório eram empresas internacionais com representantes brasileiros, os quais poderiam ter inscrição no SICAF e, por conseguinte, ter participado de pregões eletrônicos. Ainda que, eventualmente, alguma delas não tivesse representante, a divulgação no exterior e a adoção da modalidade à distância (eletrônica) certamente resultariam em participação de um maior número de licitantes, ampliando-se a competição e possibilitando uma aquisição mais econômica para o Into.</p><p>15.6.10. A propósito da existência de conluio e fraude na licitação a empresa defendente contesta tal afirmação sustentando que a fragilidade dos indícios coletados, que não guardariam relação entre si: a suposição de que duas empresas fariam parte de um mesmo grupo econômico, a alternância de vencedores em certames realizados no Into, que seria uma questão imprevisível e de mercado, e os poucos lances no pregão.</p><p>15.6.11. Alega, também, que 'em momento algum se questionou a vantajosidade dos preços praticados na licitação; o fato de terem havido poucos lances não caracteriza ausência de competição, especialmente em um mercado mais restrito, com menor variação de preço e fabricantes estrangeiros'.</p><p>15.6.12. De fato, não foram obtidas evidências de que o preço contratado estaria acima dos de mercado, o que não quer dizer, necessariamente, que foram vantajosos para a administração. Mas ainda que o fosse, tal circunstância não eliminaria a possibilidade de direcionamento do certame.</p><p>15.6.13. Apenas a título de contextualização, é importante resgatar que o esquema fraudulento revelado pela Operação Fratura Exposta originou a presente investigação. A origem, em especial, foi o conjunto de informações fornecidas ao Poder Judiciário em delação premiada feita por Cesar Romero, ex-chefe da assessoria jurídica do Into e ex-subsecretário executivo da secretaria de saúde do Estado do Rio de Janeiro.</p><p>15.6.14. De acordo com o delator Cesar Romero, um <i>modus operandi</i> foi implantado para fraudar as licitações em detrimento do interesse público e da legalidade. Tal estratagema foi resumido da seguinte maneira:</p><p>a) organização de cartel de fornecedores de equipamentos médicos hospitalares no exterior para fraudar licitações;</p><p>b) colocação de critérios técnicos (cláusulas restritivas da competitividade) nos editais para privilegiar as empresas do cartel;</p><p>c) utilização de pregões com objetos direcionados para a participação de empresas estrangeiras, mas sem publicação do edital no exterior, de modo que somente as empresas estrangeiras participantes da fraude tivessem conhecimento da aquisição;</p><p>d) arranjo entre as empresas do cartel para realizar a alternância das empresas vencedoras dos certames licitatórios (rodízio entre as empresas contratadas) ;</p><p>e) cotação de preços, na fase interna da licitação, viciada, eis que havia o conhecimento prévio, por parte da administração, do valor que as licitantes fraudadoras iriam apresentar na fase de propostas e dos lances; e</p><p>f) pagamentos executados com base nos valores das propostas vencedoras das licitações (produto mais impostos) , sem descontar o valor dos tributos não recolhidos, dado que a operação de importação era executada por entes públicos com imunidade tributária.</p><p>15.6.15. O que se percebe na condução do Pregão Presencial 135/2008 é a presença de um robusto e convergente conjunto de indícios de fraude ao processo licitatório e artifícios visando reduzir a competição e direcionar o vencedor do certame. Tomados isoladamente a alternância dos vencedores das licitações do Into ou o baixo número de licitantes e os poucos lances no pregão em tela, com razão, seriam variáveis ou circunstâncias de limitado controle pela administração contratante.</p><p>15.6.16. Mas esses mesmos fatos adquirem outra dimensão se considerados ou avaliados em conjunto com os demais indícios de fraude apurados na auditoria. Entre eles, a adoção indevida de modalidade mais restritiva à participação de licitantes (o pregão presencial em licitação internacional) , a não publicação do certame na imprensa internacional ou agência de divulgação de negócios no exterior, a injustificada e limitadora exigência de carta de solidariedade e a comprovada relação profissional entre duas das três empresas que participaram do pregão em tela (documentada pela auditoria da Secex-RJ) , revelando que, na prática, fazem parte de um único grupo econômico.</p><p>15.6.17. Somente a título subsidiário, ressalte-se que os fatos narrados coincidem exatamente com o <i>modus operandi</i> revelado pelo delator Cesar Romero.</p><p>15.6.18. A sequência dessas ocorrências não pode ser creditada ao acaso ou à dinâmica do mercado. O conluio, neste caso, não parte de mera presunção como afirma o defendente. O convencimento de que, sim, operou-se um conluio com claro propósito de fraudar o processo licitatório conduzido pelo Into foi formado a partir de robusto conjunto de provas indiciárias convergentes e concordantes. Não se pode menosprezar as provas indiciárias, quando sinalizam na mesma direção. Conforme trazido pelo próprio defendente, o STF já firmou o entendimento segundo o qual <i>'indícios são provas se vários, convergentes e concordantes'</i>, nos termos do Voto proferido pelo Relator do RE 68.006/MG, eminente Ministro Aliomar Baleeiro.</p><p>15.6.19. Na esteira desse mesmo entendimento, merecem registro os seguintes julgados do STF: RE 413559/RJ - RIO DE JANEIRO, RHC 65092/GO - GOIÁS, RHC 58932/RS - RIO GRANDE DO SUL, RHC 55879/PR - PARANA, RHC 54960/DF - DISTRITO FEDERAL, RHC 54223/PA - PARÁ e RHC 51523/GB - GUANABARA.</p><p>15.6.20. Na mesma linha, esta Corte tem acompanhado o entendimento do STF, no sentido de que a prova indiciária pode ser usada pelo julgador para firmar o seu livre convencimento, desde que os indícios dos autos sejam vários, concordantes e convergentes. Como exemplos, citem-se os Acórdãos 2143/2007 e 1262/2007, ambos do Plenário, relatados, respectivamente, pelo eminente Ministro Aroldo Cedraz e pelo ilustre Ministro-Substituto Marcos Bemquerer Costa, a seguir transcritos:</p><p>'<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2143/2007/Plenário\" target=\"_blank\">Acórdão 2143/2007-TCU-Plenário</a>, Ministro Relator Aroldo Cedraz:</b></p><p>Sumário</p><p>REPRESENTAÇÃO DECORRENTE DE MANIFESTAÇÃO DA OUVIDORIA. IRREGULARIDADES EM LICITAÇÃO. HABILITAÇÃO E INABILITAÇÃO INDEVIDAS. AUSÊNCIA DE CRITÉRIOS ISONÔMICOS. CONLUIO ENTRE LICITANTES. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA. MULTAS. INABILITAÇÃO PARA OCUPAÇÃO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA. DECLARAÇÃO DE INIDONEIDADE DOS LICITANTES. DETERMINAÇÕES. REMESSA DE CÓPIAS.</p><p>1.<b> É possível afirmar-se da existência de conluio entre licitantes a partir de prova indiciária.</b></p><p>2.<b> Indícios são provas, se vários, convergentes e concordantes</b> [grifos nossos].</p><p><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1262/2007/Plenário\" target=\"_blank\">Acórdão 1262/2007-TCU-Plenário</a>, Ministro-Substituto Relator Marcos Bemquerer:</b></p><p>Sumário</p><p>TOMADA DE CONTAS ESPECIAL. CONVÊNIO. FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO - FNDE. EXECUÇÃO PARCIAL DO OBJETO. CONLUIO ENTRE OS LICITANTES. CITAÇÃO. AUDIÊNCIA. ALEGAÇÕES DE DEFESA. RAZÕES DE JUSTIFICATIVA. AUSÊNCIA DE COMPROVAÇÃO DA APLICAÇÃO DOS RECURSOS. CONTAS IRREGULARES. DÉBITO. MULTA. INIDONEIDADE PARA PARTICIPAR DE LICITAÇÃO.</p><p>1. Julgam-se irregulares as contas, com condenação em débito e aplicação de multa ao responsável, em face da não-comprovação da execução do objeto conveniado.</p><p>2. Cabe ao gestor o ônus de comprovar a regular aplicação dos recursos recebidos mediante convênio.</p><p>3. Fixar-se-á a responsabilidade solidária do agente público e de terceiro contratado que hajam concorrido para o cometimento do dano apurado.</p><p>4. Configurada a ocorrência de fraude à licitação, declara-se a inidoneidade para licitar das empresas envolvidas.</p><p>5. <b>É admitida a prova indiciária como fundamento para a declaração de inidoneidade de empresa licitante</b>, independendo, para tanto, o recebimento de qualquer benefício pela empresa, bastando, tão-somente, a participação na fraude [grifo nosso].'</p><p>15.6.21. Para além disso, a jurisprudência mais recente desta Corte já firmou entendimento no sentido de que a existência de indícios vários, convergentes e concordantes, não só faz prova de fraude à licitação, como deve conduzir à declaração de inidoneidade das empresas que participaram do ato ilícito (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1107/2014/Plenário\" target=\"_blank\">Acórdão 1107/2014-TCU-Plenário</a>, 834/2014-Plenário, 686/2011-Plenário e 720/2010-Plenário, todos sob a relatoria do Ministro-Substituto André de Carvalho) .</p><p>15.6.22. Diversos outros julgados do TCU reforçam essa tese, revelando uma jurisprudência já consolidada no referido tema. Além das já mencionadas, podem ser evocadas as seguintes deliberações: Decisão 598/1994-Plenário, Decisão 885/2002-Plenário, Decisão 886/2002-Plenário, Decisão 1239/2002-Plenário, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/331/2002/Plenário\" target=\"_blank\">Acórdão 331/2002-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2006/2005/Plenário\" target=\"_blank\">Acórdão 2006/2005-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/89/2007/Plenário\" target=\"_blank\">Acórdão 89/2007-TCU-Plenário</a>; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/178/2001/Plenário\" target=\"_blank\">Acórdão 178/2001-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/331/2002/Plenário\" target=\"_blank\">Acórdão 331/2002-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/415/2002/Plenário\" target=\"_blank\">Acórdão 415/2002-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1361/2003/Plenário\" target=\"_blank\">Acórdão 1361/2003-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1362/2003/Plenário\" target=\"_blank\">Acórdão 1362/2003-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1088/2004/Plenário\" target=\"_blank\">Acórdão 1088/2004-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1456/2004/Plenário\" target=\"_blank\">Acórdão 1456/2004-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/605/2006/Plenário\" target=\"_blank\">Acórdão 605/2006-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/630/2006/Plenário\" target=\"_blank\">Acórdão 630/2006-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1277/2006/Plenário\" target=\"_blank\">Acórdão 1277/2006-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2006/Plenário\" target=\"_blank\">Acórdão 2377/2006-TCU-Plenário</a>.</p><p>15.6.23. Por todo o exposto, considerando materializada a ocorrência de conluio e fraude ao Pregão Presencial 135/2008, bem como a participação da empresa Oscar Iskin & Cia Ltda. No referido certame viciado, conclui-se pele rejeição das razões de justificativa apresentadas pela mencionada empresa e pela aplicação de sanção e julgamento pela irregularidade de suas contas.</p><p>15.7. Razões de justificativa apresentadas pela empresa New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. (40.982.787/0001-59) , por ter participado do Pregão Presencial 135/2008, com indícios de direcionamento do certame, fraude à licitação, conluio e simulação de competição (peças 167-168) :</p><p>a) os fatos narrados em relação ao ora defendente, são absolutamente genéricos e sem indício probatório; não há descrição individualizada da conduta e a especificação de todos os elementos da suposta conduta ilícita apurada;</p><p>b) não houve imputação individualizada de conduta específica à defendente; a peça acusatória elenca ações de maneira geral, que explicitariam um conluio de empresas para participar em licitações, sem trazer qualquer prova ou indício da participação da NewService nessa organização;</p><p>c) a peça inaugural descreve fatos genéricos e os imputa ao Interessado sem qualquer nexo causal entre a suposta conduta e o confuso resultado, ou qualquer respaldo fático de maior firmeza;</p><p>d) o ordenamento jurídico nacional assegura que em processos judiciais ou administrativos a todos são garantidos o real exercício dos direitos ao contraditório e à ampla defesa, com todos os meios e recursos a eles inerentes;</p><p>e) no caso em tela, observa-se que tais princípios norteadores do direito pátrio se encontram seriamente lesionados;</p><p>f) a Secex-RJ obteve informações através dos meios de comunicações e em consequência apresentou-se proposta de fiscalização, fundamentada em indícios de irregularidades, todas apontadas nos autos do processo 050301297.2017.4.02.5101 que se encontra em trâmite na Justiça Federal (7ª Vara Federal Criminal da Seção Judiciária do Rio de Janeiro) , neste citado processo foi registrada a colaboração com a Justiça do antigo assessor jurídico do INTO;</p><p>g) em ambos supracitados procedimentos o investigado não constitui polo passivo, de modo que o ora acusado não possui qualquer acesso ao feito, às provas e aos fatos alegados;</p><p>h) a falta de acesso aos processos configura claro cerceamento de defesa; o fato de serem utilizadas informações do qual o investigado não possui ciência, constitui flagrante ilegalidade e lesão aos princípios basilares da ampla defesa e contraditório;</p><p>i) como proceder a defesa de fatos e supostas provas dos quais não possui nenhum acesso?</p><p>j) a utilização de dados e fatos pertencentes a outros casos se configura como prova emprestada, sendo que, no caso em tela, observa-se claramente a partir da utilização de dados da Operação Lava Jato e dos processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a> (do próprio TCU) e proc. 0503012-97.2017.4.02.5101 que se encontra em trâmite na 7ª Vara Federal Criminal da Seção Judiciária do Rio de Janeiro;</p><p>k) quanto aos indivíduos que podem ser atingidos pelas provas emprestadas, o STJ não exige a presença das mesmas partes no processo em que foi produzida a prova que será emprestada ao processo penal;</p><p>l) admitindo-se uma heterogeneidade de partes de forma desregrada, ocorreriam situações em que o contraditório seria, no mínimo, mitigado, quando não suprimido;</p><p>m) é imperativo, para a utilização da prova emprestada no processo penal, que o investigado tenha participado da produção probatória no processo originário, sob pena de lesão ao princípio do contraditório;</p><p>n) o fato de não se exigir a identidade de partes no processo originário e naquele em que se pretende utilizar a prova emprestada não significa que o acusado não precise ter participado dos dois processos; a sua participação é necessária no processo em que foi produzida a prova e no processo penal em que essa prova será utilizada;</p><p>o) acerca de tal matéria, o Superior Tribunal de Justiça entende que a jurisprudência admite, como elemento de convicção, a prova produzida em outro processo, desde que a parte a quem a prova desfavorece houver participado do processo em que ela foi produzida, resguardando-se, assim, o contraditório, e, por consequência, o devido processo legal substancial;</p><p>p) resta claro que a participação dos acusados nos procedimentos dos quais nasceram as provas a qual são a ele atribuídas, é uma questão de legalidade procedimental;</p><p>q) a instrução alega que 'as irregularidades foram amplamente divulgadas pelos meios de comunicação, inclusive disponíveis na rede mundial de computadores até os dias atuais;</p><p>r) a existência de notícias na mídia global não supre a participação devida do acusado no processo; as informações trazidas na imprensa não são suficientes para o acusado possuir integral entendimento das provas alegadas contra si, além de não possuir o condão de proporcionar a sua defesa no procedimento judicial;</p><p>s) é de fundamental importância a composição na lide processual, satisfazendo os princípios da ampla defesa, contraditório e do devido processo legal;</p><p>t) quanto à alegação da ausência de carta de solidariedade, inicialmente, cumpre salientar que inexiste qualquer elemento concreto que consubstancie a existência de conluio ou fraude à competição, e consequentemente à licitação, pois todos os supostos indícios são constituídos de fatos rasos que não possuem subsunção para que se caracterize a fraude;</p><p>u) a instrução expõe que a ausência de carta de solidariedade por parte da Justificante, ensejaria irregularidade, contudo, frisa-se que a suposta irregularidade suscitada diz respeito apenas à comissão de licitação e ao pregoeiro, que segundo a peça instrutória, supostamente permitiu a participação de empresas que não teriam cumprido as exigências editalícias;</p><p>v) sendo assim, não se pode imputar à Justificante, qualquer participação nesta suposta irregularidade, de modo que se deve eximir de qualquer responsabilidade no tocante à aceitação das empresas que supostamente não teriam apresentado carta de solidariedade;</p><p>w) quanto à alegação da retirada do edital por parte de outras empresas, a peça instrutória faz alusão a um suposto conluio, baseando-se no fato de que 11 (onze) empresas retiraram o edital, porém apenas 3 (três) se interessaram pelo certame, ademais, inclui-se a Justificante num suposto cartel - 'clube do pregão internacional' - termo adotado em uma delação e acordo de leniência (as quais não se tem amplo acesso) ;</p><p>x) o fato de que 11 (onze) empresas retiraram o edital e apenas 3 (três) apresentaram interesse no certame, não constitui qualquer indício de simulação de competição ou direcionamento do procedimento licitatório, pois tais informações devem ser públicas e de acesso para toda a sociedade, sendo assim, qualquer empresa pode retirar o edital, seja com o interesse de participar, ou até mesmo para tomar parâmetros e fiscalizar;</p><p>y) o direito de acesso e conhecimento de todos os termos da licitação é inerente a qualquer pessoa, e o referido direito alcança todos os documentos e peças que instruem o procedimento licitatório e a contratação, desde sua fase interna (antes mesmo da divulgação do edital) até a fase contratual, portanto, é vedado à Administração Pública ocultar informações ou negar o fornecimento de cópias, assim entendem os Tribunais pátrios;</p><p>z) seja qual for o status da pessoa interessada, licitantes ou estranhos ao procedimento, por força do princípio da publicidade previsto na Constituição Federal é dever da Administração Pública proporcionar a retirada do Edital para qualquer indivíduo.</p><p>aa) portanto, em sendo o edital um documento de livre retirada ao público, não há como considerar o fato de 11 (onze) empresas retirá-lo como sendo um indício de conluio ou favorecimento para certas empresas, pois trata-se de informação pública;</p><p>bb) a delação, por força de Lei, é prova meramente indiciária e não constitui elemento suficiente para condenação de forma isolada, ou seja, se não corroborada por provas concretas, a delação é insuficiente para acarretar uma condenação;</p><p>cc) ninguém pode ser condenado através de indícios ou ilações, são necessárias provas cabais e irrefutáveis, quando tais provas não existem e tal processo é instruído predominantemente com base em delação premiada ou acordo de leniência, o mesmo não merece prosperar;</p><p>dd) no caso em tela, observa-se que o fundamento maior reside na delação, os demais fatos não passam de indícios de irregularidades ou de simulação, inclusive, imputa-se à empresa, ora Justificante, a participação em um cartel, entretanto, inexiste qualquer prova concreta que a mesma integre qualquer organização delitiva;</p><p>ee) quanto à alegação do produto não registrado na ANVISA e da cotação de preços, cita-se que a Justificante na cotação de preços, ofertou um produto da Marca SODEM, modelo SOPLUS, que não possuía registro na ANVISA em 2008;</p><p>ff) como justificado anteriormente, cabe apenas ao pregoeiro e a comissão licitante o exame dos documentos aptos, de modo que não se pode responsabilizar a empresa por tal fato;</p><p>gg) frisa-se que a cotação de preços ocorre antes da fase externa da licitação e não vincula a proposta do licitante, prestando apenas como levantamento de preços para aferir o valor de referência, portanto, o fato de ter apresentado em fase de cotação produto não registrado na ANVISA não influencia no procedimento licitatório e também, não constitui nenhuma ilegalidade;</p><p>hh) quanto à alegação do montante supostamente recebido pela justificante, cumpre salientar que tais valores não condizem com os valores recebidos pela empresa, ora Justificante, pelos contratos firmados com o INTO;</p><p>ii) é sabido que nesse tipo de contrato a empresa New Service recebia como agente comissionado, e não o valor total da venda, conforme se depreende da <i>invoice</i> acostada a esta defesa a título ilustrativo (Cf. Doc 01) ;</p><p>jj) quanto à alegação de atuação apenas junto ao Into, como possível indício de simulação de competição, tal fato não possui o condão de indicar possível fraude ou conluio na licitação, haja vista que as empresas possuem a livre iniciativa de delimitar sua área de atuação, além disso, salienta-se que a empresa Justificante não possui aparato técnico e logística-operacional para atuar em diversos órgãos públicos, sem que exista prejuízo à sua atuação, pois se trata de uma empresa de pequeno/médio porte, situada no Estado da Paraíba;</p><p>kk) quanto à alegação de proximidade entre a menor proposta e o lance vencedor, cumpre salientar que o fato retratado, com o devido respeito, nada mais é do que uma observação cotidiana dos procedimentos licitatórios, pois, por procurar a proposta mais vantajosa, os preços referenciais obtidos na cotação de preços já se encontram no limite de mercado, sendo assim, a diferença entre a menor proposta e o lance vencedor, por óbvio, teriam proximidade, caso contrário as empresas não suportariam o ônus de atuar junto à Administração Pública em virtude de preços demasiadamente baixos;</p><p>ll) muito em decorrência do 'fenômeno de mercado' citado acima, muitas vezes as empresas não apresentam lances, haja vista, que não se tem obrigatoriedade para tal, nem lastro para diminuir o valor das propostas na fase de lance, sem prejuízo do equilíbrio financeiro do prestador de serviço;</p><p>mm) pelo contrário, tal fato torna mais evidente que não houve qualquer direcionamento por parte da empresa ora Justificante, seja para simular uma competição ou para fraudar o processo licitatório;</p><p>nn) a afirmação de que a empresa Interessada se enquadraria em um suposto esquema sendo classificada como 'laranja', destoa completamente da realidade;</p><p>oo) a New Service fornece produtos e participou de diversas licitações, ademais, sempre forneceu os produtos de acordo com os contratos firmados, sem que exista qualquer mácula no fornecimento e na conduta comercial da empresa, outrossim, reitera-se que a delação premiada não constitui prova cabal, capaz de fornecer subsídios a verdade real dos fatos;</p><p>pp) os próprios delatores, servidores do órgão público (INTO) , em nenhum momento apontam qualquer ilícito por parte da ora Justificante, ou dos seus representantes, não sendo citado qualquer relacionamento destes com servidor público, ou qualquer desvio na prestação de serviços, nas licitações em que se sagrou vencedor;</p><p>qq) requer-se ao final que seja excluída a empresa New Service - Comércio e Serviços de Equipamentos Médico Hospitalar Ltda. da presente Tomada de Contas Especial, por inexistir fatos ilícitos no tocante à sua participação no pregão presencial realizado pelo Instituto Nacional de Traumatologia e Ortopedia (INTO) , e por restar configurado o prejuízo à ampla defesa;</p><p>rr) caso não seja este o entendimento deste Relator, que após o devido trâmite processual, seja julgada regular a participação da empresa New Service - Comércio e Serviços de Equipamentos Médico Hospitalar Ltda. No aludido certame, pelas razões nesta depreendidas.</p><p>15.8. Análise</p><p>15.8.1. Também nesta parte somente serão analisadas razões de justificativas inéditas às que já foram examinadas nos itens precedentes, aproveitando-se, no que couber, as análises realizadas aos elementos de defesa apresentados pela empresa New Service Ltda.</p><p>15.8.2. A defendente afirma não haver descrição individualizada da conduta ilícita que lhe é atribuída. Nesse ponto, reitera-se o comando a audiência realizada: a conduta inquinada é somente a participação em certame licitatório comprovadamente fraudulento. Não é razoável supor que a empresa New Service Ltda. desconhecesse ou não concordasse com o direcionamento que foi perpetrado para que a concorrente Oscar Iskin e Cia. Ltda. se sagrasse vencedora.</p><p>15.8.3. O nexo causal dessa conduta, reclamado pela defendente, reside exatamente na participação de licitação fraudada, com o único objetivo de simular uma competição real que, na verdade, não ocorreu. Exemplo disso é que somente a vencedora da licitação, empresa Oscar Iskin & Cia Ltda., apresentou a carta de solidariedade exigida no edital. Nenhuma das duas outras licitantes, entre elas a New Service Ltda., apresentou tal documento, indicando que, mesmo conhecedoras da exigência, decidiram comparecer ao processo.</p><p>15.8.4. Afirma a New Service nesse particular que essa irregularidade estaria restrita à comissão de licitação e ao pregoeiro, que teriam permitido a participação de empresas que não teriam cumprido as exigências editalícias, não se pode imputá-la à defendente. Com isso teria de ser eximida de qualquer responsabilidade no tocante à aceitação das empresas que supostamente não teriam apresentado carta de solidariedade.</p><p>15.8.5. Nesse aspecto concordamos com a defendente e entendemos que a responsabilidade é mesmo dos gestores do Into. Todavia, tal fato foi apontado como mais um indício do conluio e do direcionamento do certame, o que é inafastável.</p><p>15.8.6. O outro argumento central da defesa da New Service Ltda. é de que o TCU se valeu de informações obtidas em processo judicial (050301297.2017.4.02.5101) , em trâmite na Justiça Federal (7ª Vara Federal Criminal da Seção Judiciária do Rio de Janeiro) , no qual a empresa não integra o polo passivo, não tendo acesso, portanto, aos autos. Isso a impediria de exercer o seu direito de defesa perante o TCU, uma vez que este Tribunal teria se utilizado para a presente apuração de prova emprestada.</p><p>15.8.7. Decididamente, não se trata disso. É fato que o TCU realizou auditoria e, como resultado, procedeu a autuação de conjunto de tomadas de contas especiais, a partir das revelações do Ministério Público Federal no que, posteriormente, ficou conhecido como Operação Fratura Exposta.</p><p>15.8.8. No entanto, nenhuma das imputações perpetradas por este Tribunal tiveram como base documentos ou provas existentes em processo judicial. Todos os indícios e evidências que embasam o contraditório estabelecido com os responsáveis foram colacionados pela equipe de auditoria da Secex-RJ e constam, todos eles, de peças do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a> e dos presentes autos.</p><p>15.8.9. Em outras palavras, oportunizou-se a defesa dos responsáveis exclusivamente com fundamento nos elementos processuais insertos nos processos autuados pelo TCU, e não em notícias veiculadas nos meios de comunicação, como alegado pela defendente. Espera-se que as defesas sejam formuladas com essa premissa, questionando-se, se for o caso, o conteúdo destes processos, e não de outros, de quaisquer outras esferas jurídicas ou administrativas.</p><p>15.8.10. Quanto às justificativas apresentadas contraditando os indícios constituídos do fato de que das 11 empresas que retiraram o edital apenas três apresentaram proposta, entende-se que assiste razão à defendente. Este fato por si só, e mesmo observado em conjunto com os demais indícios, não reforça a suspeita de conluio. Essa dinâmica é própria mesmo das licitações públicas. A retirada do edital, pura e simplesmente, não obriga, nem pressupõe, a apresentação de proposta.</p><p>15.8.11. Também merece ser aceita a justificativa quanto ao fato da empresa ter apresentado em fase de cotação produto não registrado na ANVISA. Realmente, caberia ao pregoeiro o exame dos documentos aptos na referida fase, não tendo o condão de influenciar diretamente o procedimento licitatório em si, etapa posterior à cotação de preços.</p><p>15.8.12. Igualmente, com base apenas nestes autos, devem ser acolhidos os argumentos da New Service que contestam a acusação deste Tribunal de que configurariam indícios de conluio o fato de que a empresa atuaria apenas junto ao Into, bem como a proximidade entre a menor proposta e o lance vencedor do pregão. Considera-se que ambos as ocorrências são insuficientes para caracterizar o conluio, ainda que de forma indiciária.</p><p>15.8.13. Face ao exposto, somos pela rejeição parcial das razões de justificativas apresentadas pela empresa New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. e pela aplicação de sanção e julgamento pela irregularidade de suas contas.</p><p class=\"list_Paragraph\">Análise da possível prescrição da pretensão punitiva</p><p>16. A última questão que merece abordagem neste momento é a verificação da possível ocorrência da prescrição da pretensão punitiva, relativamente às ocorrências tratadas nesta TCE. Consoante entendimento pacificado pelo TCU, quando da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, aplica-se aos processos de controle externo a regra de prescrição constante do art. 205 do Código Civil. Assim encontram-se prescritas as irregularidades praticadas no prazo de dez anos, contado das respectivas datas de ocorrência, interrompendo-se apenas uma única vez com a expedição do ato que determinar a citação, audiência ou oitiva dos responsáveis (itens 9.1.1 a 9.1.3 do citado acórdão) .</p><p>17. Conforme já analisado anteriormente, o ato que determinou o início formal da etapa do contraditório neste processo foi expedido em 28/11/2018 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2760/2018/Plenário\" target=\"_blank\">Acórdão 2760/2018-TCU-Plenário</a>, peça 14) , sendo que a ocorrência mais antiga objeto de questionamento, a decisão pela realização do pregão na modalidade presencial, data de 2/12/2008 (despacho peça 111, p. 79) , interregno menor, portanto, do que o limite decenal fixado por este Tribunal.</p><p>18. Sendo assim, não ficou configurada a prescrição da pretensão punitiva nos presentes autos, podendo, se for o caso, ser aplicadas as sanções cabíveis à espécie.</p><p class=\"list_Paragraph\"><b>CONCLUSÃO</b></p><p>19. A presente instrução se propôs a analisar as razões de justificativa e as alegações de defesa dos responsáveis arrolados no feito quanto às irregularidades documentadas.</p><p>20. Considerando ter cumprido o feito a etapa de notificação válida dos responsáveis e de recepção dos elementos de defesa apresentados pelos mesmos foi possível concluir, no mérito, a análise das ocorrências e condutas inquinadas.</p><p>21. Na forma descrita do capítulo exame técnico, chegou-se às seguintes conclusões:</p><p>a) pelo arquivamento do processo em relação à empresa Helo-Med Materiais, Equipamentos e Serviços Hospitalares Ltda. (07.603.158/0001-03) , ante a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, devendo-se proceder a sua exclusão da relação processual;</p><p>b) pelo acolhimento das alegações de defesa apresentadas pelos responsáveis Geraldo da Rocha Motta Filho (XXX.619.607-XX) ; Tito Henrique de Noronha Rocha CPF (XXX.839.207-XX) ; Oscar Iskin & Cia Ltda. (33.020.512/000250) ; Miguel Iskin (XXX.294.147-XX) ; e José Luiz de Alcântara Ramalho Neto (XXX.169.197-XX) ; bem assim o seu aproveitamento em favor de Maria do Perpétuo Socorro Moura de Oliveira (XXX.808.003-XX) ;</p><p>c) pela rejeição das razões de justificativas apresentadas pelo Srs. Cláudio Roberto Vianna e Geraldo da Rocha Motta Filho, bem como da empresa Oscar Iskin & Cia Ltda.;</p><p>d) pela rejeição parcial das razões de justificativas apresentadas pela empresa New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda.</p><p>22. Conforme relatado, as participações de Geraldo da Rocha e Claudio Roberto Viana foram decisivas para a consumação das irregularidades, o que evidencia a culpabilidade de ambos, de forma bastante gravosa. O primeiro por decidir não seguir as orientações da AGU sobre aspectos que se revelaram fatais para a consumação dos ilícitos, em especial o direcionamento e a fraude do certame e a restrição indevida da competição. Praticou, diretamente, atos críticos que não podem ser considerados acessórios: homologou e adjudicou a licitação e assinou o contrato. Quanto segundo (ao Sr. Claudio Roberto Viana) , assumiu risco e ônus de manifestação monocrática, dando seguimento ao processo na sua etapa derradeira e contribuindo para a consumação das irregularidades.</p><p>23. Propõe-se, em consequência, a aplicação da multa aos Sr. Geraldo da Rocha Motta Filho e Cláudio Roberto Vianna, bem como, em função da gravidade das condutas, a inabilitação de ambos para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública pelo período de cinco anos, nos termos dos arts. 58, II, e 60 da Lei 8.443/1992 e 268, II, e 270 do Regimento Interno do TCU.</p><p>24. Propõe-se, também, a declaração de inidoneidade das empresas Oscar Iskin & Cia Ltda. e New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. para participar, pelo prazo de cinco anos, de licitação na Administração Pública Federal, assim como o julgamento pela irregularidade de suas constas, face à participação ativa para a consecução da fraude ao certame licitatório, com fulcro nos art. 46 da Lei 8.443/1992, c/c o art. 271 do Regimento Interno do TCU</p><p>25. Deixa-se de propor aplicação de multa prevista no art. 58, inciso II, da Lei 8.443/92 (grave infração à norma legal ou regulamentar) às referidas empresas em função do entendimento de que tal sanção é inaplicável a pessoa jurídica, uma vez que tal pena pecuniária requer análise da conduta do agente que praticou o ato tido como irregular. Decisão nesse sentido constou do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/702/2016/Plenário\" target=\"_blank\">Acórdão 702/2016-TCU-Plenário</a>.</p><p>26. Por último, avaliou-se que, para os fatos objeto da presente TCE, não ocorreu a prescrição da pretensão punitiva por este Tribunal, uma vez que não se passaram mais de dez anos entre as datas de ocorrência e a primeira notificação válida dos responsáveis.</p><p class=\"list_Paragraph\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>27. Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>27.1. considerar revel Maria do Perpétuo Socorro Moura de Oliveira (XXX.808.003-XX) , dando-se prosseguimento ao processo, nos termos do art. 12, §º 3, da Lei 8.443/1992;</p><p>27.2. arquivar o processo em relação à empresa Helo-Med Materiais, Equipamentos e Serviços Hospitalares Ltda. (07.603.158/0001-03) ;</p><p>27.3. acolher as alegações de defesa apresentadas pelos responsáveis Sr. Geraldo da Rocha Motta Filho (XXX.619.607-XX) ; Tito Henrique de Noronha Rocha CPF (XXX.839.207-XX) ; Oscar Iskin & Cia Ltda. (33.020.512/000250) ; Sr. Miguel Iskin (XXX.294.147-XX) ; e Sr. José Luiz de Alcântara Ramalho Neto (XXX.169.197-XX) ; bem assim aproveitá-las e acolhê-las em favor de Maria do Perpétuo Socorro Moura de Oliveira (XXX.808.003-XX) ;</p><p>27.4. com fundamento nos arts. 1º, I, 16, II, e 23, II, da Lei 8.443/1992 e arts. 1º, I, 208 e 214, II, do Regimento Interno do TCU, julgar regulares com ressalva as contas de Tito Henrique de Noronha Rocha CPF (XXX.839.207-XX) ; Sr. José Luiz de Alcântara Ramalho Neto (XXX.169.197-XX) e Sra. Maria do Perpétuo Socorro Moura de Oliveira (XXX.808.003-XX) ;</p><p>27.5. rejeitar as razões de justificativa apresentadas pela Sr. Geraldo da Rocha Motta Filho (XXX.619.607-XX) , Cláudio Roberto Vianna (XXX.678.417-XX) , Oscar Iskin & Cia Ltda. (33.020.512/000250) e New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. (40.982.787/0001-59) .</p><p>27.6. com fundamento nos arts. 1º, I, 16, III, alínea 'b', e § 2º, 19, parágrafo único, e 23, III, da Lei 8.443/1992 e 1º, I, 209, II e § 5º, inciso II, 210, § 2º, e 214, III, do Regimento Interno do TCU, julgar irregulares as contas de Geraldo da Rocha Motta Filho (XXX.619.607-XX) , Cláudio Roberto Vianna (XXX.678.417-XX) , Oscar Iskin & Cia Ltda. (33.020.512/000250) e New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. (40.982.787/0001-59) ;</p><p>27.7. aplicar aos responsáveis Sr. Geraldo da Rocha Motta Filho (XXX.619.607-XX) e Sr. Cláudio Roberto Vianna (XXX.678.417-XX) a multa prevista nos art. 58, II, da Lei 8.443/1992 e 268, II, do Regimento Interno do TCU, fixando o prazo de quinze dias, a partir do recebimento da notificação, para que, nos termos do art. 214, inciso III, alínea 'a', do Regimento Interno do TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</p><p>27.8. nos termos do art. 60 da Lei 8.443/1992, c/c o art. 270 do Regimento Interno do TCU, inabilitar Geraldo da Rocha Motta Filho (XXX.619.607-XX) e Cláudio Roberto Vianna (XXX.678.417-XX) , pelo período de cinco anos, para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública;</p><p>27.9. com fulcro nos art. 46 da Lei 8.443/1992, c/c o art. 271 do Regimento Interno do TCU, declarar a inidoneidade das empresas Oscar Iskin & Cia Ltda. (33.020.512/000250) e New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. (40.982.787/0001-59) ; para participar, pelo prazo de cinco anos, de licitação na Administração Pública Federal;</p><p>27.10. autorizar, caso seja de interesse dos responsáveis, o pagamento das dívidas em 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>27.11. autorizar, desde logo, com fundamento nos art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações, conforme prevê o 219, inciso II, do Regimento Interno do TCU;</p><p>27.12. encaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que o fundamenta ao Procurador-Chefe da Procuradoria da República no Estado do Rio de Janeiro, para a adoção das medidas que entender cabíveis, em conformidade com o art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU.\"</p><p class=\"list_Paragraph\">O Ministério Público junto ao TCU, representado pelo Subprocurador-Geral Paulo Soares Bugarin, concordou com a proposta da secretaria instrutora, sugerindo, em acréscimo, a autuação de processo apartado para apurar a ocorrência de dano decorrente de superfaturamento no âmbito do Pregão 135/2008, conforme parecer abaixo transcrito:</p><p>\"13. Inicialmente, quanto ao dano ao erário apontado, o critério adotado para definir a existência desse dano foi a não comprovação do recebimento de parte dos equipamentos. Como demonstrado pelos responsáveis, e acolhido pela unidade técnica, foram apresentados elementos dessa entrega, de modo que o débito inicialmente apontado deve ser afastado.</p><p>14. Quanto às irregularidades que foram objeto de audiência, anoto que as justificativas apresentadas, apesar de bem elaboradas e concatenadas, foram adequadamente rechaçadas pela instrução técnica.</p><p>15. As irregularidades envolveram a falta de justificativa suficiente para realização de pregão presencial em detrimento do eletrônico, não publicação do edital da licitação internacional no exterior, indevida exigência de carta de solidariedade e a não observância dos alertas feitos pelo parecer da AGU, o que restringiu indevidamente a competitividade, resultando em um certame eivado de indícios de fraude à licitação e de conluio entre os licitantes.</p><p>16. No decorrer do processo de estruturação da licitação, conclui a instrução técnica que a assessoria jurídica do INTO deixou de atuar com diligência e zelo na proteção do bem público, ao não apontar as fragilidades do processo licitatório identificadas pela Advocacia-Geral da União - AGU.</p><p>17. As justificativas apresentadas para fundamentar a escolha pelo pregão presencial são frágeis. A exigência de que os licitantes apresentassem os <i>folders</i> ou especificações técnicas dos produtos oferecidos por <i>fax</i> foi mais uma forma para cercear a competitividade do certame. Tal envio poderia ser feito por <i>e-mail</i>, até mesmo após o encerramento da fase de lances, de modo a verificar a adequação do produto ofertado apenas pelo licitante vencedor.</p><p>18. Além disso, como se pretendia realizar uma licitação internacional, essa exigência era uma grave restrição à competitividade. Verificou-se, por outro lado, que a divulgação do certame nunca foi a intenção dos envolvidos, já que não houve a publicação do edital no exterior, o que evitou que algum outro interessado participasse do processo.</p><p>19. Quanto à modalidade de licitação escolhida, pregão presencial, a experiência mostra que esta modalidade só deve ser adotada em situações bem específicas. Quando não adotada, esse fato é um forte indício de restrição à competitividade e de direcionamento da licitação.</p><p>20. Os responsáveis não conseguiram demonstrar logicamente os motivos para a escolha da modalidade de pregão presencial, em detrimento da eletrônica.</p><p>21. Registre-se que os motivos indicados pelos responsáveis também constaram de outros processos licitatórios do INTO, tendo o MPF mapeado para ocorrência de fraude e direcionamento de no mínimo 70 processos licitatórios entre 2006 e 2015.</p><p>22. Como já destacado nas instruções técnicas, nenhuma das empresas participantes do certame era uma empresa internacional sem representantes brasileiros. E, conforme apurou o Ministério Público Federal, no âmbito da operação '<i>Fatura Exposta</i>', as empresas eram membros de um cartel denominado '<i>clube do pregão internacional</i>'.</p><p>23. Vale destacar, ainda, que em 2007 o INTO realizou 127 pregões eletrônicos (fonte: Comprasnet) , o que demonstra que o instituto dispunha de mão de obra, conhecimento e suporte tecnológico para consecução dessa modalidade de licitação.</p><p>24. Sendo assim, repiso o entendimento consolidado nesta Corte de Contas, desde antes de 2006, de que é vedado aos agentes públicos estabelecerem condições que comprometam, restrinjam ou frustrem o caráter competitivo de licitações.</p><p>25. Com base nisso, o uso da modalidade Pregão na forma eletrônica <b>é obrigatório</b>, nos termos do art. 4º, § 1º, do Decreto 5.450/2005.</p><p>26. Segundo apontado no voto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2901/2016/Plenário\" target=\"_blank\">Acórdão 2901/2016-TCU-Plenário</a>: '<i>Não há espaço para a opção discricionária entre o pregão eletrônico e o presencial, pois, a </i><b><i>inviabilidade</i></b><i> não se confunde com </i><b><i>inconveniência</i></b>'. (Grifei.) </p><p>27. Em vista do que foi apurado, o MP/TCU manifesta-se de acordo com a proposta da unidade técnica de rejeitar as razões de justificativa apresentadas pelos responsáveis arrolados, sendo adequadas as penalidades administrativas sugeridas a serem aplicadas às pessoas físicas e jurídicas indicadas.</p><p><b>III</b></p><p>28. O débito apurado nos presentes autos restringiu-se à constatação inicial de que os produtos adquiridos aparentemente não teriam sido entregues.</p><p>29. Com a demonstração da entrega dos mesmos, o débito, como inicialmente estimado pela fiscalização, foi afastado. Desse modo, acompanhei a proposta pelo afastamento do débito.</p><p>30. No entanto, ao compulsar os dados levantados pela operação '<i>Fatura Exposta</i>', verifico que a fraude e o direcionamento das licitações foram amplas e envolveram inúmeros processos licitatórios, servidores públicos e empresários. Tal abrangência de atuação não visava apenas garantir uma reserva de mercado a empresas ligadas a Iskin e seus associados. Há claros indícios que se buscavam também ganhos ilícitos nesses processos.</p><p>31. Segundo o MPF, o '<i>modus operandi</i>' dessa organização criminosa envolveu:</p><p>a) organizar um cartel de fornecedores de equipamentos médicos hospitalares no exterior para fraudar licitações;</p><p>b) colocar critérios técnicos (cláusulas restritivas da competitividade) nos editais para privilegiar as empresas do cartel;</p><p>c) se utilizar de pregões com objetos direcionados para a participação de empresas estrangeiras, mas sem publicação do edital no exterior, de modo que somente as empresas estrangeiras participantes da fraude tivessem conhecimento da aquisição;</p><p>d) um arranjo entre as empresas do cartel para realizar a alternância da empresa vencedora dos certames licitatórios (rodízio entre as empresas contratadas) ;</p><p>e) <b>cotar preços, na fase interna da licitação, de forma viciada, eis que havia o conhecimento prévio, por parte da administração, do valor que as licitantes fraudadoras apresentariam na fase de propostas e dos lances; e</b></p><p>f) <b>realizar pagamentos com base nos valores das propostas vencedoras das licitações (produto, mais impostos) , sem descontar o valor dos tributos não recolhidos, dado que a operação de importação era executada por entes públicos com imunidade tributária</b>. (Grifei.) </p><p>32. Em função dos dois últimos itens, principalmente, vejo de início que duas linhas de investigação não foram seguidas pelo TCU. Avaliar a ocorrência de superfaturamento dos equipamentos adquiridos pelo INTO em comparação aos preços comumente praticados pelo mercado, em razão da ocorrência de cotações de preços viciadas, e o pagamento dos produtos licitados com acréscimos indevido de encargos tributários, uma vez que essas compras foram contempladas com imunidade tributária.</p><p>33. Ou seja, podem ter ocorrido dois tipos de dano, um pelo superfaturamento dos produtos vendidos e outro pela cobrança de tributos. Tal estratagema serviu unicamente para que os envolvidos desviassem recursos públicos em proveito próprio.</p><p>34. Há indícios de que as duas irregularidades tenham ocorrido no presente caso (Pregão 135/2008) .</p><p>35. Considerando que essa linha de investigação não foi seguida por parte do TCU e, portanto, não houve uma avaliação da efetiva ocorrência desses fatos e, por consequência, a imputação desse possível dano aos responsáveis envolvidos, proponho que tal investigação seja realizada.</p><p>36. Entretanto, com o objetivo de não interromper a regular apreciação do presente caso com base nos fatos já apurados, proponho que seja autuado outro processo com objetivo de verificar a ocorrência de superfaturamento na aquisição dos motores ortopédicos por meio do Pregão 135/2008, como também verificar se houve a cobrança indevida de tributos nessas aquisições; fatos que, caso confirmados, levarão à necessidade de exigir a cobrança desses valores dos responsáveis envolvidos.</p><p>37. Registro que o MPF relata que tal prática perdurou por aproximadamente uma década no INTO. O MPF chegou a apontar que tais fatos ocorreram em 70 processos licitatórios envolvendo o INTO e a Secretaria de Saúde do Rio de Janeiro.</p><p><b>IV</b></p><p>38. Registro, neste ponto, que foi encaminhado ao este Gabinete memorial da empresa Oscar Iskin e Cia. Ltda., o qual requer o reconhecimento da ocorrência da prescrição punitiva deste Tribunal (peça 182) .</p><p>39. Alega que a data que deve ser considerada para interrupção do prazo decenal da decisão que determinou a citação e audiência dos responsáveis é a da publicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2760/2018/Plenário\" target=\"_blank\">Acórdão 2760/2018-TCU-Plenário</a>, pois só com a publicação do mesmo é que ocorreriam seus efeitos jurídicos.</p><p>40. A defesa tenta reduzir a força dos Acórdãos do Tribunal em nível inferior a simples despachos exarados por autoridade administrativa, dando uma interpretação do art. 202 Código Civil que não encontra baliza na jurisprudência pátria.</p><p>41. Normas de Direito Administrativo indicam que a ação punitiva se interrompe '<i>por qualquer ato inequívoco, que importe apuração do fato</i>', art. 2º, inciso II, da Lei 9.873/99. Não se exige publicação desse ato para que se configure a interrupção.</p><p>42. O próprio STF em diferentes ocasiões considera a data da Sessão em que se determina a citação, ou realização de auditoria, como a data válida para determinar a interrupção ou não da pretensão punitiva do TCU.</p><p>43. Nesse sentido, entendo que não merecem prosperar os fundamentos apresentados no memorial de que teria ocorrido a prescrição da pretensão punitiva do TCU.</p><p><b>V</b></p><p>44. Ante todo o exposto, este representante do Ministério Público de Contas manifesta-se de acordo com a proposta de encaminhamento sugerida pela unidade técnica à peça 179, p. 48-49.</p><p>45. Em acréscimo, proponho que seja autuado um <b>processo apartado</b> com cópia de parte das peças acostadas nestes autos, com objetivo de que o TCU apure a ocorrência de dano no âmbito do Pregão 135/2008, sob as seguintes vertentes:</p><p>a) ocorrência de superfaturamento nos valores pagos pelos motores ortopédicos, tendo em conta os preços praticados no mercado;</p><p>b) ocorrência de pagamento dos motores ortopédicos com acréscimos de tributos, que não deveriam ter sido cobrados ante a imunidade tributária incidente nas compras realizadas por entidade ligada à União (INTO) .\"</p><p class=\"list_Paragraph\">\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": "   <br>8.1. Murilo Queiroz Melo Jacoby Fernandes (41.796/OAB-DF) e outros, representando Miguel Iskin e Oscar Iskin & Cia Ltda.; <br>8.2. Manolys Marcelino Passerat de Silans (1010.536/OAB-PB) e outros, representando New Service - Comércio e Serviços de Equipamento Médicos Hospitalar Ltda.; <br>8.3. Paula Menna Barreto Marques (165.772/OAB-RJ), representando Jose Luiz de Alcantara Ramalho Neto.  ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IRREGULARIDADES IDENTIFICADAS EM RELATÓRIO DE AUDITORIA. IMPORTAÇÕES DE EQUIPAMENTOS DE SAÚDE EFETUADAS COM RECURSOS FEDERAIS PELO INSTITUTO NACIONAL DE TRAUMATOLOGIA E ORTOPEDIA JAMIL HADDAD (INTO). ESQUEMA ORQUESTRADO PARA FRAUDAR LICITAÇÕES E DESVIAR RECURSOS PÚBLICOS. INDÍCIOS DE FRAUDE À LICITAÇÃO E DANO AO ERÁRIO. CITAÇÕES E AUDIÊNCIAS. AFASTAMENTO DO DÉBITO INICIALMENTE APONTADO. ACOLHIMENTO DAS ALEGAÇÕES DE DEFESA. REJEIÇÃO DAS RAZÕES DE JUSTIFICATIVA. IRREGULARIDADE DAS CONTAS. MULTA. DECLARAÇÃO DE INIDONEIDADE. INABILITAÇÃO DE GESTORES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE). ", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de tomada de contas especial (TCE) , autuada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1290/2018/Plenário\" target=\"_blank\">Acórdão 1290/2018-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>) , para apurar irregularidades, com indícios de dano ao erário, relacionadas ao Pregão Presencial 135/2008, promovido pelo Instituto Nacional de Traumatologia e Ortopedia Jamil Haddad (Into) com vistas à aquisição de equipamentos médico-hospitalares.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Mencionado processo tratou de auditoria de conformidade realizada pela Secex-RJ com o objetivo de avaliar a legalidade de diversas importações de equipamentos médico-hospitalares efetuadas com recursos federais pelo referido instituto. Diante das graves ocorrências identificadas nos nove pregões verificados na fiscalização, determinou-se, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1290/2018/Plenário\" target=\"_blank\">Acórdão 1290/2018-TCU-Plenário</a>, a instauração de uma tomada de contas especial para cada certame.  </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Instaurada esta TCE, a Secex-RJ, conforme determinado no referido acórdão, analisou a responsabilização dos envolvidos nas irregularidades identificadas no Pregão Presencial 135/2008, submetendo a este Relator as propostas de audiências e citações.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2760/2018/Plenário\" target=\"_blank\">Acórdão 2760/2018-TCU-Plenário</a>, este Tribunal acolheu parcialmente o encaminhamento proposto pela Secex-RJ, determinando a adoção das seguintes medidas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\"9.2. com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992, c/c o art. 202, incisos I e II, do Regimento Interno/TCU, determinar a citação dos responsáveis abaixo relacionados, para que, no prazo de 15 (quinze) dias, contados das respectivas notificações, apresentem alegações de defesa e/ou recolham aos cofres do Tesouro Nacional a quantia de R$ 6.213.451,75 (valor histórico) , atualizada monetariamente a partir de 20/2/2009 (R$ 10.864.220,38) , abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em decorrência das diversas irregularidades ocorridas no processo de licitação e aquisição relativo ao Pregão Presencial 135/2008 (Processo Administrativo 250057/2953/2008) , que culminaram na realização de pagamentos sem a comprovação do efetivo recebimento dos bens adquiridos, visto que apenas 24 conjuntos de motor ortopédico dos 88 efetivamente pagos possuem comprovação de entrega:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. responsável: Geraldo da Rocha Motta Filho (391.619.607-30) , Diretor-Geral do Into, no período de 24/4/2008 até 8/1/2013, por ter autorizado os pagamentos sem comprovação do recebimento dos equipamentos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. responsável: sociedade empresária Oscar Iskin & Cia Ltda. (33.020.512/000250) , empresa contratada (Contrato 075/2008) , por ter recebido pagamentos, por intermédio da empresa Beckfel Internacional Corporate, sem comprovação de entrega dos equipamentos e sem autorização para subcontratação do objeto da licitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. responsável: Miguel Iskin (269.294.147-00) , sócio e administrador de fato da Oscar Iskin & Cia Ltda., por ter se beneficiado dos pagamentos feitos no âmbito do Pregão Presencial 135/2008 à referida empresa, por intermédio da empresa Beckfel Internacional Corporate, sem comprovação de entrega dos equipamentos e sem autorização para subcontratação do objeto da licitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.4. responsável: José Luiz de Alcântara Ramalho Neto (028.169.197-57) e Maria do Perpétuo Socorro Moura de Oliveira (396.808.003-34) , fiscais do Contrato 075/2008 no período de 31/12/2008 a 30/4/2009 (vigência do contrato) , por não terem comprovado documentalmente o recebimento de 24 conjuntos de motor ortopédico dos 88 efetivamente pagos à Oscar Iskin & Cia Ltda. (fase da liquidação da despesa) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.5. responsável: Tito Henrique de Noronha Rocha (996.839.207-30) , Coordenador Institucional do Into (996.839.207-30) , no período de 3/12/2008 até 18/10/2017, visto não ter comprovado documentalmente o recebimento de 24 conjuntos de motor ortopédico dos 88 efetivamente pagos à Oscar Iskin & Cia Ltda. No âmbito do Contrato 075/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, determinar a audiência dos destinatários abaixo indicados, para que, no prazo de 15 (quinze) dias, contados da notificação, apresentem, se desejarem, razões de justificativa pelas seguintes ocorrências:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. Cláudio Roberto Vianna (006.678.417-41) , Assessor Jurídico do Into no período de 2/3/2007 a 9/7/2010, por ter emitido parecer com erro grosseiro autorizando a assinatura do Contrato 075/2008, desconsiderando as ilegalidades evidenciadas pela Advocacia-Geral da União Pregão Presencial 135/2008, como, por exemplo, falta de justificativa suficiente para a realização de pregão presencial e exigência indevida de carta de solidariedade, com infração ao disposto no parágrafo único e inciso VI do art. 38 da Lei 8.666/1993, c/c o inciso XXI do art. 37 da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. Geraldo da Rocha Motta Filho (391.619.607-30) , Diretor-Geral do Into no período de 24/4/2008 até 8/1/2013, por ter: autorizado a realização do Pregão Presencial 135/2008 com características de direcionamento, sem termo de referência fundamentado em estudos técnicos preliminares e com parecer jurídico da Advocacia-Geral da União divergente; homologado o resultado do certame eivado de indícios de fraude à licitação e conluio entre os licitantes e assinado o Contrato 075/2008, dele decorrente, com infração ao disposto nos arts. 3º, §1º, art. 6º, inciso IX, 7º, inciso I, §5º, 14, 38, inciso VI, da Lei 8.666/1993, c/c o art. 37, inciso XXI, da Constituição Federal;</p><p>9.3.3. Oscar Iskin & Cia Ltda. (33.020.512/0002 50) , Helo-Med Materiais, Equipamentos e Serviços Hospitalares Ltda. (07.603.158/0001-03) e New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. (40.982.787/0001-59) , por terem participado do Pregão Presencial 135/2008, com indícios de direcionamento do certame, fraude à licitação, conluio e simulação de competição;\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Expedidas as devidas comunicações processuais, apenas dois dos responsáveis acima relacionados não apresentaram defesa: Maria do Perpétuo Socorro Moura de Oliveira e a empresa Helo-Med 1993 Materiais, Equipamentos e Serviços Hospitalares Ltda.. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A primeira deve ser considerada revel, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto à empresa Helo-Med 1993 Materiais, Equipamentos e Serviços Hospitalares Ltda., que não pode ser validamente notificada e que foi destinatária apenas de audiência, cabe o arquivamento dos autos, por extinção da punibilidade. Diante da constatação de que foi dada baixa da pessoa jurídica no cadastro da Receita Federal e de que seus sócios-proprietários faleceram, torna-se desnecessário renovar a audiência em questão, dada a impossibilidade de se aplicar sanção à referida empresa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No que diz respeito aos demais responsáveis, em função da reestruturação promovida nas unidades deste Tribunal, a defesas por eles apresentadas foram examinadas no âmbito da Secex-TCE, a qual considerou afastado o suposto débito apontado nos autos e propôs o acolhimento das alegações de defesa aduzidas. Isso porque os responsáveis conseguiram afastar a premissa que sustentava a ocorrência de dano ao erário nesta TCE (realização de pagamentos sem a comprovação do efetivo recebimento dos bens adquiridos) , uma vez que comprovaram a entrega dos equipamentos objeto do Pregão Presencial 135/2008. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em relação às audiências, a secretaria instrutora propôs a rejeição das razões de justificativas apresentadas por Cláudio Roberto Vianna, Geraldo da Rocha Motta Filho, Oscar Iskin & Cia Ltda. e New Service - Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. (quanto à essa última empresa, registro que há certa divergência entre as conclusões e a proposta de encaminhamento apresentada pela secretaria instrutora, matéria que abordarei no momento oportuno) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Propôs, assim: a) julgar regulares com ressalva as contas de Tito Henrique de Noronha Rocha, José Luiz de Alcântara Ramalho Neto e Maria do Perpétuo Socorro Moura de Oliveira; b) julgar irregulares as contas de Geraldo da Rocha Motta Filho, Cláudio Roberto Vianna, Oscar Iskin & Cia Ltda. e New Service - Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda.; c) aplicar as sanções de multa e inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública pelo período de cinco anos a Geraldo da Rocha Motta Filho e Cláudio Roberto Vianna; e d) declarar a inidoneidade das empresas Oscar Iskin & Cia Ltda. e New Service - Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. para participar, pelo prazo de cinco anos, de licitação na administração pública Federal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O Ministério Público junto ao TCU, representado pelo Subprocurador-Geral Paulo Soares Bugarin, concordou com a proposta da secretaria instrutora, sugerindo, em acréscimo, a autuação de processo apartado para apurar a ocorrência de dano decorrente de superfaturamento no âmbito do Pregão 135/2008, sob as seguintes vertentes: a) superfaturamento nos valores pagos pelos motores ortopédicos, tendo em conta os preços praticados no mercado; b) pagamento dos motores ortopédicos com acréscimos de tributos, que não deveriam ter sido cobrados ante a imunidade tributária incidente nas compras realizadas por entidade ligada à União.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Concordo, em essência, com a proposta de encaminhamento formulada pela secretaria instrutora, cujos fundamentos, transcritos no relatório precedente, adoto como razões de decidir, à exceção dos constantes nos subitens 15.8.10 a 15.8.13, e 21, \"d\", da instrução, dos quais tratarei adiante. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De fato, no que diz respeito ao suposto débito que ensejou a instauração desta TCE, os responsáveis conseguiram comprovar, mediante a documentação que acompanhou as alegações de defesa, a efetiva entrega dos bens objeto da aquisição em questão. Diante disso, resta descaracterizada a ocorrência do dano ao erário inicialmente apontado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, cabe acolher as alegações de defesa apresentadas pelos responsáveis, tal qual propôs a secretaria instrutora. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com relação à proposta do MPTCU, deixo de acolhê-la uma vez que, diversamente do que concluiu o douto representante do Ministério Público, ainda no âmbito da auditoria que originou a instauração destes autos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>) este Tribunal empreendeu consideráveis esforços na tentativa de dimensionar o possível superfaturamento nas aquisições investigadas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Referida auditoria foi motivada por informações fornecidas ao Poder Judiciário em delação premiada feita por Cesar Romero, ex-chefe da assessoria jurídica do Into e ex-subsecretário executivo da Secretaria de Saúde do Estado do Rio de Janeiro.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Considerando que, conforme informado na mencionada delação premiada, as importações de equipamentos médico-hospitalares efetuados pelo referido instituto eram realizadas por preços superiores aos praticados no mercado, e tendo em vista a complexidade de se aferir o valor de mercado dos equipamentos em questão, chegou-se a requisitar à Empresa Brasileira de Serviços Hospitalares (Ebserh) a prestação de serviços técnicos especializados, a fim de que engenheiros clínicos auxiliassem a equipe de fiscalização na quantificação do superfaturamento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1745/2017/Plenário\" target=\"_blank\">Acórdão 1745/2017-TCU-Plenário</a>) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ocorre que, mesmo com a participação dos especialistas da Ebserh, em razão de dificuldades como o tempo decorrido desde as importações, a rápida evolução tecnológica, a complexidade de detalhamento desses equipamentos e a ausência de informações sobre aquisições semelhantes nos bancos de dados nacionais, não foi possível quantificar o superfaturamento decorrente do pagamento de preços excessivos em todos os processos examinados. Por isso, a maioria dos débitos identificados na referida auditoria, que deu origem à instauração de nove tomadas de contas especiais, teve por fundamento a não comprovação do recebimento dos bens adquiridos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Destaco, a seguir, trecho do referido relatório de fiscalização que registra as dificuldades enfrentadas para a quantificação do suposto superfaturamento nas aquisições (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>, peça 389, p. 8-9) : </p><p>\"<b>I.5. Limitações inerentes à auditoria</b></p><p>38. Mesmo a equipe de fiscalização constatando, <b>nos processos licitatórios analisados,</b> diversos indícios de irregularidades, quais sejam, falta de planejamento da compra; especificações do objeto sem fundamentação; direcionamento; falta de disputa na fase de lances do pregão; falta de controle do recebimento dos equipamentos; e pagamento realizados com base em licenças de importação canceladas, <b>não foi possível quantificar o superfaturamento de valor em todos os processos examinados</b>, pois muitos produtos hospitalares já sofreram evoluções tecnológicas relevantes, considerando o decurso de tempo das licitações fiscalizadas, fato que impede comparações como os equipamentos hospitalares comercializados atualmente.</p><p>39. <b>A primeira alternativa técnica utilizada pela equipe foi a realização de pesquisa no Catálogo de Material (CATMAT) </b> no Portal de Compras do Governo Federal (Comprasnet) , visto que um parâmetro de preço de mercado de equipamentos hospitalares poderia ser obtido por intermédio de compras iguais ou similares de outros órgãos do governo federal, no mesmo ano e na mesma unidade da federação.</p><p>40. Tal consulta foi realizada no CATMAT (peça 332) , mas foi constatado uma total inconsistência nos registros desse banco de dados, fato que inviabilizou qualquer detecção técnica de preço de mercado, pois um mesmo código de material, por exemplo o código 193590, pode registrar valor total homologado na licitação de quarenta e um centavos de real a 28 milhões.</p><p>41. Vale destacar que os engenheiros clínicos da Empresa Brasileira de Serviços Hospitalares (Ebserh) , especialistas autorizados pelo Plenário do TCU para atuarem na presente fiscalização, não lograram êxito na maioria das buscas realizadas no CATMAT, conforme registrado nos laudos apresentados (peças 349-362) , fato que confirma as inconsistências do banco de dados.</p><p>42. A segunda tentativa da equipe foi a realização de consulta, por mensagem eletrônica, à Agência Nacional de Vigilância Sanitária (Anvisa) , para verificar a existência de um banco de dados de preços de equipamentos hospitalares (peça 331) , todavia essa Agência informou que apenas possui um pequeno banco de preços de poucos produtos, conforme previsto na Resolução RDC 185/2006.</p><p>43. A terceira opção utilizada pela equipe de fiscalização foi a formalização de uma requisição de informação (peças 52 e 53) ao Ministério da Indústria, Comércio Exterior e Serviços (MDIC) , gestor e responsável pela área administrativa do Sistema Integrado de Comércio Exterior (Siscomex) , solicitando, entre outros elementos, o valor unitário de todos os produtos importados no Brasil com a mesma Nomenclatura Comum do Mercosul (NCM) dos equipamentos importados pelo Into, mas o MDIC alegou sigilo comercial e fiscal e não encaminhou os dados solicitados (peça 54) .</p><p>44. Diante dessa realidade do sigilo, a equipe de fiscalização formalizou dois outros ofícios de requisição para o MDIC e para a Receita Federal (peças 318 e 321) , com objetivo de identificar <b>pelo menos a validade dos documentos</b> de importação contidos nos processos analisados.</p><p>45. As respostas relacionadas a esses ofícios de requisição (peças 320 e 386) identificaram <b>outra questão que não foi possível analisar com a profundidade necessária, qual seja: a existência de várias licenças de importação canceladas e substituídas, mas com pagamentos efetivados</b>, conforme indicado no campo descrição das ordens bancárias.</p><p>46. Vale destacar que o MDIC e a Receita Federal, considerando o sigilo fiscal e comercial, apenas informaram, sem maiores detalhes, a situação dos documentos de importação (válido, cancelado e substituído) .\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Especificamente sobre o pregão objeto destes autos, o referido relatório informou que (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>, peça 389, p. 60) : </p><p>\"399. Constatou-se que o Pregão Presencial 135/2006 foi do tipo 'menor preço por lote'. A Administração juntou aos autos despacho do Coordenador da Unidade Hospitalar com argumentos para o estabelecimento desse critério, baseando-se na necessidade de todos os itens listados serem da mesma procedência, pois havia necessidade de compatibilidade entre os diversos tipos de sistemas (peça 193, p. 3) . Porém, não foi juntada aos autos qualquer documentação técnica com fundamentos sobre tal entendimento.</p><p>400. Considerando a complexa especificação e o elevado nível técnico dos equipamentos hospitalares, a equipe de fiscalização solicitou ao Plenário, por intermédio do Ministro Relator, auxílio técnico de engenheiros clínicos da empresa Ebserh. Segundo a empresa, o 'agrupamento é justificável tecnicamente por necessidade de compatibilidade entre os itens' (peça 349, p. 2) , não havendo irregularidade sobre esse ponto.</p><p>401. Por sua vez, quanto à pesquisa de mercado, deve-se frisar que é um procedimento fundamental para a definição do critério de aceitabilidade dos preços, nos termos do inciso X do art. 40 da Lei 8.666/1993, assim como para o julgamento do certame, que deve estar baseado nos preços correntes de mercado, conforme estabelece o inciso IV do art. 43 da referida Lei.</p><p>402. Não consta nos autos nenhum documento indicando que o Into tenha realizado pesquisa de preços em contratações similares ou fontes especializadas. Em parecer de peça 349, a Ebserh afirmou que, 'a partir da análise técnica dos documentos disponíveis, <b>não foi possível avaliar se o preço do equipamento ofertado pela licitante vencedora em 2006 tratava-se de valor de mercado, pois não foi possível identificar parâmetro de referência para comparação de preços'</b> (peça 349, p. 3) , não havendo irregularidade sobre esse ponto.\" (grifou-se) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diante disso, considerando que este Tribunal já envidou consideráveis esforços para apurar o suposto superfaturamento de valor nessa aquisição, e que tais tentativas foram infrutíferas em virtude das dificuldades acima relatadas, deixo de acolher o encaminhamento adicional proposto pelo Ministério Público, pois acredito que tal medida seria onerosa e pouco efetiva. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acerca das ocorrências objeto de audiências, observo que os responsáveis não conseguiram afastar as graves irregularidades identificadas na condução do Pregão Presencial 135/2008 e na contratação dele decorrente, as quais evidenciam a prática de atos fraudulentos, conluio e direcionamento do certame. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dentre essas ocorrências, destacam-se: a realização do pregão presencial em detrimento da forma eletrônica e com cláusulas flagrantemente restritivas no edital, ignorando deliberadamente reiteradas manifestações da AGU no processo; a não publicação do certame na imprensa internacional ou agência de divulgação de negócios no exterior; a injustificada e limitadora exigência de carta de solidariedade; e a comprovada relação profissional entre duas das três empresas que participaram do pregão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Além disso, no que diz respeito às etapas de contratação e pagamento, foram evidenciadas irregularidades como a realização de pagamentos sem contrato formalmente assinado e à empresa estranha ao processo licitatório. Com isso, uma das exigências restritivas apontadas pela AGU, a da apresentação pelo licitante de carta de solidariedade com autorização do fabricante dos produtos, mostrou-se totalmente inútil, pois a importação não ocorreu diretamente com o fabricante, mas por intermédio de uma terceira empresa (Beckfel International Corporate) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Tais irregularidades, devidamente identificadas e documentadas pela equipe de auditoria deste Tribunal na fiscalização que originou esta TCE, são suficientes para justificar a apenação dos responsáveis arrolados nos autos e apenas corroboram as informações obtidas na esfera judicial acerca do esquema de corrupção desvendado pela Polícia Federal na Operação Fratura Exposta. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A atuação do TCU, portanto, embora tenha sido motivada pelo processo judicial, não está se pautando nas provas produzidas naquela esfera, como alegam alguns dos responsáveis, e sim nos elementos colhidos em nosso próprio procedimento de fiscalização, por meio do qual foram analisadas várias aquisições efetuadas pelo Into, sendo que, em todas, observou-se dinâmica semelhante à acima relatada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acerca da análise da culpabilidade dos responsáveis, entendo que a secretaria instrutora enfrentou de forma adequada e suficiente os argumentos apresentados por todos eles, examinando de forma individualizada a conduta de cada um, razão pela qual considero desnecessário adentrar nessas questões.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Registro apenas minha discordância quanto à análise referente à New Service - Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. constante nos subitens 15.8.10 a 15.8.13, e 21, \"d\", da instrução, a qual, como já adiantei anteriormente, conflita com a proposta de encaminhamento apresentada ao final pela própria secretaria, no sentido de rejeitar as razões de justificativa da referida empresa, aplicando-lhe as sanções de multa e declaração de inidoneidade para licitar com a administração pública. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Para que não pairem dúvidas, transcrevo abaixo os itens em questão (peça 179, p 46-47) :</p><p>\"15.8.10. Quanto às justificativas apresentadas contraditando os indícios constituídos do fato de que das 11 empresas que retiraram o edital apenas três apresentaram proposta, entende-se que assiste razão à defendente. Este fato por si só, e mesmo observado em conjunto com os demais indícios, não reforça a suspeita de conluio. Essa dinâmica é própria mesmo das licitações públicas. A retirada do edital, pura e simplesmente, não obriga, nem pressupõe, a apresentação de proposta.</p><p>15.8.11. Também merece ser aceita a justificativa quanto ao fato da empresa ter apresentado em fase de cotação produto não registrado na ANVISA. Realmente, caberia ao pregoeiro o exame dos documentos aptos na referida fase, não tendo o condão de influenciar diretamente o procedimento licitatório em si, etapa posterior à cotação de preços.</p><p>15.8.12. Igualmente, com base apenas nestes autos, devem ser acolhidos os argumentos da New Service que contestam a acusação deste Tribunal de que configurariam indícios de conluio o fato de que a empresa atuaria apenas junto ao Into, bem como a proximidade entre a menor proposta e o lance vencedor do pregão. Considera-se que ambos as ocorrências são insuficientes para caracterizar o conluio, ainda que de forma indiciária.</p><p>15.8.13. Face ao exposto, somos pela rejeição parcial das razões de justificativas apresentadas pela empresa New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. e pela aplicação de sanção e julgamento pela irregularidade de suas contas.</p><p> (...) </p><p>21. Na forma descrita do capítulo exame técnico, chegou-se às seguintes conclusões:</p><p> (...) </p><p>d) pela <b>rejeição parcial</b> das razões de justificativas apresentadas pela empresa New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diversamente do que avaliou o auditor responsável pela análise do caso, entendo que os indícios acima descritos são suficientes para caracterizar conluio, mormente se considerados dentro do contexto maior verificado pelo Tribunal na auditoria que motivou a instauração desta TCE. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em primeiro lugar, não se pode esquecer que os fatos mencionados (quantidade reduzida de participantes no certame em comparação com o número de empresas que retiraram o edital; apresentação na fase de cotação, pela referida empresa, de produto não registrado pela Anvisa; constatação de que ela atuava apenas em licitações junto ao Into; e proximidade entre a menor proposta e o lance vencedor do pregão) foram identificados em um processo eivado de diversas irregularidades que apontam para a ocorrência de fraude e para o proposital direcionamento da licitação desde a concepção do edital. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Além disso, há que se considerar tais indícios dentro de todo o cenário verificado na auditoria que deu origem a estes autos. A empresa em questão participou de três dos nove certames fiscalizados, sendo que, em todos eles, foram identificadas irregularidades semelhantes as ora tratadas. Pelo conjunto probatório colhido na auditoria em relação a todos os pregões analisados, é possível perceber que, de fato, havia um esquema de cartel no âmbito dessas contratações para fraudar licitações e lesar a administração pública, o qual contava com a participação das empresas envolvidas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O esquema de direcionamento da licitação mediante condutas como a realização do certame na forma presencial, a falta da devida publicidade e a inserção de cláusulas restritivas no edital se repetiu, de modo geral, em todos os processos avaliados pelo Tribunal, nos quais algumas empresas se alternavam na participação das licitações e se revezavam como vencedoras.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesse sentido, trago alguns trechos do relatório da auditoria em questão, que trata da participação da empresa New Service - Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. em três dos nove pregões analisados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">34.1. A respeito do Pregão Eletrônico 131/2009, do qual sagrou-se vencedora a Drager Indústria e Comércio Ltda. (peça 389 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>, p. 47-50) :</p><p>\"296. As empresas destinatárias das solicitações de propostas encaminhadas pelo Into foram: Drager, Aga Med, MD Internacional, Lógica e Hello Med (peça 217, p. 117, 121, 123, 125, 135) , mas <b>somente apresentaram orçamentos</b> as empresas Drager, <b>New Service</b>, Hello Med, Lógica, Aga Med, conforme Mapa de Levantamento de Custos por Menor Preço (peça 218, p.66-76, 78-86) .</p><p> (...) </p><p>300. <b>Diante desse laudo apresentado pela Ebserh, verifica-se que a cotação de preços foi inadequada, indicando possível simulação entre as empresas e o responsável da administração para dar ares de legalidade ao pregão em tela</b>, conforme constata-se nas evidências a seguir:</p><p>a) <b>a empresa New Service e a Lógica, no período de 2005 a 2017 (peça 327) , somente ganharam licitação para material permanente hospitalar (categoria econômica 4) no Into, considerando toda a administração pública federal</b>;</p><p> (...) </p><p>317. <b>Após a desclassificação das duas possíveis fornecedoras e do desinteresse da Administração em elucidar a falta de informação contida no Comprasnet, apenas permaneceu no certame empresas com equipamentos de anestesia da marca Drager,</b> conforme consta na ata de realização do pregão (peça 221, p. 95-127) , caracterizando indício de direcionamento na especificação do objeto e simulação de competição, que fica reforçado quando associado com a carta de solidariedade exigida no edital e com <b>o fato das pessoas jurídicas classificadas fazerem parte do cartel (Rizzi - CNPJ 52.238.698/0001-81; New Service CNPJ 40.982.787/0001-59; e Drager 02.535.707/0001-28) .</b></p><p>318. Além de todas características de direcionamento já descritas, também é importante indicar, com base no sistema CNPJ e na Rais, que existiu relação societária e profissional das licitantes. Tais indícios de que as empresas podem fazer parte de um único grupo, nos moldes do apontado na delação premiada, estão descritos a seguir e também detalhados graficamente na peça 340.</p><p> (...) </p><p>320. Vale destacar que, <b>exceto no Into, a empresa New Service não ganhou licitação de material permanente hospitalar (categoria econômica 4) , no período de 2005 a 2017 (peça 326 e 327) , na administração pública federal</b>. <b>Em 2008, essa empresa recebeu o montante de R$ 8.001.113,45 e, em 2014, recebeu apenas R$ 269.510,27 (peça 341) do Into, fato sem justificativa com a dinâmica de um mercado de livre concorrência</b>, pois é normal uma empresa atuar em diversos órgãos públicos federais, indício de simulação de competição, alternância de vencedores e fraude à licitação nos certames realizados pelo Instituto em tela, o que confirma os exatos termos da delação do César Romero.</p><p>321. Nestes termos, considerando as ações do pregoeiro na condução do certame, deve-se responsabilizá-lo, pois não foi diligente na coordenação do processo licitatório, em sua análise de classificação das propostas e na adjudicação do objeto (art. 11 do Decreto 5.450/2005) ; não atentou para os princípios da supremacia do interesse público (art. 3º da Lei 8.666/93) ; e não observou o princípio da eficiência (art. 37 da Constituição Federal) , retirando do certame, por formalismo exagerado, duas empresas não integrantes do cartel e com possibilidade de oferta de preços mais baixos à Administração.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">34.2. \tA respeito do Pregão Presencial 135/2008, objeto dos autos, do qual sagrou-se vencedora a Oscar Iskin & Cia Ltda. (peça 389 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>, p. 74-75) :</p><p>\"524. Fato que é comprovado pela ata de realização do pregão em tela (peça 293, p. 23 e 25) , na qual constam três participantes do certame (Oscar Iskin & Cia Ltda., <b>New Service - Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda.</b> e Helo-Med Materiais, Equipamentos e Serviços Hospitalares Ltda) , sendo nenhuma delas empresa estrangeira sem representação no país (todos os licitantes apresentaram CNPJ com condições de cadastramento no SICAF) <b>e todas as três são empresas do cartel ('clube do pregão internacional') citadas na delação premiada</b>.</p><p> (...) </p><p>529. Cumpre ressaltar que, quando é realizado um pregão presencial, toda a documentação das licitantes é juntada ao processo. Entretanto, constatou-se que as cartas de solidariedade de duas das três participantes do certame (New Service Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. e Helo-Med Materiais, Equipamentos e Serviços Hospitalares Ltda.) não constam do Processo Administrativo 250057/2953/2008. Somente foi identificada carta de solidariedade para a vencedora da licitação, empresa Oscar Iskin & Cia Ltda., conforme consta no referido processo (peça 290, p. 37) , <b>representando mais um indício de irregularidade, pois foi aceita a participação de empresas que não cumpriram as exigências editalícias</b>, contrariando o princípio da vinculação ao instrumento convocatório.</p><p>530. Verificou-se, ainda, diante de elementos que constam dos autos, indício de que houve conluio entre os participantes e direcionamento da licitação, haja vista que <b>onze empresas retiraram o edital, mas apenas três apresentaram interesse no certame (peça 289, p. 113-115) , todas empresas do cartel ('clube do pregão internacional') citadas na delação premiada</b>. Além disso, consta no laudo da Ebserh (peça 350, p. 2) que, <b>na cotação de preços (peça 286, p. 63-79) , a empresa New Service ofertou um produto da marca SODEM, Modelo SOPLUS, que não possuía registro na Anvisa em 2008.</b></p><p> (...) </p><p>569. <b>A empresa New Service, por sua vez, somente ganhou licitação de material permanente hospitalar (categoria econômica 4) , no período de 2005 a 2017, no Into (peça 326 e 327) , considerando a Administração Federal. Em 2008, essa empresa recebeu o montante de R$ 8.001.113,45 e, em 2014, recebeu apenas R$ 269.510,27</b> (peça 341) do Into.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">34.3. \tA respeito do Pregão Presencial 146/2007, do qual sagrou-se vencedora a Stryker do Brasil Ltda. (peça 389 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1485820177\" target=\"_blank\">Processo 014.858/2017-7</a>, p. 97-98) :</p><p>\"724. Fato que é comprovado pela ata de realização do pregão em tela (peça 204, p. 34-36) , na qual <b>consta que participaram do certame as empresas Stryker do Brasil Ltda., MD Internacional Inc. e New Service Comércio e Serviços de Equipamentos Médicos Hospitalares Ltda., todas do cartel ('clube do pregão internacional') ,</b> citadas na delação premiada, sendo que a Stryker venceu a licitação. Não consta na ata nenhuma empresa estrangeira sem representação no país (todos os licitantes apresentaram CNPJ com condições de cadastramento no SICAF) .</p><p> (...) </p><p>733. Verifica-se, ainda, a existência de outros elementos que constam dos autos, indícios de que houve conluio entre os participantes e direcionamento da licitação, a saber: <b>apresentação de proposta pela empresa New Service e Maquet do Brasil, que sequer retirou o edital,</b> e número reduzido de interessados no certame (<b>32 empresas retiraram o edital, mas apenas quatro apresentaram proposta</b>) (peça 201, p. 70-73) .\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesse contexto, entendo que a prova indiciária existente nos autos é suficiente para caracterizar a participação da empresa New Service - Comércio e Serviços de Manutenção em Equipamentos Médicos e Hospitalares Ltda. na prática de conluio para fraudar o Pregão Presencial 135/2008. Cabe, assim, rejeitar integralmente as razões de justificativa dessa empresa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ainda no que diz respeito à referida licitante, deve-se ajustar a dosimetria da sanção de inidoneidade para três anos, em vez dos cinco anos propostos pela secretaria instrutora, na linha do entendimento adotado por este Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, que considero aplicável ao caso em exame:</p><p>\"Contudo, a pena máxima não deve recair igualmente sobre todas as empreiteiras, mas somente sobre as que praticaram as condutas mais graves em cada fraude.</p><p>Proponho, então, os critérios seguintes para que se possa sopesar o grau de culpabilidade em função das condutas empregadas.</p><p>A conduta mais gravosa corresponde à apresentação de proposta próxima ao limite admitido pela Petrobras, a fim de vencer o certame e celebrar contrato com preços excessivos. Às empresas que praticaram essa conduta, ou seja<b>, às vencedoras dos certames</b>, seriam aplicados cinco anos como prazo de inidoneidade para licitar perante a Administração Pública Federal.</p><p>Às licitantes que <b>apresentaram proposta de cobertura</b> para conferir uma aparência de regularidade ao certame seria imputado prazo menor, que se propõe no montante de três anos de inidoneidade.</p><p>Sanção menor ainda seria imposta às empresas que adotaram conduta comissiva dolosa, que foram <b>convidadas para o certame, mas se abstiveram de oferecer proposta</b>. Propõe-se, neste caso, a imposição de um ano de inidoneidade.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, acerca dos memoriais juntados pela Oscar Iskin & Cia Ltda. (peças 182 e 184) , alegando que teria havido erro na análise realizada pela secretaria instrutora acerca da prescrição da pretensão punitiva, uma vez que a interrupção do prazo prescricional só teria ocorrido com a publicação do acórdão que ordenou a citação dos responsáveis, concordo com a opinião do MPTCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> De fato, o argumento da defendente não deve ser acolhido, pois padece de alguns equívocos. Primeiramente, cabe lembrar que a prescrição é instituto do direito material. Não se trata, portanto, de prazo processual sujeito às regras invocadas pela parte para defender sua tese (art. 30 da Lei 8.443/1992, 183 do RITCU e Resolução-TCU 170/2004) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ademais, como ressaltou o <i>Parquet</i>, a aceitação de tal tese, baseada na premissa de que \"a mera deliberação em Plenário\" não seria ato formal, levaria ao absurdo de ser reduzir a decisão colegiada deste Tribunal a ato de menor eficácia do que um despacho monocrático do relator ou até do titular da secretaria instrutora, que pode ordenar audiências e citações por delegação de competência. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Outra incoerência que ressalta a falta de razoabilidade dessa tese é que, em algumas situações, como no próprio caso em análise, a citação ou audiência seria anterior à suposta data do ato que ordenou sua realização. No caso dos autos, por exemplo, o acórdão que ordenou às citações e audiências foi proferido na sessão plenária de 28/11/2018 e sua publicação só ocorreu em 10/12/2018, mais de dez dias depois, sendo que, nesse interregno, mais precisamente em 3/12/2018, foi realizada a citação da Oscar Iskin & Cia Ltda. (peça 43) . Ou seja, de acordo com a tese da parte, uma decisão que já foi inclusive cumprida não constituiria ato jurídico formal por não ter sido publicada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Além disso, o fato de a secretaria instrutora ter utilizado como referencial o dia 2/12/2008, data da decisão pela realização do Pregão na modalidade presencial, não significa que esse seria o marco inicial do prazo prescricional para todas as irregularidades apuradas nos autos, como pretende a defendente. Trata-se apenas da data da ocorrência mais antiga que está sendo apurada, como bem ressaltado na instrução, de modo que, se em relação a ela verifica-se que não ocorreu a prescrição, torna-se desnecessário fazer essa análise em relação a cada irregularidade que a sucedeu. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A utilização desse referencial único, feita apenas para simplificar a análise, não modifica o fato de que o termo <i>a quo</i> do prazo prescricional é o da ocorrência de cada irregularidade apurada, conforme a jurisprudência assentada por este Tribunal no paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, mais especificamente no item 9.1.2:</p><p>\"9.1.2. a prescrição a que se refere o subitem anterior é contada a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil;\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, no caso da empresa em questão, que está sendo responsabilizada por irregularidades praticadas durante a realização do Pregão Presencial 135/2008 e posteriormente, nas aquisições dele decorrentes, o termo <i>a quo</i> da prescrição da pretensão punitiva do TCU não pode ser a data de falhas ocorridas em momento anterior, na fase interna do procedimento. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">As irregularidades mais antigas imputadas à Oscar Iskin & Cia Ltda. ocorreram no dia da realização do certame, em 17/12/2008 (ata à peça 8) , sendo essa a data em que começou a correr o primeiro prazo prescricional a ela relacionado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Consequentemente, torna-se inócua toda a discussão levantada acerca do momento da interrupção da prescrição, uma vez que, tanto na data da sessão de julgamento do acórdão que ordenou sua citação (28/11/2018) quanto na data da publicação dessa decisão (10/12/2018) , ainda não havia se passado mais de dez anos das irregularidades atribuídas a essa empresa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, acompanhando, em essência, a proposta de encaminhamento formulada pela secretaria instrutora, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696045", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696045", "EXTENSAOARQUIVO": "doc"}