{"KEY": "ACORDAO-COMPLETO-2411751", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1335/2020 ATA 18/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1335", "ANOACORDAO": "2020", "NUMATA": "18/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de fiscalização na modalidade acompanhamento, com o objetivo de avaliar a estrutura de governança montada pelo Ministério da Saúde para o combate à crise gerada pelo novo coronavírus, bem como os atos referentes à execução de despesas públicas,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.determinar ao Ministério da Saúde que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. com fundamento no art. 43, inciso I, da Lei 8.443/1992, disponibilize à equipe do acompanhamento, de maneira completa e tempestiva, as informações referentes aos processos de contratação relacionados ao enfrentamento da crise do novo coronavírus;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. com fundamento no art. 4º - E, § 1º, da Lei 13.979/2020, instrua os processos de contratação relacionados ao enfrentamento da crise do novo coronavírus com a devida motivação dos atos por meio da inclusão nos autos, no mínimo, de justificativas específicas da necessidade da contratação, da quantidade dos bens ou serviços a serem contratados com as respectivas memórias de cálculo e com a destinação do objeto contratado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.recomendar ao Ministério da Saúde, com fundamento no art. 250, inciso III, do Regimento Interno do TCU que, em relação aos recursos repassados aos estados, Distrito Federal e municípios para o enfrentamento da crise do novo coronavírus:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1.adote critérios técnicos para disponibilizar recursos aos entes subnacionais, considerando, por exemplo, a incidência <b>per capita</b> da doença, as estimativas de sua propagação, a taxa de ocupação de leitos e a estrutura dos serviços de saúde existentes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.elabore orientações acerca da utilização dos recursos repassados aos entes subnacionais, considerando a situação epidemiológica vivenciada por cada qual, em especial aqueles que apresentem pouca ou nenhuma incidência da doença;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.encaminhar cópia deste acórdão, acompanhado do relatório e voto que o fundamentam, ao Ministério da Saúde; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.restituir os autos à SecexSaúde para continuidade da fiscalização.</p>", "ASSUNTO": "Acompanhamento com o objetivo de avaliar a estrutura de governança montada para o combate à crise gerada pelo coronavírus, e os atos referentes à execução de despesas públicas.", "COLEGIADO": "Plenário", "DATASESSAO": "27/05/2020", "ENTIDADE": " Ministério da Saúde ", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01457520205\" target=\"_blank\">014.575/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2472249", "titulo": "Acórdão 1873/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1873", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2446682", "titulo": "Acórdão 4049/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "4049", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2435627", "titulo": "Acórdão 2817/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2817", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2420064", "titulo": "Acórdão 1888/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "1888", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de fiscalização na modalidade acompanhamento, com o objetivo de avaliar a estrutura de governança montada pelo Ministério da Saúde para o combate à crise gerada pelo novo coronavírus, bem como os atos referentes à execução de despesas públicas, de forma amostral, pelo Ministério e seus braços (órgãos e entidades a ele vinculados) sob os aspectos da legalidade, legitimidade, economicidade, eficiência e efetividade.</p><p class=\"tCU_-_Epígrafe\">2.\tDe início, consoante exposto pela unidade técnica, demonstro o contexto em que foi determinada a realização da presente fiscalização.</p><p class=\"list_Paragraph\">3.\tEm 31 de dezembro de 2019, a Organização Mundial da Saúde (OMS) foi notificada acerca da ocorrência de um surto de pneumonia na cidade de Wuhan, província de Hubei, na República Popular da China. Em reunião do Comitê de Emergência, convocada pela OMS, em 30/1/2020, foi declarada Emergência de Saúde Pública de Importância Internacional (ESPII) , diante do crescimento no número de países com casos confirmados.</p><p class=\"list_Paragraph\">4.\tEm 3/2/2020, o Brasil declarou Emergência de Saúde Pública de Importância Nacional, por meio da Portaria GM/MS 188 de 3/2/2020, e estabeleceu o Centro de Operações de Emergências em Saúde Pública (COE-nCoV) como mecanismo nacional da gestão coordenada da resposta à emergência no âmbito nacional, com competência, entre outras, para propor ao Ministro de Estado da Saúde a aquisição de bens e a contratação de serviços necessários para atuação durante o período de emergencial.</p><p class=\"list_Paragraph\">5.\tAinda antes da declaração do Estado de Emergência, foi publicado o Decreto 10.211 de 30/1/2020, que dispõe sobre o Grupo Executivo Interministerial de Emergência em Saúde Pública de Importância Nacional e Internacional, ao qual compete, entre outras ações, propor e acompanhar a alocação de recursos orçamentário-financeiros para execução das medidas necessárias em casos de emergências em saúde pública e propor, acompanhar e articular medidas de preparação e de enfrentamento a tais emergências.</p><p class=\"list_Paragraph\">6.\tDiante da necessidade da aquisição de materiais e insumos para atendimento aos pacientes com covid-19, foram instituídas normas específicas para a realização de licitações e para sua dispensa, por meio da Lei 13.979/2020, e foram abertos créditos extraordinários em favor do Ministério da Saúde (MS) , os quais totalizam, até o momento, aproximadamente 14 bilhões de reais, conforme Medidas Provisórias 924 de 13/3/2020 e 940 e 941 de 2/4/2020. </p><p class=\"list_Paragraph\">7.\tCom o objetivo de auxiliar os entes subnacionais na estruturação das ações e serviços de saúde, foram a eles disponibilizados recursos por meio das Portarias GM/MS 395 de 16/3/2020, 480 de 23/3/2020 e 774 de 9/4/2020.</p><p class=\"list_Paragraph\">8.\tDiante da gravidade da situação, o acompanhamento por esta Corte foi planejado de forma a evitar que a atuação da fiscalização desviasse desnecessariamente os esforços do Ministério da Saúde. Dessa forma, a execução dos trabalhos deveria compreender: </p><p class=\"list_Paragraph\"><i>\"a análise dos documentos juntados ao processo eletrônico de gestão da crise do coronavírus e dos processos relacionados, por meio do acesso ao sistema de gestão processual do Ministério da Saúde;</i></p><p class=\"list_Paragraph\"><i>a observação direta das reuniões dos comitês de aconselhamento, deliberativo e/ou outras estruturas de suporte à decisão e de gestão da crise;</i></p><p class=\"list_Paragraph\"><i>na eventualidade de identificação de ato ou contrato com risco relevante na execução de despesas públicas ou com indícios de irregularidade, a equipe se reuniria com a Diretoria da Integridade do MS para que avaliasse o risco apontado ou a potencial irregularidade informasse as medidas para o seu tratamento ou correção;</i></p><p class=\"list_Paragraph\"><i>no caso da ausência de adequada solução para o risco ou potencial irregularidade, a equipe reportaria o fato à supervisão para debate com o Gabinete do Relator sobre as providências a serem adotadas, inclusive se seria o caso de representação</i>.\"</p><p class=\"tCU_-_Epígrafe\">9.\tContudo, consoante o relato a seguir da unidade técnica, os trabalhos nos meses de março e abril foram bastante limitados:</p><p class=\"tCU_-_Epígrafe\"> \"[Primeiramente], <i>em virtude da ausência de convite para as reuniões de tomada de decisão do Ministério da Saúde e seus comitês deliberativos e de assessoramento ligados à crise e da demora na concessão de acesso aos processos administrativos de contratação e ao Sistema Eletrônico de Informações do Ministério (SEI/MS) , por meio dos quais tramitam os processos administrativos do Ministério.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nesse ponto é importante destacar que, em 20/3/2020, foi concedido acesso, como usuário externo, à equipe do acompanhamento para consulta de cinco processos administrativos relativos à aquisição de insumos e materiais para o combate à crise. Após análise sumária da equipe do acompanhamento, foram identificados riscos em um processo de contratação de atendimento pré-clínico, que será objeto do tópico \"Do acompanhamento das contratações\", e os supervisores da fiscalização contataram o Ministério da Saúde para apresentar a análise da equipe e questionamentos acerca das medidas que seriam adotadas para mitigação dos riscos apontados.</i></p><p class=\"tCU_-_Epígrafe\"><i>O Ministério da Saúde não atendeu aos pedidos de reunião e, ato contínuo, o contrato de prestação do serviço questionado foi assinado. Após tais acontecimentos, somente em 7/4/2020 foi concedido novo acesso a processo administrativo de contratação, sendo que o contrato de prestação de serviços relacionado ao processo já havia sido assinado em 30/3/2020. Nesse caso, o processo em questão referia-se à contratação de serviço de atendimento automatizado por via telefônica, com disparo inicial da ligação automática a partir de base de dados do MS e plataforma de análise dos dados gerados, para monitoramento ativo de casos da Covid-19.</i></p><p class=\"tCU_-_Epígrafe\"><i>A concessão do acesso ao processo após a assinatura do contrato limita a atuação da equipe do acompanhamento e inviabiliza a execução do acompanhamento na forma planejada.</i></p><p class=\"tCU_-_Epígrafe\"><i>Somente em 13/4/2020, foi concedido acesso amplo ao Sistema SEI para consulta aos processos administrativos do Departamento de Logística em Saúde (DLOG) , da Subsecretaria de Assuntos Administrativo (SAA) , da Secretaria de Atenção Primária à Saúde (SAPS) e da Secretaria de Atenção Especializada à Saúde (SAES) .</i></p><p class=\"tCU_-_Epígrafe\"><i>É importante destacar ainda que a equipe do acompanhamento reuniu-se, em 25/3/2020, com os servidores da Controladoria Geral da União (CGU) destacados para a fiscalização dos contratos relativos ao coronavírus para alinhamento da atuação dos órgãos a fim de conjugar esforços e evitar sobreposição de tarefas e elaborou um inventário de riscos da atuação do Ministério no combate ao coronavírus, na expectativa de que o documento pudesse colaborar com a sua atuação (peça 11) . Assim, diante da informação de que o plano de gestão da crise do Ministério estava em elaboração, em 27/3/2020, o Secretário da SecexSaúde e assessores do MS acordaram a realização de reunião para a exposição do inventário com o objetivo de que o documento pudesse colaborar na construção do plano de gestão. </i></p><p class=\"tCU_-_Epígrafe\"><i>O inventário de riscos foi enviado por e-mail em 27/3/2020, para os endereços juliana.freitas@camara.leg.br e erno@saude.gov.br e a reunião acordada para apresentação do trabalho não se realizou. </i></p><p class=\"tCU_-_Epígrafe\"><i>Diante da postura pouco colaborativa do Ministério, foram encaminhados, em 27/4/2020 ofícios de requisição de informações à SAPS e à SAES, os quais, apesar da expiração do prazo de resposta, não foram respondidos até a presente data.</i></p><p class=\"tCU_-_Epígrafe\"><i>Saliente-se que a troca de ministros durante a situação de Emergência de Saúde Pública, com indefinição dos prováveis exonerados e nomeados, dificultou ainda mais o trabalho e a manutenção dos pontos de contato anteriormente estabelecidos.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em 29/4/2020, a equipe de fiscalização, acompanhada pela Secretária Substituta da SecexSaúde, pelo Diretor da 2ª Diretoria e Supervisor do acompanhamento, por Assessor do Ministro Relator e pelo Coordenador da Coordenação-Geral de Controle Externo de Políticas Públicas, se reuniram com equipe de transição do novo Secretário Executivo do Ministério. Na ocasião, foram apresentados o inventário de riscos produzido e os riscos identificados na análise sumária de dois processos de contratação relativos ao coronavírus, detalhados no tópico relativo ao acompanhamento das contratações.</i></p><p class=\"tCU_-_Epígrafe\"><i>Em 30/4/2020, a equipe se reuniu com servidores da SAES, SAPS, SAA e DLOG do MS com o objetivo de conhecer: a estrutura montada pelo Ministério da Saúde para enfrentar a crise gerada pelo coronavírus; os estudos técnicos desenvolvidos para fundamentar as aquisições e contratações relacionadas ao combate ao coronavírus e para embasar a destinação dos objetos dessas aquisições; o fluxo para autorização de aquisições e contratações para combater a pandemia do coronavírus; e o mecanismo de coordenação entre o MS e as secretarias estaduais e municipais de saúde com o fim de evitar sobreposição de funções no combate ao coronavírus.</i></p><p class=\"tCU_-_Epígrafe\"><i>De maneira sucinta, pode-se afirmar que os servidores relataram receber as demandas de contratação dos secretários, que não estavam presentes na reunião realizada durante a transição da gestão, não tendo conhecimento do fluxo ou do processo de tomada de decisões. Foi relatado que os Estados teriam elaborado um plano de contingência que fundamenta as aquisições do Ministério, que distribuiria os materiais e equipamentos adquiridos de acordo com as necessidades evidenciadas pelos Estados.</i></p><p class=\"tCU_-_Epígrafe\"><i>Na gestão da crise do coronavírus, a SAPS atuou na contratação dos serviços de atendimento teleclínico, que engloba o serviço de atendimento pré-clínico, citado no parágrafo 9, e na contratação do serviço de ligações automatizadas, citado no parágrafo 10.</i></p><p class=\"tCU_-_Epígrafe\"><i>A SAES, por sua vez, tem atuado na transferência de recursos para Estados e Municípios, habilitação de novos leitos de Unidade de Terapia Intensiva (UTI) e na implantação do Hospital de Campanha em Goiás. </i></p><p class=\"tCU_-_Epígrafe\"><i>Como relatado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1870620207\" target=\"_blank\">Processo 018.706/2020-7</a>, relativo à representação da equipe de fiscalização para suspender a Dispensa de Licitação 56/2020, para aquisição de 80.000.000 de aventais, por R$ 912 milhões, no dia 6/5/2020, a equipe de fiscalização e a Secretária Substituta da SecexSaúde receberam convite da Coordenação Geral de Aquisições de Insumos Estratégicos para a Saúde do Departamento de Logística do Ministério (CGIES/DLOG/MS) para participar de reunião relativa à aquisição dos aventais, com data agendada para o dia 7/5/2020.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ao chegar ao local da reunião na data acima citada, a equipe, acompanhada do Supervisor do acompanhamento e Diretor da 2ª Diretoria Técnica da SecexSaúde, tomou ciência de que representantes da sociedade escolhida para fornecer os 80.000.000 de aventais, Inca Tecnologia de Produtos e Serviços - EIRELI, participariam da reunião. Na verdade, descobriu-se, na ocasião, que a reunião havia sido convocada pelo DLOG para que a Inca Tecnologia e o próprio DLOG apresentassem esclarecimentos relativos aos riscos envolvidos na contratação, apontados pela CGU e pelo TCU, por meio dos questionamentos do ofício de requisição acima citado.</i></p><p class=\"tCU_-_Epígrafe\"><i>Antes do começo da reunião, em conversa com o diretor do DLOG, afirmou-se que a equipe de fiscalização não havia sido avisada sobre a participação dos representantes da empresa e que participaria da reunião apenas na condição de ouvinte e, no começo da reunião, diante da presença dos representantes da Inca e de servidores do Ministério da Saúde, houve solicitação expressa para que constasse na ata que a participação da equipe de fiscalização se daria apenas na condição de ouvinte e que a mencionada participação não representava validação de qualquer ato ou decisão que eventualmente viesse ou venha a ser adotada pelo Ministério da Saúde, porquanto a decisão do TCU é emitida por meio de deliberação dos Ministros. </i></p><p class=\"tCU_-_Epígrafe\"><i>A única intervenção, por parte dos integrantes da equipe do TCU, se deu ao final da reunião para pontuar que a resposta ao Ofício de Requisição 4 de 24/4/2020 ainda não havia sido recebida. Congruente com a decisão de participação como ouvintes, a equipe nem mesmo assinou a ata da reunião, somente a lista de presença.</i></p><p class=\"tCU_-_Epígrafe\"><i>Na ata da reunião recebida posteriormente por e-mail, observou-se: que não houve registro na ata da condição de ouvintes dos integrantes da equipe de fiscalização do TCU; a ausência do registro em ata da solicitação no sentido de que houvesse resposta ao ofício de requisição emitido pela equipe de fiscalização; registro de fala da servidora do Ministério da Saúde de que a reunião visava \"ter a segurança na contratação e para não haver questionamentos futuros por parte do TCU\".</i></p><p class=\"tCU_-_Epígrafe\"><i>A equipe solicitou, por e-mail, a emissão de errata da ata da reunião realizada, de modo a evitar que a fala da servidora do MS pudesse ser equivocadamente entendida como se o Tribunal estivesse suficientemente esclarecido ou que considerasse regular o processo de aquisição de aventais, equívoco que pode advir do fato de constar digitados (sem assinatura) os nomes dos integrantes da equipe do TCU ao final do documento. </i></p><p class=\"tCU_-_Epígrafe\"><i>No dia 8/5/2020, por sua vez, a equipe, o supervisor da fiscalização e a Secretária Substituta da SecexSaúde reuniram-se, por meio do aplicativo Teams, com Marcus Quito, Diretor Substituto do Departamento de Vigilância Ambiental, Saúde do Trabalhador e Emergências em Saúde Pública da Secretária de Vigilância em Saúde do MS e membro do Comitê de Operações de Emergência (COE) , mecanismo nacional da gestão coordenada da resposta à Emergência em Saúde Pública de Importância Nacional, declarada pela Portaria 188/2020, para explicar como funciona o processo de tomada de decisão da gestão da Emergência de Saúde Pública. Ou seja, somente 45 dias após o início do acompanhamento, deu-se o primeiro contato da equipe com um integrante do mecanismo de gestão da resposta à crise. </i></p><p class=\"tCU_-_Epígrafe\"><i>O diretor esclareceu que, apesar da previsão do art. 3º da Portaria 188/2020, de que compete ao COE propor, de forma justificada, ao Ministro da Saúde a aquisição de bens e a contratação de serviços necessários para a atuação na situação de emergência de saúde pública, na prática tais decisões têm sido tomadas pelos Secretários do Ministério da Saúde. </i></p><p class=\"tCU_-_Epígrafe\"><i>Deve-se registrar que o membro do COE, ao fim da reunião, convidou a equipe para acompanhar in loco uma reunião do Comitê.  </i></p><p class=\"tCU_-_Epígrafe\"><i>Por fim, não é demais informar que a SecexSaúde, além do presente trabalho de fiscalização, destinado a acompanhar a governança e as aquisições do Ministério da Saúde, autuou um processo de produção de conhecimento para acompanhar, em dez Estados, a aplicação dos recursos transferidos pela União para enfrentamento à emergência de saúde pública declarada (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1585620208\" target=\"_blank\">Processo 015.856/2020-8</a>) .\"</i></p><p class=\"tCU_-_Epígrafe\">10.\tNa atual fase do levantamento, ocorreram as seguintes constatações pela equipe da Secretaria de Controle Externo da Saúde</p><p class=\"tCU_-_Epígrafe\"><b><i>\"ASPECTOS ORÇAMENTÁRIOS E FINANCEIROS</i></b></p><p class=\"body_Text\"><i>Para contextualização dos aspectos orçamentários e financeiros relativos ao enfrentamento do coronavírus no âmbito do Ministério da Saúde, são apresentadas abaixo informações orçamentárias e financeiras consolidadas até o fim do mês de abril de 2020.</i></p><p class=\"body_Text\"><i>Foi criada ação orçamentária específica (21C0) relacionada ao tema Covid-19 no âmbito da Administração Pública Federal para a qual constava, até 30/4/2020, a dotação atualizada de aproximadamente R$ 23,34 bilhões, dos quais R$ 18,93 bilhões alocados ao Ministério da Saúde.</i></p><p class=\"body_Text\"><i>Desses R$ 18,93 bilhões, havia dotação de R$ 9,1 bilhões para aplicação direta no âmbito do Ministério da Saúde. Havia também dotação de aproximadamente R$ 5,2 bilhões para transferências aos fundos estaduais de saúde e R$ 4,6 bilhões para transferência aos fundos municipais na referida ação.</i></p><p class=\"body_Text\"><i>No tocante aos recursos a serem aplicados diretamente pelo Ministério da Saúde em âmbito federal (R$ 9,1 bilhões) , incluindo suas unidades vinculadas - que compõem o escopo deste acompanhamento - haviam sido empenhados R$ 3,45 bilhões até a referida data.</i></p><p class=\"body_Text\"><i>Importante destacar que contratações de altíssima materialidade estão sendo realizadas ao passo que apenas 15 empenhos respondem por 93% do valor total supramencionado, dos quais 12 emitidos pelo próprio Ministério da Saúde, especialmente por meio de seu Departamento de Logística em Saúde (DLOG) , e três emitidos pela Fundação Oswaldo Cruz (Fiocruz) .</i></p><p class=\"body_Text\"><i>A tabela abaixo apresenta esses quinze maiores empenhos com os respectivos favorecidos e o objeto resumido da aquisição/serviço.</i></p><table><tbody><tr>\t<td><p><b><i>Favorecido</i></b></p></td>\t<td><p><b><i>Objeto Resumido</i></b></p></td>\t<td><p><b><i>Valor empenhado (R$) </i></b></p></td></tr><tr>\t<td><p><i>GLOBAL BASE DEVELOPMENT HK LIMITED</i></p></td>\t<td><p><i>Respiradores</i></p></td>\t<td><p><i>1.014.000.000,00</i></p></td></tr><tr>\t<td><p><i>SANTOS-PRODUTOS DO BRASIL (MACAU) CIA DE INVES COM LDA</i></p></td>\t<td><p><i>Máscaras</i></p></td>\t<td><p><i>691.449.600,00</i></p></td></tr><tr>\t<td><p><i>MAGNAMED TECNOLOGIA MÉDICA S/A</i></p></td>\t<td><p><i>Respiradores</i></p></td>\t<td><p><i>322.550.400,00</i></p></td></tr><tr>\t<td><p><i>INTERMED EQUIPAMENTO MÉDICO HOSPITALAR LTDA</i></p></td>\t<td><p><i>Respiradores</i></p></td>\t<td><p><i>258.000.000,00</i></p></td></tr><tr>\t<td><p><i>COORDENACAO-GERAL DE GESTAO DE PESSOAS</i></p></td>\t<td><p><i>Programa Médicos pelo Brasil</i></p></td>\t<td><p><i>215.673.738,00</i></p></td></tr><tr>\t<td><p><i>TOPMED ASSISTENCIA A SAUDE LTDA</i></p></td>\t<td><p><i>Telemedicina</i></p></td>\t<td><p><i>144.009.900,00</i></p></td></tr><tr>\t<td><p><i>FIOTEC - FUNDACAO PARA O DESENVOLVIMENTO CIENTÍFICO E T</i></p></td>\t<td><p><i>A confirmar</i></p></td>\t<td><p><i>90.000.000,00</i></p></td></tr><tr>\t<td><p><i>KTK INDUSTRIA, IMPORTACAO, EXPORTACAO E COMERCIO DE EQU</i></p></td>\t<td><p><i>Respiradores</i></p></td>\t<td><p><i>78.000.000,00</i></p></td></tr><tr>\t<td><p><i>LEISTUNG EQUIPAMENTOS LTDA.</i></p></td>\t<td><p><i>Respiradores</i></p></td>\t<td><p><i>72.037.000,00</i></p></td></tr><tr>\t<td><p><i>LIFEMED INDUSTRIAL DE EQUIPAMENTOS E ARTIGOS MEDICOS E</i></p></td>\t<td><p><i>Leitos</i></p></td>\t<td><p><i>60.975.600,00</i></p></td></tr><tr>\t<td><p><i>RAC ENGENHARIA E COMERCIO LTDA</i></p></td>\t<td><p><i>Centro Emergencial</i></p></td>\t<td><p><i>56.832.173,94</i></p></td></tr><tr>\t<td><p><i>TALK TELECOM COMERCIO DE EQUIPAMENTOS DE INFORMATICA E</i></p></td>\t<td><p><i>Ligações automatizadas</i></p></td>\t<td><p><i>46.800.000,00</i></p></td></tr><tr>\t<td><p><i>COORD.GERAL DE ORCAMENTO, FINANCAS E CONTAB.</i></p></td>\t<td><p><i>Programa Médicos pelo Brasil</i></p></td>\t<td><p><i>43.134.747,60</i></p></td></tr><tr>\t<td><p><i>FG BRASIL LTDA</i></p></td>\t<td><p><i>Máscaras</i></p></td>\t<td><p><i>41.600.000,00</i></p></td></tr><tr>\t<td><p><i>QIAGEN GMBH</i></p></td>\t<td><p><i>Importação de Material Químico</i></p></td>\t<td><p><i>34.023.246,48</i></p></td></tr></tbody></table><p class=\"body_Text\"><i>Sobre o primeiro empenho, no valor de R$ 1,01 bilhões, foram divulgadas informações na mídia sobre o cancelamento da compra de respiradores da China, pois o fornecedor não conseguiria entregar a quantidade demandada, o que foi confirmado pelo cancelamento do valor empenhado, em 7/5/2020, conforme consulta ao processo 25000.045663/2020-38. No entanto, como na data de consolidação dessas informações o empenho ainda não havia sido cancelado, optou-se por mantê-lo no rol apresentado para demonstrar a magnitude de algumas contratações almejadas pelo Ministério da Saúde.</i></p><p class=\"body_Text\"><i>Por outro lado, uma despesa de grande materialidade que estava em vias de se concretizar não consta do rol acima pelo fato de o empenho ter sido inicialmente cancelado. Porém, as tratativas foram retomadas pelo Ministério, de forma que a emissão de novo empenho e a contratação poderão ocorrer brevemente. Trata-se do processo de aquisição de 80 milhões de aventais pelo valor de R$ 912 milhões, objeto de representação da equipe técnica (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1870620207\" target=\"_blank\">Processo 018.706/2020-7</a>) , conforme relatado no tópico \"Do Acompanhamento das Contratações\".</i></p><p class=\"body_Text\"><b><i>DAS TRANSFERÊNCIAS AOS ESTADOS E MUNICÍPIOS</i></b></p><p class=\"body_Text\"><i> Com a finalidade de fortalecer os serviços ambulatoriais e hospitalares do Sistema Único de Saúde (SUS) para responder à emergência de saúde pública causada pelo coronavírus, foram editadas portarias com o objetivo de distribuir recursos aos Estados e Municípios.</i></p><p class=\"body_Text\"><i>A Portarias GM/MS 395 de 16/3/2020 repassou, em parcela única, aos Estados e Distrito Federal o montante de R$ 424.154.750,00. Conforme art. 1º, parágrafo único da portaria, a distribuição dos recursos observou o critério populacional, tendo sido repassado R$ 2,00 per capita.</i></p><p class=\"body_Text\"><i>O art. 2º da citada portaria, por sua vez, estabeleceu que a distribuição do recurso no âmbito intraestadual estava a cargo da Comissão Intergestores Bipartite (CIB) de cada estado.</i></p><p class=\"body_Text\"><i>A Portaria 480 de 23/3/2020, por sua vez, repassou, em parcela única, aos Estados e Distrito Federal o montante de R$ 600.000.000,00, tendo sido repassado R$ 2,848 por habitante de cada Estado, conforme Anexo da portaria.</i></p><p class=\"body_Text\"><i> O art. 2º da portaria estabeleceu que a distribuição do recurso no âmbito intraestadual estava a cargo da CIB em cada estado, devendo ser observados os seguintes critérios: valor mínimo a ser repassado a cada município correspondente a R$ 2,00 per capita e valor máximo correspondente a R$ 5,00; nos Estados nos quais os recursos financeiros da Portaria 395/GM/MS de 16/3/2020 tivessem sido repassados aos municípios após acordo na CIB, os recursos financeiros desta Portaria poderiam ser direcionados às gestões estaduais. Já nos Estados nos quais os recursos financeiros derivados da Portaria 395 não tivessem sido direcionados aos municípios, os recursos financeiros da portaria deveriam ser também direcionados aos municípios, sendo a distribuição pactuada em CIB, e observada a distribuição para municípios onde a rede assistencial existente tivesse maior potencial para enfrentamento da Covid-19.</i></p><p class=\"body_Text\"><i>Por fim, a Portaria 774 de 9/4/2020 disponibilizou aos Estados, Distrito Federal e Municípios o montante de R$ 3.944.360.944,06, que correspondem, para os entes federativos gestores de serviços de média e alta complexidade, a 1/12 do limite financeiro anual correspondente, enquanto que para os demais entes federativos, os valores repassados são referentes à competência financeira de fevereiro de 2020 do Piso da Atenção Básica (PAB) .</i></p><p class=\"body_Text\"><i>Por meio do Ofício de Requisição 6 de 11/5/2020, o Ministério foi instado a apresentar justificativas técnicas para a definição dos critérios para a transferência de recursos a Estados, Distrito Federal e Municípios. Uma análise extremamente superficial e preliminar, contudo, permite afirmar que a utilização do critério populacional para a distribuição dos recursos não é o mais adequado. </i></p><p class=\"body_Text\"><i>Até o momento sabe-se que os casos de coronavírus manifestam-se primeiramente e mais frequentemente em grandes centros urbanos, devido à maior aglomeração de pessoas e à dificuldade de adoção de medidas de isolamento social, e depois alcançam as cidades do interior do país.</i></p><p class=\"body_Text\"><i>Ademais, a distribuição dos serviços de saúde no país não se dá de forma proporcional à população. De acordo com o número de leitos de internação constante no Cadastro Nacional de Estabelecimentos de Saúde (Cnes) , referente a março de 2020, e com a quantidade de habitantes por Estado informada pelo Instituto Brasileiro de Geografia e Estatística (IBGE) , referente a julho de 2019, o Estado do Amapá possui uma população (845.731 habitantes) superior ao Estado de Roraima (605.761) e uma menor quantidade de leitos, 1.110 e 1213, respectivamente. Da mesma forma, o Estado de Sergipe possui uma população (2.298.696) superior ao Estado de Rondônia (1.777.225) e 1.146 leitos a menos (3.174 e 4.320, respectivamente) . </i></p><p class=\"body_Text\"><i>Outrossim, é fato notório que os serviços de saúde de média e alta complexidade estão concentrados nos grandes urbanos, não sendo incomum encontrar cidades que não dispõem de leitos de internação ou mesmo hospitais. Segundo pesquisa realizada pelo site UOL, com dados do Cnes de janeiro de 2020, que apenas 9,8% dos 5.570 municípios brasileiros (545) possuem leitos de UTI (disponível em https://noticias.uol.com.br/saude/ultimas-noticias/redacao/2020/03/19/nove-em-cada-10-cidades-do-pais-nao-tem-leito-de-uti-e-exportam-pacientes.htm. Acesso em 12/5/2020) .</i></p><p class=\"body_Text\"><i>Dessa forma, é questionável a atitude do Ministério da Saúde de direcionar recursos para todos os Estados e Municípios do país sem considerar as estimativas de propagação da doença e sem considerar a desigualdade na oferta de serviços de saúde, principalmente entre grandes e pequenos municípios.</i></p><p class=\"body_Text\"><i>Muito embora a Resolução TCU 315/2020 tenha estabelecido em seu art. 14 que a unidade técnica instrutiva deve oportunizar aos destinatários das deliberações a apresentação de comentários sobre as propostas de determinação e/ou recomendação, solicitando, em prazo compatível, informações quanto às consequências práticas da implementação das medidas aventadas e eventuais alternativas, o parágrafo 2º, inciso I, do artigo citado dispensa tal providência se as circunstâncias do processo permitirem antecipar a possível proposta de encaminhamento, facultando à unidade jurisdicionada manifestar-se sobre as informações previstas no caput na etapa de contraditório ou na reunião de encerramento dos trabalhos.</i></p><p class=\"body_Text\"><b><i>Dessa forma, em que pese o caráter preliminar do relatório, a situação de Emergência de Saúde Pública de Importância Nacional vivida, a finitude dos recursos públicos e a necessidade de zelo com a sua utilização impõem a necessidade da emissão de recomendação ao Ministério da Saúde para que adote critérios técnicos na disponibilização de recursos aos Estados, Municípios e Distrito Federal, considerando, entre outros, as perspectivas de evolução da pandemia do coronavírus e a estrutura dos serviços de saúde existentes nas localidades.</i></b></p><p class=\"body_Text\"><b><i>DO ACOMPANHAMENTO DA CONTRATAÇÕES</i></b></p><p class=\"body_Text\"><i>Um dos objetivos da presente fiscalização é o acompanhamento dos atos referentes à execução de despesas públicas, de forma amostral, pelos órgãos e entidades do Ministério da Saúde sob os aspectos da legalidade, legitimidade, economicidade, eficiência e efetividade.</i></p><p class=\"body_Text\"><i>Assim, a primeira etapa se deu em relação ao acompanhamento e consolidação das contratações realizadas no âmbito federal, excluindo-se, por conseguinte, as transferências a estados e municípios, pois, como registrado no parágrafo 31, a SecexSaúde autuou um processo de produção de conhecimento para acompanhar, em dez Estados, a aplicação dos recursos transferidos pela União para enfrentamento à emergência de saúde pública declarada (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1585620208\" target=\"_blank\">Processo 015.856/2020-8</a>) .</i></p><p class=\"body_Text\"><i>Como apontado na Apresentação do relatório, a fase inicial da fiscalização foi marcada por diversas limitações relacionadas especialmente à disponibilização de informações de maneira completa e tempestiva à equipe.</i></p><p class=\"body_Text\"><i>Essa situação foi parcialmente resolvida durante o mês de abril, a partir da concessão à equipe de fiscalização, de acesso ao sistema informatizado SEI, pelo qual são instaurados e tramitados os processos administrativos do MS.</i></p><p class=\"body_Text\"><i>Entretanto, apesar de tal possibilidade de acesso, persistem algumas importantes limitações ao trabalho de acompanhamento. Apesar de solicitações diversas, como aquela expressa no Ofício de Requisição 2, de 15/4/2020, o Ministério da Saúde não tem informado, de forma completa e tempestiva, a respeito dos processos de contratação relacionadas ao Covid-19. O mero acesso ao sistema não supre essa deficiência, pois a equipe de fiscalização não tem condições de identificar no universo de processos do SEI quais seriam aqueles relacionados ao tema em questão.</i></p><p class=\"body_Text\"><i>Esse fato resulta na identificação tardia de algumas contratações, por meio de consultas ao Sistema Integrado de Administração Financeira do Governo Federal (Siafi) ou por meio de publicações no Diário Oficial da União. Quando as contratações são identificadas por esses meios, normalmente já se encontram em um estágio avançado, como publicação da dispensa de licitação ou extrato do contrato, o que dificulta ou impede uma atuação tempestiva deste Tribunal no tratamento de irregularidades ou riscos. </i></p><p class=\"body_Text\"><b><i>Nesse sentido, propõe-se determinar ao Ministério da Saúde que informe à equipe do acompanhamento, de maneira completa e tempestiva, o número do processo de contratação relacionado ao Covid-19 logo quando da sua autuação e que informe, tão logo dê início, à abertura de uma nova contratação no bojo de processo administrativo já existente.</i></b></p><p class=\"body_Text\"><i>Outra limitação relevante diz respeito ao conteúdo dos processos disponibilizados. Via de regra, os processos, cujos números são disponibilizados ou identificados pela equipe, são compostos pela etapa da execução da aquisição no Departamento de Logística do MS. Nessa fase, são realizadas as etapas de contato com potenciais fornecedores, cotação e análise de preços, verificação da situação cadastral do fornecedor, empenho, publicação da dispensa e contratação.</i></p><p class=\"body_Text\"><i>Não há, contudo, detalhamento nos processos das fases anteriores que culminaram na decisão de compra como, por exemplo: justificativa específica da necessidade da contratação, a quantidade de serviço a ser contratada com as respectivas memórias de cálculo e a destinação do objeto contratado. O que se observa são projetos básicos ou explicações sem grande nível de detalhamento, que normalmente relacionam a necessidade de aquisição de forma genérica à situação emergencial como, por exemplo, a justificativa abaixo extraída do processo 25000.041371/2020-24:</i></p><p><i>JUSTIFICATIVA E OBJETIVO DA CONTRATAÇÃO</i></p><p><i>O comportamento do Corona vírus no Brasil, até o momento se mantém sob controle, no entanto, temos indícios da transmissibilidade e possível aumento e agravamento de casos.</i></p><p><i>O enfretamento de uma possível epidemia requer a normatização de procedimentos e orientações gerais através de protocolos, fluxogramas, diretrizes, recursos técnicos e materiais e insumos de prevenção de contágio, transmissão e manejo clínico dos casos suspeitos.  </i></p><p><i>O Brasil necessita, em caráter emergencial, de uma resposta organizada e integrada, a eventos indesejáveis com repercussão na saúde pública. A necessidade se fundamenta em critérios técnicos tomando por base a doença e transmissão do vírus, assim como as projeções do seu comportamento.</i></p><p><i>Cumpre informar que os insumos solicitados atendem aos requisitos técnicos preconizados por especialista e pela literatura cientifica disponível. O quadro atual sugere a manutenção de níveis de transmissão baixos o que resulta em recursos assistenciais de forma permanente e os estabelecimentos de saúde desempenham papel fundamental no diagnóstico, isolamento, tratamento dos casos. Cabe a cada país realizar o planejamento e preparação para o enfrentamento de possíveis casos em território nacional.</i></p><p><i>Os serviços de saúde devem garantir que as políticas e práticas internas minimizem a exposição a patógenos respiratórios, incluindo o novo coronavírus. Conforme as informações atuais disponíveis, sugere-se que a via de transmissão pessoa a pessoa do novo coronavírus (2019-nCoV) é via gotículas respiratórias ou contato.</i></p><p><i>As medidas de prevenção e controle de infecção devem ser implementadas pelos profissionais que atuam nos serviços de saúde para evitar ou reduzir ao máximo a transmissão de microrganismos durante qualquer assistência à saúde realizada e garantir a saúde do trabalhador.</i></p><p><i>As medidas a serem implementadas para prevenção e controle da disseminação do novo coronavírus (2019-nCoV) em serviços de saúde, segundo a Organização Mundial de Saúde (OMS) incluem: uso máscara cirúrgica por profissionais e pacientes suspeitos; uso de gorro; óculos de proteção ou protetor facial; avental impermeável; e luvas de procedimento para os profissionais de saúde. Além disso, os profissionais de saúde deverão utilizar máscaras N95, FFP2, ou equivalente, ao realizar procedimentos geradores de aerossóis como por exemplo, intubação ou aspiração traqueal, ventilação não invasiva, ressuscitação cardiopulmonar, ventilação manual antes da intubação, indução de escarro, coletas de amostras nasotraqueais e broncoscopias. Da mesma forma, todos devem fazer a higiene das mãos frequente com água e sabonete líquido ou preparação alcoólica.</i></p><p><i>Neste sentido é necessária a compra de insumos de forma emergencial para o planejamento e preparação para esta emergência de saúde pública.</i></p><p class=\"body_Text\"><i>Apesar de a Lei 13.979/2020 ter reduzido o número de procedimentos e exigências relativos às aquisições para enfrentamento da emergência de saúde pública de importância internacional decorrente do coronavírus, tais como a exigência de estudos preliminares (art. 4°-C, incluído pela Medida Provisória 926 de 20/3/2020) , a vultuosidade das contratações e o bom trato da coisa pública exigem, mesmo que de maneira menos formal e mais célere, o mínimo de motivação dos atos administrativos. </i></p><p class=\"body_Text\"><i>Faz-se importante destacar que as aquisições de equipamentos de proteção individual e de equipamentos, a exemplo de respiradores, serão distribuídos aos Estados e Municípios, pois o MS não faz a gestão direta de hospitais e que as secretarias estaduais e municipais de saúde também têm adquirido os mesmos equipamentos e materiais que o Ministério da Saúde, com recursos próprios e recursos transferidos. Dessa forma, é necessário que os processos administrativos identifiquem a destinação dos objetos adquiridos de forma a evidenciar que não há uma sobreposição de ações entre União, Estados e Municípios.</i></p><p class=\"body_Text\"><i>Ressalte-se que algumas dessas informações também foram objeto de solicitação desta equipe, por meio, por exemplo, do Ofício de Requisição 4 de 24/4/2020, sem a devida resposta por parte do MS. Frise-se que tal ofício foi reiterado na reunião realizada no dia 30/04/2020, citada no item 18 deste relatório.</i></p><p class=\"body_Text\"><b><i>Como afirmado nos parágrafos 51 e 52, apesar de a Resolução TCU 315/2020 estimular a construção participativa das deliberações e do caráter preliminar do relatório, a situação de Emergência de Saúde Pública de Importância Nacional vivida, a necessidade de zelo com a utilização dos recursos públicos impõem a necessidade da emissão de recomendação ao Ministério da Saúde para que todos os processos de contratação sejam instruídos com a devida motivação dos atos por meio da inclusão nos autos, no mínimo, de justificativas específicas da necessidade da contratação, da quantidade dos bens ou serviços a serem contratados com as respectivas memórias de cálculo e com a destinação do objeto contratado. </i></b></p><p class=\"body_Text\"><b><i>Dos processos específicos do serviço de telemedicina e da aquisição de aventais</i></b></p><p class=\"body_Text\"><i>Além das observações gerais acerca dos processos de contratações, nesta primeira fase a equipe do acompanhamento procedeu à análise de dois processos específicos no tocante a aspectos operacionais e de conformidade: o primeiro relativo à aquisição de aventais (25000.041371/2020-24) e o segundo relativo à contratação de serviços de telemedicina (25000.035465/2020-64) .</i></p><p class=\"body_Text\"><i>O primeiro processo trata da aquisição de diversos insumos como álcool em gel, touca hospitalar, óculos de proteção e aventais, sendo que esses últimos chamaram a atenção pela quantidade de 80 milhões representando um valor a ser dispendido de R$ 912 milhões. Na análise em questão, foram identificadas possíveis irregularidades e riscos relacionados, principalmente, ao dimensionamento dos quantitativos, à logística de aquisição e distribuição dos produtos, à pesquisa de preços e à capacidade operacional da empresa. Uma vez que o Ministério da Saúde foi alertado dos diversos riscos pela equipe do acompanhamento e pela Controladoria-Geral da União e decidiu dar continuidade à contratação, a equipe optou por apresentar representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1870620207\" target=\"_blank\">Processo 018.706/2020-7</a>) com proposta de medida cautelar para suspender a execução dos atos tendentes à contratação. </i></p><p class=\"body_Text\"><i>O segundo processo analisado pela equipe do acompanhamento refere-se à contratação de empresa para operacionalização do serviço de atendimento pré-clínico para atendimento remoto à excepcionalidade da pandemia do coronavírus via telefone, realizada a partir de central operada por profissionais de saúde sob supervisão médica utilizando-se algoritmos clínicos adequados à identificação de caso suspeito e sinais de gravidade da infecção por esse agente patogênico, com desfechos de orientações ao autocuidado e encaminhamento aos serviços de saúde; bem como monitoramento remoto dos casos identificados como suspeitos e confirmados até sua resolução, quer essa identificação tenha sido realizada pelo próprio serviço ou por outros pontos de atenção da rede de saúde.</i></p><p class=\"body_Text\"><i>A análise do processo permitiu identificar as seguintes irregularidades e riscos relacionados: à ausência de exigências mínimas do Ministério da Saúde acerca dos algoritmos clínicos fornecidos pela contratada; à possível demora do efetivo funcionamento do serviço em face do possível descompasso entre a solução ofertada e a expectativa do Ministério, com impacto direto sobre a população que seria destinatária do serviço; à ausência de critérios bem definidos para estabelecimento dos preços e à ausência de critérios bem definidos para quantificação dos serviços.</i></p><p class=\"body_Text\"><i>Em um primeiro momento, preliminar à assinatura do contrato, houve tentativa de apresentação dos riscos identificados ao Ministério da Saúde, por meio de reunião reputada fracassada ante a negativa do Ministério de ouvir os riscos apontados antes de firmar o ajuste com a empresa, como relatado nos parágrafos 9 e 10.</i></p><p class=\"body_Text\"><i>Ressalte-se que a CGU também fez apontamentos dos riscos da contratação, conforme documento acostado ao processo interno do MS e, no dia 8/5/2020, o Excelentíssimo Procurador do Ministério Público junto ao TCU (MPTCU) Marinus Marsico apresentou representação relativa a essa contratação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1871720209\" target=\"_blank\">Processo 018.717/2020-9</a>) com apontamentos similares aos desta equipe de fiscalização. A representação se encontra em instrução na SecexSaúde. </i></p><p class=\"body_Text\"><b><i>DA ESTRUTURA DE GOVERNANÇA</i></b></p><p class=\"body_Text\"><i>Como relatado nos parágrafos 7 a 8, o acompanhamento foi planejado de forma a evitar que a atuação da equipe deslocasse desnecessariamente os esforços do MS e para avaliação da estrutura de governança criada para o combate à crise causada pelo coronavírus foi decidido que a equipe observasse diretamente as reuniões dos comitês de aconselhamento, deliberativo e/ou outras estruturas de suporte à decisão e de gestão da crise.</i></p><p class=\"list_Paragraph\"><i>Contudo, a equipe não foi convidada para as citadas reuniões e somente no dia 8/5/2020, teve lugar uma reunião, via aplicativo Microsoft Teams, com membro do COE, mecanismo nacional da gestão coordenada da resposta à Emergência em Saúde Pública de Importância Nacional, declarada pela Portaria 188/2020, para explicar como funciona o processo de tomada de decisão da gestão da Emergência de Saúde Pública (parágrafos 28 e 29) .</i></p><p class=\"list_Paragraph\"><i>Conforme a Portaria acima citada, compete, ao COE, entre outras atribuições, propor, de forma justificada, ao Ministro da Saúde a aquisição de bens e a contratação de serviços necessários para a atuação na situação de emergência de saúde pública. Contudo, na prática tais decisões têm sido tomadas pelos Secretários do Ministério da Saúde. </i></p><p class=\"list_Paragraph\"><i>O COE, segundo informações, seria composto por representantes do Ministério da Saúde, por técnicos da Organização Pan-Americana da Saúde (Opas) e por representantes do Conselho de Secretarias Municipais de Saúde (Conasems) e do Conselho Nacional de Assistência Social (Conas) .</i></p><p class=\"list_Paragraph\"><i>Dessa forma, tem-se que um mecanismo plural, que poderia trazer visões diferentes daquelas existentes no dia-a-dia do Ministério da Saúde, tem suas funções esvaziadas, sendo as decisões em períodos de crise, tomadas de maneira semelhante àquelas tomadas em período de normalidade. Artigo disponível na página eletrônica do Fórum Econômico Mundial (https://www.weforum.org/agenda/2020/04/a-guide-to-crisis-governance-in-the-age-of-coronavirus/) , afirmou que a resposta oportuna no momento atual é essencial, marcando a diferença entre conter uma crise e permitir que ela se espalhe, sobrecarregando a capacidade das organizações públicas para funcionar de forma efetiva.</i></p><p class=\"list_Paragraph\"><i>Segundo o artigo, podem ocorrer consequências não intencionais, as quais exigem um grau de improvisação além da capacidade padrão, pois as regras que se aplicam às operações de rotina rapidamente se tornam inadequadas e desatualizadas.</i></p><p class=\"list_Paragraph\"><i>O documento Accountability in a Time of Crisis, elaborado pela Organização Internacional de Entidades Fiscalizadoras Superiores (Intosai) , com exemplos de achados e de auditorias relacionadas a epidemias e desastres, a exemplo da crise do ebola em Serra Leoa e na Libéria, afirma que é útil contar com um organismo central responsável pela coordenação dos esforços de emergência, pois as atividades desarticuladas podem causar mais danos que bem-estar.</i></p><p class=\"list_Paragraph\"><i>A expectativa é que ao final do trabalho seja possível traçar um panorama da estratégia de gestão de crise criada pelo Ministério, embora, segundo o artigo disponível no site do Fórum Econômico Mundial, levará tempo até que possa ser possível avaliar e comparar de maneira abrangente as estratégias de governança de cada país neste período de crise.</i></p><p class=\"list_Paragraph\"><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>A presente fiscalização instaurada com o objetivo de avaliar a estrutura de governança montada pelo Ministério da Saúde para o combate à crise gerada pelo coronavírus, e os atos referentes à execução de despesas públicas, de forma amostral, ainda está na sua primeira metade e, contudo, já se faz possível apresentar propostas destinadas a aprimorar a atuação do Ministério da Saúde nesse momento de emergência de saúde pública.</i></p><p class=\"list_Paragraph\"><i>É necessário que o Ministério da Saúde adote critérios técnicos para disponibilizar recursos aos Estados, Municípios e Distrito Federal, considerando, entre outros, as perspectivas de evolução da pandemia do coronavírus e a estrutura dos serviços de saúde existentes nas localidades (parágrafo 52) .</i></p><p class=\"list_Paragraph\"><i>Igualmente, faz-se necessário, que os processos de contratação sejam instruídos com a devida motivação dos atos por meio da inclusão nos autos, no mínimo, de justificativas específicas da necessidade da contratação, da quantidade dos bens ou serviços a serem contratados com as respectivas memórias de cálculo e com a destinação do objeto contratado (parágrafo 65) .</i></p><p class=\"list_Paragraph\"><i>Por fim, entende-se pertinente determinar ao Ministério da Saúde que informe à equipe do acompanhamento, de maneira completa e tempestiva, o número do processo de contratação relacionado ao Covid-19 logo quando da sua autuação e que informe, tão logo dê início, a abertura de uma nova contratação no bojo de processo administrativo já existente (parágrafo 59) .</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p class=\"list_Paragraph\"><i>Diante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>\tI - Determinar ao Ministério da Saúde, com fundamento nos arts. 43, inciso I, e 58, incisos V e VI, da Lei 8.443/1992, c/c os arts. 250, inciso II, e 268, incisos V e VI, § 3º, do Regimento Interno do TCU que informe à equipe do acompanhamento, de maneira completa e tempestiva:</i></p><p class=\"list_Paragraph\"><i>o número do processo de contratação relacionado ao Covid-19 logo quando da sua autuação; e </i></p><p class=\"list_Paragraph\"><i>a abertura de uma nova contratação no bojo de processo administrativo já existente (parágrafo 59) .</i></p><p class=\"list_Paragraph\"><i>II - Recomendar ao Ministério da Saúde, com fundamento no art. 250, inciso III do RITCU:</i></p><p class=\"list_Paragraph\"><i>a adoção de critérios técnicos para disponibilizar recursos aos Estados, Municípios e Distrito Federal, considerando, entre outros, as perspectivas de evolução da pandemia do coronavírus e a estrutura dos serviços de saúde existentes nas localidades (parágrafo 52) .</i></p><p class=\"list_Paragraph\"><i>que os processos de contratação sejam instruídos com a devida motivação dos atos por meio da inclusão nos autos, no mínimo, de justificativas específicas da necessidade da contratação, da quantidade dos bens ou serviços a serem contratados com as respectivas memórias de cálculo e com a destinação do objeto contratado (parágrafo 65) .</i></p><p><i>III - Encaminhar cópia deste Acórdão ao Ministério da Saúde, destacando que o Relatório e o Voto que o fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos.</i></p><p><i>IV - Restituir os autos à SecexSaúde para continuidade da fiscalização.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p> </p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "LEVANTAMENTO PRELIMINAR. DIFICULDADES NA OBTENÇÃO DE INFORMAÇÕES PELA EQUIPE DE AUDITORIA. AUSÊNCIA DE CRITÉRIOS PARA O REPASSE DE RECURSOS AOS ENTES SUBNACIONAIS. FALHAS NA MOTIVAÇÃO DE CONTRATAÇÕES. DETERMINAÇÃO. RECOMENDAÇÃO.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaúde).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de fiscalização na modalidade acompanhamento, com o objetivo de avaliar a estrutura de governança montada pelo Ministério da Saúde para o combate à crise gerada pelo novo coronavírus, bem como os atos referentes à execução de despesas públicas relacionadas ao enfrentamento da doença (covid-19) .</p><p class=\"tCU_-_Epígrafe\">2.\tDe início, teço breve histórico acerca do contexto em que foi determinada a realização da presente fiscalização.</p><p class=\"list_Paragraph\">3.\tEm 31 de dezembro de 2019, a Organização Mundial da Saúde (OMS) foi notificada acerca da ocorrência de um surto de pneumonia na cidade de Wuhan, província de Hubei, na República Popular da China. Em reunião do Comitê de Emergência, convocada pela OMS, em 30/1/2020, foi declarada Emergência de Saúde Pública de Importância Internacional (ESPII) , diante do crescimento no número de países com casos confirmados.</p><p class=\"list_Paragraph\">4.\tEm 3/2/2020, o Brasil declarou Emergência de Saúde Pública de Importância Nacional, por meio da Portaria GM/MS 188 de 3/2/2020, e estabeleceu o Centro de Operações de Emergências em Saúde Pública (COE-nCoV) como mecanismo nacional da gestão coordenada da resposta à emergência no âmbito nacional, com competência, entre outras, para propor ao Ministro de Estado da Saúde a aquisição de bens e a contratação de serviços necessários para atuação durante o período emergencial.</p><p class=\"list_Paragraph\">5.\tAinda antes da declaração do estado de emergência, foi publicado o Decreto 10.211 de 30/1/2020, que dispõe sobre o Grupo Executivo Interministerial de Emergência em Saúde Pública de Importância Nacional e Internacional, ao qual compete, entre outras ações, propor e acompanhar a alocação de recursos orçamentário-financeiros para execução das medidas necessárias em casos de emergências em saúde pública e propor, acompanhar e articular medidas de preparação e de enfrentamento a tais emergências. </p><p class=\"list_Paragraph\">6.\tDiante da necessidade da aquisição de materiais e insumos para atendimento aos pacientes com covid-19, foram instituídas normas específicas para a realização de licitações e para sua dispensa, por meio da Lei 13.979/2020, e foram abertos créditos extraordinários em favor do Ministério da Saúde (MS) , os quais totalizam, até o momento, aproximadamente 14 bilhões de reais, conforme Medidas Provisórias 924 de 13/3/2020 e 940 e 941 de 2/4/2020. </p><p class=\"list_Paragraph\">7.\tNo presente momento, trata-se de considerações parciais da equipe de auditoria, as quais, em razão da relevância da situação emergencial em questão, justificam que sejam, desde logo, submetidas ao Colegiado desta Corte de Contas.</p><p class=\"list_Paragraph\">II - Dificuldades encontradas na fiscalização</p><p class=\"list_Paragraph\">8.\tDiante da gravidade da situação, o acompanhamento por esta Corte foi planejado de forma a evitar que a atuação da fiscalização desviasse desnecessariamente os esforços do Ministério da Saúde - MS. Dessa forma, a execução dos trabalhos deveria compreender: </p><p class=\"list_Paragraph\"><i>\"a análise dos documentos juntados ao processo eletrônico de gestão da crise do coronavírus e dos processos relacionados, por meio do acesso ao sistema de gestão processual do Ministério da Saúde;</i></p><p class=\"list_Paragraph\"><i>a observação direta das reuniões dos comitês de aconselhamento, deliberativo e/ou outras estruturas de suporte à decisão e de gestão da crise;</i></p><p class=\"list_Paragraph\"><i>na eventualidade de identificação de ato ou contrato com risco relevante na execução de despesas públicas ou com indícios de irregularidade, a equipe se reuniria com a Diretoria da Integridade do MS para que avaliasse o risco apontado ou a potencial irregularidade informasse as medidas para o seu tratamento ou correção;</i></p><p class=\"tCU_-_Epígrafe\"><i>d) no caso da ausência de adequada solução para o risco ou potencial irregularidade, a equipe reportaria o fato à supervisão para debate com o Gabinete do Relator sobre as providências a serem adotadas, inclusive se seria o caso de representação</i>.\"</p><p class=\"tCU_-_Epígrafe\">9.\tContudo, consoante relatos da unidade técnica, os trabalhos nos meses de março e abril foram bastante limitados.</p><p class=\"tCU_-_Epígrafe\">10.\tIsso porque, como apontado no relatório, a fase inicial da fiscalização foi marcada por diversas limitações relacionadas especialmente à disponibilização de informações de maneira completa e tempestiva à equipe.</p><p class=\"tCU_-_Epígrafe\">11.\tApesar de solicitações diversas, como aquela expressa no ofício de requisição 2, de 15/4/2020, o Ministério da Saúde não tem informado, de forma completa e tempestiva, a respeito dos processos de contratações relacionadas ao Covid-19. Esse fato resulta na identificação tardia de algumas delas, por meio de consultas ao Sistema Integrado de Administração Financeira do Governo Federal (Siafi) ou por meio de publicações no Diário Oficial da União. </p><p class=\"tCU_-_Epígrafe\">12.\tQuando as contratações são identificadas por esses meios, normalmente já se encontram em um estágio avançado, como publicação da dispensa de licitação ou extrato do contrato, o que dificulta ou impede uma atuação tempestiva deste Tribunal no tratamento de irregularidades ou riscos. </p><p class=\"tCU_-_Epígrafe\">13.\tNesse sentido, acolho a proposta de determinar ao Ministério da Saúde que informe à equipe do acompanhamento, de maneira completa e tempestiva, as informações referentes aos processos de contratação relacionados ao enfrentamento da crise do coronavírus.</p><p class=\"tCU_-_Epígrafe\">III - Aspectos orçamentários e financeiros</p><p class=\"tCU_-_Epígrafe\">14.\tFoi criada ação orçamentária específica (21C0) relacionada ao tema covid-19 no âmbito da administração pública federal, para a qual constava, até 30/4/2020, a dotação atualizada de aproximadamente R$ 23,34 bilhões, dos quais R$ 18,93 bilhões alocados ao Ministério da Saúde.</p><p class=\"tCU_-_Epígrafe\">15.\tDesses R$ 18,93 bilhões, havia dotação de R$ 9,1 bilhões para aplicação direta no âmbito do Ministério da Saúde. Havia também dotação de aproximadamente R$ 5,2 bilhões para transferências aos fundos estaduais de saúde e R$ 4,6 bilhões para transferência aos fundos municipais na referida ação.</p><p class=\"tCU_-_Epígrafe\">16.\tNo tocante aos recursos a serem aplicados diretamente pelo Ministério da Saúde em âmbito federal (R$ 9,1 bilhões) , até 7/5/2020, haviam sido empenhados R$ 2,43 bilhões (não se considerou empenho cancelado de R$ 1,01 bilhão) , sendo que, consoante tabela abaixo, catorze empenhos, no total de R$ 2,15 bilhões, respondem por 89% do total (onze empenhos emitidos pelo próprio Ministério da Saúde, especialmente por meio de seu Departamento de Logística em Saúde (DLOG) , e três emitidos pela Fundação Oswaldo Cruz (Fiocruz) :</p><table><tbody><tr>\t<td><p><b>Favorecido</b></p></td>\t<td><p><b>Objeto Resumido</b></p></td>\t<td><p><b>Valor empenhado (R$) </b></p></td></tr><tr>\t<td><p>SANTOS-PRODUTOS DO BRASIL (MACAU) CIA DE INVES COM LDA</p></td>\t<td><p>Máscaras</p></td>\t<td><p>691.449.600,00</p></td></tr><tr>\t<td><p>MAGNAMED TECNOLOGIA MÉDICA S/A</p></td>\t<td><p>Respiradores</p></td>\t<td><p>322.550.400,00</p></td></tr><tr>\t<td><p>INTERMED EQUIPAMENTO MÉDICO HOSPITALAR LTDA</p></td>\t<td><p>Respiradores</p></td>\t<td><p>258.000.000,00</p></td></tr><tr>\t<td><p>COORDENACAO-GERAL DE GESTAO DE PESSOAS</p></td>\t<td><p>Programa Médicos pelo Brasil</p></td>\t<td><p>215.673.738,00</p></td></tr><tr>\t<td><p>TOPMED ASSISTENCIA A SAUDE LTDA.</p></td>\t<td><p>Telemedicina</p></td>\t<td><p>144.009.900,00</p></td></tr><tr>\t<td><p>FIOTEC - FUNDACAO PARA O DESENVOLVIMENTO CIENTÍFICO E T</p></td>\t<td><p>A confirmar</p></td>\t<td><p>90.000.000,00</p></td></tr><tr>\t<td><p>KTK INDUSTRIA, IMPORTACAO, EXPORTACAO E COMERCIO DE EQU</p></td>\t<td><p>Respiradores</p></td>\t<td><p>78.000.000,00</p></td></tr><tr>\t<td><p>LEISTUNG EQUIPAMENTOS LTDA.</p></td>\t<td><p>Respiradores</p></td>\t<td><p>72.037.000,00</p></td></tr><tr>\t<td><p>LIFEMED INDUSTRIAL DE EQUIPAMENTOS E ARTIGOS MEDICOS E</p></td>\t<td><p>Leitos</p></td>\t<td><p>60.975.600,00</p></td></tr><tr>\t<td><p>RAC ENGENHARIA E COMERCIO LTDA</p></td>\t<td><p>Centro Emergencial</p></td>\t<td><p>56.832.173,94</p></td></tr><tr>\t<td><p>TALK TELECOM COMERCIO DE EQUIPAMENTOS DE INFORMATICA E</p></td>\t<td><p>Ligações automatizadas</p></td>\t<td><p>46.800.000,00</p></td></tr><tr>\t<td><p>COORD.GERAL DE ORCAMENTO, FINANCAS E CONTAB.</p></td>\t<td><p>Programa Médicos pelo Brasil</p></td>\t<td><p>43.134.747,60</p></td></tr><tr>\t<td><p>FG BRASIL LTDA</p></td>\t<td><p>Máscaras</p></td>\t<td><p>41.600.000,00</p></td></tr><tr>\t<td><p>QIAGEN GMBH</p></td>\t<td><p>Importação de Material Químico</p></td>\t<td><p>34.023.246,48</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">18.\tDestaco que uma despesa de grande materialidade que estava em vias de se concretizar não consta do rol acima pelo fato de a dispensa de licitação ter sido revogada. Trata-se do processo de aquisição de 80 milhões de aventais pelo valor de R$ 912 milhões, objeto de representação da equipe técnica (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1870620207\" target=\"_blank\">Processo 018.706/2020-7</a>) .</p><p class=\"body_Text\">19.\tPor sua vez, a contratação da empresa Topmed Assistencia a Saude Ltda., no valor de R$ 144.009.900,00, para a operacionalização do serviço de atendimento pré-clínico via telefone, realizada a partir de central operada por profissionais de saúde sob supervisão médica, também está sendo apurada em processo específico (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1871720209\" target=\"_blank\">Processo 018.717/2020-9</a>) , instaurado em decorrência de representação efetuada pelo Ministério Público junto ao TCU.</p><p class=\"body_Text\">20.\tEsse último processo encontra-se na fase de resposta a oitiva efetuada com fulcro no § 2º do art. 276 do Regimento Interno do TCU, ou seja, trata-se de análise da pertinência de adoção de medida cautelar de forma a interromper a continuidade dessas contratações.</p><p class=\"body_Text\">IV - Transferências aos entes subnacionais</p><p class=\"body_Text\">21.\tCom a finalidade de fortalecer os serviços ambulatoriais e hospitalares do Sistema Único de Saúde (SUS) para responder à emergência de saúde pública causada pelo novo coronavírus, foi, consoante antes exposto, prevista a distribuição de R$ 9,8 bilhões aos estados, Distrito Federal e municípios.</p><p class=\"body_Text\">22.\tMediante a Portaria do Ministério da Saúde 395, de 16/3/2020, foi repassado aos estados e ao Distrito Federal o montante de R$ 424 milhões. A distribuição dos recursos observou o critério populacional, tendo sido repassado R$ 2,00 <b>per capita</b> (a distribuição do recurso no âmbito intraestadual estava a cargo da Comissão Intergestores Bipartite de cada estado, observado o respectivo plano de contingência) .</p><p class=\"body_Text\">23.\tJá de acordo com a Portaria do Ministério da Saúde 480, de 23/3/2020, foram repassados aos estados e Distrito Federal o montante de R$ 600 milhões, sendo que cada ente recebeu o valor de R$ 2,848 por habitante. Desse valor, os municípios deveriam receber a quantia de R$ 2,00 a 5,00 por habitante.</p><p class=\"body_Text\">24.\tVeja-se que esses dois primeiros repasses, no total de R$ 1,024 bilhão, tiveram a população de cada ente como critério de distribuição. </p><p class=\"body_Text\">25.\tEm um primeiro momento de combate à pandemia, entende-se adequado esse critério de distribuição de recursos, pois havia a necessidade de preparar o SUS como um todo para o enfrentamento da doença e não se sabia como a epidemia se desenvolveria em cada localidade.</p><p class=\"body_Text\">26.\tAcontece que a incidência da doença não está ocorrendo de forma proporcional à população. Consoante o último boletim epidemiológico do Ministério da Saúde (Boletim 16, de 18/5/2020) , a incidência de casos e mortes por milhão de habitantes guarda diferenças significativas no território nacional. </p><p class=\"body_Text\">27.\tPor exemplo, menciono regiões de saúde que apresentaram altos coeficientes de incidência por milhão de habitantes: Fortaleza, no Ceará (5.651,5) ; Alto Solimões, no Amazonas (7.194,3) ; e Rio Negro e Solimões, também no Amazonas (8.263,2) . Já o Distrito Federal apresentou coeficiente de 1.448,6 casos por milhão de habitantes, enquanto a região de Juiz de Fora em Minas Gerais apresentou 625,1 casos por milhão de habitante.</p><p class=\"body_Text\">28.\tQuando se analisa os dados municipais, verifica-se que 3.270 municípios já apresentaram casos da doença, enquanto outros 2.300 ainda não apresentaram nenhum, embora tenham recebido recursos para o combate da epidemia.</p><p class=\"body_Text\">29.\tAssim, com o evoluir da situação epidemiológica, é razoável supor que a distribuição de recursos com base exclusiva no critério populacional não se mostre a mais adequada.</p><p class=\"body_Text\">30.\tNa sequência, mediante a Portaria do Ministério da Saúde 774 de 9/4/2020, foi disponibilizado aos entes subnacionais o expressivo montante de R$ 3,9 bilhões. </p><p class=\"body_Text\">31.\tDesta feita, não foi adotado o critério populacional para a distribuição de recursos e sim os seguintes parâmetros:</p><p class=\"body_Text\">\t- para os entes federativos gestores de serviços de média e alta complexidade, o equivalente a 1/12 dos repasses anuais regulares e automáticos devidos pelo Ministério da Saúde para o custeio desses serviços; e</p><p class=\"body_Text\">\t- para os demais entes federativos, os valores repassados são referentes à competência financeira de fevereiro de 2020 do piso da atenção básica (PAB) .</p><p class=\"body_Text\">32.\tDiante da premente necessidade por serviços de saúde de média e alta complexidade para o tratamento da doença, o primeiro parâmetro de distribuição foi o repasse de recursos para os entes federativos gestores desses serviços, de forma a ampliar sua capacidade e adaptá-los às necessidades de enfrentamento da pandemia.</p><p class=\"body_Text\">33.\tO critério de distribuição foi o valor dos repasses regulares do Ministério da Saúde para tal finalidade. Ou seja, tomou-se como parâmetro, de forma absoluta, a estrutura de serviços de média e alta complexidade existente pré-pandemia, de forma que aqueles que tinham uma estrutura <b>per capita</b> mais robusta receberam mais e os que tinham uma estrutura per capita inferior receberam menos.</p><p class=\"body_Text\">34.\tComo a oferta desses serviços de alta e média complexidade não é uniforme pelo território nacional, a distribuição de recursos da forma como ocorreu apenas manteve essa desigualdade, não contribuindo, pois, para diminuí-la. A unidade técnica bem apontou essa desigualdade com os seguintes dados exemplificativos:</p><p class=\"body_Text\"/><p class=\"body_Text\"/><table><tbody><tr>\t<td><p>Estado</p></td>\t<td><p>Número de leitos de internação</p></td>\t<td><p>Habitantes</p></td>\t<td><p>Habitantes por leitos</p></td></tr><tr>\t<td><p>Amapá</p></td>\t<td><p>1.110</p></td>\t<td><p>845.731</p></td>\t<td><p>761,91</p></td></tr><tr>\t<td><p>Distrito Federal</p></td>\t<td><p>6.851</p></td>\t<td><p>3.015.268</p></td>\t<td><p>440,12</p></td></tr><tr>\t<td><p>Goiás</p></td>\t<td><p>17.666</p></td>\t<td><p>7.018.354</p></td>\t<td><p>397,28</p></td></tr><tr>\t<td><p>Rio de Janeiro</p></td>\t<td><p>33.479</p></td>\t<td><p>17.264.943</p></td>\t<td><p>515,69</p></td></tr><tr>\t<td><p>Rio Grande do Sul</p></td>\t<td><p>30.361</p></td>\t<td><p>11.377.239</p></td>\t<td><p>374,73</p></td></tr><tr>\t<td><p>Rondônia</p></td>\t<td><p>4.320</p></td>\t<td><p>1.777.225</p></td>\t<td><p>411,39</p></td></tr><tr>\t<td><p>Roraima</p></td>\t<td><p>1.213</p></td>\t<td><p>605.761</p></td>\t<td><p>499,39</p></td></tr><tr>\t<td><p>Sergipe</p></td>\t<td><p>3.174</p></td>\t<td><p>2.298.696</p></td>\t<td><p>724,22</p></td></tr></tbody></table><p class=\"body_Text\">35.\tAnalisando-se os dados do estado do Amapá, vislumbra-se uma situação bastante peculiar, pois, além de receber menos recursos proporcionalmente à população, em razão da menor estrutura pré-existente, é uma das unidades da federação com a maior incidência <b>per capita</b> da doença, consoante dados extraídos do boletim epidemiológico do Ministério da Saúde:</p><table><tbody><tr>\t<td><p>Estado</p></td>\t<td><p>Casos por milhão de habitantes</p></td></tr><tr>\t<td><p>Amapá</p></td>\t<td><p>7.520</p></td></tr><tr>\t<td><p>Amazonas</p></td>\t<td><p>7.206</p></td></tr><tr>\t<td><p>Acre</p></td>\t<td><p>4.710</p></td></tr><tr>\t<td><p>Roraima</p></td>\t<td><p>2.804</p></td></tr><tr>\t<td><p>Ceará</p></td>\t<td><p>3.898</p></td></tr><tr>\t<td><p>Pernambuco</p></td>\t<td><p>2.895</p></td></tr></tbody></table><p class=\"body_Text\">36.\tO segundo parâmetro de distribuição de recursos da mencionada portaria foram os valores repassados em fevereiro de 2020 para o piso da atenção básica. </p><p class=\"body_Text\">37.\tOs mesmos comentários feitos ao parâmetro anterior aplicam-se aqui: distribuição de forma proporcional à estrutura pré-existente e não consideração da situação epidemiológica de cada ente subnacional. Assim, por exemplo, municípios com pouca ou nenhuma incidência da doença receberam o mesmo tratamento que municípios com altíssima incidência da doença.</p><p class=\"body_Text\">38.\tFeitas essas observações preliminares, porque não sujeitas ao crivo do contraditório, em razão da necessidade de uma análise premente da situação, cabe efetuar ao Ministério da Saúde duas recomendações.</p><p class=\"body_Text\">39.\tA primeira diz respeito aos recursos que ainda devem ser transferidos aos entes subnacionais - previstos R$ 4,76 bilhões. Nesse caso, entende-se que os futuros repasses devem ter em conta a situação epidemiológica de cada ente subnacional, considerando, por exemplo, a incidência <b>per capita</b> da doença, as estimativas de sua propagação e a taxa de ocupação de leitos.</p><p class=\"body_Text\">40.\tA segunda recomendação diz respeito aos recursos já repassados, cabendo ao Ministério expedir orientações para sua utilização, em especial para os entes subnacionais que apresentem pouca ou nenhuma incidência da doença.</p><p class=\"body_Text\">V - Do Acompanhamento das contratações</p><p class=\"tCU_-_Epígrafe\">41.\tA unidade técnica aponta que os processos administrativos carecem de informações referentes a: justificativa específica da necessidade da contratação, quantidade de serviço a ser contratado com as respectivas memórias de cálculo e destinação do objeto contratado.</p><p class=\"tCU_-_Epígrafe\">42.\tComo exemplo, destaco o extrato da dispensa de licitação, publicado em 27/4/2020, o qual teve por objeto a contratação do fornecimento de oitenta milhões de aventais ao custo total de R$ 912 milhões - R$ 11,40 por unidade.</p><p>43.\tConsoante apurado preliminarmente nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1870620207\" target=\"_blank\">Processo 018.706/2020-7</a>, que trata especificamente dessa aquisição, o processo de compra teve início com um termo de referência que especifica o quantitativo de 80 milhões de aventais sem apresentar, contudo, a base de cálculo correspondente. Há apenas afirmações genéricas no sentido de que seriam insumos necessários para o enfrentamento da crise.</p><p class=\"tCU_-_Epígrafe\">44.\tNão havia informações do destino a ser dado a esses produtos e tampouco de como se chegou a esse número. Não há indicação se seriam distribuídos aos entes subnacionais (estados, Distrito Federal e municípios) e da parcela que caberia a cada qual. Também não há avaliação da necessidade de cada ente subnacional.</p><p>45.\tÉ certo que a Lei 13.979/2020 - que dispõe sobre as medidas para enfrentamento desta emergência de saúde pública de importância internacional decorrente do novo coronavírus -, em seu art. 4° - B, inc. IV, estabelece que há a presunção de que as aquisições por dispensa com fulcro nessa lei estão limitadas à parcela necessária ao atendimento da situação de emergência.</p><p>46.\tEssa presunção, entendo, busca dar ao gestor segurança jurídica para que, por exemplo, não se perca em minúcias na estimativa dos quantitativos das aquisições. Ou seja, de acordo com a urgência do momento, seriam aceitas projeções menos detalhadas, de forma que não haveria reprovabilidade na conduta do gestor ao adquirir produtos que se mostrem além do necessário para atender à situação emergencial.</p><p>47.\tEntretanto, embora de forma simplificada, a Lei 13.979/2020 exige a elaboração de termo de referência para a aquisição de bens, o qual deve conter (§ 1º do art. 4º - E) :</p><p>\t<i>\"I - declaração do objeto;</i></p><p><i>\tII - fundamentação simplificada da contratação;</i></p><p><i>\tIII - descrição resumida da solução apresentada; </i></p><p><i>\tIV - requisitos da contratação;</i></p><p><i>\tV - critérios de medição e pagamento;</i></p><p><i>\tVI - estimativas dos preços</i>.\" (grifou-se) . </p><p class=\"tCU_-_Epígrafe\">48.\tOu seja, segundo a norma, cabe adotar procedimentos mínimos para a contratação, o que, por certo, demanda a justificativa, mesmo que por estimativa, dos quantitativos a serem adquiridos.</p><p class=\"tCU_-_Epígrafe\">49.\tAssim, entendo pertinente a realização de determinação nesse sentido ao Ministério da Saúde.</p><p class=\"tCU_-_Epígrafe\">VI - Conclusão</p><p class=\"tCU_-_Epígrafe\">50.\tA presente fiscalização ainda está na sua primeira metade. Contudo, já se faz possível apresentar propostas destinadas a aprimorar a atuação do Ministério da Saúde neste momento de emergência de saúde pública.</p><p class=\"tCU_-_Epígrafe\">51.\tParabenizo a Secretaria de Controle Externo em Saúde pela presteza com que apresentou os presentes trabalhos e destaco a importância da atuação desta Corte de forma prévia e concomitante à realização de despesas, de forma a garantir a máxima efetividade na aplicação dos recursos destinados a combater a pandemia do novo coronavírus.</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, acolho o parecer da unidade técnica, o qual incorporo como razões de decidir, e voto por que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708802", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708802", "EXTENSAOARQUIVO": "doc"}