{"KEY": "ACORDAO-COMPLETO-2394981", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1336/2020 ATA 18/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1336", "ANOACORDAO": "2020", "NUMATA": "18/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Simplificada do Terceiro Centro Integrado de Defesa Aérea e Controle de Tráfego (Cindacta III) , exercícios de 2003 e 2004, que tratam, na presente fase processual, de expediente do Sr. Roney Tavares contra despacho que negou quitação ante o recolhimento parcial da multa que lhe foi aplicada, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do expediente do Sr. Roney Tavares (XXX.059.748-XX) como mera petição;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fulcro no art. 27 da Lei 8.443/92 c/c o art. 218 do Regimento Interno do TCU, dar quitação aos Srs. Marco Aurélio de Azevedo Souza e Roney Tavares, respectivamente, quanto às multas cominadas nos itens 9.3.6 e 9.3.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a> (com redação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Secretaria-Geral de Controle Externo que expeça as seguintes orientações às unidades técnicas do TCU quanto à interpretação do art. 269 do RI/TCU, realizando os ajustes cabíveis no Manual de Cobrança Executiva:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. o débito decorrente de multa aplicada pelo Tribunal, quando pago após o seu vencimento, deve ser atualizado monetariamente desde a data do acórdão condenatório até a data do efetivo pagamento, inclusive no caso de provimento parcial de recurso com a consequente redução no valor da multa, salvo se outra condição tiver sido prevista na deliberação que conferiu provimento parcial do recurso;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. nos termos do art. 23 da LINDB, a regra acima deve ser aplicada somente aos casos para os quais ainda não houve, até esta data, o pagamento integral da dívida atualizada pelos responsáveis ou expedição de quitação da multa por meio de deliberação do TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Agravo interposto contra despacho do relator por meio do qual foi negada quitação ao responsável diante do pagamento parcial do valor atualizado da multa que lhe foi aplicada em processo de tomada de contas simplificada, referente ao exercido de 2004.", "COLEGIADO": "Plenário", "DATASESSAO": "27/05/2020", "DECLARACAOVOTO": "<p>Apresento algumas ponderações sobre a questão muito bem delineada pelo eminente Relator, Ministro Benjamin Zymler, ao examinar recurso inominado interposto contra despacho por ele proferido, por meio do qual havia negado quitação ao responsável diante do pagamento parcial do valor atualizado da multa que lhe fora aplicada. </p><p class=\"list_Paragraph\">A questão que se coloca nos autos é precisar qual seria o termo inicial utilizado para atualização monetária de multa aplicada pelo Tribunal caso o responsável interponha recurso. </p><p class=\"list_Paragraph\">Como se sabe, os débitos decorrentes das decisões desta Corte possuem tratamento distinto, conforme sua natureza. </p><p class=\"list_Paragraph\">Na obrigação de indenizar (<b>dano ao erário</b>) prepondera o princípio da reparação integral, ocasião em que se busca ressarcir o sujeito lesado dos prejuízos suportados. Por essa razão, a atualização monetária incidirá desde a <b>data da ocorrência do dano</b>, conforme previsto no art. 210 do Regimento Interno, a seguir transcrito: </p><p>\"Art. 210. Quando julgar as contas irregulares, havendo <b>débito</b>, o Tribunal condenará o responsável ao pagamento da dívida, <b>atualizada monetariamente</b> a partir da <b>data da irregularidade</b>, acrescida dos juros de mora devidos, podendo, ainda, aplicarlhe a multa prevista no art. 267.\" </p><p>5.\tNo mesmo sentido aponta o enunciado 43 da Súmula do STJ:<i>  </i></p><p>\"Incide correção monetária sobre dívida por ato ilícito a partir da data do efetivo prejuízo.\"</p><p>6.\tJá a <b>multa</b>, de natureza sancionatória, é imposta e fixada pela decisão condenatória, razão pela qual a atualização monetária incidirá a partir da <b>decisão</b> da Corte, conforme preceitua o art. 269 do RITCU: </p><p>\"Art. 269. O débito decorrente de <b>multa</b> aplicada pelo Tribunal, nos termos do artigo anterior, quando pago após o seu vencimento, será <b>atualizado monetariamente</b> desde a <b>data do acórdão</b> condenatório até a data do efetivo pagamento.\" </p><p class=\"list_Paragraph\">Se por um lado, o débito decorrente do dano ao erário tem sempre um fato gerador anterior à condenação (ilícito danoso) , sendo a atualização monetária referenciada a esta data, restaria saber, no caso do débito decorrente da multa, qual seria o acórdão a que se refere o mencionado dispositivo regimental na hipótese de haver interposição de recurso: acórdão condenatório (<i>a quo</i>) ou acórdão que julga o recurso (<i>ad quem</i>) . Para essa questão há duas teses sendo aplicadas no Tribunal. </p><p class=\"list_Paragraph\">A primeira, exposta na versão do Manual de Cobrança Executiva vigente até 21/7/2013, entende que, caso haja alteração do valor da multa decorrente de provimento de recurso, o valor devido deve ser atualizado a partir da data do acórdão <i>ad quem</i>. </p><p class=\"list_Paragraph\">A segunda, ora defendida pelo Ministro Benjamin Zymler, entende que a multa, mesmo com a interposição de recurso, deve permanecer sendo atualizada desde a data do acórdão <i>a quo</i>, posição à qual me alinho, pelos motivos que exporei a seguir. </p><p class=\"list_Paragraph\">Inicialmente, entendo que o termo inicial para a contagem da correção monetária decorre de critério estabelecido pela norma, Lei Orgânica e Regimento Interno do Tribunal, no caso. Ademais, esse critério deve ser objetivo e indisponível pela atuação processual das partes, sob pena de violar-se o princípio constitucional da isonomia. </p><p class=\"list_Paragraph\">Nesse sentido, manifesto minha concordância com os argumentos expostos pelo Relator que, ao efetuar uma interpretação sistemática da Lei Orgânica do Tribunal, concluiu ser o acórdão <i>a quo</i> a decisão que deve parametrizar a atualização monetária da multa.   </p><p class=\"list_Paragraph\">Essa tese, por fixar um critério objetivo, coaduna-se com o princípio da isonomia, provendo tratamento mais equânime às partes. Adotando a linha argumentativa do Relator, cito o seguinte exemplo. </p><p class=\"list_Paragraph\">Digamos que sejam aplicadas multas, nos valores individuais de R$ 8.000,00 em 2017, a dois membros de comissão de licitação, aqui denominados A e B, pela prática de irregularidades em dois certames (desclassificação indevida de proponentes) . Considerando essas condutas de mesma gravidade, estabeleceu-se uma proporção de R$ 4.000,00 por irregularidade praticada. </p><p class=\"list_Paragraph\">Devidamente notificados, A recolhe a importância devida e B recorre. </p><p class=\"list_Paragraph\">Passados três anos, o Tribunal, ao julgar o recurso interposto por B, resolve dar-lhe provimento parcial, por entender que ele não participou de um dos certames (negativa de autoria) .  </p><p class=\"list_Paragraph\">Nesse caso, se aplicarmos a primeira tese, de que o termo <i>a quo</i> de atualização da multa seria a data do segundo acórdão, caberia a B pagar uma multa de R$ 4.000,00 que, atualizada a partir de 2020, não apresentaria mais a mesma proporção da multa aplicada em 2017 a A.  </p><p class=\"list_Paragraph\">Esse exemplo demonstra a inadequação de considerar que, por decorrência do efeito substitutivo, o termo inicial da contagem da correção monetária deslocar-se-ia para o segundo acórdão. Essa tese, conforme defendo, fere o princípio da isonomia, visto que uma mesma conduta (desclassificação indevida de proponente) , de mesma gravidade, seria sancionada de forma mais gravosa justamente em relação ao responsável que decidiu não litigar com o Tribunal e quitar o valor devido.  </p><p class=\"list_Paragraph\">Além de violar o mencionado princípio, podemos perceber que essa tese incentiva a postura defensiva dos responsáveis, sendo-lhes mais vantajoso, mesmo que desprovidos de razão, apresentar recursos para, no mínimo, ter uma data-base de atualização mais favorável. </p><p class=\"list_Paragraph\">Por fim, com relação aos efeitos advindos da interposição do recurso, notadamente o suspensivo e o devolutivo, teço breves considerações. </p><p class=\"list_Paragraph\">O <b>efeito suspensivo</b> inibe a eficácia da decisão recorrida, impedindo-lhe de produzir os efeitos. Não afeta, portanto, os fundamentos da decisão, tal como o termo inicial para a incidência de correção monetária. Dito de outro modo, a correção monetária não decorre da exequibilidade da decisão, mas sim dos parâmetros legais e regimentais que disciplinam a matéria. Observem que, mesmo diante do efeito suspensivo, no caso do débito, o valor da condenação deve ser atualizado desde a data da ocorrência da irregularidade, porque assim preceitua a norma. Esse entendimento não poderia ser diferente com relação à multa.  </p><p class=\"list_Paragraph\">Da mesma forma, esses parâmetros legais e regimentais que disciplinam a correção monetária não podem ser afetados em razão do <b>efeito substitutivo</b> dos recursos.  </p><p class=\"list_Paragraph\">O efeito substitutivo consiste na força do julgamento do recurso de substituir, para todos os efeitos, a decisão recorrida, <b>nos limites da impugnação</b>. Tem, portanto, íntima relação com o efeito devolutivo, cabendo ao juízo <i>ad quem</i> apreciar somente, das questões que foram objeto da condenação, aquelas impugnadas pelo recorrente. E nesse caso, como a atualização do valor da multa decorre de um parâmetro normativo, esse critério não será, por obvio, objeto de irresignação, porquanto indisponível e inafastável pela vontade das partes.   </p><p class=\"list_Paragraph\">Explico melhor esse ponto. Em casos similares ao ora analisado, em que há provimento parcial para reduzir a multa aplicada ao recorrente, o que é devolvido à apreciação do Tribunal é a própria existência do ilícito, sua autoria e a dosimetria da sanção cominada. Analisadas as razões recursais, caso persista a irregularidade e respectiva autoria, eventual reexame dos elementos de culpabilidade, tal como circunstâncias atenuantes e agravantes, que justifiquem a alteração da sanção, não modificam os parâmetros legais e regimentais que disciplinam a respectiva correção monetária. </p><p class=\"list_Paragraph\">Em síntese, nesses casos, o efeito substitutivo alcança a dosimetria da multa, mas não sua data de referência.  </p><p class=\"list_Paragraph\">Outra questão relevante, que merece ser considerada pelo colegiado, refere-se à abrangência do efeito substitutivo. Ao contrário do que restou registrado no Acórdão 196/2013-TCU-Plenário, o efeito substitutivo do julgado também se opera com o <b>não provimento</b> do recurso, pois ele decorre do <b>conhecimento</b> e da consequente apreciação de mérito. Não se restringe, portanto, aos casos de provimento. </p><p class=\"list_Paragraph\">Se o recurso é conhecido, substituirá a decisão recorrida quanto à matéria impugnada, limitado, como enfatizei anteriormente, ao efeito devolutivo. Esses são, portanto, os condicionantes do efeito substitutivo: (a) a devolução da matéria ao Tribunal, conforme a extensão da impugnação; e (b) o juízo de admissibilidade positivo (conhecimento do recurso) .</p><p class=\"list_Paragraph\">Esse raciocínio encontra amplo respaldo na doutrina, conforme se depreende da lição  Nelson Nery Junior (JUNIOR, Nelson Nery, Teoria Geral dos Recursos, ed. 6, São Paulo: RT, 2004) : </p><p>\"Segundo o CPC 512, a decisão a respeito do mérito do recurso substitui integralmente a decisão recorrida. Assim, somente se poderá cogitar de efeito substitutivo do recurso quando este for conhecido e julgado pelo mérito, pois do contrário não terá havido pronunciamento da instância recursal sobre o acerto ou desacerto da decisão recorrida. Conhecido o recurso, pelo juízo de admissibilidade positivo, passando-se ao exame do mérito recursal, haverá efeito substitutivo do recurso quando: a) em qualquer hipótese (<i>error in iudicando</i> ou <i>in procedendo</i>) for <b>negado provimento ao recurso</b>; b) em caso de <i>error in iudicando</i>, for dado provimento ao recurso. </p><p><b>Ainda que a decisão recursal negue provimento ao recurso, ou, na linguagem inexata mais corrente, 'confirme' a decisão recorrida, existe o efeito substitutivo</b>, de sorte que o que passa a valer e ter eficácia é a decisão substitutiva e não a decisão 'confirmada'. Com muito maior razão, a substitutividade se dá quando a decisão recursal dá provimento ao recurso, reformando a decisão recorrida, parcial ou integralmente. Tanto no caso de provimento como no de improvimento, somente existe efeito substitutivo quando o objeto da impugnação for <i>error in iudicando</i> e, portanto, o tribunal <i>ad quem</i> tiver de manter ou reformar a decisão recorrida. Quando, ao contrário, se tratar de recurso que ataque <i>error in procedendo</i> do juiz, a substitutividade somente ocorrerá se negado provimento ao recurso, pois, se este for provido, anulará a decisão recorrida e por óbvio não poderá substituí-la.\" (destaquei) </p><p class=\"tCU_-_Epígrafe\">O que significaria dizer que, caso prevaleça a tese de que a multa deva ser atualizada a partir da data do acórdão <i>ad quem</i>, esse entendimento deveria também ser aplicado às situações de não provimento dos recursos, o que demonstra, mais uma vez, a inadequação desse posicionamento.</p><p class=\"body_Text\">TCU, Sala das Sessões, em 27 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BRUNO DANTAS</p><p class=\"body_Text\">Ministro</p><p class=\"footer\"/><p>\tApresento esta declaração de voto para, com vênias de estilo por divergir parcialmente do relator, manifestar-me pela aplicação do entendimento proposto por S. Exa. <b>apenas para casos futuros</b>, em consonância com as disposições do art. 2º, parágrafo único, inciso XIII, <i>in fine</i>, da Lei 9.784/1999,<i> </i>que veda a aplicação \"retroativa de nova interpretação\".</p><p>2.\t Em breve resumo, o agravante insurge-se contra despacho do relator, o Ministro Benjamin Zymler, que indeferiu seu pedido de quitação pelo pagamento da multa originalmente imposta ao responsável no Acórdão 2.003/2011-Plenário, de R$ 15.000,00, reduzida, em grau de recurso, mediante o Acórdão 1.567/2015-Plenário, para R$ 12.000,00. </p><p>3.\t O relator fundamenta a recusa à quitação no fato de que, ao pagar a dívida, o devedor utilizou a data da segunda deliberação (24/6/2015) como marco inicial para a atualização monetária, quando, na dicção do relator, tal atualização deveria ter por marco inicial a data do primeiro acórdão (3/8/2011) . </p><p>4.\t Assim, segundo o entendimento do relator, caberia ao requerente recolher o valor residual correspondente à correção monetária do novo valor da multa (R$ 12.000,00) a partir de 3/8/2011, e não 24/6/2015. Segundo o documento à peça 316, o valor atualizado dessa diferença, em 15/2/2018, seria de R$ 3.962,03 (ou R$ 4.157,75, a valor presente) . </p><p>5.\tEmbora considere bem lastreada a dicção sustentada pelo Ministro Benjamin Zymler, o caso concreto apresenta peculiaridades que atraem de forma vigorosa a regra de irretroatividade de nova interpretação no âmbito dos processos administrativos, com base no primado da segurança jurídica. </p><p>6.\tÉ o que passo a explicar.</p><p>7.\tAo analisarem o pagamento efetuado, a unidade técnica (peça 297) e o Ministério Público de Contas (peça 299) foram uníssonos pela expedição da quitação requerida. Assim concluíram em consonância com orientação advinda do Manual de Cobranças Executivas adotado pelo Tribunal de Contas da União até 2013. Embora a versão subsequente desse manual, aprovada em 21/7/2013 (BTCU Especial n° 18, de 22/7/2013) , não trate mais dessa questão, minha assessoria confirmou junto à Secretaria de Gestão de Processos (Seproc) que tal procedimento vem sendo adotado até os dias atuais. </p><p>8.\tAssim, a tese apresentada pelo relator representa uma autêntica modificação de entendimento, e, segundo bem fincado no art. 2º, Parágrafo único, inciso XIII, <i>in fine</i>, da Lei 9.784/1999, a \"aplicação retroativa de nova interpretação\" é vedada.</p><p>9.\tEm seu voto, o relator deixa bem clara sua intenção de corrigir a praxe até hoje adotada pelas unidades técnicas desta Corte de Contas, ao assinalar que:</p><p><i>...quando ocorre provimento parcial dos recursos, as unidades técnicas do TCU, em geral, estão atualizando o valor da multa a partir da data da última decisão. </i> (Grifei) .</p><p>10.\tEm vista disso e dos argumentos que expende em seu voto, o relator formula a seguinte proposta a este Colegiado:</p><p><i>...determinar à Secretaria-Geral de Controle Externo que oriente as unidades técnicas do TCU quanto à interpretação do art. 269 do RI/TCU, realizando os ajustes cabíveis no Manual de Cobrança Executiva, de forma que o débito decorrente de multa aplicada pelo Tribunal, quando pago após o seu vencimento, deva ser atualizado monetariamente desde a data do acórdão condenatório até a data do efetivo pagamento, inclusive no caso de provimento parcial de recurso com a consequente redução no valor da multa, salvo se outra condição tiver sido prevista na deliberação que conferiu provimento parcial do recurso.\" </i> (Grifei) .</p><p>11.\tNo caso em exame, o responsável pagou a dívida há mais de três anos e meio, em 29/8/2016 (peça 293) , sendo que, em 27/1/2017, a SecexDefesa fez juntar demonstrativo de débito atestando a correção do pagamento (peça 295) . <b>Tudo em conformidade com as regras de praxe adotadas neste Tribunal na ocasião.</b></p><p>12.         A par dessas circunstâncias, já suficientes para demonstrar que o pagamento foi realizado com a boa-fé na correção das normas de atualização de débitos então adotadas no âmbito deste Tribunal - tanto é que a SecexDefesa e o MPTCU endossaram sem retoques a quitação ao responsável -, há outra circunstância que reforça a irretroatividade da nova dicção proposta pelo relator: a excessiva demora na análise da petição sob exame.</p><p>13.           A petição que motivou o presente agravo foi apresentada em 21/2/2018, quando o requerente solicitou o termo de quitação (peça 317) . Na mesma data - e apenas nesse momento -, o interessado teve ciência do antecedente despacho ministerial, contrário à quitação, expedido em 22/6/2017 (peça 300) . Ato contínuo, formulou o agravo ora examinado, conhecido pelo relator como petição.</p><p>14.          Ocorre que, apenas em 20/2/2020, cerca de dois anos depois da petição, o feito foi encaminhado pela Secretaria de Gestão de Processos (Seproc) ao relator para apreciação (peças 321 e 322) , que, somente então, pôde analisar e submeter o feito à apreciação deste Colegiado. </p><p>15.\t     É incontestável que, passado tão longo tempo desde o pagamento da dívida (em 2016) e a apresentação da petição aqui analisada (em 2018) , a eventual decisão desta Corte de Contas, agora, em 2020, pela cobrança da diferença de valor sobre o montante pago de boa-fé e em conformidade com a praxe do Tribunal à época, imporia ao interessado um ônus moral e material acentuadamente maior do que ocorreria se a questão fosse elidida no devido tempo, máxime quando se considera o ditame constitucional da razoável duração do processo, positivado no art. 5º, inciso LXXVII, da Lei Maior: </p><p><i>LXXVIII - a todos, no âmbito judicial e administrativo, são assegurados a razoável duração do processo e os meios que garantam a celeridade de sua tramitação. </i><i> (Incluído pela Emenda Constitucional nº 45, de 2004) </i><i>.   </i></p><p>16.\tAssentadas essas razões, considero que as peculiaridades do caso concreto atraem com acentuado vigor a regra de vedação prevista no do art. 2º, parágrafo único, inciso XIII, <i>in fine</i>, da Lei 9.784/1999,<i> </i>cumprindo a este Tribunal não retroagir a nova interpretação para negar validez integral ao pagamento efetuado em 2016 pelo requerente, repito, em conformidade com a praxe adotada à época deste Tribunal. </p><p>17.\tPortanto, voto por que este Tribunal expeça a quitação requerida pelo responsável. </p><p>18.\tQuanto à fundamentação do novo entendimento proposto pelo relator, nada tenho a ressalvar, especialmente quanto à determinação endereçada à Segecex.</p><p>\tÉ como Voto, Senhor Presidente.</p><p>*** </p><p>19.\tApós a leitura do então voto complementar do Ministro Benjamin Zymler, em que defende não se tratar de nova interpretação, ressalto a informação consignada na primeira parte desta declaração de voto, no sentido de que, segundo informações obtidas diretamente, por minha assessoria, junto à SEPROC - unidade responsável pela análise técnica dos requisitos para expedição de quitação aos responsáveis no âmbito deste Tribunal -, <b>o critério adotado para a emissão da GRU no caso concreto é utilizado pela referida unidade até os dias atuais. Trata-se, portanto, de uma praxe administrativa em pleno curso na unidade técnica especializada no cálculo dos demonstrativos de débito.</b> Não é por outra razão que o relator propõe que a Segecex se ajuste ao novo entendimento. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO</p><p class=\"body_Text\">Redator</p><p class=\"footer\"/>", "ENTIDADE": " 3º Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo - Cindacta.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: 3º Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo - Cindacta (00.394.429/0093-29); Centro de Controle Interno da Aeronáutica<br>3.2. Responsáveis: Ayrton José Schultze (XXX.530.709-XX); Elias Vieira de Souza (XXX.103.517-XX); Eric de Azevedo Bastos (XXX.700.198-XX); Francisco Iran de Vasconcelos Murayama (XXX.820.723-XX); Lúcio Minoru Yoshida (XXX.026.886-XX); Luiz Carlos Amaral Crasto (XXX.656.484-XX); Luiz Carlos Santos da Silveira (XXX.207.438-XX); Luiz Fernando de Azevedo (XXX.832.598-XX); Marco Aurélio de Azevedo Souza (XXX.994.406-XX); Mário Luís Ribeiro Santos (XXX.415.878-XX); Mário Sérgio Malheiros (XXX.646.518-XX); Natanael Torres Domais Junior (XXX.690.718-XX); Osmar de Freitas Campos (XXX.709.108-XX); Osvir Guimarães Thomaz (XXX.647.097-XX); Ricardo Rodrigues Goncalves (XXX.057.318-XX); Roney Tavares (XXX.059.748-XX); Walter Dias Fernandes Filho (XXX.380.907-XX); Yara Nascimento de Souza (XXX.820.747-XX)<br>3.3. Recorrente: Roney Tavares (XXX.059.748-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00828420059\" target=\"_blank\">008.284/2005-9</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p>\tTrata-se de recurso inominado do Sr. Roney Tavares (peça 318) contra despacho do relator inserto à peça 300, exarado nos seguintes termos:</p><p class=\"body_Text\"><i>\"Cuidam os autos de tomada de contas simplificada do 3º Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo - Cindacta III, relativas ao exercício de 2004.</i></p><p class=\"body_Text\"><i>2.\tNo atual estágio processual, a Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública (SecexDefesa) , com anuência do Ministério Público de Contas, propôs expedir quitação aos responsáveis em epígrafe, ante o recolhimento da multa individual aplicada pelos subitens 9.3.6 e 9.3.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>, com a redação conferida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>, </i><b><i>in verbis</i></b><i>:</i></p><p><i>\"9.3.6. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 19, parágrafo único, e 23, inciso III, da Lei nº 8.443/1992, julgar irregulares as contas do exercício de 2004 (processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/828420059\" target=\"_blank\">Processo 008.284/2005-9</a>) de Marco Aurélio de Azevedo Souza (XXX.994.406-XX) e, com fundamento no art. 58, inciso I, da Lei nº 8.443/1992, aplicar-lhe multa no valor de R$ 15.000,00 (quinze mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da referida quantia ao Tesouro Nacional, atualizada monetariamente na data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i> (...) </i></p><p><i>\"9.3.10. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 19, parágrafo único, e 23, inciso III, da Lei nº 8.443/1992, julgar irregulares as contas do exercício de 2004 (processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/828420059\" target=\"_blank\">Processo 008.284/2005-9</a>) de Roney Tavares (XXX.059.748-XX) e, com fundamento no art. 58, inciso I, da Lei nº 8.443/1992, aplicar-lhe multa no valor de R$ 12.000,00 (doze mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da referida quantia ao Tesouro Nacional, atualizada monetariamente na data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;\"</i></p><p class=\"body_Text\"><i>3.\tNo entanto, compulsando os autos, em particular a peça 295, verifico que a atualização monetária da multa aplicada ao Sr. Roney Tavares ocorreu de 24/06/2015, data do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>, até 29/08/2016 (data do recolhimento da multa) .</i></p><p class=\"body_Text\"><i>4.\tOcorre que, nos termos do art. 269 do Regimento Interno do TCU, o débito decorrente de multa aplicada pelo Tribunal, quando pago após o seu vencimento, será atualizado monetariamente desde a data do acórdão condenatório até a data do efetivo pagamento.</i></p><p class=\"body_Text\"><i>5.\tAssim, a atualização monetária da multa deveria ocorrer desde o dia 3/8/2011, data de prolação do Acórdão condenatório que julgou irregulares as contas dos responsáveis e lhes aplicou multas individuais de R$ 15.000,00, e não da data do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>, que conheceu os embargos de declaração opostos por Marco Aurélio de Azevedo Souza e Roney Tavares, rejeitando-os em relação ao primeiro responsável e acolhendo-os parcialmente em relação ao segundo, alterando a redação do Acórdão 2.003/2011 para reduzir o valor da multa a este imposta para R$ 12.000,00.</i></p><p class=\"body_Text\"><i>6.\tAnte o exposto, restituo os autos à SecexDefesa para que proceda a atualização da multa nos termos regimentais e notifique o Sr. Roney Tavares e o Centro de Controle Interno da Aeronáutica acerca da necessidade do recolhimento complementar da dívida relativa à diferença na atualização financeira da sanção aplicada.\"</i></p><p>2.\tO recorrente alega contradição entre o entendimento acima exposto e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>, bem como várias decisões anteriores. Dentre outros julgados, cita o exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1373/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1373/2012-TCU-Primeira Câmara</a>, que havia aplicado multa de R$ 5.000,00 a responsável, porém, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3625/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3625/2015-TCU-Primeira Câmara</a> reduziu o valor da sanção para R$ 3.000,00. Nesse caso o valor da multa teria sido atualizado a partir da data da decisão que reduziu as multas.</p><p>3.\tDiante do exposto, o recorrente requer o acolhimento do recurso ora apresentado; que o valor da multa aplicada seja corrigido a partir da data do acórdão que reduziu o valor; e que lhe seja dada quitação.</p><p>4.\tEstando o presente feito pautado para a sessão plenária do dia 8/4/2020, recebi solicitação da Sra. Procuradora-Geral do MP/TCU para que o <b>Parquet</b> se manifestasse no presente caso, motivo pelo qual retirei o processo de pauta e o encaminhei ao Ministério Público de Contas.</p><p>5.\tEm atendimento ao meu despacho, o MP/TCU produziu o parecer inserto à peça 324, integralmente reproduzido a seguir:</p><p class=\"body_Text_Indent\"><i>\"Cuidam os autos de tomada de contas simplificada do 3º Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo - Cindacta III relativas ao exercício de 2004.</i></p><p class=\"body_Text_Indent\"><i>\t\tEm sessão de 3/8/2011, o Tribunal, ao apreciar recurso de revisão interposto pelo MP/TCU, proferiu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a> (peça 4, p. 33-35) , por meio do qual, dando provimento ao recurso, julgou irregulares as contas dos Srs. Marco Aurélio de Azevedo Souza e Roney Tavares, e aplicou-lhes a multa individual prevista no artigo 58, inciso I, da Lei 8.443/92, no valor de R$ 15.000,00 (subitem 9.3.6 do Acórdão) . </i></p><p class=\"body_Text_Indent\"><i>\t\tIrresignados com o teor do acórdão condenatório, os responsáveis interpuseram recursos de reconsideração, que foram julgados em sessão de 1/4/2015. Na ocasião, o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/663/2015/Plenário\" target=\"_blank\">Acórdão 663/2015-TCU-Plenário</a> (peça 217) , decidiu negar provimento aos recursos, mantendo a irregularidade das contas e a condenação imposta no subitem 9.3.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a> em seus exatos termos. </i></p><p class=\"body_Text_Indent\"><i>\t\tInconformados com essa nova deliberação, os responsáveis interpuseram embargos de declaração, que foram apreciados em sessão de 24/06/2015. Desta feita, o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a> (peça 237) , conquanto tenha rejeitado o recurso apresentado pelo Sr. Marco Aurélio de Azevedo Souza, decidiu acolher parcialmente os embargos opostos pelo Sr. Roney Tavares, atribuindo-lhes efeitos infringentes para reduzir o valor da multa anteriormente cominada para R$ 12.000,00. </i></p><p class=\"body_Text_Indent\"><i>\t\tPor uma conveniência de forma, o Relator dos embargos, ao incorporar no acórdão a redução da multa que havia sido aplicada ao Sr. Roney Tavares, optou por promover alterações no texto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>, em vez de retratar essa nova situação no próprio corpo do acórdão que julgou os embargos. Com efeito, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>, foi alterada a redação do subitem 9.3.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>, que passou a se referir exclusivamente ao Sr. Marco Aurélio de Azevedo Souza, cuja situação, destaque-se, foi mantida inalterada sob o aspecto material. Além disso, foi incluído o subitem 9.3.10 no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>, tratando exclusivamente do Sr. Roney Tavares, no qual constam expressamente o julgamento pela irregularidade de suas contas e a condenação ao pagamento de multa, no novo valor de R$ 12.000,00.  </i></p><p class=\"body_Text_Indent\"><i>\t\tRegularmente notificados, os responsáveis efetuaram, após o vencimento, os seguintes recolhimentos aos cofres do Tesouro Nacional:</i></p><p class=\"body_Text_Indent\"><i>\t\ta) em 29/8/2016, o Sr. Roney Tavares recolheu R$ 13.233,60 (peças 273 e 294, p. 2) , o que corresponde aos R$ 12.000,00 atualizados monetariamente desde 24/6/2015 (data em que foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>) até a data do pagamento, conforme comprovado no demonstrativo de débito a peça 295;</i></p><p class=\"body_Text_Indent\"><i>\t\tb) em 23/12/2016, o Sr. Marco Aurélio de Azevedo Souza recolheu R$ 21.483,00 (peças 293, p. 2; e 294, p. 1) , o que corresponde aos R$ 15.000,00 atualizados monetariamente desde 3/8/2011 (data em que foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>) até a data do pagamento, conforme comprovado no demonstrativo de débito a peça 296. </i></p><p class=\"body_Text_Indent\"><i>\t\tComo se vê, os responsáveis adotaram diferentes procedimentos em relação à data a partir da qual se deu a atualização do valor da multa, para fins de apuração do valor a ser recolhido. De um lado, a multa aplicada ao Sr. Roney Tavares foi corrigida monetariamente a partir da data da prolação do derradeiro acórdão, isto é, aquele que deu provimento parcial aos embargos de declaração, reduzindo o valor da multa que lhe foi aplicada. De outro lado, a multa aplicada ao Sr. Marco Aurélio de Azevedo foi corrigida a partir da data do acórdão condenatório original, vale dizer, aquele que, dando provimento ao recurso do MP/TCU, julgou irregulares as contas do responsável e o condenou ao pagamento de multa. Neste caso, não se considerou a data do último acórdão proferido, uma vez que os embargos opostos pelo Sr. Marco Aurélio, diferentemente daqueles opostos pelo Sr. Roney, foram rejeitados.  </i></p><p class=\"body_Text_Indent\"><i>\t\tTendo os responsáveis efetuados os recolhimentos conforme apresentado, tanto a SecexDefesa (peça 297) , quanto o MP/TCU (peça 299) , manifestaram-se favoravelmente a que fosse dada quitação aos ex-gestores em relação às multas individuais que lhes foram aplicadas.</i></p><p class=\"body_Text_Indent\"><i>\t\tContudo, ao deliberar no feito, o Ministro Benjamin Zymler divergiu do posicionamento da Unidade Técnica e do MP/TCU. Por meio do Despacho que integra a peça 300, o E. Relator determinou a restituição dos autos à SecexDefesa, para que procedesse a atualização da multa aplicada ao Sr. Roney Tavares nos termos regimentais e notificasse o responsável e o Cindacta III acerca da necessidade de recolhimento complementar. Segundo o Relator, o valor recolhido pelo responsável, nos termos do artigo 269 do RI/TCU, deveria ter contemplado a atualização monetária desde a data da prolação do acórdão que julgou irregulares as contas dos responsáveis e lhes aplicou multas individuais de R$ 15.000,00 (3/8/2011) , e não desde a data do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a> (24/6/2015) , como ocorreu.  </i></p><p class=\"body_Text_Indent\"><i>\t\tIrresignado com a deliberação constante do mencionado Despacho, o Sr. Roney Tavares interpôs recurso inominado (peça 318) , no qual colaciona alguns julgados do tribunal e solicita que seja considerado válido o critério adotado para o cálculo da atualização monetária da multa que lhe foi aplicada, com a consequente expedição de quitação. </i></p><p class=\"body_Text_Indent\"><i>\t\tPor meio do Despacho que integra a peça 323, o Relator, atendendo a solicitação da Sra. Procuradora-Geral do MP/TCU para que se manifestasse no feito, encaminhou o processo ao MP/TCU para a sua oitiva. </i></p><p class=\"body_Text_Indent\"><i>\t\tFeito esse breve resumo dos fatos, manifestamo-nos, desde já, favoravelmente ao atendimento do pleito apresentado pelo Sr. Roney Tavares, pelas razões a seguir expostas.</i></p><p class=\"body_Text_Indent\"><i>\t\tA discussão sobre a incidência ou não de atualização monetária sobre as multas aplicadas pelo Tribunal durante o prazo em que a execução do acórdão condenatório está impedida pela existência de recurso com efeito suspensivo é antiga na Casa. Todavia, em 26/6/2002, com a prolação da Decisão 729/2002-Plenário, o assunto restou esclarecido pelo Tribunal. Na ocasião, ao apreciar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1363719975\" target=\"_blank\">Processo 013.637/1997-5</a>, da relatoria do Ministro Marcos Vilaça, foi firmado o entendimento de que \"cabe a atualização monetária de dívidas decorrentes de multa ou de ressarcimento impostas pelo Tribunal, durante o prazo de apreciação de recurso com efeito suspensivo, no caso de improvimento, a incidir desde a data do acórdão condenatório ou da ocorrência do dano, respectivamente, até o dia do efetivo pagamento\" (subitem 8.1 da Decisão 729/2002-Plenário) (grifos nossos) .</i></p><p class=\"body_Text_Indent\"><i>\t\tCumpre ressaltar que o entendimento firmado pela citada Decisão 729/2002-Plenário representou uma correção de rumo em relação ao fato de que o Tribunal vinha aceitando, com alguma frequência, o recolhimento de multas pelo seu valor original, após o julgamento de recursos, independentemente do seu provimento. A referida Decisão, nesse contexto, buscou dar concretude à previsão regimental de que a atualização monetária das multas impostas pelo Tribunal era devida, quando pagas após o vencimento. Ademais, segundo o Relator daquele feito, \"a necessidade de manutenção do valor da dívida imputada; a impossibilidade de utilização do recurso para diminuir [pelo transcurso do tempo] o valor da condenação; e a ausência de criação ou exacerbação da penalidade pela correção da dívida\" constituíam razões que justificavam a incidência da atualização monetária durante o prazo em que a execução do acórdão dependia de decisão em recurso.</i></p><p class=\"body_Text_Indent\"><i>\t\tNada obstante, importa destacar que o Tribunal, ao dar uma diretriz firme no sentido de que é devida a atualização monetária das multas, ressalvou expressamente que o entendimento firmado se aplicava apenas aos recursos não providos. Como consequência lógica dessa decisão, o Tribunal e todo o seu corpo técnico, ainda que não existisse deliberação formal nesse sentido, passou a adotar a regra de que a atualização monetária do valor da multa, devida em caso de parcelamento ou pagamento após o vencimento, é contada a partir da data do acórdão condenatório original, inclusive nos casos em que o Tribunal não admite ou nega provimento a recurso de efeito suspensivo. Porém, nos casos em que o apelo é provido parcialmente com a alteração da multa, a atualização é contada a partir da data do acórdão que apreciou o recurso. </i></p><p class=\"body_Text_Indent\"><i> \t\tEsse entendimento, que vem sendo utilizado desde então, foi adotado, por exemplo, nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3060/2012/Primeira Câmara\" target=\"_blank\">Acórdão 3060/2012-TCU-Primeira Câmara</a>, 196/2013-Plenário e 12487/2019-2ª Câmara, além de ter sido aplicado em tantos outros, nos quais foi dada quitação a responsáveis que recolheram suas multas atualizadas com base nesse mesmo critério, sem que isso sequer tenha sido objeto de discussão no processo. Ademais, essa regra, de tão pacificada, constou expressamente no Manual de Cobrança Executiva que vigorou de 25/8/2006 a 21/7/2013, conforme apropriadamente registrou o Relator no item 6 do seu derradeiro Despacho (peça 323) , bem como em dois dos enunciados da jurisprudência selecionada do Tribunal. Sobre o Manual da Cobrança Executiva, curiosamente, sem qualquer razão conhecida, suas versões seguintes silenciaram sobre o tema. Independentemente disso, o assunto permaneceu sendo tratado da mesma forma pelas unidades responsáveis pela cobrança executiva no Tribunal. </i></p><p class=\"body_Text_Indent\"><i>\t\tConquanto reconheçamos que o mero fato de um procedimento ser repetido à exaustão não o torna correto, nem adequado, a nosso sentir, nesse caso específico, o entendimento consagrado pela Decisão 729/2002-Plenário deve ser mantido. Primeiro, porque ele sempre nos pareceu acertado, justo e sensato. Segundo, porque desconhecemos a existência de fato ou mesmo de legislação superveniente que justifique uma eventual mudança de entendimento sobre o assunto.</i></p><p class=\"body_Text_Indent\"><i>\t\tNos casos em que o recurso não é provido, não há controvérsia. Como o apelo não foi capaz de modificar o julgado original, o acórdão condenatório era perfeito e acabado, ainda que não pudesse ser executado por força do efeito suspensivo decorrente do recurso interposto. Após o julgamento do recurso, a condenação original se torna exigível, parecendo-nos correto, nessa situação, que a incidência da atualização monetária se dê desde a data da prolação do acórdão original.  </i></p><p class=\"body_Text_Indent\"><i>\t\tTodavia, nos casos em que há o provimento parcial para reduzir o valor da multa, um novo acórdão é proferido, modificando a condenação anterior. Nessa situação, ou o acórdão original é inteiramente substituído pelo novo, ou sua redação é materialmente modificada pelo novo acórdão. De um modo ou de outro, com o provimento parcial, dá-se o efeito substitutivo inerente à decisão que reforma ou modifica a deliberação anterior, decorrente do reconhecimento pelo julgador de que a decisão original não era perfeita, o que resulta em uma nova condenação. Nessas circunstâncias, parece-nos acertado que a incidência da atualização monetária se dê apenas a partir do nascimento da nova condenação, isto é, a partir da data da prolação do acórdão que apreciou o recurso, pois é nesse momento que o Tribunal realiza nova dosimetria da pena a ser aplicada ao responsável. Veja-se que, em determinadas hipóteses, até mesmo a fundamentação legal da sanção pode ser alterada sem sede de recurso.  </i></p><p class=\"body_Text_Indent\"><i>\t\tEsse caráter de novo que atribuímos à condenação modificada pelo acórdão que dá provimento parcial ao recurso nos parece mais facilmente percebido quando se considera a hipótese de que a multa seja aumentada. Imaginemos, por exemplo, um recurso interposto pelo MP/TCU para agravar a situação de um responsável, a quem o Tribunal tenha condenado ao pagamento de multa. Nesse caso, é mais fácil perceber que o eventual provimento do recurso, aumentando o valor da multa, resultaria em uma nova condenação. Nessas circunstâncias, não seria razoável imaginar que uma eventual atualização monetária incidente sobre o novo valor da multa viesse a retroagir à data do acórdão condenatório original, já que se trata de condenação nova, proveniente de um novo juízo de mérito, superveniente àquele firmado em deliberação anterior.  </i></p><p class=\"body_Text_Indent\"><i> \t\tCumpre esclarecer que a sistemática que ora defendemos para a atualização monetária do valor das multas não colide com as disposições contidas no artigo 269 do RI/TCU. Com efeito, ao disciplinar que \"o débito decorrente de multa (...) , quando pago após o seu vencimento, será atualizado monetariamente desde a data do acórdão condenatório até a data do efetivo pagamento\", o referido dispositivo apenas estabelece a incidência de correção monetária sobre o valor das multas pagas após o vencimento. Porém, não esclarece, nos casos em que há recurso provido parcialmente, se o acórdão condenatório a partir do qual incide a atualização monetária é o acórdão original ou o acórdão que deliberou sobre o recurso.   </i></p><p class=\"body_Text_Indent\"><i>\t\tConforme comentamos anteriormente, os casos em que uma condenação ao pagamento de multa é modificada pelo provimento parcial de recurso podem ser formalizados pelo Tribunal de duas maneiras: ou o acórdão original é inteiramente substituído pelo novo, hipótese em que há a constituição de um novo título executivo, que substitui o anterior; ou sua redação é materialmente modificada pelo novo acórdão, hipótese em que o acórdão original permanece na condição de título executivo, porém não autônomo, dependendo do novo acórdão proferido para ser executado. Os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1373/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1373/2012-TCU-Primeira Câmara</a> e 3625/2015-1ª Câmara, mencionados pelo recorrente (peça 318, p. 7-10) , e os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a> e 1567/2015-Plenário, tratados no presente processo, constituem, respectivamente, exemplos disso. No primeiro exemplo, como há a constituição de um novo título executivo, é mais fácil a aceitação de que a atualização monetária deva incidir a partir da data de constituição desse novo título. Já no segundo exemplo, como o título executivo permanece sendo o antigo, pode ser mais difícil a aceitação de que a atualização monetária não se dê a partir da data em que o título (acórdão antigo) foi constituído. Isso poderia sugerir a adoção de critérios diversos para situações idênticas.</i></p><p class=\"body_Text_Indent\"><i>\t\tEssa suposta contradição, contudo, não existe. Tomemos como exemplo o caso concreto tratado nos presentes autos. Embora o título a ser executado seja o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>, este é materialmente um novo acórdão quanto à multa em questão, já que foi modificada em sua essência pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>. Ainda que tenha mantido a sua numeração original, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a> ganhou, parcialmente, uma nova existência, já que não há como prescindir das alterações nele introduzidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>. Entendimento contrário levaria a uma situação inapropriada, na medida em que o acórdão condenatório a partir do qual incidiria a atualização monetária dependeria da forma escolhida pelo Relator do recurso - entre as duas apresentadas no parágrafo anterior - para materializar a nova deliberação. Como essa escolha atende apenas a uma conveniência de redação, pensamos que não poderia trazer tamanha consequência de natureza material.    </i></p><p class=\"body_Text_Indent\"><i>\t\tPor todas essas razões, pensamos que o entendimento firmado pelo Tribunal na Decisão 729/2002-Plenário deve ser mantido. Especificamente sobre o caso concreto que ora se examina, o Sr. Roney Tavares efetuou o recolhimento da multa que lhe foi imposta segundo os critérios praticados pelo Tribunal. Desse modo, a exemplo do que se verifica com o recolhimento efetuado pelo Sr. Marco Aurélio de Azevedo Souza, sobre o qual não há controvérsia, entendemos que se deva dar quitação a ambos os responsáveis. </i></p><p class=\"body_Text_Indent\"><i>\t\tPor fim, na hipótese de o Tribunal, dissentindo do posicionamento apresentado no presente Parecer, vir a decidir pela mudança do entendimento até então firmado na Decisão 729/2002-Plenário, sugerimos que tal mudança passe a operar seus efeitos a partir de futuras deliberações, respeitando-se os casos constituídos, isto é, aqueles já notificados. Nesse caso, como o responsável efetuou o recolhimento de boa-fé, segundo os critérios até então aceitos e praticados pelo Tribunal, entendemos que a quitação lhe seja devida.   </i></p><p class=\"body_Text_Indent\"><i>\t\tAssim, à vista das considerações expendidas, e em atenção à audiência regimental propiciada pelo E. Relator, opinamos pelo acolhimento do pleito do Sr. Roney Tavares (peça 318) . Em consequência, ratificando proposta exarada no Parecer que integra a peça 299, manifestamo-nos por que seja dada quitação aos Srs. Marco Aurélio de Azevedo Souza e Roney Tavares, ante o recolhimento das multas que lhes foram impostas nos subitens 9.3.6 e 9.3.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>, com a redação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>.\"</i></p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Marcelo Feijó e outros, representando Centro de Controle Interno da Aeronáutica.  <br>8.2. Osvir Guimarães Thomaz (37698/OAB-PE) e outros, representando Marco Aurélio de Azevedo Souza, Walter Dias Fernandes Filho e Roney Tavares;  <br>8.3. Adriano Dutra Carrijo (319.162/OAB-SP), representando Natanael Torres Domais Junior. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS. RECURSOS DE REVISÃO INTERPOSTOS PELO MINISTÉRIO PÚBLICO JUNTO AO TCU. REABERTURA DAS CONTAS DOS EXERCÍCIOS DE 2003 E 2004. AUDIÊNCIA. CONTAS TORNADAS IRREGULARES, SEM DÉBITO E COM MULTA, EM RELAÇÃO A ALGUNS RESPONSÁVEIS. RECURSOS DE RECONSIDERAÇÃO. PROVIMENTO DE PARTE DOS RECURSOS. NEGATIVA DE PROVIMENTO DOS DEMAIS. EMBARGOS DE DECLARAÇÃO. ACOLHIMENTO PARCIAL DOS EMBARGOS OPOSTOS POR UM DOS RESPONSÁVEIS, COM REDUÇÃO DO VALOR DA MULTA. TRÂNSITO EM JULGADO. RECOLHIMENTO INTEGRAL DA MULTA POR UM RESPONSÁVEL. RECOLHIMENTO PARCIAL DA MULTA POR OUTRO RESPONSÁVEL. RECURSO INOMINADO CONTRA DESPACHO DO RELATOR QUE NEGOU QUITAÇÃO. INTEMPESTIVIDADE. CONHECIMENTO COMO MERA PETIÇÃO. ORIENTAÇÃO PARA A SECRETARIA DO TRIBUNAL. MODULAÇÃO DOS EFEITOS DA DECISÃO. QUITAÇÃO AO RESPONSAVEL.", "TIPOPROCESSO": "TOMADA DE CONTAS SIMPLIFICADA (TCSP)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública (SecexDefesa).", "VOTO": "<p class=\"body_Text\">\tCuidam os autos de tomada de contas simplificada do 3º Centro Integrado de Defesa Aérea e Controle de Tráfego Aéreo - Cindacta III, relativas ao exercício de 2004, reapreciadas por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>, que deliberou sobre recurso de revisão do Ministério Público junto ao TCU, interposto após representação formulada pelo Departamento de Polícia Federal (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2168820063\" target=\"_blank\">Processo 021.688/2006-3</a>) , que informou diversas irregularidades em procedimentos licitatórios promovidos pelo Cindacta III. </p><p class=\"body_Text\">No atual estágio processual, aprecio recurso inominado do Sr. Roney Tavares (peça 318) contra despacho do relator inserto à peça 300, por meio do qual foi negada quitação ao responsável diante do pagamento parcial do valor atualizado da multa que lhe foi aplicada.</p><p class=\"body_Text\">Rememoro que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>, o Tribunal julgou irregulares as contas de Roney Tavares e Marco Aurélio de Azevedo Souza, aplicando-lhes, com fundamento no art. 58, inciso I, da Lei 8.443/1992, multas individuais de R$ 15.000,00.</p><p class=\"body_Text\">Os responsáveis interpuseram recursos de reconsideração, os quais foram apreciados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/663/2015/Plenário\" target=\"_blank\">Acórdão 663/2015-TCU-Plenário</a>, de relatoria do Ministro Bruno Dantas, mantendo-se inalterada a decisão recorrida. Posteriormente, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a> apreciou embargos de declaração opostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/663/2015/Plenário\" target=\"_blank\">Acórdão 663/2015-TCU-Plenário</a>, acolhendo parcialmente o recurso do Sr. Roney Tavares de forma a reduzir a sanção que lhe foi aplicada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>. Reproduzo trecho do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a> que julgo ser indispensável para a correta compreensão do feito (grifos acrescidos) :</p><p><i>\"9.1. conhecer dos embargos de declaração opostos por Marco Aurélio de Azevedo Souza, para, no mérito, rejeitá-los;</i></p><p><i>9.2. conhecer dos embargos de declaração opostos por Roney Tavares, para, no mérito, acolhê-los parcialmente, atribuindo-lhes efeito infringente para reduzir o valor da multa cominada;</i></p><p><i>9.3. proceder, em consequência ao disposto no subitem precedente, ao seguinte ajuste no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>:</i></p><p><i>9.3.1. alterar o subitem 9.3.6. de modo a que passe a conter a seguinte redação:</i></p><p><i>\"9.3.6. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 19, parágrafo único, e 23, inciso III, da Lei nº 8.443/1992, julgar irregulares as contas do exercício de 2004 (processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/828420059\" target=\"_blank\">Processo 008.284/2005-9</a>) de Marco Aurélio de Azevedo Souza (520.994.406-97) e, com fundamento no art. 58, inciso I, da Lei nº 8.443/1992, aplicar-lhe multa no valor de R$ 15.000,00 (quinze mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da referida quantia ao Tesouro Nacional, atualizada monetariamente na data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;\"</i></p><p><i>9.3.2. incluir o subitem 9.3.10, contendo a seguinte redação:</i></p><p><i>\"9.3.10. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 19, parágrafo único, e 23, inciso III, da Lei nº 8.443/1992, julgar irregulares as contas do exercício de 2004 (processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/828420059\" target=\"_blank\">Processo 008.284/2005-9</a>) de Roney Tavares (017.059.748-21) e, com fundamento no art. 58, inciso I, da Lei nº 8.443/1992, aplicar-lhe multa no valor de R$ 12.000,00 (doze mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da referida quantia ao Tesouro Nacional, atualizada monetariamente na data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;\" \" </i></p><p class=\"body_Text\">Após o trânsito em julgado do acórdão condenatório, a SecexDefesa realizou diligência do Centro de Controle Interno da Aeronáutica (Cenciar) , solicitando os documentos comprobatórios do desconto em folha de pagamento das multas aplicadas aos responsáveis Marco Aurélio de Azevedo Souza e Roney Tavares, sendo respondido que tais descontos não haviam sido implantados por força de decisão cautelar monocrática proferida em 4/12/2015, no agravo de instrumento dos autos do processo judicial 0806695-33.2015.4.05.0000, em trâmite no Tribunal Regional Federal da 5ª Região.</p><p class=\"body_Text\">A referida ação judicial acabou sendo decidida de forma desfavorável aos responsáveis, que efetuaram os recolhimentos relativos aos valores das multas que lhes foram aplicadas.</p><p class=\"body_Text\">Então, a unidade técnica, com anuência do Ministério Público de Contas, propôs expedir quitação aos responsáveis em epígrafe, ante o recolhimento da multa individual aplicada pelos subitens 9.3.6 e 9.3.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>.</p><p class=\"body_Text\">No entanto, compulsando os autos, em particular a peça 295, verifiquei que a atualização monetária da multa aplicada ao Sr. Roney Tavares ocorreu de 24/6/2015, data do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>, até 29/8/2016 (data do recolhimento da multa) .</p><p class=\"body_Text\">Ocorre que, nos termos do art. 269 do Regimento Interno do TCU, o débito decorrente de multa aplicada pelo Tribunal, quando pago após o seu vencimento, será atualizado monetariamente desde a data do acórdão condenatório até a data do efetivo pagamento.</p><p class=\"body_Text\">Assim, a atualização monetária da multa deveria ocorrer desde o dia 3/8/2011, data de prolação do acórdão condenatório que julgou irregulares as contas dos responsáveis e lhes aplicou multas individuais de R$ 15.000,00, e não da data do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>, que conheceu dos embargos de declaração opostos pelos Srs. Marco Aurélio de Azevedo Souza e Roney Tavares, rejeitando-os em relação ao primeiro responsável e acolhendo-os parcialmente em relação ao segundo, alterando a redação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a> para reduzir o valor da multa a este imposta para R$ 12.000,00.</p><p class=\"body_Text\">Ante o exposto, restituí os autos à SecexDefesa para que procedesse à atualização da multa nos termos regimentais e notificasse o Sr. Roney Tavares e o Centro de Controle Interno da Aeronáutica acerca da necessidade do recolhimento complementar da dívida relativa à diferença na atualização financeira da sanção aplicada.</p><p class=\"body_Text\">O expediente do Sr. Roney Tavares (peça 318) alegou haver contradição entre o entendimento acima exposto e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a>, bem como várias decisões anteriores. Dentre outros julgados, cita o exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1373/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1373/2012-TCU-Primeira Câmara</a>, que havia aplicado multa de R$ 5.000,00 a responsável, porém, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3625/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3625/2015-TCU-Primeira Câmara</a> reduziu o valor da sanção para R$ 3.000,00. Nesse caso o valor da multa teria sido atualizado a partir da data da decisão que reduziu as multas.</p><p class=\"body_Text\">Dessa forma, o recorrente requer o acolhimento do recurso ora apresentado, solicitando que o valor da multa aplicada seja corrigido a partir da data do acórdão que reduziu o valor, bem como que lhe seja dada quitação.</p><p class=\"body_Text\">Estando o presente feito pautado para a sessão plenária do dia 8/4/2020, recebi solicitação da Sra. Procuradora-Geral do MP/TCU para que o <b>Parquet</b> se manifestasse no presente caso, motivo pelo qual retirei o processo de pauta e o encaminhei ao Ministério Público de Contas.</p><p class=\"body_Text\">Em atendimento ao meu despacho, o MP/TCU produziu o parecer inserto à peça 324, reiterando a proposta de conferir quitação ao responsável. Além disso, o referido parecer teceu diversas considerações que serão abordadas adiante neste voto, no sentido de defender que o marco inicial para efeito da correção monetária da sanção, nos casos em que há o provimento parcial para reduzir o valor da multa, seja a data de apreciação da deliberação do recurso, e não a data do acórdão inicial condenatório.</p><p class=\"body_Text\">II</p><p class=\"body_Text\">Feita essa contextualização dos fatos, observo que o expediente do Sr. Roney Tavares deve ser conhecido como mera petição, visto que o presente feito transitou em julgado. Ademais, seria intempestivo para ser conhecido como agravo ou como embargos de declaração, visto que o seu procurador regularmente constituído foi notificado no dia 9/8/2017 (peças 308 e 312) , mas o expediente só foi protocolado em 22/2/2018 (pela 318) .</p><p class=\"body_Text\">Inobstante o exposto, adentrarei no exame das alegações recursais, por entender que os parâmetros utilizados pelas unidades técnicas desta Corte de Contas para atualização das sanções pecuniárias aplicadas aos responsáveis merecem aprimoramentos.</p><p class=\"body_Text\">É cediço que o art. 269 do Regimento Interno do TCU estabelece que o débito decorrente da multa aplicada pelo Tribunal, quando pago após o seu vencimento, será atualizado monetariamente desde a data do acórdão condenatório até a data do efetivo pagamento. Como bem evidenciou o parecer da lavra do eminente Procurador Marinus Eduardo De Vries Marsico (peça 324) , essa questão foi pacificada em 26/6/2002, com a prolação da Decisão 729/2002-Plenário, de relatoria do Ministro Marcos Vilaça.</p><p class=\"body_Text\">Na ocasião foi firmado o entendimento de que \"<i>cabe a atualização monetária de dívidas decorrentes de multa ou de ressarcimento impostas pelo Tribunal, durante o prazo de apreciação de recurso com efeito suspensivo, no caso de improvimento, a incidir desde a data do acórdão condenatório ou da ocorrência do dano, respectivamente, até o dia do efetivo pagamento</i>\". Consoante exposto pelo <b>Parquet</b>, o entendimento firmado pela citada Decisão 729/2002-Plenário representou uma correção de rumo em relação ao fato de que o Tribunal vinha aceitando, com alguma frequência, o recolhimento de multas pelo seu valor original, após o julgamento de recursos, independentemente do seu não provimento.</p><p class=\"body_Text\">Dessa forma, não subsiste dúvida alguma nos casos em que os recursos são improvidos, como aconteceu no caso do Sr. Marco Aurélio de Azevedo Souza, que recolheu o valor atualizado da multa desde 3/8/2011, data de prolação da decisão que lhe aplicou a sanção de R$ 15.000,00.</p><p class=\"body_Text\">Por outro lado, verifico que, quando ocorre provimento parcial dos recursos, as unidades técnicas do TCU, em geral, estão atualizando o valor da multa a partir da data da última decisão. </p><p class=\"body_Text\">Tal entendimento é, a meu ver, equivocado, embora reconheça que estava fundamentado no Manual de Cobrança Executiva, aprovado pela Portaria-Segecex 9, de 18/8/2006 (publicado no BTCU Especial 8, de 25/8/2006) , versão vigente até 21/7/2013, <b>in verbis</b>: </p><p class=\"body_Text\"><i>\"11.3 O valor será atualizado monetariamente a partir da data do acórdão condenatório, inclusive nos casos em que o Tribunal não admitir ou negar provimento a recurso de efeito suspensivo (Decisão TCU 729/2002-P, Memorando-Circular n.º 34/2005 - Segecex) ; </i></p><p class=\"body_Text\"><i>11.3.a Caso o recurso interposto pelo responsável seja provido parcialmente com alteração do valor da multa, a dívida será atualizada a partir da data do acórdão que apreciou o recurso;\" </i> (grifo acrescido) .</p><p class=\"body_Text\">O MP/TCU, em sua derradeira manifestação, justificou tal procedimento com a seguinte fundamentação (grifos acrescidos) :</p><p class=\"body_Text\"><i>\"Nos casos em que o recurso não é provido, não há controvérsia. Como o apelo não foi capaz de modificar o julgado original, o acórdão condenatório era perfeito e acabado, ainda que não pudesse ser executado por força do efeito suspensivo decorrente do recurso interposto. Após o julgamento do recurso, a condenação original se torna exigível, parecendo-nos correto, nessa situação, que a incidência da atualização monetária se dê desde a data da prolação do acórdão original.  </i></p><p class=\"body_Text\"><i>Todavia, nos casos em que há o provimento parcial para reduzir o valor da multa, um novo acórdão é proferido, modificando a condenação anterior. Nessa situação, ou o acórdão original é inteiramente substituído pelo novo, ou sua redação é materialmente modificada pelo novo acórdão. De um modo ou de outro, com o provimento parcial, dá-se o efeito substitutivo inerente à decisão que reforma ou modifica a deliberação anterior, decorrente do reconhecimento pelo julgador de que a decisão original não era perfeita, o que resulta em uma nova condenação. Nessas circunstâncias, parece-nos acertado que a incidência da atualização monetária se dê apenas a partir do nascimento da nova condenação, isto é, a partir da data da prolação do acórdão que apreciou o recurso, pois é nesse momento que o Tribunal realiza nova dosimetria da pena a ser aplicada ao responsável. Veja-se que, em determinadas hipóteses, até mesmo a fundamentação legal da sanção pode ser alterada sem sede de recurso.  </i></p><p class=\"body_Text\"><i>Esse caráter de novo que atribuímos à condenação modificada pelo acórdão que dá provimento parcial ao recurso nos parece mais facilmente percebido quando se considera a hipótese de que a multa seja aumentada. Imaginemos, por exemplo, um recurso interposto pelo MP/TCU para agravar a situação de um responsável, a quem o Tribunal tenha condenado ao pagamento de multa. Nesse caso, é mais fácil perceber que o eventual provimento do recurso, aumentando o valor da multa, resultaria em uma nova condenação. Nessas circunstâncias, não seria razoável imaginar que uma eventual atualização monetária incidente sobre o novo valor da multa viesse a retroagir à data do acórdão condenatório original, já que se trata de condenação nova, proveniente de um novo juízo de mérito, superveniente àquele firmado em deliberação anterior.\" </i></p><p class=\"body_Text\"><b>Data maxima venia</b>, não compartilho do entendimento acima externado pelo <b>Parquet</b>, que, embora se fundamente na propriedade substitutiva do recurso, não interpreta tal princípio com isonomia entre as partes e, tampouco, de forma compatível com as disposições da Lei Orgânica do TCU, conforme explanarei em seguida. O termo inicial para a contagem da correção monetária decorre de critério estabelecido na Lei 8.443/1992 e no Regimento Interno do TCU, devendo ser objetivo, isonômico e indisponível em face da atuação processual das partes.</p><p class=\"body_Text\">Para ilustrar a inadequação da regra que vem sendo adotada pelas unidades técnicas com o Regimento Interno desta Corte de Contas, permito-me realizar um breve exercício com a hipotética situação em que o responsável é condenado ao pagamento do débito e da multa proporcional prevista no art. 57 da LO/TCU. Digamos que o acórdão condenatório seja apreciado em 3/8/2011 (mesma data do caso em exame) e impute um débito no valor histórico de R$ 1.000,00, com data-base de 3/8/2011, com aplicação da multa do art. 57 de igual valor, ou seja, de 100% do valor do débito.</p><p class=\"body_Text\">Continuando com o exercício, posteriormente, em 24/6/2015 (também na mesma data do recurso apreciado neste feito) , o TCU concedeu provimento parcial ao recurso do responsável, reduzindo o valor do débito imputado pela metade (R$ 500,00) . Por conseguinte, o relator <b>ad quem</b> reduziu a multa aplicada de forma proporcional à redução do dano apurado, ou seja, também para R$ 500,00.</p><p class=\"body_Text\">Como exemplo, se não houvesse provimento do recurso e o responsável recolhesse integralmente o débito e a multa apurada no dia 5/2/2020, o saldo atualizado a ser recolhido, sem a incidência de juros de mora, seria de R$ 1.600,23, para o débito, e de igual quantia para a multa, considerando que ambos foram atualizados pelo mesmo índice, a partir da mesma data-base.</p><p class=\"body_Text\">No caso de provimento parcial do recurso, com redução do débito para R$ 500,00, o valor atualizado do prejuízo no dia 5/2/2020 seria de R$ 800,15 (sem juros de mora) . Por outro lado, aplicando o entendimento expresso no Manual de Cobrança Executiva, o valor atualizado da multa, de 24/6/2015 a 5/2/2020, seria de R$ 622,05.</p><p class=\"body_Text\">Percebe-se que a alteração na data inicial de atualização monetária da sanção provocou um indevido efeito na sua dosimetria, reduzindo a sua proporção em relação ao débito imputado. Também vejo que a modificação do <b>termo a quo</b> de atualização da multa provocou um efeito modificativo não desejado pelo relator do recurso, o que não ocorreria se a atualização da multa ocorresse a partir da data do acórdão condenatório original, tal como preconizado pelo art. 269 do RI/TCU.</p><p class=\"body_Text\">Também cabe utilizar o próprio caso em apuração para enfatizar a falta de equidade no tratamento conferido às partes. Ambos os responsáveis foram condenados no mesmo processo ao pagamento da mesma sanção por impropriedades semelhantes. Posteriormente, o relator <b>ad quem</b> proveu parcialmente um dos recursos realizando nova individualização das penas, de sorte a alterar a redação original da decisão condenatória, de forma a manter para o segundo responsável multa equivalente a 4/5 (ou 80%) da multa aplicada ao primeiro responsável, em valores históricos.</p><p class=\"body_Text\">Pois bem, se acolhida a solicitação do Sr. Roney Tavares, que recolheu o valor atualizado da multa de R$ 13.233,60 (peça 294, fl. 2) , ao passo que o Sr. Marco Aurélio de Azevedo Souza recolheu a quantia de R$ 21.483,00 (peça 294, fl. 1) , a proporção da sanção aplicada ao recorrente seria indevidamente reduzida para 61,6% da que foi imputada ao outro responsável.</p><p class=\"body_Text\">Considerando que ambos os recolhimentos ocorreram em datas muito próximas, entre agosto e dezembro/2016, a medida propugnada pelo Sr. Roney Tavares alteraria de forma indevida a individualização de sua conduta e a dosimetria de sua sanção, realizadas pelo relator do recurso, o eminente Ministro Bruno Dantas.</p><p class=\"body_Text\">A interpretação da última manifestação do MP/TCU defendendo a correção da multa a partir da data da deliberação que concedeu provimento parcial ao recurso também me parece dissonante com o disposto no art. 20 da Lei de Introdução às Normas do Direito Brasileiro (LINDB) , segundo o qual, não se decidirá com base em valores jurídicos abstratos sem que sejam consideradas as consequências práticas da decisão.  </p><p class=\"body_Text\">A partir da interpretação de um conceito jurídico abstrato, fundamentado no efeito substitutivo do recurso, não se pode conferir dois tratamentos tão distintos para a correção da multa, consoante sustentado pelo MP/TCU. Socorrendo-me novamente nos fundamentos da LINDB, em seu art. 22 §2º, na aplicação de sanções, serão consideradas a natureza e a gravidade da infração cometida, os danos que dela provierem para a administração pública, as circunstâncias agravantes ou atenuantes e os antecedentes do agente. </p><p class=\"body_Text\">Assim, não pode haver uma indesejável modificação no valor real da sanção por conta de interpretações abstratas sobre efeitos recursais, sem observância do princípio constitucional da isonomia, conforme os dois exemplos apresentados anteriormente.</p><p class=\"body_Text\">A correta interpretação do efeito substitutivo do recurso, consentânea com as disposições da LINDB, é que este ocorre tanto no caso de provimento quanto de não provimento do recurso, conforme ensina Nelson Nery Junior (JUNIOR, Nelson Nery, Teoria Geral dos Recursos, ed. 6, São Paulo: RT, 2004) : </p><p><i>\"Ainda que a decisão recursal negue provimento ao recurso, ou, na linguagem inexata mais corrente, 'confirme' a decisão recorrida, existe o efeito substitutivo, de sorte que o que passa a valer e ter eficácia é a decisão substitutiva e não a decisão 'confirmada'. Com muito maior razão, a substitutividade se dá quando a decisão recursal dá provimento ao recurso, reformando a decisão recorrida, parcial ou integralmente....\"</i> (grifo acrescido) .</p><p class=\"body_Text\"> Dessa forma, não assiste razão ao MP/TCU, que interpretou haver efeito substitutivo apenas quanto ao Sr. Roney Tavares, que teve provimento parcial do seu apelo. Também se operou o efeito substitutivo em relação ao outro responsável, cuja peça recursal não foi provida.</p><p class=\"body_Text\">Se prevalecer a tese de que a multa deva ser atualizada a partir da data do acórdão que conferiu provimento parcial ao recurso, esse entendimento deve ser igualmente aplicável às situações de não provimento dos recursos. Caso contrário, esta Corte de Contas estará conferindo tratamento não isonômico para situações similares.</p><p class=\"body_Text\">Ante o exposto, considero que não haveria reparos a fazer na decisão monocrática por mim proferida, que negou quitação ao Sr. Roney Tavares. Todavia, com base nas considerações constantes da declaração de voto do eminente Ministro Raimundo Carreiro, apresentadas nesta data, opto por realizar a modulação dos efeitos da tese que ora defendo, no sentido de que ela não atinja os responsáveis que já efetuaram o recolhimento integral da dívida, atualizada na forma da sistemática que vinha sendo empregada pelas unidades técnicas do TCU. Dessa forma, em caráter excepcional, deve ser dada quitação ao Sr. Roney Tavares.</p><p class=\"body_Text\">Por outro lado, em acolhimento às instruções dos autos, deve ser dada quitação ao Sr. Marco Aurélio de Azevedo Souza quanto à multa cominada no item 9.3.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2003/2011/Plenário\" target=\"_blank\">Acórdão 2003/2011-TCU-Plenário</a>.</p><p class=\"body_Text\">III</p><p class=\"body_Text\">Considerei que a discussão sobre o <b>termo a quo</b> da atualização monetária da multa deveria ser submetida ao crivo do Plenário desta Corte de Contas, por reconhecer haver relevante jurisprudência em sentido contrário ao entendimento ora externado, bem como por entender ser necessária determinação para que a Segecex revise o Manual de Cobrança Executiva.</p><p class=\"body_Text\">Além dos diversos julgados trazidos na peça recursal do recorrente, refiro-me ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/196/2013/Plenário\" target=\"_blank\">Acórdão 196/2013-TCU-Plenário</a>, relatado pelo Ministro Walton Alencar Rodrigues, que encontra entendimento alinhado com o procedimento previsto no Manual de Cobrança Executiva. O voto condutor do aludido <b>decisum</b> traz as seguintes considerações (grifos acrescidos) :</p><p class=\"body_Text\"><i>\"Não obstante, impõe-se ressalvar que não há qualquer erro nas notificações enviadas, não há erro na emissão das GRUs, como entendeu o embargante, e muito menos há qualquer contradição entre o que constou do relatório e a cobrança de correção monetária na multa aplicada ao recorrente.</i></p><p class=\"body_Text\"><i>Evidente que, enquanto se apreciava o recurso, os efeitos da decisão proferida encontravam-se suspensos, não cabendo falar em correção monetária da multa que não se mostrava exigível.</i></p><p class=\"body_Text\"><i>Houvesse a deliberação dado provimento, ainda que parcial, ao recurso, modificando o valor da multa, o prazo de vencimento haveria de ser contado a partir da nova notificação, em razão do efeito substitutivo inerente à decisão que reforma ou modifica a deliberação anterior.</i></p><p class=\"body_Text\"><i>No caso, porém, em relação ao recurso do embargante, houve o total desprovimento do apelo, restando mantida na íntegra a decisão original.</i></p><p class=\"body_Text\"><i>Somente se opera o efeito substitutivo do julgado com o conhecimento e provimento do recurso.</i></p><p class=\"body_Text\"><i>[...]</i></p><p class=\"body_Text\"><i>Em se mantendo a deliberação anterior, não há falar em efeito substitutivo a modificar a data de exigibilidade da multa aplicada.</i></p><p class=\"body_Text\"><i>Não havendo qualquer omissão ou contradição a ser suprida nestes autos, nego provimento ao recurso.\"</i></p><p class=\"body_Text\">Observo que o Ministro Walton Alencar Rodrigues, com a lucidez que lhe é peculiar, utiliza os efeitos suspensivo e substitutivo dos recursos para justificar a atualização da multa a partir da decisão que deu provimento parcial ao recurso.</p><p class=\"body_Text\">Com as vênias de estilo, entendo que o efeito suspensivo do recurso não obsta a incidência de correção monetária sobre o valor da dívida desde a data da decisão condenatória inicial. Se assim o fosse, o débito imputado também não poderia ser corrigido durante o período de tramitação do recurso. Como o recurso de reconsideração é dotado de efeito suspensivo, se prevalecesse tal entendimento, não poderia haver cobrança de atualização monetária da multa nem mesmo no caso não provimento.</p><p class=\"body_Text\">Novamente voltando ao caso concreto, os dois recorrentes apresentam peça recursal em comum, dotada de efeito suspensivo. Um dos recorrentes obteve provimento parcial, com redução da multa, enquanto o outro recorrente não teve o seu apelo provido. Não parece razoável conferir tratamento distinto sobre o termo inicial de atualização da multa, conforme esta Corte de Contas tem decidido.</p><p class=\"body_Text\">O artigo 394 do Código Civil considera em mora o devedor que não efetuar o pagamento no tempo, lugar e forma que a lei estabelecer. Nesse aspecto, apresento trechos da Lei 8.443/1992:</p><p class=\"body_Text\"><i>\"Art. 10. A decisão em processo de tomada ou prestação de contas pode ser preliminar, definitiva ou terminativa.</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>§ 2° Definitiva é a decisão pela qual o Tribunal julga as contas regulares, regulares com ressalva, ou irregulares.</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>Art. 19. Quando julgar as contas irregulares, havendo débito, o Tribunal condenará o responsável ao pagamento da dívida atualizada monetariamente, acrescida dos juros de mora devidos, podendo, ainda, aplicar-lhe a multa prevista no art. 57 desta Lei, sendo o instrumento da decisão considerado título executivo para fundamentar a respectiva ação de execução.</i></p><p class=\"body_Text\"><i>Parágrafo único. Não havendo débito, mas comprovada qualquer das ocorrências previstas nas alíneas a, b e c do inciso III, do art. 16, o Tribunal aplicará ao responsável a multa prevista no inciso I do art. 58, desta Lei.</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>Art. 23. A decisão definitiva será formalizada nos termos estabelecidos no Regimento Interno, por acórdão, cuja publicação no Diário Oficial da União constituirá:</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>III - no caso de contas irregulares:</i></p><p class=\"body_Text\"><i>a) obrigação de o responsável, no prazo estabelecido no Regimento Interno, comprovar perante o Tribunal que recolheu aos cofres públicos a quantia correspondente ao débito que lhe tiver sido imputado ou da multa cominada, na forma prevista nos arts. 19 e 57 desta Lei;</i></p><p class=\"body_Text\"><i>b) título executivo bastante para cobrança judicial da dívida decorrente do débito ou da multa, se não recolhida no prazo pelo responsável;</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>Art. 25. O responsável será notificado para, no prazo estabelecido no Regimento Interno, efetuar e comprovar o recolhimento da dívida a que se refere o art. 19 e seu parágrafo único desta Lei.\"</i></p><p class=\"body_Text\"><i> (...) </i></p><p class=\"body_Text\"><i>Art. 59. O débito decorrente de multa aplicada pelo Tribunal de Contas da União nos do art. 57 desta Lei, quando pago após o seu vencimento, será atualizado monetariamente na data do efetivo pagamento.\"</i></p><p class=\"body_Text\">Dessa forma, por expressa previsão legal, o vencimento da dívida relativa à multa aplicada pelo TCU é contado a partir da decisão definitiva, definida pela Lei Orgânica não como a data do trânsito em julgado, mas como a primeira decisão de mérito no processo de contas. </p><p class=\"body_Text\">O vencimento regimental da dívida, a partir da decisão de mérito no processo de tomada de contas, é dado pelo disposto no art. 214, inciso III, alínea \"a\", que fixa o prazo de 15 dias, a contar da publicação da decisão definitiva na imprensa oficial.</p><p class=\"body_Text\">Concluo, portanto, que não há amparo legal para a correção monetária da dívida da multa somente a partir da publicação da decisão recursal, inclusive nos casos de provimento parcial dos recursos.</p><p class=\"body_Text\">Há de se diferenciar o vencimento da obrigação, que é o prazo fixado para expiração do pagamento da multa, do trânsito em julgado do processo. Poderá inclusive haver recurso entre o vencimento e a constituição definitiva do crédito, mas os encargos legais devem incidir desde o vencimento, ou seja, desde a expiração do prazo de pagamento, não obstante o crédito não seja exigível por não haver a constituição definitiva.</p><p class=\"body_Text\">Com relação ao efeito substitutivo do recurso, concordo que em certas circunstâncias possa haver alteração da data inicial de atualização da multa. Nesse sentido o art. 1.008 do Código de Processo Civil estabelece que o julgamento recursal substituirá a decisão impugnada no que tiver sido objeto de recurso.</p><p class=\"body_Text\">Por óbvio, não há de se falar em efeito substitutivo se o recurso não é recebido ou conhecido. Entretanto, se o recurso é conhecido e julgado em seu mérito, cabe o exame do resultado de tal julgamento para aferir de que forma o efeito substitutivo incidiu sobre a decisão original. </p><p class=\"body_Text\">Em regra, os tópicos do acórdão recorrido que não foram objeto do recurso não serão substituídos pela decisão recursal. Por exemplo, a aplicação de sanções para outros agentes, que não interpuseram recurso ou que não foram favorecidos pelos argumentos dos demais recorrentes, não é substituídas pela decisão recursal. </p><p class=\"body_Text\">Na questão da multa discutida neste processo em particular, o provimento parcial do recurso pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1567/2015/Plenário\" target=\"_blank\">Acórdão 1567/2015-TCU-Plenário</a> incluiu o subitem 9.3.10 no acórdão combatido, com a seguinte redação (grifos acrescidos) :</p><p><i>\"9.3.10. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 19, parágrafo único, e 23, inciso III, da Lei nº 8.443/1992, julgar irregulares as contas do exercício de 2004 (processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/828420059\" target=\"_blank\">Processo 008.284/2005-9</a>) de Roney Tavares (017.059.748-21) e, com fundamento no art. 58, inciso I, da Lei nº 8.443/1992, aplicar-lhe multa no valor de R$ 12.000,00 (doze mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da referida quantia ao Tesouro Nacional, atualizada monetariamente na data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;\" \" </i></p><p class=\"body_Text\">A nova redação incluída pelo subitem 9.3.10 acima reproduzido manteve o vencimento original da dívida, fixado pelo art. 214, inciso III, alínea \"a\", do RI/TCU, como 15 dias a partir da publicação da decisão recorrida, aqui entendida como a decisão definitiva do processo de contas, na imprensa oficial.</p><p class=\"body_Text\">Em geral, inclusive nos casos mencionados pelo recorrente, a parte dispositiva da decisão que dá provimento parcial aos recursos altera somente o valor da multa, mas não o seu vencimento. Nesses casos, o efeito substitutivo dos recursos recai apenas sobre o valor nominal da sanção, não substituindo a data do seu vencimento, visto que a menção ao art. 214, inciso III, alínea \"a\", do RI/TCU, não é substituída pela decisão recursal.</p><p class=\"body_Text\">Proponho, dessa forma, determinar à Secretaria-Geral de Controle Externo que oriente as unidades técnicas do TCU quanto à interpretação do art. 269 do RI/TCU, realizando os ajustes cabíveis no Manual de Cobrança Executiva, de forma que o débito decorrente de multa aplicada pelo Tribunal, quando pago após o seu vencimento, deva ser atualizado monetariamente desde a data do acórdão condenatório até a data do efetivo pagamento, inclusive no caso de provimento parcial de recurso com a consequente redução no valor da multa, salvo se outra condição tiver sido prevista na deliberação que conferiu provimento parcial do recurso.</p><p class=\"body_Text\">IV</p><p class=\"body_Text\">Faço algumas considerações em atenção à última proposta do MP/TCU, que sugeriu que eventual mudança nos critérios de atualização da multa passe a operar seus efeitos somente a partir de futuras deliberações, respeitando-se os casos constituídos, isto é, aqueles já notificados. Nesse caso, como o responsável efetuou o recolhimento de boa-fé, segundo os critérios até então aceitos e praticados pelo Tribunal, o Ministério Público de Contas entendeu que a quitação lhe seja devida.   </p><p class=\"body_Text\">Ressalto que esta Corte de Contas não está conferindo efeitos retroativos à nova interpretação da sistemática acerca da correção monetária dos valores das multas.</p><p class=\"body_Text\">Com efeito, não há de se falar propriamente em nova interpretação, pois se trata de aplicação literal da regra disposta no art. 269 do Regimento Interno do TCU, no sentido de que o débito decorrente de multa aplicada pelo Tribunal, quando pago após o seu vencimento, será atualizado monetariamente desde a data do acórdão condenatório até a data do efetivo pagamento. </p><p class=\"body_Text\">Entendo que o Manual de Cobrança Executiva é mero documento interno produzido pela Secretaria do TCU, com orientações procedimentais, não podendo se sobrepor às regras da Lei Orgânica do TCU e do seu Regimento Interno. O trecho do referido documento que apresentava o critério de atualização da multa a partir da data do provimento parcial do recurso sequer se encontrava mais em vigor no momento em que o responsável recolheu parcialmente o valor da multa atualizado.</p><p class=\"body_Text\">Sem qualquer razão conhecida, as edições seguintes do Manual de Cobrança Executiva não trataram mais do tema, o que aumenta a minha surpresa ao constatar que a matéria aparentemente permaneceu sendo tratada da mesma forma pela Secretaria do Tribunal.</p><p class=\"body_Text\">O simples fato de um procedimento ser repetido reiteradamente não o torna correto nem aderente à legislação.</p><p class=\"body_Text\">Se essa última proposta do <b>Parquet</b> fosse atendida, caberia conferir o mesmo tratamento a todos os responsáveis sancionados por este Tribunal que quitaram suas multas anteriormente com incidência de correção monetária desde a data do acórdão condenatório, e não do acórdão que apreciou os recursos.</p><p class=\"body_Text\">Embora tenha reconhecido a existência de precedentes desta Corte de Contas atualizando a multa a partir da data do acórdão que reviu o seu valor, não se pode olvidar a existência de reiteradas decisões corrigindo as multas desde a data da decisão condenatória original, consoante regra regimental do art. 269.</p><p class=\"body_Text\">Concluo minha exposição fazendo uma modulação dos efeitos desta decisão ligeiramente diferente da forma proposta pelo <b>Parquet</b>. Com fundamento no art. 23 da LINDB, entendo que a nova redação a ser conferida ao Manual de Cobrança Executiva do TCU deva ser aplicada apenas aos casos nos quais ainda não houve expedição de quitação da multa por deliberação do TCU ou, ainda, pagamento integral da dívida pelos responsáveis nos termos da sistemática que vinha sendo erroneamente aplicada pelas unidades técnicas. </p><p class=\"body_Text\">\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=695130", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=695130", "EXTENSAOARQUIVO": "doc"}