{"KEY": "ACORDAO-COMPLETO-2409855", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1353/2020 ATA 18/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1353", "ANOACORDAO": "2020", "NUMATA": "18/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos da Representação formulada pela Procuradoria de Justiça Militar em Curitiba noticiando a ocorrência de possíveis irregularidades no Comando Logístico do Exército - CoLog.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 235 e 237, inciso I, do Regimento Interno/TCU, conhecer da presente Representação, para, no mérito, considerá-la procedente; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. com fundamento no art. 47 da Lei 8.443/1992, converter este processo em Tomada de Contas Especial e determinar, com base no art. 12, incisos I e II, da Lei 8.443/1992, a citação solidária dos responsáveis abaixo relacionados, em função das condutas adiante descritas, para que, no prazo de 15 (quinze) dias, apresentem alegações de defesa quanto ao sobrepreço/superfaturamento verificado no Pregão Eletrônico 65/2012 e/ou recolham aos cofres do Tesouro Nacional a quantia a seguir consignada, atualizada monetariamente a partir da respectiva data até o efetivo recolhimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. empresa Arxo Industrial do Brasil Ltda., por ter apresentado preços em patamares superiores ao de mercado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. Sr. Paulo Sérgio Pedroza Mendes, por ter elaborado a pesquisa de preços com cotações acima do patamar de mercado; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. Sr. Adalmir Manoel Domingos, por ter sido signatário do Termo de Referência 34 - D MAT C IX/Mnt, cujo orçamento estimativo apresentava sobrepreço decorrente de preços excessivos em relação ao mercado; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.4. Sr. João Carlos Sobral das Chagas, por ter sido, na qualidade de Ordenador de Despesas do CoLog, o signatário do edital do certame, cujo orçamento estimativo apresentava sobrepreço decorrente de preços excessivos em relação ao mercado, bem como por ter dado azo aos pagamentos à contratada que deram ensejo a superfaturamento;</p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR (R$) </b></p></td></tr><tr>\t<td><p>20/11/2014</p></td>\t<td><p>R$ 1.322.203,27</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, realizar as audiências dos responsáveis a seguir indicados, para que, no prazo de 15 (quinze) dias, apresentem razões de justificativa em função das irregularidades abaixo discriminadas, verificadas no Pregão Eletrônico 65/2012:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. Sr. Adalmir Manoel Domingos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1.1. por ter sido signatário do Termo de Referência 34 - D MAT C IX/Mnt, no qual foram constatadas as seguintes irregularidades:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1.1.1. cláusulas restritivas à competitividade consubstanciadas na necessidade da apresentação de cópia autenticada dos Certificados de Sistema da Qualidade, creditados por organismos de certificação credenciados (item 14.1) , bem como na obrigação de que todos os equipamentos do módulo de abastecimento de combustível fossem fabricados em território nacional (Especificações Técnicas, item 4.3) , em afronta ao art. 37, inciso XXI, da Constituição Federal/1988, ao art. 3º, <b>caput</b>, e § 1º, inciso I, da Lei 8.666/1993, bem como à jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1.1.2. não discriminação dos custos unitários relativos aos serviços de frete e de instalação e capacitação embutidos no valor global de aquisição dos módulos de abastecimento de combustível, em afronta ao art. 7º, § 2º, inciso II, da Lei 8.666/1993 c/c art. 3º, <b>caput</b>, da Lei 8.666/1993, e à jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. do Sr. João Carlos Sobral das Chagas, por ter, na qualidade de Ordenador de Despesas do CoLog:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2.1. sido signatário do edital do certame no qual foram detectadas as irregularidades abaixo: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2.1.1. cláusulas restritivas à competitividade consubstanciadas: i) na necessidade de que a contratada, como condição de habilitação, apresentasse cópia autenticada dos Certificados de Sistema da Qualidade, creditados por organismos de certificação credenciados (item 8.1.1.8) ; ii) na exigência de que todos os equipamentos do módulo de combustível fossem fabricados em território nacional (item 4.3 do Anexo B) ; e iii) na demanda de que a participação no torneio licitatório fosse limitada à empresa fabricante do módulo de abastecimento de combustível (item 20.12) , em afronta ao art. 37, inciso XXI, da Constituição Federal/1988, ao art. 3º, <b>caput</b>, e § 1º, inciso I, da Lei 8.666/1993, bem como à jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2.1.2. não discriminação dos custos unitários relativos aos serviços de frete e de instalação e capacitação embutidos no valor global de aquisição dos módulos de abastecimento de combustível, em afronta ao art. 7º, § 2º, inciso II, da Lei 8.666/1993 c/c art. 3º, <b>caput</b>, da Lei 8.666/1993, e à jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2.2. efetuado pagamentos à empresa Arxo Industrial do Brasil Ltda. pelo fornecimento de equipamentos em desconformidade com o previsto em contrato: entrega de sete módulos de abastecimento de combustível de 15.000L, previstos para a 4ª Região Militar, nas 6ª, 7ª e 8ª Regiões Militares, e de 18 módulos de abastecimento de combustível de 5.000L, previstos para a 2ª Região Militar, nas 4ª, 5ª, 6ª e 7ª Regiões Militares;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. do Sr. Luís Carlos Noguchi, por ter sido o encarregado técnico que elaborou as especificações técnicas do Termo de Referência 34 - D Mat C IX/Mnt com a restrição consubstanciada na necessidade de que todo o material do módulo de abastecimento de combustível, inclusive os acessórios e a bomba,  fossem fabricados em território nacional (item 4.3) , em afronta ao art. 37, inciso XXI, da Constituição Federal/1988, ao art. 3º, <b>caput</b>, e § 1º, inciso I, da Lei 8.666/1993, bem como à jurisprudência do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. do Sr. Márcio Rafael Fonseca da Cunha em função das seguintes irregularidades:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4.1. inabilitação indevida da empresa Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. no item 10, tendo em vista que o certame era dividido por itens, e a mencionada firma havia apresentado atestado de capacidade técnica de um módulo de combustível, o qual atendia ao demandado no mencionado item editalício no qual fora inabilitada; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4.2. inabilitação indevida da empresa Passafaro & Cia Ltda. no item 7, em função de a mencionada empresa ter se recusado, quando instada a cobrir o preço ofertado por concorrente inabilitada, a diminuir o valor de sua proposta, dado que sua conduta não poderia ter sido considerada irregular, de modo a ensejar seu afastamento do certame, tendo em vista que seu preço já estava abaixo do valor de referência da licitação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.5. do Sr. Paulo Sérgio Pedroza Mendes, por ter, na qualidade de fiscal dos contratos decorrentes do certame:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.5.1. aquiescido ao fornecimento de módulos de abastecimento de combustível com vazão nominal de 75L/min, ao passo que o edital demandava equipamentos com vazão nominal de 100L/min; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.5.2. possibilitado que sete módulos de abastecimento de combustível de 15.000L, previstos para serem entregues na 4ª Região Militar, fossem entregues na 6ª, 7ª e 8ª Regiões Militares, e 18 módulos de abastecimento de combustível de 5.000L, previstos para serem entregues na 2ª Região Militar, fossem entregues na 4ª, 5ª, 6ª e 7ª Regiões Militares, configurando descumprimento contratual; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. com fundamento no art. 250, inciso V, do Regimento Interno/TCU, efetuar a oitiva das empresas abaixo relacionadas para que, no prazo de 15 (quinze) dias, caso entendam oportuno, manifestem-se sobre as irregularidades descritas, alertando-as, de forma expressa, que, uma vez constatada a prática de fraude à licitação, o Tribunal poderá sancioná-las com a penalidade de declaração de inidoneidade para licitar com a Administração Pública Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. Arxo Industrial do Brasil Ltda. e Metalsinter Ind. e Com de Filtros e Sinterizados Ltda., acerca da utilização, por ambas sociedades empresárias, do mesmo endereço IP, no mesmo dia, para acessar o Pregão Eletrônico 65/2012 no sistema Comprasnet;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. Arxo Industrial do Brasil Ltda., sobre o fornecimento de módulos de combustível com vazão nominal de 75L/min, inferior àquela prevista no edital, de 100L/min; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar que a SecexDefesa autue dois processos apartados a seguir discriminados, para a realização das medidas abaixo indicadas:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. de Representação, para a apuração dos indícios de irregularidades detectados no Pregão CoLog 15/2014;  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. de Tomada de Contas Especial, para a apuração de dano ao erário decorrente do não adimplemento, por parte da empresa Arxo Industrial do Brasil Ltda., da obrigação de realização de estágios de treinamento no local em que os módulos de combustível foram instalados, ficando a Secex/Defesa autorizada, desde já, a adotar as medidas tendentes a quantificar o dano, consubstanciado nas despesas havidas pelo Comando do Exército com o deslocamento de pessoal para a sede da empresa, a fim de receber treinamento, devendo constar obrigatoriamente como custos os dispêndios com passagens e diárias, dentre outros porventura arcados por aquele comando militar, e realizar as citações solidárias do Ordenador de Despesas responsável por tais desembolsos, do fiscal dos contratos, bem como da empresa Arxo Industrial do Brasil Ltda.;    </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. cientificar o Comandante do Exército acerca da presente deliberação, com fundamento no art. 198, parágrafo único, do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamentam, a todos os responsáveis acima instados em audiência e/ou citados, e, ainda, das peças dos autos deste processo que aquela unidade especializada considerar necessárias para subsidiar as respectivas defesas; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. encaminhar cópia deste Acórdão à Procuradoria da República no Distrito Federal, em atenção ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1575720200\" target=\"_blank\">Processo 015.757/2020-0</a>, bem como à Procuradoria de Justiça Militar de Brasília, para a adoção das medidas que entender cabíveis.</p>", "ASSUNTO": "Representação sobre possíveis irregularidades em pregão eletrônico que teve por objeto a aquisição de módulos de abastecimento de combustível.", "COLEGIADO": "Plenário", "DATASESSAO": "27/05/2020", "ENTIDADE": " Comando Logístico do Exército - CoLog.  ", "INTERESSADOS": "3. Interessado: Procuradoria da Justiça Militar de Curitiba.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00214320186\" target=\"_blank\">002.143/2018-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa (Relator), André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>   \tTrata-se da Representação formulada pela Procuradoria de Justiça Militar em Curitiba noticiando a ocorrência de possíveis irregularidades no Comando Logístico do Exército - CoLog.</p><p>2.\tSegundo a representante, a empresa Arxo Industrial do Brasil Ltda. teria sido favorecida no âmbito do Pregão Eletrônico 65/2012 no item módulos de abastecimento de combustível. </p><p>3.\tTranscrevo, a seguir, com os devidos ajustes de forma, a instrução da Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública - Secex/Defesa por meio da qual os fatos atinentes a este feito são circunstanciados e analisados (peça 171) :</p><p>\"<b>HISTÓRICO</b></p><p>A representação [se] originou de expediente da Procuradoria de Justiça Militar em Curitiba (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/214320186\" target=\"_blank\">Processo 002.143/2018-6</a>, peça 1) , [encaminhando] cópia de procedimento de investigação criminal instaurado em razão de depoimento ocorrido no âmbito da Operação Lava-Jato (peças 2 a 22) .</p><p>Segundo a pessoa depoente, que trabalhou na empresa Arxo Industrial do Brasil Ltda., a empresa teria sido indevidamente favorecida em contratos de fornecimento de módulos de abastecimento de combustível. Esses contratos decorreram do PE 65/2012, realizado pelo Colog. A testemunha acrescentou que o fiscal dos contratos, Sr. Paulo Sérgio Pedroza Mendes, teria aceitado equipamentos fora do padrão exigido no edital. Além disso, a empresa teria sido liberada de apresentar as garantias contratuais (peça 1) .</p><p>A PJM/Curitiba/PR provocou o Centro de Controle Interno do Exército - CCIEx, que, por intermédio da Décima Primeira Inspetoria de Contabilidade e Finanças do Exército (11a ICFEX) , realizou auditoria especial no Colog, com o seguinte escopo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/214320186\" target=\"_blank\">Processo 002.143/2018-6</a>, peça 14, p. 17) :</p><p>a) analisar a regularidade do Pregão Eletrônico - Colog 65/2012;</p><p>b) analisar a regularidade dos contratos administrativos resultantes do certame; </p><p>c) apontar se houve superfaturamento nas aquisições realizadas.</p><p>A auditoria especial, realizada entre 28/7/2016 e 25/11/2016, originou o Relatório de Auditoria Especial 05.004/2016 (RAE 05.004/2016) . Segundo a equipe de auditoria, ficou evidenciada a existência de impropriedades e indícios de irregularidades na realização do PE 65/2012 e na execução dos Contratos 040, 078, 089, 090, 091, 134, 172, 228 e 294, todos de 2013, conduzidos pelo Comando Logístico do Exército, causando prejuízo à Fazenda Nacional (peça 126, p. 1-19) .</p><p>Sobre a regularidade do PE 65/2012, o relatório concluiu que há indícios de direcionamento à empresa Arxo quanto ao item 7 do pregão, uma vez que uma das licitantes (Passafaro & Cia Ltda. - 07.054.142/0001-80) <b>apresentou proposta abaixo do valor de referência</b> e <b>foi inabilitada sem amparo legal</b> por 'não ofertar melhor proposta para o item de forma a cobrir o melhor valor ofertado inicialmente (peça 126, p. 18 e 19) </p><p>Quanto à regularidade dos contratos administrativos, o relatório destacou que ficou caracterizado que a empresa Arxo foi favorecida pela não apresentação das garantias contratuais e pela não execução dos estágios de capacitação dos módulos de abastecimento de combustível nos locais de instalação.</p><p>Em relação ao sobrepreço, a equipe entendeu não ser possível afirmar se esse ocorreu, em [função] de os valores dos itens licitados estarem abaixo do valor de referência previsto no edital e da impossibilidade de se fazer comparação devido à inexistência de outro pregão análogo e na mesma época. Ao final, foi sugerida a instauração de processo apurativo com a finalidade de quantificar os custos dos demais treinamentos confirmados e, se [fosse] o caso, verificar a responsabilização pelos treinamentos não realizados (peça 126, p. 18 e 19) .</p><p>Após analisar o relatório acima, o CCIEx, através do Parecer de Auditoria 003-2017/SAGEF/CCIEX (peça 127, p. 37 a 55) , propôs que o Colog instaurasse sindicância para:</p><p>a) quantificar o valor total gasto indevidamente com o pagamento da capacitação do pessoal e buscar o ressarcimento do valor atualizado junto à empresa contratada, uma vez que esta deveria ter ministrado o estágio na forma de orientação para a operação, o emprego e manutenção preventiva corretos, sem ônus para o contratante, no local de entrega, conforme item 3.3.1. do Anexo 'B' do Edital;</p><p>b) apurar as divergências entre a quantidade de módulos de abastecimento de combustível empenhada e a quantidade recebida; e</p><p>c) apurar os indícios de sobrepreço, apresentando ao término da sindicância os valores e responsáveis, conforme a Matriz de Responsabilização abaixo, se for o caso.</p><p>Após analisar o relatório da sindicância instaurada nos termos acima propostos (peça 128) , a 11a ICFEX, através da Ficha Simplificada de Análise 59/2017-S/2 (peça 129, p. 15 a 19) , concluiu que, em relação à apuração de indícios de sobrepreço 'a conclusão do sindicante está de acordo com as normas e preceitos legais da administração'. Relativamente à quantificação do valor total gasto indevidamente com o pagamento de capacitação do pessoal e à apuração das divergências entre a quantidade de módulos de abastecimento de combustível empenhada e recebida, sugeriu a instauração de nova sindicância.</p><p>O relatório da nova sindicância concluiu que não existiam indícios de crime ou transgressão disciplinar, e propôs o arquivamento dos autos (peça 129, p. 84 a 87) . A 11a ICFEX, mediante a Ficha de Análise de Processos 06/2019-S/2 (peça 130) , manifestou concordância com a mencionada conclusão. </p><p>Por meio de instrução da unidade técnica e de pronunciamento de unidade às peças 87 e 88, respectivamente, entendeu-se necessário propor diligências ao Juiz Federal da Justiça Militar da Segunda Auditoria da 11ª Circunscrição Judiciária Militar, ao Centro de Controle Interno do Exército (CCIEx) e ao Ministério da Economia, para que encaminhassem documentos, bem como prestassem informações necessárias ao saneamento deste processo (peças 89 a 91) .</p><p>As respostas da Justiça Federal Militar da Segunda Auditoria da 11ª Circunscrição Judiciária Militar e do Ministério da Economia constam das peças 94 a 99.</p><p>Em 17/10/2019, o CCIEx protocolou pedido de prorrogação de prazo por mais trinta dias, a contar de 16 de outubro de 2019, justificando o seu pleito, em síntese, pela complexidade da diligência. Esse a prorrogação foi concedida por este Tribunal (peça 100) . </p><p>Além disso, o CCIEx encaminhou, junto com o pedido de prorrogação de prazo, parte dos documentos solicitados na diligência, especificamente os indicados pelas alíneas b.1.1) e b.1.6) do pronunciamento da unidade (peças 100 e 103) .</p><p>As complementações das respostas à diligência ao CCIEx foram protocoladas neste Tribunal em 1º/11/2019 e 18/11/2019 e constam das peças 104, 105, 107 e 113 a 124.</p><p><b>EXAME TÉCNICO</b></p><p><b>Metodologia</b></p><p>Este exame técnico reúne análises dos Pregões Eletrônicos 65/2012 e 15/2014 realizados pelo Colog (UASG 160069) , cujos itens foram vencidos pela Arxo, visando à identificação de indícios de direcionamento.</p><p>Embora a denúncia de direcionamento recaia sobre o Pregão 65/2012, <b>entende-se necessária a análise do Pregão 15/2014, tendo em vista que também visou à aquisição de módulos de abastecimento de combustível e a Arxo sagrou-se vencedora</b>. Ademais, em cognição sumária, observaram-se indícios de direcionamentos nesse pregão que merecem ser aprofundados.</p><p>Para a identificação de indícios de direcionamento nas licitações, foram adotadas as seguintes tipologias:</p><p>Cláusulas restritivas no edital;</p><p>Ausência de competição no certame licitatório, tendo em vista:</p><p>· A presença de uma única empresa ou apenas uma empresa habilitada;</p><p>· Empresas participantes ofertaram lances inexequíveis;</p><p>· Sucessivas inabilitações até a habilitação da empresa vencedora.</p><p>Inabilitação de empresas sem amparo legal ou por excesso de formalismo;</p><p>Empresa participante [da] licitação [com] sócios e/ou funcionários e/ou contador em comum com a empresa vencedora do certame licitatório;</p><p>Empresa participante [da] licitação [que] acessou o sistema Comprasnet com o mesmo endereço IP da empresa vencedora do pregão em um mesmo dia (o endereço IP é um rótulo numérico atribuído a cada dispositivo conectado a uma rede de computadores que utilizar o Protocolo Internet para comunicação. Uma de suas funções é de identificar o dispositivo conectado à internet (...) ;</p><p>Empresa participante [da] licitação [que] acessou o sistema do pregão com o mesmo endereço IP de outra empresa participante em um mesmo dia;</p><p>Empresa inabilitada no certame licitatório [que] venceu outras licitações na mesma organização militar (OM) ou em outra [unidade] integrante da mesma Força;</p><p>Pregoeiro [que] acessou o sistema Comprasnet com o mesmo endereço IP de empresa participante do pregão; e </p><p>Empresa ganhadora do certame licitatório [que] alternou proposta vencedora com empresa habilitada em outras licitações com objeto semelhante.</p><p>As tipologias acima foram extraídas ou adaptadas, em sua maioria, da base de tipologias utilizadas em trabalhos anteriores deste Tribunal de Contas. Formularam-se ainda novas tipologias a partir do conhecimento do funcionamento do portal de compras governamentais Comprasnet.</p><p>Com relação à tipologia de empresas licitantes acessarem o sistema do pregão com mesmo endereço IP, cumpre esclarecer que a utilização de mesmo endereço IP, em um mesmo dia, por duas empresas distintas, significa que elas acessaram o sistema de pregão através do mesmo computador ou através de uma mesma rede de computadores.</p><p>A utilização de mesmo endereço IP através de computadores distintos só é possível se eles estiverem dentro de uma mesma rede de computadores. (...) .</p><p>Poder-se-ia questionar ainda a possibilidade de coincidência, caso dois dispositivos utilizem o mesmo provedor de internet. Os provedores de internet, geralmente, atribuem IPs dinâmicos aos seus clientes, o que pode ocasionar, eventualmente, que dois clientes distintos, em períodos distintos, tenham utilizado aquele endereço IP. </p><p>Frisa-se, contudo, que é impossível que dois <b>clientes distintos </b> (que não estão dentro de uma mesma rede interna<b>) </b>de um mesmo provedor acessem à internet concomitantemente com o mesmo endereço IP válido. </p><p>Porém, considerando ainda que a tipologia só se aplica aos endereços IPs utilizados em <b>um mesmo dia</b>, reduz-se a probabilidade de coincidência, tendo em vista que os provedores de internet alocam (concedem) um endereço IP a um cliente por um período de tempo específico e que pode ser renovado automaticamente (...) .</p><p>Em síntese, o acesso ao sistema do pregão em um mesmo dia com mesmo endereço IP por duas empresas licitantes é um forte indício de que esse acesso partiu de <b>um mesmo local físico</b>, e, consequentemente, de conluio.</p><p>Além disso, através da ferramenta MYIP.MS (Disponível em: https://myip.ms/. Acesso em 28/8/2019) é possível listar o histórico de utilização de um determinado endereço IP e sua localização geográfica correspondente.</p><p>Registra-se que, neste trabalho, serão apresentadas outras informações consideradas relevantes, mesmo que não se enquadrem nas tipologias pré-definidas.</p><p><b>Ferramentas utilizadas</b></p><p>Na consecução deste trabalho, foram utilizadas as seguintes ferramentas:</p><p>Comprasnet: Portal de compras governamentais;</p><p>LabCor: Sistema do TCU utilizado para cruzamento de dados;</p><p>LabContas: Ambiente disponibilizado pelo TCU com acesso a base de dados do Comprasnet, onde é possível criação de consultas customizadas.</p><p><b>I\tAnálise do Pregão 65/2012 Colog</b></p><p>Conforme tabela abaixo, esse pregão objetivou a formação de registro de preços para aquisição de módulos de abastecimento de combustível, com entrega em diferentes organizações militares:</p><p>Tabela 1 - Itens do Pregão 65/2012 Colog</p><table><tbody><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Descrição</b></p></td>\t<td><p><b>Quantidade</b></p></td>\t<td><p><b>Valor de referência</b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>Módulo de Abastecimento de combustível de 15.000 litros, para entrega em organizações militares da área da 1ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>15</p></td>\t<td><p>R$ 115.347,50</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>Módulo de Abastecimento de combustível de 5.000 litros, para entrega em organizações militares da área da 1ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>24</p></td>\t<td><p>R$ 90.816,00</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Módulo de Abastecimento de combustível de 15.000 litros, para entrega em organizações militares da área da 2ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>21</p></td>\t<td><p>R$ 113.190,00</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Módulo de Abastecimento de combustível de 5.000 litros, para entrega em organizações militares da área da 2ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>14</p></td>\t<td><p>R$ 89.020,00</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>Módulo de Abastecimento de combustível de 15.000 litros, para entrega em organizações militares da área da 3ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>35</p></td>\t<td><p>R$ 109.620,00</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>Módulo de Abastecimento de combustível de 5.000 litros, para entrega em organizações militares da área da 3ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>12</p></td>\t<td><p>R$ 86.125,00</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>Módulo de Abastecimento de combustível de 15.000 litros, para entrega em organizações militares da área da 4ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>15</p></td>\t<td><p>R$ 115.285,00</p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>Módulo de Abastecimento de combustível de 15.000 litros, para entrega em organizações militares da área da 5ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>18</p></td>\t<td><p>R$ 111.820,00</p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>Módulo de Abastecimento de combustível de 15.000 litros, para entrega em organizações militares da área da 8ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>12</p></td>\t<td><p>R$ 124.457,00</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>Módulo de Abastecimento de combustível de 5.000 litros, para entrega em organizações militares da área da 8ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>1</p></td>\t<td><p>R$ 98.045,00</p></td></tr><tr>\t<td><p>11</p></td>\t<td><p>Módulo de Abastecimento de combustível de 15.000 litros, para entrega em organizações militares da área da 9ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>21</p></td>\t<td><p>R$ 116.127,00</p></td></tr><tr>\t<td><p>12</p></td>\t<td><p>Módulo de Abastecimento de combustível de 15.000 litros, para entrega em organizações militares da área da 11ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>9</p></td>\t<td><p>R$ 117.237,00</p></td></tr><tr>\t<td><p>13</p></td>\t<td><p>Módulo de Abastecimento de combustível de 15.000 litros, para entrega em organizações militares da área da 12ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>32</p></td>\t<td><p>R$ 129.042,50</p></td></tr><tr>\t<td><p>14</p></td>\t<td><p>Módulo de Abastecimento de combustível de 5.000 litros, para entrega em organizações militares da área da 12ª Região Militar, conforme edital e seus anexos.</p></td>\t<td><p>14</p></td>\t<td><p>R$ 105.583,00</p></td></tr></tbody></table><p>Fonte: peça 80</p><p>A empresa Arxo Industrial do Brasil S/A (75.487.058/0001-00) sagrou-se vencedora de todos os itens do pregão. A tabela a seguir consolida as informações dos licitantes participantes e inabilitados no supracitado pregão</p><p>Tabela 2 - Resultado do Pregão 65/2012 Colog</p><table><tbody><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Valor adjudicado</b></p></td>\t<td><p><b>Empresa vencedora</b></p></td>\t<td><p><b>Empresas participantes</b></p></td>\t<td><p><b>Empresas inabilitadas</b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>R$ 83.640,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>R$ 63.230,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Assistherm Assistência Térmica Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda.,</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>R$ 78.880,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Assistherm Assistência Térmica Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda.</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>R$ 64.220,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Assistherm Assistência Térmica Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda.</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>R$ 83.000.00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td></td></tr><tr>\t<td><p>6</p></td>\t<td><p>R$ 61.810,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Assistherm Assistência Térmica Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda.</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>R$ 82.990,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Passafaro & Cia Ltda. - EPP</p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>R$ 80.980,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Assistherm Assistência Térmica Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda.</p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>R$ 82.830,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Dinâmica Fábrica de Reservatórios e Equipamentos Ltda.</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>R$ 71.400,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Dinâmica Fábrica de Reservatórios e Equipamentos Ltda.</p></td></tr><tr>\t<td><p>11</p></td>\t<td><p>R$ 83.000,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Dinâmica Fábrica de Reservatórios e Equipamentos Ltda.</p></td></tr><tr>\t<td><p>12</p></td>\t<td><p>R$ 83.250,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Dinâmica Fábrica de Reservatórios e Equipamentos Ltda.</p></td></tr><tr>\t<td><p>13</p></td>\t<td><p>R$ 105.990,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Assistherm Assistência Térmica Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda.</p></td></tr><tr>\t<td><p>14</p></td>\t<td><p>R$ 80.500,00</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td>\t<td><p>Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Passafaro & Cia Ltda. - EPP, Vippasi Engenharia Ltda. - EPP, Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., Assistherm Assistência Térmica Ltda. - EPP</p></td>\t<td><p>Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Dinâmica Fábrica de Reservatórios e Equipamentos Ltda.</p></td></tr></tbody></table><p>Fonte: peça 80</p><p>Decorrentes desse pregão, [por meio] dos contratos 040/2013, 078/2013, 089/2013, 090/2013, 091/2013, 134/2013, 172/2013, 228/2013, 294/2013, foram empenhados 62 módulos de abastecimento de combustível com capacidade de 15 mil litros e 17 módulos com capacidade de 5 mil litros, totalizando R$ 7.028.530,00 pagos à Arxo (peça 127, p. 8, peça 128, p. 15 e peça 131) .</p><p><b>I.I Cláusulas restritivas no edital;</b></p><p><b>Item 20.12 - A empresa concorrente deverá ser fabricante do material</b></p><p>Conforme o Relatório de Auditoria Especial 05.004/2016 da 11º Inspetoria de Contabilidade e Finanças do Exército, a assessoria jurídica do Colog opinou pela exclusão desse item, por se tratar de condição restritiva, vedada nos termos do art. 3º, § 1º, inciso I, da Lei 8.666/1993 (peça 126, p. 3) </p><p>Contudo, contrariando a recomendação emitida pela assessoria jurídica, o então Diretor de Material do Colog decidiu mantê-la (peça 126, p. 3 e 4 e peça 132 p. 140 e p. 146 a 148) :</p><p>'b. no tocante à exigência de que a empresa contratada seja a fabricante do material, cabe destacar que prende-se à necessidade de que a responsabilidade pela fabricação esteja perfeitamente definida no ato da compra.</p><p>Essa aquisição, ao ser feita ao fabricante devidamente homologado pelos órgãos de gestão de qualidade, evita a possibilidade de que seja feita aos chamados 'atravessadores', que não poderiam arcar diretamente com a responsabilidade sobre a qualidade do material, visto que os adquiririam de terceiros.</p><p>Fica claro que, caso esses equipamentos não sejam adquiridos junto aos fabricantes, a Administração Pública estará impossibilitada de atestar a conformidade do processo de fabricação.</p><p>Não se trata, portanto, de restringir a competição (até porque, existem diversos fabricantes do material em questão) , mas de zelar pela qualidade de um equipamento, extremamente sensível, que pode colocar em risco a vida de terceiros, caso seja adquirido pela Administração Pública sem a devida fiscalização do seu processo de fabricação.'</p><p>A justificativa apresentada pelo gestor é pautada na <b>suposição</b> de um possível prejuízo à administração pública, caso o objeto da licitação fosse adquirido de uma empresa que não a fabricante. Esses possíveis prejuízos, segundo o gestor, seriam:</p><p>a impossibilidade de a empresa arcar diretamente com a responsabilidade sobre a qualidade do material, visto que os adquiriria de terceiros;</p><p>a impossibilidade de a administração pública atestar a conformidade do processo de fabricação.</p><p>Tendo em vista que no projeto básico/termo de referência são estabelecidos os parâmetros técnicos e de qualidade do objeto licitado, conforme dispõe o art. 6º, inciso IX, da lei 8.666/1993, os gestores teriam parâmetros objetivos para desqualificar propostas que não atendessem esses critérios. </p><p>Ou seja, independente da fabricante ser ou não a empresa licitante, com base nos elementos definidos no projeto básico, os gestores poderiam atestar a conformidade do item oferecido pela licitante com os parâmetros mínimos de aceitação. </p><p>Conforme dispõe a Lei 10.520/2002, a modalidade Pregão só é aplicável para aquisição <b>de bens e serviços comuns</b>, isto é, aqueles cujos padrões de desempenho e qualidade possam ser objetivamente definidos pelo edital, por meio de especificações usuais no mercado.</p><p>O Anexo 'B' do edital do pregão 65/2012 elenca as especificações técnicas desses módulos de abastecimento e, portanto, é o instrumento adequado para verificar se o objeto oferecido pela licitante atende ou não esses requisitos (peça 80, p. 35 a 41) . </p><p>Portanto, rejeita-se a alegação de 'impossibilidade de atestar a conformidade do processo de fabricação' como justificativa para manutenção dessa cláusula, pois os gestores disporiam de elementos objetivos estabelecidos no edital para verificar a conformidade do produto ofertado.</p><p>Além disso, a alegação da impossibilidade de a empresa licitante arcar diretamente com a responsabilidade sobre a qualidade do material, visto que os adquiriria de terceiros, também não se sustenta conforme raciocínio a seguir. </p><p>Se uma empresa fornecer um produto com qualidade e desempenho técnico inferior ao definido pelo edital, independentemente de ela ser a fabricante ou não, seria enquadrada no art. 96, inciso IV, da Lei 8.666/1993 e, portanto, poderia ser acionada administrativamente e juridicamente (...) . </p><p>Ressalta-se que, além de contrariar o art. 3º, § 1º, inciso I, da Lei 8.666/1993, conforme apontado pela assessoria jurídica do Colog, a inclusão dessa cláusula contraria jurisprudência deste Tribunal de Contas, conforme enunciado do Acórdão 2406/2015-TCU-2ªCâmara:</p><p>'O edital de licitação não deve conter exigências em relação ao fabricante do produto a ser adquirido, tampouco acerca do seu relacionamento com a empresa proponente, mas sim sobre o objeto licitado e a pessoa jurídica a ser contratada, na forma de requisitos técnicos obrigatórios e critérios de habilitação e qualificação.'</p><p>Adiantando-se a um possível argumento de que o Acórdão é posterior à publicação do edital, ressalta-se que, conforme enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/847/2012/Plenário\" target=\"_blank\">Acórdão 847/2012-TCU-Plenário</a> de 11/4/2012, já existia jurisprudência contrária à exigência de que uma empresa licitante seja revendedora autorizada do fabricante do objeto ofertado à administração pública, o que também vedaria a exigência de a licitante ser a fabricante:</p><p>'A exigência de que empresa licitante apresente declaração lavrada por fabricante atestando que está por ele credenciada para fornecimento do produto pretendido extrapola os limites para habilitação contidos nos arts. 27 a 31 da Lei 8.666/1993.'</p><p>O entendimento do TCU supracitado também pode ser verificado no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1281/2009/Plenário\" target=\"_blank\">Acórdão 1281/2009-TCU-Plenário</a> (10/6/2009) .</p><p>Cumpre destacar ainda que, no mesmo ano do edital do Pregão 65/2012, foi realizado também pelo Colog o Pregão 012/2012 com objeto quase idêntico (peça 79) . </p><p>O Pregão 012/2012 previu a aquisição de módulos de abastecimento de combustível de apenas 15.000 litros, ao contrário do Pregão 65/2012, que incluiu módulos de 15.000 litros e 5.000 litros. Além disso, a entrega no âmbito dos dois pregões ocorreria em regiões militares distintas (peça 80, p. 24 a 39 e peça 79, p. 16 a 21) . </p><p>Ressalta-se, contudo, que no Pregão 65/2012 o Colog subdividiu o pregão em itens, de acordo com a região militar (RM) de entrega e a capacidade do módulo de abastecimento, enquanto no âmbito do Pregão 012/2012, o Colog optou por licitar em um único item, embora a entrega dos trinta módulos fosse em distintas organizações militares do Norte e Nordeste.</p><p>Também foram identificadas pequenas mudanças técnicas entre os dois editais, as quais serão apresentadas a seguir.</p><p> (...) </p><p>As diferenças técnicas identificadas estão descritas a seguir:</p><p>'aplicação de acabamento em esmalte sintético industrial em aspecto brilhante' <b>para</b> 'aplicação de acabamento em esmalte sintético industrial, de 30 micra, em aspecto brilhante';</p><p>'conjunto motor-bomba para abastecimento/descarga, filtro, medidor e mangueira/bico de abastecimento, instalados e prontos para o uso.' <b>para</b> 'conjunto motor-bomba para abastecimento/descarga, filtro coalescedor/separador para retirada de água e sólidos de até 10 micra nominal, medidor e mangueira (5 metros) /bico de abastecimento, instalados e prontos para o uso.';</p><p>'Filtro de partículas sólidas e parte da água livre, com elemento filtrante;' <b>para</b> 'Filtro de partículas sólidas e parte da água livre, com elemento filtrante, coalescedor/separador de até 10 micra nominal';</p><p>'Abastecimento com vazão nominal de 75l/min;' <b>para</b> 'Abastecimento com vazão nominal de 100 l/min';</p><p>'Extintor de incêndio CO2 de 6 kg;' <b>para</b> '2 Extintores de incêndio, sendo 1 de CO2 6 kg e 1 de Pó químico 06 kg'.</p><p>Ressalvadas as diferenças supracitadas, verifica-se que os objetos em ambos pregões são bem semelhantes.</p><p>Cumpre registrar que as mudanças registradas nas alíneas 'b' e 'c' estavam presentes na proposta da Arxo para o pregão 12/2012, o que é um indício de que foram aproveitadas pelo Colog na construção do termo de referência para o pregão 65/2012 (peça 133, p. 19) </p><p>Dito isso, passa-se a comparar os requisitos de habilitação das empresas interessadas em ambos editais (...) .</p><p>Como pode se verificar na figura acima, <b>a cláusula restritiva</b> 'A empresa concorrente deverá ser fabricante do material' <b>não estava presente</b> no edital do Pregão 12/2012 Colog publicado em 4/7/2012, cujo termo de adjudicação e homologação foram publicados em 25/7/2012 (peça 133, p. 109 e 230 a 232) .</p><p>Contudo, o edital do Pregão 65/2012 Colog, publicado em 19/12/2012, incluiu, <b>contrariando a orientação da assessoria jurídica</b> (cláusula restritiva destacada em negrito e em caixa alta na figura 3) .</p><p>Inclusive, conforme destacado no Relatório de Auditoria Especial 05.004/2016 da 11º Inspetoria de Contabilidade e Finanças do Exército, o pregoeiro, ao inabilitar a empresa Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., alegou também que o Certificado de Qualidade apresentado estava em nome de outra empresa, a Indústria de Aço São João Ltda., a qual era fornecedora da empresa Dinâmica (peça 126, p. 5 e 6, peça 134 e peça 135, p. 107) . </p><p>Ou seja, a cláusula restritiva de que a empresa licitante deveria ser a fabricante do material foi utilizada para motivar a inabilitação da supracitada empresa. Ademais, não se pode afastar a possibilidade de que essa cláusula tenha restringido a participação de outras empresas nesse certame.</p><p>Portanto, entende-se que a inclusão da cláusula 20.12 no edital do Pregão 65/2012 Colog é ilegal, pois viola o art. 3º, § 1º, inciso I, da Lei 8.666/1993 e a jurisprudência deste Tribunal. </p><p>Por fim, consideram-se insuficientes os argumentos utilizados pelo então Diretor de Material do Colog, Sr. Adalmir Manoel Domingos, para não excluir esse item do edital, contrariando assim parecer jurídico que opinou pela exclusão.</p><p><b>Item 4.3 do Anexo B do Edital - todo o material que compõe o Módulo de Abastecimento, inclusive acessórios e bomba deverão ter sua fabricação no Território Nacional</b></p><p>Embora a assessoria jurídica do Colog tenha opinado pela exclusão desse item, 'por constituir restrição indevida ao caráter competitivo do certame, segundo o entendimento inserto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3769/2012/Segunda Câmara\" target=\"_blank\">Acórdão 3769/2012-TCU-Segunda Câmara</a>, e a vedação constante no art. 3º, inciso I, da Lei 8.666/1993', esse item foi mantido no edital publicado do pregão 65/2012 - Colog.</p><p> (...) </p><p>A manifestação do então Diretor de Material do Colog (DIEx nº 1196-CL IX MOTO/SDIR/DMAT) , acerca do supramencionado parecer jurídico, não versou especificamente sobre essa recomendação. Contudo, considerando que houve a informação de que as 'demais considerações' da assessoria jurídica seriam atendidas, entende-se que [houve] um aceite implícito para supressão desse item.</p><p>Ressalta-se ainda que essa cláusula inexistia no Pregão 12/2012 do Colog, realizado meses antes e cujo objeto era similar ao do Pregão 65/2012 (peças 79 e 80) .</p><p>Portanto, entende-se que a inclusão do item 4.3<b> </b>no Anexo B do edital do Pregão 65/2012 Colog é ilegal, pois viola o art. 3º, § 1º, inciso I, da Lei 8.666/1993 e a jurisprudência deste Tribunal. </p><p><b>Item 8.1.1.8 - apresentar Cópia autenticada de seus Certificados de Sistema da Qualidade, creditados por Organismos de Certificação credenciados, onde o ônus decorrente desta certificação do sistema da qualidade será de inteira responsabilidade da CONTRATADA</b></p><p>Conforme o Relatório de Auditoria Especial 05.004/2016 da 11º Inspetoria de Contabilidade e Finanças do Exército, a assessoria jurídica do Colog opinou pela exclusão desse item, 'porquanto se refere ao produto ofertado e não à pessoa do licitante, quando a sua aptidão para contratar é verificada na fase de habilitação restrita à sua regularidade jurídica, técnica, fiscal, trabalhista, econômico-financeira e atendimento ao disposto no art. 7º, inciso XXXII, da CF/88.' (peça 126, p. 3) .</p><p>Contudo, contrariando a recomendação emitida pela assessoria jurídica, o então Diretor de Material do Colog decidiu mantê-la (peça 126, p. 3 e 4) :</p><p>'a. no tocante à exigência de Certificados de Qualidade para aceitação da empresa como contratada, cabe ressaltar que o objeto do referido pregão é material que possui norma técnica especifica para sua fabricação, as NBR 15461, destacada nas especificações técnicas, anexas ao citado Edital.</p><p>Segundas tais normas, a homologação das empresas fabricantes do material é devida ao processo de fabricação como um todo e não tão somente ao produto final. Caso não fosse feita essa exigência, o grau de pericu1osidade admitido na armazenagem de combustíveis seria extremamente elevado e poderia colocar em risco a vida de operadores e dos usuários em geral, com responsabilidade direta da Administração Pública, por não ter tomado as precauções devidas na aquisição de um equipamento cujo processo de fabricação é totalmente normatizado,</p><p>Dessa forma, não há como admitir uma empresa que não possua tal certificação, ou mesmo que apresente certificação de terceiros;'</p><p>A NBR 15461 tem como objetivo: 'estabelecer os requisitos para a construção de tanques estacionários de aço-carbono, atmosféricos, destinados ao armazenamento aéreo de líquidos cuja densidade relativa não exceda em 110% a da água, com volume até 190 000 L'. (Disponível em: https://www.abntcatalogo.com.br/norma.aspx?ID=34. Acesso em 27/8/2019) .</p><p>A jurisprudência majoritária do TCU é no sentido de se considerar ilegal a exigência de certificações <b>como critério de habilitação,</b> admitindo-se, contudo, como condição para classificação ou como requisito contratual (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/512/2009/Plenário\" target=\"_blank\">Acórdão 512/2009-TCU-Plenário</a> e 492/2011-TCU-Plenário, 1085/2011-Plenário, Acórdão 1542/2013, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1612/2008/Plenário\" target=\"_blank\">Acórdão 1612/2008-TCU-Plenário</a>) .</p><p>Nesse sentido, versa o enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2583/2014/Plenário\" target=\"_blank\">Acórdão 2583/2014-TCU-Plenário</a>:</p><p>'Nas situações em que a Administração não possui condições técnicas para aferir, mediante amostra, a qualidade do produto ofertado, é admitida, <b>como condição para classificação ou como requisito contratual, mas não para habilitação</b>, a utilização de certificações para comprovar <b>a aderência do produto</b> às normas técnicas de qualidade.' (grifou-se) </p><p>Por outro lado, existem julgados deste Tribunal que entendem,<b> desde que devidamente justificado nos autos do procedimento administrativo,</b> ser legítima a exigência de certificação, como critério de qualificação técnica, comprovando que o objeto licitado está em conformidade com norma da Associação Brasileira de Normas Técnicas (ABNT) , de forma a garantir a qualidade e o desempenho dos produtos a serem adquiridos pela Administração. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1225/2014/Plenário\" target=\"_blank\">Acórdão 1225/2014-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2017/Plenário\" target=\"_blank\">Acórdão 1474/2017-TCU-Plenário</a>) .</p><p>Destaca-se, todavia, que os supracitados acórdãos abordaram pregões para execução de serviços. </p><p>Logo, desde que devidamente justificado, faz sentido exigir certificação, como critério de qualificação técnica da licitante, em um pregão <b>para executar determinado serviço que possua norma técnica</b>, como é o caso da execução de serviços de manutenção de sala-cofre (NBR 15.247) .</p><p>Considerando que o objeto do referido pregão possui norma técnica NBR 15461, regulada pela portaria INMETRO 117/2009 e tendo em vista o seu grau de periculosidade, é razoável que a administração exija garantias de requisitos mínimos de segurança quanto ao produto.</p><p> (...) </p><p>A equipe de auditoria [do Comando do Exército] opinou favoravelmente à exigência do referido certificado, desde que ocorresse <b>somente por ocasião da assinatura do contrato</b>, <b>e não como critério de habilitação</b>, uma vez que ensejaria em custos adicionais para licitantes, e consequentemente restrição da competição entre elas. Essa opinião, emitida pelos auditores no Relatório de Auditoria Especial 05.004/2016, está em consonância com o julgado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2583/2014/Plenário\" target=\"_blank\">Acórdão 2583/2014-TCU-Plenário</a>.</p><p>Frisa-se, novamente, que essa certificação incide sobre o objeto a ser licitado (módulos de combustível) . Ou seja, é uma garantia de que o produto a ser fornecido à administração pública possui requisitos mínimos de segurança e qualidade.  </p><p>Portanto, consideram-se insuficientes os argumentos utilizados pelo Diretor de Material do Colog para não excluir esse item do edital, contrariando assim parecer jurídico que opinou pela exclusão.</p><p>Em consonância com a jurisprudência deste Tribunal, tendo em vista que o objeto do pregão consistia em aquisição de módulos de abastecimento de combustível e não na execução de serviços, ratifica-se o entendimento que a certificação NBR 15461/2007 deveria ser exigida na <b>ocasião da assinatura do contrato.</b></p><p>Adicionalmente, verificaram-se cinco editais de pregões conduzidos por organizações militares do Exército entre os anos 2011 e 2014 com objeto similar (NBR 15461) e em nenhum deles constou cláusula exigindo certificado de qualidade como <b>critério de habilitação</b> para licitantes, tampouco que a empresa licitante fosse a fabricante do objeto (peças 136 a 140) .</p><p>Logo, <b>tratando-se de um pregão para aquisição de módulos de abastecimento de combustível</b>, a exigência de certificação de qualidade de empresas licitantes na fase de habilitação, não se restringindo a comprovação de que objeto licitado está em conformidade com norma da Associação Brasileira de Normas Técnicas (ABNT) para fins de celebração contratual, contraria a jurisprudência deste Tribunal e é uma restrição indevida à competitividade em afronta ao art. 37, inciso XXI, da Constituição Federal de 1988, c/c <b>caput</b> e § 1º do inciso I do art. 3º da Lei 8.666/1993.  </p><p>Conforme destacado no Relatório de Auditoria Especial 05.004/2016 da 11º Inspetoria de Contabilidade e Finanças do Exército, o pregoeiro, ao inabilitar as empresas Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. e Assistherm Assistência Térmica Ltda. EPP, alegou a não apresentação do Certificado de Qualidade previsto no item 8.1.1.8 do edital (peça 126, p. 5-6 e peça 134) . </p><p>Ressalta-se ainda que a empresa Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. apresentou certificado, emitido pelo Centro Tecnológico Brasileiro da Conformidade (CTBC) , atestando que os tanques que a empresa iria fornecer, fabricados pela empresa Indústria de Aço São João, atenderiam à NBR 15461/2007. Porém, esse certificado não foi aceito por não estar no nome da licitante Dinâmica (peça 132, p. 277) .</p><p><b>Conclusão</b></p><p>Verificou-se que a inclusão das seguintes cláusulas no edital do pregão eletrônico 65/2012 do Colog e a manutenção dessas, opondo-se a parecer jurídico, contrariaram a jurisprudência deste Tribunal e é uma restrição indevida à competitividade em afronta ao art. 37, inciso XXI, da Constituição Federal de 1988, c/c <b>caput</b> e § 1º do inciso I do art. 3º da Lei 8.666/1993:</p><p>Item 20.12 - A empresa concorrente deverá ser fabricante do material;</p><p>Item 8.1.1.8 - apresentar Cópia autenticada de seus Certificados de Sistema da Qualidade, creditados por Organismos de Certificação credenciados, onde o ônus decorrente desta certificação do sistema da qualidade será de inteira responsabilidade da CONTRATADA.</p><p>Inclusive, as supracitadas cláusulas foram utilizadas como amparo pelo pregoeiro para inabilitar empresas no âmbito do pregão eletrônico 65/2012 - Colog.</p><p>Frisa-se que, conforme enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/521/2013/Plenário\" target=\"_blank\">Acórdão 521/2013-TCU-Plenário</a>:</p><p>'<b>A falta de implementação do encaminhamento apontado no parecer jurídico</b> de que tratam o inciso VI e o parágrafo único do art. 38 da Lei 8.666/1993 demanda a explicitação, por escrito, dos motivos que embasam a solução adotada <b>e sujeita o gestor às consequências de tal ato, caso se confirmem as irregularidades apontadas pelo órgão jurídico</b>.' (grifou-se) </p><p>O Sr. Adalmir Manoel Domingos, então Diretor de Material do Colog, foi o signatário do Termo de Referência 34 - D MAT C IX/Mnt, onde constaram as supracitadas cláusulas restritivas (peça 132, p. 2 a 12) .</p><p>O Diretor de Material do Colog à época também foi o responsável pela elaboração do DiEx nº 1196-CL IX_MOTO/SDIR/DMAT. Por meio desse documento, o Sr. Adalmir Manoel Domingos não acolheu as recomendações emitidas pela assessoria jurídica, a qual opinou pela exclusão das supramencionadas cláusulas (peça 132, p. 146 a 148) .</p><p>Inclusive, as supracitadas cláusulas foram utilizadas como amparo pelo pregoeiro para inabilitar empresas no âmbito do pregão eletrônico 65/2012, o que, consequentemente, beneficiou a empresa Arxo.</p><p>Por fim, registra-se ainda a manutenção do item 4.3 do Anexo B do Edital, o qual estabelecia a obrigatoriedade de 'todo o material que compõe o Módulo de Abastecimento, inclusive acessórios e bomba deverão ter sua fabricação no Território Nacional', mesmo após parecer jurídico opinando pela exclusão, haja vista que essa cláusula se caracteriza como restrição indevida à competitividade, afrontando o § 1º do inciso I do art. 3º da Lei 8.666/1993 e a jurisprudência do Tribunal de Contas da União.</p><p>Dessarte, propõe-se, com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, a realização da audiência do Sr. Adalmir Manoel Domingos, <b>signatário do Termo de Referência 34 - D MAT C IX/Mnt e responsável pela manutenção dos itens 20.12 e 8.1.1.8 do edital do pregão 65/2012 </b> (...) .</p><p><b>I.II\tInabilitação de empresas sem amparo legal ou por excesso de formalismo</b></p><p>Conforme abordado na seção anterior, as empresas Assistherm Assistência Térmica Ltda. EPP e Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. foram inabilitadas com base em duas cláusulas restritivas inseridas no edital, as quais haviam sido objeto de recomendação de exclusão pela assessoria jurídica do Colog.</p><p>Inclusive, destaca-se que a empresa Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. apresentou certificado do objeto licitado em conformidade com INMETRO e a NBR 15461/2007 (peça 135, p. 107) , razão pela qual não se justificaria sua inabilitação.</p><p> (...) </p><p>Além disso, o pregoeiro, para inabilitar a empresa Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. nos itens 3,6,7,9,10,11,12 e 14, alegou que a referida empresa apresentou atestado de capacidade técnica de apenas um reservatório, mas que teria vencido a disputa para fornecimento de 105 módulos, o que afrontaria o item 8.1.1.3 do edital.</p><p>Conforme apontado pelos auditores no Relatório de Auditoria Especial 05.004/2016, em relação ao item 8.1.1.3, não havia uma definição objetiva da quantidade mínima a ser considerada na habilitação, por conseguinte, entenderam 'que o pregoeiro deveria considerar toda e qualquer quantidade apresentada pela licitante, a fim de eliminar a subjetividade no julgamento deste critério' (peça 126, p. 6) .</p><p>Cabe ressaltar ainda que o julgamento objetivo é um dos princípios explícitos da licitação, conforme art. 3º da Lei 8.666/1993.</p><p>Acrescenta-se que o referido certame consistia em quatorze itens separados para registro de preços, cujo principal objeto era fornecimento de um módulo de combustível. Entende-se, portanto, que a habilitação dos licitantes deveria ser item a item.</p><p>Em cada item desse pregão, havia uma previsão da quantidade de módulos a ser contratada.  O item 10, por exemplo, consistia em apenas um módulo de abastecimento de 5.000 L e mesmo assim a empresa Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. foi inabilitada pelo motivo supracitado.</p><p>Ou seja, em um ato desarrazoado e sem amparo legal, o pregoeiro decidiu considerar o somatório das quantidades de todos itens vencidos inicialmente pela empresa Dinâmica Fábrica de Reservatórios para inabilitá-la em um item que consistia no fornecimento de apenas um módulo.</p><p>Ressalta-se que o Sistema de Registro de Preços não obriga a administração pública a firmar contrato, o que torna ainda mais injustificável a exigência de múltiplos atestados.</p><p>Cumpre afastar ainda a aplicação da Súmula 263 do TCU, que assim versa:</p><p>'Para a comprovação da capacidade técnico-operacional das licitantes, e desde que limitada, simultaneamente, às parcelas de maior relevância e valor significativo do objeto a ser contratado, é legal a exigência de comprovação da execução de quantitativos mínimos <b>em</b> <b>obras ou serviços</b> com características semelhantes, devendo essa exigência guardar proporção com a dimensão e a complexidade do objeto a ser executado.' (grifou-se) </p><p>Não se aplica a súmula 263 a este caso em análise, pois o referido pregão consistiu na aquisição de bens (módulos de abastecimento de combustível) e ainda que haja previsão da execução de serviços de instalação e treinamento, esses são acessórios.</p><p>De acordo com o § 4º do art. 30 da Lei 8.666/1993, 'nas licitações para fornecimento de bens, a comprovação de aptidão, quando for o caso, será feita através de atestados fornecidos por pessoa jurídica de direito público ou privado'. A dinâmica apresentou atestado da empresa Campo Alegre Agropecuária LTDA, acompanhado de Certidão de Acervo Técnico emitida pelo CREA-MG, atestando o fornecimento de módulo de abastecimento de combustível (peça 132, p. 259 a 261) .</p><p>Portanto, considera-se que a inabilitação da empresa Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. nos itens 3,6,7,9,10,11,12 e 14 por ter apresentado atestado de capacidade técnica de apenas um reservatório afronta o art. 37, inciso XXI, da Constituição Federal de 1988, c/c <b>caput</b> e § 1º do inciso I do art. 3º da Lei 8.666/1993.</p><p>O item 7 do Pregão 65/2012 foi vencido inicialmente pela empresa Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. pelo valor de R$ 87.110,00, negociado para R$ 83.000,00. Após a inabilitação da empresa Dinâmica, a segunda empresa melhor classificada era a Passafaro & Cia Ltda. - EPP com o valor de R$ 87.113,00 (inferior ao valor de referência para o item R$ 115.285,00) </p><p>Contudo, o pregoeiro recusou a proposta da empresa Passafaro & Cia Ltda. - EPP, sob a alegação de que ela não aceitou, durante negociação via <b>chat</b>, ofertar melhor proposta de forma a cobrir o valor ofertado pela empresa Dinâmica. Em seguida, o pregoeiro aceitou a proposta da empresa Arxo pelo valor negociado em chat de R$ 82.990,00. </p><p>Em consonância com o Relatório de Auditoria Especial 05.004/2016, tendo em vista que a proposta da empresa Passafaro & Cia Ltda. - EPP era inferior ao valor de referência, <b>inexistia amparo legal</b> para inabilitá-la ante uma recusa de reduzir o valor da sua oferta. Registra-se que, de acordo com a ata do pregão, não houve resposta da empresa Passafaro ao pedido do pregoeiro de reduzir o valor ofertado (peça 134) .</p><p> (...) </p><p>Verificou-se ainda que o pregoeiro, Maj. Márcio Cunha, apresentou comportamento distinto, em situações semelhantes àquela que resultou na desclassificação da empresa Passafaro, em licitações realizadas meses antes do Pregão 65/2012 (...) .</p><p> (...) </p><p> Diante do exposto, propõe-se, com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, a realização da audiência do Sr. Márcio Rafael Fonseca da Cunha, <b>pregoeiro do Pregão Eletrônico 65/2012</b>, para que, no prazo de quinze dias, apresente razões de justificativa pelas irregularidades abaixo elencadas:</p><p>inabilitação da empresa Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. nos itens 3,6,7,9,10,11,12 e 14 por ter apresentado atestado de capacidade técnica de apenas um reservatório, em afronta ao art. 37, inciso XXI, da Constituição Federal de 1988, c/c <b>caput</b> e § 1º do inciso I do art. 3º da Lei 8.666/1993;</p><p>inabilitação da empresa Passafaro & Cia Ltda. - EPP por não ofertar melhor proposta de forma a cobrir o valor ofertado pela empresa Dinâmica, embora o valor fosse inferior ao valor de referência, em afronta ao caput do 37 da  Constituição Federal de 1988, ao art. 3º da Lei 8.666/1992 c/c art. 2º e ao inciso VII da Lei 9.784/1999.</p><p><b>I.III Sucessivas inabilitações até a habilitação da empresa vencedora</b></p><p> Como pode se observar na ata do Pregão 65/2012, a Arxo Industrial do Brasil Ltda. <b>não venceu, na fase de lances, treze dos quatorze itens do certame</b>. </p><p>Contudo, após sucessivas inabilitações das empresas inicialmente vencedoras, a Arxo saiu vencedora de todos os itens. Conforme foi destacado nas seções anteriores, algumas das justificativas para inabilitar as outras empresas decorreram de cláusulas restritivas de competição incluídas no Edital, as quais haviam sido alvo de recomendação de exclusão pela assessoria jurídica do Colog. </p><p>Além disso, destaca-se a inabilitação <b>sem amparo legal</b> da empresa Passafaro & Cia Ltda. - EPP no item 7 pelo pregoeiro, por não ofertar melhor proposta de forma a cobrir o valor ofertado pela empresa Dinâmica, embora o valor fosse inferior ao valor de referência.</p><p>Cumpre ressaltar ainda que nenhuma empresa apresentou recurso contra sua inabilitação, o que se considera <b>comportamento atípico</b>, tendo em vista a materialidade do pregão (R$ 26.838.152,50) .</p><p><b>I.IV\tEmpresa participante na licitação acessou o sistema do pregão com mesmo endereço IP da empresa vencedora do pregão em um mesmo dia</b></p><p>Após consulta à base dados do Comprasnet disponível no LabContas, identificou-se que as empresas Arxo Industrial do Brasil Ltda. e Metalsinter Ind e Com de Filtros e Sinterizados Ltda. utilizaram o mesmo endereço IP 177.129.241.34 no dia 3/1/2013. </p><p>Tabela 3 - Consulta à tabela tb_Log_PregaoFornec_Hist, da base de dados do ComprasNet disponível no LabContas.</p><table><tbody><tr>\t<td><p><b>ipUsuario</b></p></td>\t<td><p><b>Ano</b></p></td>\t<td><p><b>Mês</b></p></td>\t<td><p><b>Dia</b></p></td>\t<td><p><b>Empresa_1_</b></p></td>\t<td><p><b>Empresa_2</b></p></td></tr><tr>\t<td><p>177.129.241.34 </p></td>\t<td><p>2013</p></td>\t<td><p>1</p></td>\t<td><p>3</p></td>\t<td><p>Metalsinter Ind e Com de Filtros</p></td>\t<td><p>Arxo Industrial do Brasil Ltda.</p></td></tr></tbody></table><p>Verificou-se no portal MYIP.MS (Disponível em: https://myip.ms/info/whois/177.129.241.34. Acesso 10/9/2019) , o qual guarda registro das localizações geográficas do uso de um determinado IP, que o estado de Santa Catarina foi a única localização geográfica registrada para o uso do endereço IP 177.129.241.34.  A sede da empresa Arxo Industrial do Brasil Ltda. está localizada na cidade de Balneário Piçarras - Santa Catarina, enquanto a empresa Metalsinter Ind e Com de Filtros e Sinterizados Ltda. está localizada na cidade de São Paulo/SP (peça 144) . </p><p>Ou seja, a tabela 3 indica que a empresa Arxo Industrial do Brasil Ltda. e a empresa Metalsinter Ind e Com de Filtros e Sinterizados Ltda. acessaram o Pregão 65/2012 no sistema Comprasnet dentro de uma mesma rede de computadores ou a partir de um mesmo computador.</p><p>Considerando que a localização geográfica da utilização do endereço IP 177.129.241.34 remonta ao estado de Santa Catarina, pressupõe-se que os supracitados acessos foram realizados por responsáveis da empresa Arxo. Tal fato constitui um forte indício de conluio entre as duas empresas, a fim de frustrar o caráter competitivo do referido certame.</p><p>Ademais, conforme será abordado ainda neste relatório, <b>a pesquisa de preço</b> do pregão 65/2012 <b>foi realizada com apenas essas duas empresas</b> (Arxo Industrial do Brasil Ltda., e a empresa Metalsinter Ind e Com de Filtros e Sinterizados Ltda.) , em vez do mínimo de três cotações consoante a jurisprudência deste Tribunal. A Assessoria Jurídica do Colog também alertou sobre esse fato.</p><p>Essas informações condizem com os relatos de fraude à licitação apontadas no âmbito do Procedimento de Investigação Criminal n° 74-52.2016.7.05.0005 do Ministério Público Militar, o qual, inclusive, apontou conluio entre a empresa Arxo Industrial do Brasil Ltda. e a empresa Metalsinter Ind e Com de Filtros e Sinterizados Ltda.</p><p>Registra-se que a informação da tabela 3 foi ratificada pelo Ministério da Economia, detentor dos dados primários da base do ComprasNet, peças 96 a 99.</p><p><b>I.V Empresa inabilitada no certame licitatório venceu outras licitações na mesma organização militar (OM) ou em outra OM integrante da mesma Força</b> </p><p>Embora tenham sido inabilitadas no âmbito do Pregão 65/2012 do Colog/EB, as empresas Passafaro & Cia Ltda. - EPP, Assistherm Assistência Térmica Ltda. e Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. venceram licitações em organizações militares do Exército Brasileiro - EB para fornecimento de objeto semelhante ao do Pregão 65/2012.</p><p> (...) </p><p> (...) as empresas Arxo Industrial do Brasil Ltda., Assistherm Assistência Térmica Ltda., Passafaro & Cia Ltda. - EPP e Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. venceram pregões em organizações militares do Exército Brasileiro para fornecimento de objeto semelhante ao do Pregão 65/2012 Colog.</p><p>Dentre os [certames], destaca-se o Pregão Eletrônico 12/2012 Colog, o qual foi realizado meses antes do pregão 65/2012. Conforme já abordado neste relatório, esses pregões tiveram objetos quase idênticos.</p><p>Cumpre ressaltar que o vencedor do pregão 12/2012 (valor negociado R$ 1.800.000,00) foi a empresa Passafaro & Cia Ltda. - EPP (inabilitada no Pregão 65/2012) , com a participação das empresas Arxo Industrial do Brasil Ltda., Metalsinter Ind e Com de Filtros e Sinterizados Ltda., Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. e Assistherm Assistência Térmica Ltda., as quais também participaram do Pregão 65/2012.</p><p><b>I.VI\tIdentificação do sobrepreço</b></p><p>No Relatório de Auditoria Especial 05.004/2016, a equipe de auditoria [do Comando do exército] entendeu não ser possível afirmar se ocorreu sobrepreço, em [função] de os valores dos itens licitados estarem abaixo do valor de referência previsto no edital e da impossibilidade de se fazer comparação devido à inexistência de outro pregão análogo e na mesma época.</p><p>Já no Parecer de Auditoria 003-2017/SAGEF/CCIEX, o Centro de Controle Interno do Exército (...) apontou indícios de sobrepreço no Pregão 65/2012, caso comparado com o Pregão 15/2014 (objetos idênticos) . Além disso, foi determinada uma sindicância para, dentre outras coisas, apurar esses indícios de sobrepreço.</p><p> (...) </p><p>[Naquele procedimento], o sindicante afirmou que havia sido a primeira vez que o Colog tinha adquirido esses itens e, portanto, não haveria referência no <b>site</b> Comprasnet. Frisou ainda que a montagem do preço de referência dos itens foi feita a partir da média dos preços obtidos junto aos fornecedores (peça 128, p. 3) .</p><p>Por fim, o sindicante concluiu que não haveria indícios de irregularidades no Pregão 65/2012 (peça 128, p. 22) .</p><p>Porém, conforme já abordado nesta instrução, cerca de cinco meses antes (peça 133, p. 140 e 232 e peça 132, p. 225) , o Colog realizou o Pregão 12/2012 com objeto quase idêntico ao do Pregão 65/2012.</p><p>Na formulação de preço de referência para o Pregão 65/2012, o Sr. Paulo Sérgio Pedroza Mendes, responsável pela pesquisa, realizou a cotação com somente duas empresas, a Arxo Industrial e a Metalsinter, em vez das três cotações de preço recomendadas pela Assessoria Jurídica do Colog, com base na jurisprudência deste Tribunal (peça 132, p. 139 e 145) .</p><p>Conforme já abordado neste processo, as empresas Arxo Industrial e Metalsinter acessaram o Pregão 65/2012 com o mesmo endereço IP.</p><p>Em resposta à diligência deste Tribunal, com relação ao fato de a pesquisa de preço ter sido realizada com somente duas empresas, o Colog alegou que o objeto licitado não era comum no mercado, com poucas empresas capazes de disputar licitações, e que foi mantido o preço de referência obtido com base na pesquisa feita com apenas duas empresas, tendo em vista a impossibilidade de realizar pesquisas com mais [firmas] (peça 104, p. 3) .</p><p>Registra-se, contudo, que o Sr. Paulo Sérgio Pedroza Mendes foi também o responsável pela pesquisa de preço do Pregão 12/2012 (realizado meses antes do 65/2012 e com objeto similar) e membro da equipe de apoio desse procedimento licitatório (peça 82, p. 10 e peça 133, p. 17 e 38) .</p><p>Para formação de preço do Pregão 12/2012, realizou-se cotação com <b>três</b> empresas (Arxo Industrial, Metalsinter e Tecfer) .</p><p>Além da empresa Passafaro & Cia Ltda., vencedora do pregão 12/2012, cita-se ainda a participação das empresas Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. e Assistherm Assistência Térmica Ltda. - EPP nesse certame.</p><p>Ou seja, dada a similaridade dos objetos dos Pregões 12/2012 e 65/2012, ambos realizados pelo Colog, mesmo que o Comando Logístico decidisse não utilizar, como parâmetro para formulação de preços do Pregão 65/2012, o preço adjudicado no Pregão 12/2012, poderia realizar cotação com as supracitadas empresas, atingindo, assim, o mínimo de três cotações, conforme jurisprudência deste Tribunal.</p><p>Portanto, refuta-se a argumentação do Colog acerca da 'impossibilidade de realizar pesquisa de preços com mais empresas' no âmbito do Pregão 65/2012.</p><p>Entende-se, por conseguinte, que essas informações condizem com os relatos de fraude à licitação apontadas no âmbito do Procedimento de Investigação Criminal n° 74-52.2016.7.05.0005 do Ministério Público Militar, o qual, inclusive, apontou conluio entre a empresa Arxo Industrial do Brasil Ltda. e a empresa Metalsinter Ind e Com de Filtros e Sinterizados Ltda. com a participação do Sr. Paulo Sérgio Pedroza Mendes.</p><p>Dito isso, passa-se à análise de possível sobrepreço no âmbito do Pregão 65/2012.</p><p>Considerando que o Pregão 65/2012 contemplou módulos de abastecimento de 15.000 L e 5.000L, tomar-se-á, inicialmente, como base comparativa o Pregão 12/2012, realizado cerca de cinco meses antes, e que contemplou módulos de abastecimento de 15.000L.</p><p>Com relação às pequenas mudanças entre a especificação técnica do módulo de abastecimento de 15.000L do[s] preg[ões] 12/2012 e 65/2012, considera-se que, em tese, apenas a mudança da vazão de abastecimento de 75 l/min para 100 l/min poderia acarretar uma majoração razoável no preço.</p><p>Contudo, as propostas de preços enviadas pelas empresas Arxo Industrial e Metalsinter Ind e usadas na formulação do preço de referência do Pregão 65/2012 eram para módulos de abastecimento de combustível com <b>vazão de abastecimento de 75 l/min</b> (peça 132, p. 32 a 70) .</p><p>Inclusive, a proposta da Arxo Industrial vencedora do Pregão 65/2012 também indicava uma <b>vazão de abastecimento de 75 l/min (</b>peça 132, p. 285 a 326) </p><p>Logo, considerando que a empresa Arxo Industrial ofertou item similar no âmbito do Pregão 12/2012, serão comparados os preços, corrigidos pela inflação, a fim de estimar de maneira conservadora o sobrepreço no âmbito do Pregão 65/2012.</p><p>Conforme ata do Pregão 12/2012, o melhor preço da Arxo para uma quantidade de trinta módulos de abastecimento de 15.000L, incluído o frete para diversas organizações militares do norte e nordeste, foi de R$ 1.820.000,0000. Ou seja, R$ 60.666,67 por módulo de abastecimento. Essa proposta de preço data de 17/7/2012 (peça 82) .</p><p>Já as propostas da Arxo vencedoras dos itens do pregão 65/2012 datam de 10/1/2013 <b> (</b>peça 134 e peça 132, p. 285 a 326) .</p><p>Corrigindo o valor ofertado pela Arxo no pregão 12/2012 pelo índice IGP-M, de julho de 2012 a janeiro de 2013, chegar-se-ia ao valor de R$ 63.600,96 (peça 147) </p><p>De acordo com o que já foi abordado nesta instrução, o pregão 12/2012 concentrou em um único item a entrega de trinta módulos de abastecimento em organizações militares localizadas em diferentes cidades do norte e nordeste, enquanto no pregão 65/2012 o Colog subdividiu em itens, considerando a região militar de entrega.</p><p>Para o cálculo do sobrepreço de maneira conservadora, comparou-se o preço praticado no pregão 12/2012 com o menor preço unitário praticado pela Arxo para o módulo de combustível de 15.000L no pregão 65/2012. O menor preço unitário foi do item 3, no valor de R$ 78.880,00.</p><p>Portanto, o sobrepreço calculado por módulo de combustível de 15.000L seria de R$ 15.279,04 (24% superior ao preço ofertado pela Arxo no pregão 12/2012 e corrigido pelo índice IGP-M, de julho de 2012 a janeiro de 2013) .</p><p>Cumpre destacar que essa estimativa é conservadora, pois, ao comparar o preço do pregão 12/2012 com o menor preço do módulo de abastecimento de 15.000L no pregão 65/2012, foi desconsiderada a possibilidade do sobrepreço no valor embutido de frete. </p><p>Por exemplo, o valor unitário do módulo de combustível de 15.000L no item 13 (entrega em organizações militares situadas na região norte, 12ª Região Militar) foi de R$ 105.990,00, cerca de 34% superior ao preço praticado no item 3 (entrega em organizações militares situadas na região sudeste, 2ª Região Militar) .</p><p>Considerando que foram adquiridos efetivamente 62 módulos de abastecimento de combustível com capacidade de 15 mil litros, o sobrepreço calculado (em valores de janeiro de 2013) é, <b>no mínimo</b>, de<b> R$ 947.300,48</b>, sem considerar os dezessete módulos de 5 mil litros adquiridos. </p><p>A seguir, serão comparados os valores do pregão 65/2012 com os praticados no pregão 15/2014.</p><p>O pregão 15/2014 realizado pelo Colog contemplou módulos de abastecimento de combustível com capacidade de 15.000 litros e 5.000 litros. A especificação técnica dos módulos é idêntica à do pregão 65/2012 (peça 132, p. 13 e 14 e peça 148, p. 15 e 16) .</p><p>Assim como no pregão 65/2012, o Colog subdividiu o pregão 15/2014 em itens, de acordo com a região militar de entrega e a capacidade do módulo de abastecimento (peça 148, p. 24 a 30) . </p><p>O Sr. Paulo Sérgio Pedroza Mendes também foi o responsável pela pesquisa de preço do pregão 15/2014 e fiscal do contrato (peça 148, p. 23 e 31 a 33) .</p><p>Com exceção do item 12, todos os outros onze itens do pregão 15/2014 tinham correspondência no pregão 65/2012 (peça 148, p. 32 a 34) .</p><p>A tabela abaixo compara o preço de adjudicação dos onze itens em comum entre o pregão 65/2012 e 15/2014, corrigindo os valores pelo IGP-M no período de janeiro de 2013 (mês de adjudicação e homologação do pregão 65/2012) até outubro de 2014 (mês de adjudicação e homologação do pregão 15/2014, conforme peça 150, p. 180) .</p><p>Tabela 5 - Comparação dos preços de adjudicação nos pregões 65/2012 e 15/2014</p><table><tbody><tr>\t<td><p><b>Descrição do Item</b></p></td>\t<td><p><b>Pregão 065/2012</b></p></td>\t<td><p><b>Qtd. adq./Pregão 065/2012</b></p></td>\t<td><p><b>Pregão 015/2014</b></p></td>\t<td><p><b>Dif. unit. (R$) </b></p></td>\t<td><p><b>Dif. unit. (%) </b></p></td>\t<td><p><b>Sobrepreço total</b></p></td></tr><tr>\t<td><p>15.000 L/ 1ª RM</p></td>\t<td><p>R$ 90.058,76 *</p></td>\t<td><p>4</p></td>\t<td><p>R$ 50.725,00</p></td>\t<td><p>R$ 39.333,76</p></td>\t<td><p>43,68%</p></td>\t<td><p>R$ 157.335,04</p></td></tr><tr>\t<td><p>5.000 L/ 1ª RM</p></td>\t<td><p>R$ 68.082,44 *</p></td>\t<td><p>0</p></td>\t<td><p>R$ 40.340,00</p></td>\t<td><p>R$ 27.742,44</p></td>\t<td><p>40,75%</p></td>\t<td></td></tr><tr>\t<td><p>15.000 L/ 2ª RM</p></td>\t<td><p>R$ 84.847,32 *</p></td>\t<td><p>3</p></td>\t<td><p>R$ 51.220,00</p></td>\t<td><p>R$ 33.627,32</p></td>\t<td><p>39,63%</p></td>\t<td><p>R$ 100.881,96</p></td></tr><tr>\t<td><p>5.000 L/ 2ª RM</p></td>\t<td><p>R$ 69.148,42 *</p></td>\t<td><p>3</p></td>\t<td><p>R$ 39.840,00</p></td>\t<td><p>R$ 29.308,42</p></td>\t<td><p>42,38%</p></td>\t<td><p>R$ 87.925,26</p></td></tr><tr>\t<td><p>15.000 L/ 3ª RM</p></td>\t<td><p>R$ 89.369,64 *</p></td>\t<td><p>0</p></td>\t<td><p>R$ 47.000,00</p></td>\t<td><p>R$ 42.369,64</p></td>\t<td><p>47,41%</p></td>\t<td></td></tr><tr>\t<td><p>5.000 L/ 3ª RM</p></td>\t<td><p>R$ 66.553,47 *</p></td>\t<td><p>0</p></td>\t<td><p>R$ 44.000,00</p></td>\t<td><p>R$ 22.553,47</p></td>\t<td><p>33,89%</p></td>\t<td></td></tr><tr>\t<td><p>15.000 L/ 4ª RM</p></td>\t<td><p>R$ 89.358,88 *</p></td>\t<td><p>4</p></td>\t<td><p>R$ 49.940,00</p></td>\t<td><p>R$ 39.418,88</p></td>\t<td><p>44,90%</p></td>\t<td><p>R$ 157.675,52</p></td></tr><tr>\t<td><p>15.000 L/ 5ª RM</p></td>\t<td><p>R$ 87.194,62 *</p></td>\t<td><p>0</p></td>\t<td><p>R$ 48.040,00</p></td>\t<td><p>R$ 39.154,62</p></td>\t<td><p>45%</p></td>\t<td></td></tr><tr>\t<td><p>15.000 L/ 8ª RM</p></td>\t<td><p>R$ 89.186,60 *</p></td>\t<td><p>12</p></td>\t<td><p>R$ 86.000,00</p></td>\t<td><p>R$ 3.186,60</p></td>\t<td><p>3,57%</p></td>\t<td><p>R$ 38.239,20</p></td></tr><tr>\t<td><p>5.000 L/ 8ª RM</p></td>\t<td><p>R$ 76.879,43 *</p></td>\t<td><p>0</p></td>\t<td><p>Sem correspondência</p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>15.000 L/ 9ª RM</p></td>\t<td><p>R$ 89.369,64 *</p></td>\t<td><p>14</p></td>\t<td><p>Sem correspondência</p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>15.000 L/ 11ª RM</p></td>\t<td><p>R$ 89.638,83 *</p></td>\t<td><p>0</p></td>\t<td><p>R$ 60.990,00</p></td>\t<td><p>R$ 3.369,64</p></td>\t<td><p>31,96%</p></td>\t<td></td></tr><tr>\t<td><p>15.000 L/ 12ª RM</p></td>\t<td><p>R$ 114.123,96 *</p></td>\t<td><p>25</p></td>\t<td><p>R$ 97.840,00</p></td>\t<td><p>R$ 16.283,96</p></td>\t<td><p>14,27%</p></td>\t<td><p>R$ 407.099,00</p></td></tr><tr>\t<td><p>5.000 L/ 12ª RM</p></td>\t<td><p>R$ 86.677,79 *</p></td>\t<td><p>14</p></td>\t<td><p>Sem correspondência</p></td>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><p>* valores corrigidos pelo IGP-M no período de janeiro de 2013 a outubro de 2014 (7,674270 %) </p><p>Fonte: elaborado a partir dos processos administrativos 65/2012 e 15/2014 do Colog (peças 132 e 148 a 151) </p><p>Conforme a tabela acima, os preços praticados no pregão 65/2012 (corrigidos pelo IGP-M) são, em média, 35,14% superiores aos valores dos itens análogos no pregão 15/2014, realizado cerca de um ano e dez meses depois.</p><p>Com relação à tabela 5 acima, cumpre esclarecer que alguns dos módulos de abastecimento de combustível adquiridos pelo Exército foram entregues em regiões militares distintas das previstas no item do pregão empenhado. </p><p>A tabela 6 abaixo consolida as informações relativas aos itens empenhados e os locais de entrega:</p><p>Tabela 6 - Itens adquiridos do Pregão 65/2012 e os respectivos locais de entrega</p><table><tbody><tr>\t<td><p><b>Contrato</b></p></td>\t<td><p><b>Quantidade Adquirida</b></p></td>\t<td><p><b>Item Pregão</b></p></td>\t<td><p><b>Descrição Item Pregão</b></p></td>\t<td><p><b>Local de Entrega</b></p></td></tr><tr>\t<td><p>040/2013</p></td>\t<td><p>2</p></td>\t<td><p>1</p></td>\t<td><p>Módulo 15.000 L - 1ª RM</p></td>\t<td><p>1ª RM</p></td></tr><tr>\t<td><p>078/2013</p></td>\t<td><p>25</p></td>\t<td><p>13</p></td>\t<td><p>Módulo 15.000 L - 12ª RM</p></td>\t<td><p>12ª RM</p></td></tr><tr>\t<td><p>078/2013</p></td>\t<td><p>14</p></td>\t<td><p>14</p></td>\t<td><p>Módulo 5.000 L - 12ª RM</p></td>\t<td><p>12ª RM</p></td></tr><tr>\t<td><p>089/2013</p></td>\t<td><p>14</p></td>\t<td><p>11</p></td>\t<td><p>Módulo 15.000L - 9ª RM</p></td>\t<td><p>9ª RM</p></td></tr><tr>\t<td><p>090/2013</p></td>\t<td><p>12</p></td>\t<td><p>9</p></td>\t<td><p>Módulo 15.000L - 8ª RM</p></td>\t<td><p>8ªRM</p></td></tr><tr>\t<td><p>091/2013</p></td>\t<td><p>2</p></td>\t<td><p>1</p></td>\t<td><p>Módulo 15.000 L - 1ª RM</p></td>\t<td><p>1ª RM</p></td></tr><tr>\t<td><p>134/2013</p></td>\t<td><p>4</p></td>\t<td><p>7</p></td>\t<td><p>Módulo 15.000L -4ª RM</p></td>\t<td><p>6ª RM, 7ª RM e 8ª RM</p></td></tr><tr>\t<td><p>172/2013</p></td>\t<td><p>1</p></td>\t<td><p>3</p></td>\t<td><p>Módulo 15.000L -2ª RM</p></td>\t<td><p>4ª RM</p></td></tr><tr>\t<td><p>172/2013</p></td>\t<td><p>1</p></td>\t<td><p>4</p></td>\t<td><p>Módulo 5.000L -2ª RM</p></td>\t<td><p>4ª RM</p></td></tr><tr>\t<td><p>228/2013</p></td>\t<td><p>2</p></td>\t<td><p>3</p></td>\t<td><p>Módulo 15.000L -2ª RM</p></td>\t<td><p>6ª RM e 7ª RM</p></td></tr><tr>\t<td><p>228/2013</p></td>\t<td><p>1</p></td>\t<td><p>4</p></td>\t<td><p>Módulo 5.000L -2ª RM</p></td>\t<td><p>7ªRM</p></td></tr><tr>\t<td><p>294/2013</p></td>\t<td><p>1</p></td>\t<td><p>4</p></td>\t<td><p>Módulo 5.000L -2ª RM</p></td>\t<td><p>5ª RM</p></td></tr></tbody></table><p>Obs: os [seis últimos itens] foram entregues em regiões militares distintas da prevista pelo item.</p><p>Fonte: elaboração própria a partir dos contratos resultantes do Pregão 65/2012 (peça 152) </p><p>Por exemplo, no contrato 172/2013 a empresa Arxo aceitou fornecer um módulo de 15.000L e um módulo de 5.000L para organização militar localizada na 4ª Região Militar, com o preço de frete de entrega em organizações militares localizadas na 2ª Região Militar. </p><p>Esse mesmo padrão se repetiu no pregão 15/2014, conforme e-mails trocados pelo Sr. Paulo Sérgio Pedroza Mendes e a empresa Arxo, juntados aos autos pelo Ministério Público Militar, pelos quais era negociada aquisição de módulos de abastecimento de combustível para entrega em regiões militares distintas [daquelas] do item a ser empenhado (peças 52 e 53) .</p><p>A partir dessas observações, é possível questionar se o preço do frete embutido nos itens do pregão 65/2012 não estava superdimensionado. </p><p>Se considerarmos, por exemplo, que o preço adjudicado de um módulo de abastecimento de combustível de 15.000L com entrega na 2ª RM foi de R$ 78.880,00 (valor à época do item 3 do pregão 65/2012) e o mesmo item com entrega na 12ª RM foi de R$ 105.990,00 (valor à época do item 13 do pregão 65/2012) , chegaríamos a uma diferença relativa ao frete de R$ 27.110,00, uma majoração de 34,37% do valor.</p><p>[Uma vez] que foram adquiridas vinte cinco unidades do item 13, o <b>valor pago a mais só de frete,</b> em comparação com a entrega na 2ª RM, foi de <b>R$ 677.750,00.</b> </p><p>Destaca-se que a assessoria jurídica frisou que era necessário esclarecer e justificar nos autos do processo licitatório o parcelamento do objeto em quatorze itens distintos, 'considerando a viabilidade técnica e econômica para tal agrupamento de itens, melhor aproveitamento dos recursos disponíveis no mercado e à ampliação da competitividade, sem perda da econômica de escala'.</p><p>O Sr. Adalmir Manoel Domingos, então Diretor de Material do Colog, assim justificou (peça 132, p. 147) :</p><p>'c. no tocante à organização dos itens, que estão divididos em um total de quatorze, ressalta-se que houve a preocupação de organizar a aquisição por Regiões Militares, a fim de levar em consideração as diferenças de custos relativas ao transporte, que causarão impacto efetivo na estimativa de preços (...) .</p><p>Tal organização, além de atender nas melhores condições [os] interesses da Administração, oferece a oportunidade de maior competitividade, o que implicará na homogeneização dos fretes. No entanto, não haverá perda na economia de escala, uma vez que qualquer empresa participante poderá vencer a competição em mais de um item, aumentando sua produção e diminuindo seus custos.</p><p>Para a Administração Pública, [o] aumento na competitividade colaborará para a obtenção de preços mais favoráveis e economia na aplicação dos recursos públicos.</p><p>Dessa forma, apesar de tratar-se de objetos iguais, as distâncias envolvidas são significativamente diferentes entre os locais de entrega e os possíveis fornecedores, e devem ser levadas em consideração, sob pena de que haja uma sensível distorção nos preços de referência.' </p><p>Dado que <b>o valor do frete era significativo em relação ao preço global da aquisição do módulo</b>, entende-se que, em respeito ao inciso II do § 2º do art. 7º da Lei 8.666/1993, o custo do frete, deveria estar discriminado no termo de referência. </p><p>Além disso, o termo referência do pregão 65/2012 do Colog não discriminou os custos dos serviços de instalação e de capacitação embutidos no valor global de aquisição dos módulos de abastecimento de combustível, em afronta ao inciso II do § 2º do art. 7º e à jurisprudência deste Tribunal.</p><p>Assim versa o enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1456/2008/Plenário\" target=\"_blank\">Acórdão 1456/2008-TCU-Plenário</a>: 'O orçamento detalhado para contratação deve expressar razoável precisão quanto aos valores de mercado e a <b>composição de todos os seus custos unitários</b>.' (grifou-se) </p><p>Ressalta-se que a licitação conjunta da aquisição do equipamento com os serviços de instalação (exceção à regra geral do parcelamento que precisa ser justificada, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1134/2017/Segunda Câmara\" target=\"_blank\">Acórdão 1134/2017-TCU-Segunda Câmara</a>) , não relativiza a exigência contida no inciso II do § 2º do art. 7º da Lei 8.666/1993.</p><p>Ademais, considerando que a diferença de valor entre módulos de mesma capacidade resumir-se-ia aos custos inerentes ao frete e à variação dos custos relativos ao deslocamento de pessoal da contratada para execução dos serviços previstos no termo de referência, reforça-se a necessidade de que essas despesas deveriam ter sido discriminadas, a fim de aferir a economicidade desse modelo de contratação e mitigar o risco de superfaturamento.</p><p> (...) </p><p>Contudo, na formulação do preço de referência, adotou-se preço global, embutindo o custo dos serviços de frete e de instalação e capacitação, sem a devida transparência (...) .</p><p>Por conseguinte, questiona-se a vantajosidade desse modelo de contratação adotado pelo Colog, tendo em vista a falta de transparência dos custos envolvidos nos serviços de frete e de instalação e capacitação desses módulos.</p><p>O Sr. Luis Carlos Noguchi foi o encarregado das especificações técnicas do Termo de Referência 34 - D MAT C IX/Mnt, onde constaram os serviços de instalação e capacitação sem discriminação dos custos (peça 132, p. 20) . </p><p>Já o Sr. Paulo Sérgio Pedroza Mendes foi o responsável pela cotação de preços para formulação do valor de referência do pregão 65/2012 (peça 132, p. 145) .</p><p>Logo, com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, propõe-se a realização das audiências do Srs. Adalmir Manoel Domingos e Luis Carlos Noguchi (...) para que, no prazo de quinze dias, apresentem razões de justificativa [pelo fato de] (...) o Termo de Referência 34 - D MAT C IX/Mnt não [ter discriminado] os custos relativos aos serviços de frete e de instalação e capacitação embutidos no valor global de aquisição dos módulos de abastecimento de combustível, em afronta ao inciso II do § 2º do art. 7º da Lei 8.666/1993 c/c <b>caput</b> do art. 3º da Lei 8.666/1993 e à jurisprudência deste Tribunal.</p><p>Retomando-se a análise do sobrepreço, embora os itens '15.000 L/ 9ª RM' e '5.000 L/ 12ª RM' do pregão 65/2012 não tenham correspondência direta no pregão 15/2014, dado que a diferença entre módulos de mesma capacidade resume-se aos custos de frete, é possível estabelecer uma base comparativa conservadora, conforme será exposto a seguir.</p><p>Para o item '15.000 L/ 9ª RM' do pregão 65/2012, inicialmente vamos pegar como linha base o menor preço para um módulo de 15.000L no pregão 65/2012 que tenha correspondência no pregão 15/2014. Nesse caso, o item seria '15.000 L/ 2ª RM' com valor corrigido de R$ 84.847,32, cuja correspondência no pregão 15/2014 teve o valor de R$ 51.220,00.</p><p>Considerando que a diferença de preço entre os itens '15.000 L/ 2ª RM' e '15.000 L/ 9ª RM' do pregão 65/2012 resumir-se-iam aos custos inerentes ao frete e à variação dos custos relativos ao deslocamento de pessoal da contratada para execução dos serviços previstos no termo de referência, calculamos essa diferença (R$ 89.369,64 - R$ 84.847,32 = R$ 4.522,32) e somamos ao preço base do item '15.000 L/ 2ª RM' do pregão 15/2014, a fim de estimar o preço do item '15.000 L/ 9ª RM' no pregão 15/2014.</p><p>Como resultado, para fins de comparação e cálculo de sobrepreço, o valor estimado do preço do item '15.000 L/ 9ª RM' no pregão 15/2014 seria de R$ 55.742,32 (R$ 51.220,00, referente ao item '15.000 L/ 2ª RM', somado com R$ 4.522,32 da diferença de frete calculado a partir do pregão 65/2012) .</p><p>Para o item '5.000 L/ 12ª RM' do pregão 65/2012, inicialmente vamos pegar como linha base o menor preço para um módulo de 5.000L no pregão 65/2012 que tenha correspondência no pregão 15/2014. Nesse caso, o item seria '5.000 L/ 3ª RM' com valor corrigido R$ 66.553,47, cuja correspondência no pregão 15/2014 teve o valor de R$ 44.000,00.</p><p>Considerando que a diferença de preço entre os itens '5.000 L/ 3ª RM' e '5.000 L/ 12ª RM' do pregão 65/2012 resumir-se-iam aos custos inerentes ao frete e à variação dos custos relativos ao deslocamento de pessoal da contratada para execução dos serviços previstos no termo de referência, calculamos essa diferença (R$ 20.124,32) e somamos ao preço base do item '5.000 L/ 3ª RM' do pregão 15/2014, a fim de estimar o preço do item '5.000 L/ 12ª RM' no pregão 15/2014.</p><p>Como resultado, para fins de comparação e cálculo de sobrepreço, o valor estimado do preço do item '5.000 L/ 2ª RM' no pregão 15/2014 seria de R$ 64.124,32 (R$ 44.000,00, referente ao item '5.000 L/ 3ª RM', somado com R$ 20.124,32 da diferença de frete calculado a partir do pregão 65/2012) . </p><p>A tabela abaixo consolida os valores calculados acima com os da tabela 5.</p><p>Tabela 7 - Comparação dos preços de adjudicação nos pregões 65/2012 e 15/2014</p><table><tbody><tr>\t<td><p><b>Descrição do Item</b></p></td>\t<td><p><b>Pregão 065/2012</b></p></td>\t<td><p><b>Qtd. adq. no Pregão 06/2012</b></p></td>\t<td><p><b>Pregão 015/2014</b></p></td>\t<td><p><b>Diferença unitária em Reais</b></p></td>\t<td><p><b>Diferença unitária (%) </b></p></td>\t<td><p><b>Sobrepreço total</b></p></td></tr><tr>\t<td><p>15.000 L/ 1ª RM</p></td>\t<td><p>R$ 90.058,76 *</p></td>\t<td><p>4</p></td>\t<td><p>R$ 50.725,00</p></td>\t<td><p>R$ 39.333,76</p></td>\t<td><p>43,68%</p></td>\t<td><p>R$ 157.335,04</p></td></tr><tr>\t<td><p>5.000 L/ 1ª RM</p></td>\t<td><p>R$ 68.082,44 *</p></td>\t<td><p>0</p></td>\t<td><p>R$ 40.340,00</p></td>\t<td><p>R$ 27.742,44</p></td>\t<td><p>40,75%</p></td>\t<td></td></tr><tr>\t<td><p>15.000 L/ 2ª RM</p></td>\t<td><p>R$ 84.847,32 *</p></td>\t<td><p>3</p></td>\t<td><p>R$ 51.220,00</p></td>\t<td><p>R$ 33.627,32</p></td>\t<td><p>39,63%</p></td>\t<td><p>R$ 100.881,96</p></td></tr><tr>\t<td><p>5.000 L/ 2ª RM</p></td>\t<td><p>R$ 69.148,42 *</p></td>\t<td><p>3</p></td>\t<td><p>R$ 39.840,00</p></td>\t<td><p>R$ 29.308,42</p></td>\t<td><p>42,38%</p></td>\t<td><p>R$ 87.925,26</p></td></tr><tr>\t<td><p>15.000 L/ 3ª RM</p></td>\t<td><p>R$ 89.369,64 *</p></td>\t<td><p>0</p></td>\t<td><p>R$ 47.000,00</p></td>\t<td><p>R$ 42.369,64</p></td>\t<td><p>47,41%</p></td>\t<td></td></tr><tr>\t<td><p>5.000 L/ 3ª RM</p></td>\t<td><p>R$ 66.553,47 *</p></td>\t<td><p>0</p></td>\t<td><p>R$ 44.000,00</p></td>\t<td><p>R$ 22.553,47</p></td>\t<td><p>33,89%</p></td>\t<td></td></tr><tr>\t<td><p>15.000 L/ 4ª RM</p></td>\t<td><p>R$ 89.358,88 *</p></td>\t<td><p>4</p></td>\t<td><p>R$ 49.940,00</p></td>\t<td><p>R$ 39.418,88</p></td>\t<td><p>44,90%</p></td>\t<td><p>R$ 157.675,52</p></td></tr><tr>\t<td><p>15.000 L/ 5ª RM</p></td>\t<td><p>R$ 87.194,62 *</p></td>\t<td><p>0</p></td>\t<td><p>R$ 48.040,00</p></td>\t<td><p>R$ 39.154,62</p></td>\t<td><p>45%</p></td>\t<td></td></tr><tr>\t<td><p>15.000 L/ 8ª RM</p></td>\t<td><p>R$ 89.186,60 *</p></td>\t<td><p>12</p></td>\t<td><p>R$ 86.000,00</p></td>\t<td><p>R$ 3.186,60</p></td>\t<td><p>3,57%</p></td>\t<td><p>R$ 38.239,20</p></td></tr><tr>\t<td><p>5.000 L/ 8ª RM</p></td>\t<td><p>R$ 76.879,43 *</p></td>\t<td><p>0</p></td>\t<td><p>Sem correspondência</p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>15.000 L/ 9ª RM</p></td>\t<td><p>R$ 89.369,64 *</p></td>\t<td><p>14</p></td>\t<td><p>R$55.742,32 **</p></td>\t<td><p>R$ 33.627,32</p></td>\t<td><p>37,63%</p></td>\t<td><p>R$ 470.782,48</p></td></tr><tr>\t<td><p>15.000 L/ 11ª RM</p></td>\t<td><p>R$ 89.638,83 *</p></td>\t<td><p>0</p></td>\t<td><p>R$ 60.990,00</p></td>\t<td><p>R$ 3.369,64</p></td>\t<td><p>31,96%</p></td>\t<td></td></tr><tr>\t<td><p>15.000 L/ 12ª RM</p></td>\t<td><p>R$ 114.123,96 *</p></td>\t<td><p>25</p></td>\t<td><p>R$ 97.840,00</p></td>\t<td><p>R$ 16.283,96</p></td>\t<td><p>14,27%</p></td>\t<td><p>R$ 407.099,00</p></td></tr><tr>\t<td><p>5.000 L/ 12ª RM</p></td>\t<td><p>R$ 86.677,79 *</p></td>\t<td><p>14</p></td>\t<td><p>R$ 64.124,32 **</p></td>\t<td><p>R$ 22.553,47</p></td>\t<td><p>26,02%</p></td>\t<td><p>R$ 315.748,58</p></td></tr></tbody></table><p>* valores corrigidos pelo IGP-M no período de janeiro de 2013 a outubro de 2014 (7,674270 %) </p><p>** estimado a partir da diferença de frete praticada no pregão 065/2012 do Colog</p><p>Fonte: elaborado a partir dos processos administrativos 65/2012 e 15/2014 do Colog (peças 132 e 148 a 151) </p><p class=\"list_Paragraph\">Portanto, caso tomássemos como referência o pregão 15/2014, a fim de estimar o sobrepreço nos itens adquiridos no pregão, chegar-se-ia a um valor de R$ 1.735.687,04 (valor corrigido até outubro de 2014) .  Considerando que a taxa de correção do IGP-M no período de janeiro de 2013 a outubro de 2014 foi de 7,674270%, esse montante corresponderia a <b>R$ 1.611.979,39</b> de sobrepreço em valores à época do pregão 65/2012.</p><p class=\"list_Paragraph\">Se em vez do cálculo acima, utilizássemos o cálculo feito de sobrepreço dos 62 módulos de 15.000 L em comparação com o pregão 12/2012 (R$ 947.300,48) e somássemos a esse cálculo o sobrepreço dos módulos de 5.000 L, calculados a partir da comparação com o pregão 15/2014 (R$ 403.673,84 corrigido e R$ 374.902,79 em valores à época do pregão 65/2012) , chegar-se-ia a um sobrepreço de <b>R$ 1.322.203,27</b> (valores de janeiro de 2013) .</p><p class=\"list_Paragraph\">Ou seja, ainda que se adote o cálculo mais conservador de sobrepreço (R$ 1.322.203,27) , do total de R$ 7.028.530,00 pago à empresa Arxo Industrial no âmbito do pregão 65/2012, cerca de 18,81% corresponderia ao sobrepreço.</p><p>Frisa-se que, de acordo com art. 15 da Lei 8.666/1993, as compras, sempre que possível, deverão:  </p><p>submeter-se às condições de aquisição e pagamento semelhantes às do setor privado; e</p><p>balizar-se pelos preços praticados no âmbito dos órgãos e entidades da Administração Pública.</p><p>Considerando-se o conjunto probatório de indícios de direcionamento do pregão 65/2012 à Arxo Industrial e o fato de o [certame] apresentar majoração substancial no preço dos módulos de abastecimento de combustível em comparação com o pregão 12/2012, realizado cinco meses antes, e também em relação ao pregão 15/2014, realizado um ano e dez meses depois, é possível concluir pela ocorrência de sobrepreço de, no mínimo, <b>R$ 1.322.203,27 </b> (valores de janeiro de 2013) , o que corrobora o relato da testemunha em depoimento ocorrido no âmbito da Operação Lava-Jato de que cerca de R$ 1.000.000,00 teria sido pago a título de vantagem indevida a agentes públicos, a fim de beneficiar a empresa Arxo Industrial no pregão 65/2012.</p><p>Para calcular o superfaturamento decorrente do sobrepreço identificado acima, levantaram-se as datas das ordens bancárias emitidas em favor da empresa Arxo decorrentes dos contratos oriundos do pregão 65/2012 (peça 169) .</p><p>Tendo em vista que se trata de uma apuração de débito por estimativa, com fundamento no inciso II do § 1º e no § 3º do art. 210 do Regimento Interno do TCU, adotou-se a data de emissão da última ordem bancária (20/11/2014) .</p><p>Frisa-se que, consoante a jurisprudência deste Tribunal, abaixo transcrita, não é necessário abater do valor do débito as quantias relacionadas aos tributos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2827/2016/Plenário\" target=\"_blank\">Acórdão 2827/2016-TCU-Plenário</a>) :</p><p>'Não devem ser abatidos dos débitos imputados pelo TCU os valores retidos no pagamento de faturas a título de tributos, cabendo à empresa contratada, credora dos eventuais tributos indébitos, buscar sua restituição junto aos órgãos próprios.' </p><p>Atualizando os valores através do sistema de Débito deste Tribunal, considerando o período de 20/11/2014 a 23/4/2020, o valor atualizado do débito seria de <b>R$ 1.764.348,04</b> (peça 170) .</p><p>Por conseguinte, com fundamento no art. 47 da Lei 8.443/1992 c/c art. 252 do Regimento Interno do TCU, propõe-se a conversão deste processo em tomada de contas especial.</p><p>O Sr. Paulo Sérgio Pedroza Mendes foi o responsável pela cotação de preços para formulação do valor de referência do pregão 65/2012 (peça 132, p. 145) , a qual contemplou apenas duas empresas, contraindo a jurisprudência deste Tribunal e a recomendação da Assessoria Jurídica do Colog - essas duas empresas acessaram o pregão 65/2012 com o mesmo endereço IP, o que constitui forte indício de conluio. Entende-se, por conseguinte, que essa pesquisa de preços defeituosa acarretou um sobrepreço estimado de <b>R$ 1.322.203,27</b> (valores de janeiro de 2013) e no subsequente superfaturamento.</p><p>Agrava ainda a conduta acima, o fato de o Sr. Paulo Sérgio Pedroza Mendes ter sido também o responsável pela pesquisa de preço do pregão 12/2012 (realizado meses antes do pregão 65/2012 e com objeto similar, a qual contemplou três cotações) e membro da equipe de apoio [daquele] procedimento licitatório (peça 82, p. 10 e peça 133, p. 17 e 38) .</p><p>Nesse sentido, estabelece-se o nexo causal entre o sobrepreço de R$ 1.322.203,27 (R$ 1.764.348,04, atualizado em 23/4/2020) apurado nas contratações oriundas do pregão eletrônico 65/2012 do Colog e a conduta do Sr. Paulo Sérgio Pedroza Mendes, responsável pela pesquisa de preço defeituosa, a qual contemplou apenas duas empresas.</p><p>Ademais, a empresa Arxo Industrial do Brasil S/A. teve participação direta no sobrepreço identificado, ao passo que teria agido em conluio com a empresa Metalsinter ao ofertar valores sabidamente inflados na formulação de preços para o pregão 65/2012 do Colog.</p><p>Logo, caso acolhida a proposta de conversão deste processo em tomada de contas especial, propõe-se realizar a citação do Sr. Paulo Sérgio Pedroza Mendes e da empresa Arxo Industrial do Brasil S/A., com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa quanto à irregularidade supracitada.</p><p>Por fim, com fundamento no art. 250, inciso V, propõe-se a oitiva da empresa Arxo Industrial do Brasil S/A e da empresa Metalsinter Ind e Com de Filtros e Sinterizados Ltda., para que, no prazo de quinze dias, manifestem-se sobre a utilização de mesmo endereço IP, em um mesmo dia, ao acessar o pregão 65/2012 - Colog no sistema Comprasnet, irregularidade que poderá, caso não saneada, ensejar a aplicação da sanção de inidoneidade para licitar e contratar com a administração pública, prevista no art. 46 da Lei 8.443/1992.</p><p><b>I.VII\tIndícios de superfaturamento</b></p><p><b>A empresa não executou os estágios de capacitação dos módulos de combustível nos locais de instalação</b></p><p>De acordo com o item 3.3 do edital do pregão 65/2012 - Colog, a empresa contratada deveria ministrar estágio na 'forma de orientação para a operação, o emprego e manutenção preventiva corretos, sem ônus para o CONTRATANTE, no local de entrega'.  Já o item 3.4.1 do supracitado edital, condicionava a entrega técnica pela fabricante à realização de capacitação (peça 80) .</p><p>Embora condicione a entrega técnica à realização de capacitação, o edital do pregão 65/2012 previu, na cláusula 16, que os módulos entregues seriam considerados recebidos pelo Exército por meio de uma Comissão de Recebimento de Material, designada para esse fim, que atestaria a conformidade, a qualidade e a quantidade do material e sua consequente aceitação por meio do TERMO DE RECEBIMENTO DEFINITIVO (TRD) (peça 80, p. 10) . </p><p>Esse recebimento definitivo ocorreria <b>antes da instalação e ateste do correto funcionamento do material, mediante o treinamento do pessoal </b> (peça 80, p. 10) <b>.</b> </p><p>Conforme dispõe a alínea 'b' do inciso II do art. 73 da lei 8.666/1993, o recebimento definitivo dos módulos deveria ser realizado após a verificação da qualidade e quantidade do material e a consequente aceitação.</p><p>Considera-se razoável o recebimento definitivo de equipamentos, antes da instalação e da verificação de correto funcionamento desses, nos casos em que tais equipamentos comporão o estoque de uma organização para reposição, como, por exemplo, peças sobressalentes de um computador. </p><p>Porém, considerando que o objeto do pregão 65/2012 não se enquadra na hipótese acima, e compreenderia, além do fornecimento dos módulos de combustíveis, os serviços de instalação e capacitação de operação, os quais estavam embutidos no preço global do objeto, entende-se que a emissão do Termo de Recebimento Definitivo deveria estar atrelada à consecução desses serviços e, por conseguinte, ao ateste do correto funcionamento dos módulos. </p><p>Contudo, conforme apontado no Relatório de Auditoria Especial 05.004/2016 da 11º Inspetoria de Contabilidade e Finanças do Exército, a empresa Arxo não executou os estágios de capacitação dos módulos de abastecimento de combustível nos locais de instalação, o que, consequentemente, ocasionou custos de deslocamento e diárias não previstas no edital do Pregão 65/2012 e nos contratos dele decorrentes (peça 126, p. 18 e 19) .</p><p>As sindicâncias (peça 128 e peça 129, p. 84 a 87) realizadas pelo Exército Brasileiro concluíram que não houve irregularidade na realização de capacitação dos militares com ônus para a Força, mesmo com a previsão editalícia e contratual da realização do estágio de capacitação nos locais de instalação dos módulos de abastecimento com ônus para contratada.  </p><p>Indicou-se ainda que, em alguns casos, Organizações Militares (OMs) que receberam os referidos módulos cederam a vaga para a realização da capacitação de militares vinculados a outras unidades militares. </p><p>A 11a ICFEX, mediante a Ficha de Análise de Processos 06/2019-S/2 (peça 130) , manifestou concordância com a mencionada conclusão.</p><p>Contudo, permite-se discordar das conclusões dos sindicantes, tendo em vista que a realização dos estágios na sede da empresa, por si só, não é suficiente para afastar a irregularidade da não observância das cláusulas editalícias, as quais previam, expressamente, que o estágio de capacitação deveria ser realizado no local de instalação do módulo de combustível com ônus para contratada. Destaca-se ainda que a realização desse estágio era requisito para o aceite técnico do módulo.</p><p>Ademais, o valor do estágio de capacitação no local de entrega dos módulos a cargo da empresa estava embutido no preço do módulo de combustível. Ou seja, as empresas, na formulação de propostas, levaram em consideração esse custo adicional. </p><p>Logo, entende-se que a realização das capacitações na sede da empresa e com ônus para o Exército Brasileiro, em afronta ao que havia sido estabelecido no edital, caracteriza-se como superfaturamento. </p><p> (...) </p><p>Ressalta-se ainda que o Parecer 397/12-Asse Jur/Colog apontou a necessidade de modificar o item 16.2 do edital do pregão 65/2012 do Colog, a fim de que o recebimento definitivo ocorresse apenas após a instalação do módulo (peça 132, p. 142) :</p><p>'f. incluir no item 16 o recebimento provisório do módulo entregue, ficando o recebimento definitivo após a sua instalação, até porque a rejeição do material ocorre muitas vezes entre o recebimento provisório e o definitivo;'</p><p>Embora, no DIEx nº 1196-CL IX MOTO/SDIR/DMAT, o então Diretor de Material do Colog tenha informado que, com exceção de três recomendações da Assessoria Jurídica do Colog, as demais seriam atendidas, a redação da cláusula 16 do edital do Pregão 65/2012 não foi alterada (peça 132, p. 146 e 147 e peça 80) .</p><p>Em resposta à diligência deste tribunal, o Colog se manifestou sobre a não realização dos estágios de capacitação dos módulos de abastecimento de combustível nos locais de instalação pela Arxo Industrial.</p><p>Argumento</p><p>O Colog arguiu que, entre a realização do pregão 12/2012 e do pregão 65/2012, houve mudança na normativa ambiental interna. O Departamento de Engenharia e Construção do Exército (DEC) publicou a Portaria nº 003-DEC, de 19 de dezembro de 2012, aprovando o 'Caderno de Instrução e Orientação Técnica Ambiental para instalação e operação dos módulos de abastecimento de combustível', o qual previa a necessidade de uma base nos locais em que seriam instalados os módulos de combustível (peça 104, p. 5) .</p><p>Ademais, o Colog argumentou que, quando da entrega dos módulos de abastecimento do PE 65/2012 nos locais previstos, em vários deles, as bases em que os módulos seriam instalados ainda não estavam prontas (peça 104, p. 6) . </p><p>Diante dessa situação, a Organização Militar defendeu que a impossibilidade de instalação dos módulos não foi provocada pela empresa Arxo, e, 'caso a Administração Militar deixasse de receber os módulos que eram objeto dos contratos, poderia provocar danos graves à saúde financeira da empresa, que, repise-se, não teve qualquer responsabilidade pelo atraso na construção das bases'.</p><p>Por fim, o Colog concluiu no sentido de que a escolha administrativa feita à época de receber os módulos de combustível, sem a realização da instalação e dos cursos/estágios, teve como objetivo 'evitar maiores danos bem como posteriores acionamentos judiciais por parte da empresa Arxo'.</p><p>Análise</p><p>Inicialmente, cabe ressaltar que o Colog em sua defesa não abordou o fato de a redação da cláusula 16 do edital do Pregão 65/2012 não ter sido alterada após o Parecer 397/12-Asse Jur/Colog ter apontado a necessidade [dessa modificação] (...) .  </p><p>Também não versou sobre a manifestação do então Diretor de Material do Colog (DIEx nº 1196-CL IX MOTO/SDIR/DMAT) , o qual informou que, com exceção de três recomendações da Assessoria Jurídica do Colog, as demais seriam atendidas.</p><p>Ou seja, embora houvesse um aceite implícito do então Diretor de Material do Colog para atender a recomendação de alteração do item 16.2 do edital do pregão 65/2012, isso não feito, ocorrendo a publicação do referido edital com a redação original do item 16.2.</p><p>É incontroverso também que a redação da cláusula do item 16.2 possibilitou que a Arxo recebesse do Exército Brasileiro após a entrega dos módulos de combustível, sem a necessidade de instalá-lo e promover o estágio de capacitação.</p><p>Dado que o pregão 65/2012 foi realizado para o Sistema de Registro de Preços, o qual <b>não obriga a Administração Pública a firmar contrato, </b>e considerando as exigências ambientais promovidas pela a Portaria nº 003-DEC, o Colog, atentando para o interesse público, somente deveria firmar contrato para aquisição desses módulos para locais em que as bases necessárias às instalações dos módulos estivessem concluídas.</p><p>Logo, não há que se falar em acionamento judicial por parte da empresa Arxo caso o Exército não firmasse contratos no âmbito do pregão 65/2012, tendo em vista que o referido certame foi realizado para o Sistema de Registro de Preços.</p><p>Além disso, entende-se que a conduta de firmar contratos para o recebimento dos referidos módulos sem que houvesse a infraestrutura necessária para instalá-los, é uma conduta antieconômica e potencialmente lesiva ao erário, [pois] os módulos adquiridos teriam que ficar armazenados, sob a posse do Exército Brasileiro, até o término das obras necessárias à instalação. </p><p>Portanto, não prospera o argumento do Colog de que o recebimento dos módulos de abastecimento de combustível sem a realização da instalação e dos cursos/estágios 'teve como objetivo de evitar maiores danos, bem como posteriores acionamentos judiciais por parte da empresa Arxo'.</p><p>Argumento</p><p>Conforme transcrição a seguir, o Colog sustentou que não houve favorecimento à empresa Arxo durante a execução dos contratos oriundos do pregão 65/2012 (peça 104, p. 7) :</p><p>'64. Não restam dúvidas de que o custo da realização dos estágios, na forma inicial (simples, com poucas horas) , foi computado pela empresa durante a formação de seus preços.</p><p>65. Ocorre que, como os cursos/estágios ocorreriam <b>in loco</b>, concomitantemente com a instalação dos módulos de combustível, com duração de poucas horas (3 h segundo proposta ARXO) , mas sem previsão no edital, não há como se falar em vantagem para a empresa pela não realização dos cursos/estágios, eis que ela certamente já havia enviado os profissionais que ministrariam as aulas junto aos módulos de combustível durante a fase de instalação.</p><p>66. De fato, como a Administração militar enviou, posteriormente, vários militares para a realização dos cursos/estágios na sede da empresa, esta acabou por [despender] bem mais recursos para a realização do curso do que o inicialmente previsto.</p><p>67. Isso porque os profissionais da empresa que ministrariam as aulas acabaram por dedicar muito mais tempo para tais aulas do que o inicialmente previsto.</p><p>68. Some-se a isso o fato de que estes profissionais certamente já haviam sido desviados de suas funções prévias para ministrar as aulas <b>in loco</b>, aulas estas frustradas por culpa exclusiva de terceiro, e só resta concluir que a empresa Arxo, longe de ter sido favorecida pela Administração Militar, acabou por [despender] mais recursos do que o previsto inicialmente, ministrando os cursos por mais tempo do que o inicialmente previsto.</p><p>Análise</p><p>Embora o Colog sustente que não houve favorecimento à empresa Arxo, conforme argumento anterior, a redação da cláusula do item 16.2 possibilitou que a Arxo recebesse do Exército Brasileiro após a entrega dos módulos de combustível, sem a necessidade de instalá-los e de promover o estágio de capacitação.</p><p>Adicionalmente, sob os aspectos de interesse público, economicidade e eficiência, questiona-se ainda a decisão do Colog de adquirir os módulos para locais em que as bases necessárias às instalações não estavam prontas, sem que fosse obrigado a isso, pois o sistema de registro de preços não obriga a administração pública a firmar contratos.</p><p>O Colog argumentou ainda que não se haveria de falar em vantagem para a empresa Arxo pela não realização desses cursos, 'eis que ela certamente já havia enviado os profissionais que ministrariam as aulas para realização do curso junto aos módulos de combustível durante a fase de instalação'.</p><p>Quanto à essa alegação, primeiro cumpre frisar que o Colog parte de uma suposição, sem qualquer elemento comprobatório, de que a empresa teria enviado profissionais que ministrariam esse curso junto à entrega dos módulos de combustível.</p><p>Ademais, conforme previsão do edital expressa na cláusula 16.2 do pregão 65/2012, o Termo de Recebimento Definitivo era emitido antes da instalação, do ateste do correto funcionamento do módulo e do treinamento de pessoal. Ou seja, a empresa Arxo <b>receberia antes da instalação dos módulos, bastando a entrega dos referidos módulos e uma simples conferência da organização militar recebedora</b>.</p><p>Portanto, não é razoável a suposição do Colog de que a Arxo Industrial tenha enviado profissionais para ministrar o curso junto à entrega dos módulos de combustível.</p><p>O Colog também argumentou que a Arxo despendeu 'bem mais recursos para a realização do curso do que o inicialmente previsto', pois o Exército Brasileiro teria enviado, posteriormente, vários militares para realização dos cursos/estágios na sede da empresa e que os profissionais da firma que ministrariam as aulas teriam dedicado muito mais tempo a elas do que o inicialmente previsto.</p><p> (...) novamente, o Colog parte de uma suposição, sem base probatória, de que para a Arxo Industrial foi mais dispendiosa a realização de estágios em sua sede do que se tivesse feito <b>in loco</b> nos locais de entrega dos módulos. </p><p>O primeiro ponto já abordado é [o fato de não ser] (...) razoável cogitar que a Arxo teria encaminhado os funcionários que realizariam os estágios de capacitação junto com a equipe da instalação dos módulos. Isso porque não foi prevista no edital a realização de tal capacitação como condição para o recebimento integral do valor contratado. </p><p>De todo modo, há que se considerar que, para a empresa deslocar um funcionário para uma organização militar localizada no interior do Amazonas, por exemplo, ela incorre em gastos como transporte, alimentação e hospedagem para seu funcionário. </p><p>Portanto, ainda que um curso realizado em sua sede tenha uma duração maior, a empresa utilizará funcionários em seus locais de trabalho, durante o horário de expediente, e, consequentemente, não incorrerá nos gastos supramencionados, caso tivesse que deslocar seu funcionário até o local de entrega do módulo.</p><p>Conforme levantamento feito a partir dos contratos oriundos do pregão 65/2012, identificaram-se <b>quarenta </b>Termos de Recebimento Definitivo, com <b>35</b> Organizações Militares distintas.</p><p>De acordo com informações prestadas pelo Colog, foram realizadas quatro capacitações em 2012 na sede da empresa Arxo (23 a 26 Jul 13, 7 a 11 Out 13, 18 a 22 Nov 13 e 16 a 20 Dez 13) , totalizando <b>dezenove</b> dias de curso.</p><p>Ou seja, considerando que, para cada entrega de módulo de combustível, a empresa Arxo deveria deslocar um profissional para promover o estágio de capacitação, ao promover dezenove dias de cursos em sua sede, a empresa não precisou deslocar um profissional para 35 organizações militares.</p><p>Cumpre destacar que algumas dessas organizações militares localizam-se em regiões de difícil acesso, como São Gabriel da Cachoeira - AM e Tefé - AM.</p><p>Por conseguinte, entende-se que [a opção] exemplificada acima foi favorável à empresa, razão pela qual se rejeita o argumento do Colog de que a Arxo 'acabou por despender mais recursos do que o previsto inicialmente, ministrando os cursos por mais tempo do que o inicialmente previsto'.</p><p>Argumento</p><p>O Colog informou que o número de militares que inicialmente realizariam o curso <b>in loco</b> era bem menor do que o número que realizou os cursos na sede da empresa e que esses cursos foram mais completos e longos do que aqueles inicialmente planejados. Por conseguinte, a OM defendeu que houve economia com a posterior manutenção dos equipamentos, pois os próprios militares que os manejavam tinham conhecimento para realizar pequenos reparos (peça 104, p. 7 e 8) .</p><p>Nesse sentido, o Colog arguiu que:</p><p>'73. Nota-se que o investimento feito para que o curso/estágio fosse mais completo, a longo prazo, trouxe economia para o Exército Brasileiro, que deixou de despender verbas para a realização de pequenas manutenções corretivas.</p><p>74. Ressalte-se que a realização dos cursos/estágios era essencial para a segurança das operações com os módulos de combustível. E que até mesmo militares de organizações militares contempladas com os módulos de combustível advindos do PE 012/2012 participaram da capacitação.</p><p>75. Isso se deu porque os cursos/estágios posteriormente organizados pela D Mat eram muito mais completos do que os inicialmente previstos nos contratos oriundos dos PE 012/2012 e 65/2012.</p><p>76. É possível afirmar, ressalte-se, que este modelo melhorado de capacitação foi um sucesso em termos de segurança das operações. Eis que desde a instalação dos módulos, não houve qualquer acidente nas operações.</p><p>77. A preparação mais extensa dos militares que lidam com os equipamentos [torna-os] mais aptos a evitar infortúnios nas operações de abastecimento e manutenção dos maquinários.</p><p>78. Em última instância, isso representa uma economia imensurável, visto que o manejo de combustíveis é atividade de risco, passível de acidentes que poderiam gerar danos irreversíveis caso não fossem realizadas com as cautelas exigidas, tanto aos bens materiais quanto aos militares envolvidos nas operações.</p><p>79. É necessário ressaltar, portanto, que os cursos/estágios realizados acabaram por descolar-se daqueles inicialmente previstos no contrato, constituindo objeto completamente diferente, fazendo parte do cronograma de capacitações do Exército, atingindo muito mais militares do que os contratos oriundos do PE 65/2012 objetivavam alcançar.</p><p>80. Assim sendo, não é possível afirmar que tais deslocamentos representam dano ao erário, eis que foram capacitações diferentes das que eram objeto dos contratos com a empresa Arxo.'</p><p>Análise</p><p> (...) </p><p>Ainda que esse modelo de capacitação tenha trazido melhores resultados para o Exército, conforme sustentou o Colog, sem apresentar evidências, houve o dispêndio pelo Exército Brasileiro de recursos com diárias e passagens aéreas para os militares, enquanto para a Arxo houve uma economia dos custos da capacitação <b>in loco</b>, os quais estavam embutidos no preço final dos módulos de combustível.</p><p>Portanto, discorda-se da conclusão do Colog quanto à não ocorrência de dano erário (...) .</p><p>Todavia, ante à ausência de informações suficientes para estimar o [montante financeiro decorrente] da realização de cursos de capacitação na sede da empresa Arxo em substituição à realização de estágios de capacitação <b>in loco</b> nas organizações militares recebedoras dos módulos, entende-se que não é possível quantificar esse débito.</p><p>Ressalta-se, porém, que a impossibilidade de quantificar esse débito não exime a responsabilidade de quem deu causa a esse dano. Dessa forma, considera-se que a culpabilidade recai, principalmente, sobre os responsáveis pelo edital do pregão 65/2012, o qual, através da cláusula 16.2, possibilitou o pagamento antecipado à Arxo antes da instalação, do ateste do correto do funcionamento do módulo e do treinamento de pessoal.</p><p>Essa cláusula 16.2 do edital do Pregão 65/2012 originou-se da cláusula 10.1 do Termo de Referência 34 - D MAT C IX/Mnt, cujo signatário foi o Sr. Adalmir Manoel Domingos (peça 132, p. 9) .</p><p>Nos termos do art. 62 da Lei 4.320/64, é vedada a antecipação de pagamentos antes da regular liquidação da despesa (...) .</p><p> (...) </p><p> Entende-se ainda que o fiscal dos contratos do pregão 65/2012, nos termos do inciso II do art. 58 e art. 67 da Lei 8.666/93, tinha a incumbência de assegurar a execução contratual em absoluta conformidade com o termo de referência, razão pela qual se propõe também sua audiência pela irregularidade supramencionada.</p><p>Diante disso, propõe-se, com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, a realização da audiência do Sr. Adalmir Manoel Domingos (...) e do Sr. Paulo Sérgio Pedroza Mendes, <b>fiscal dos contratos oriundos do pregão 65/2012 </b> (...) .</p><p> (...) </p><p><b>Vazão nominal de abastecimento inferior ao do estabelecido no edital</b></p><p>De acordo com o relato da testemunha em depoimento ocorrido no âmbito da Operação Lava-Jato, juntado ao Procedimento de Investigação Criminal n° 74-52.2016.7.05.0005 do Ministério Público Militar, o fiscal dos contratos oriundos do pregão 65/2012 teria aceitado equipamentos sabidamente fora do padrão exigido no edital de licitação (peça 1, p. 2) .</p><p>Conforme já abordado nesta instrução, o pregão 65/2012 alterou a vazão nominal de abastecimento para 100 L/min, em comparação com a vazão nominal de 75 L/min prevista no edital do pregão 12/2012.</p><p>Além disso, registrou-se que as propostas de preços enviadas pelas empresas Arxo Industrial e Metalsinter Ind., e usadas na formulação do preço de referência do pregão 65/2012, eram para módulos de abastecimento de combustível com <b>vazão nominal de abastecimento de 75 L/min</b> e que, inclusive, a proposta da Arxo Industrial vencedora do pregão 65/2012 também indicava uma <b>vazão nominal de abastecimento de 75 L/min</b> (peça 132, p. 32 a 70 e 285 a 326) .</p><p>Conforme peça 154, p. 27 a 34, o Colog, por meio da Diretoria de Material, realizou perícia técnica em alguns módulos de abastecimento adquiridos da Arxo no âmbito do pregão 65/2012. Essa perícia foi realizada no período de 27 a 29 de julho de 2016.</p><p>A equipe responsável pela perícia foram os Srs. Cap QEM Mec Auto Bruno Rafael de Britto Costa e Ten QEM Mec Auto Márcio Fernando Almeida (peça 154, p. 28) .</p><p>De acordo com esse relatório, o exame pericial foi realizado, por amostragem, nos módulos de abastecimento (<b>skids</b>) adquiridos por meio do pregão 65/2012, a fim de constatar se os bens entregues pela empresa atenderiam às especificações técnicas exigidas no edital (peça 154, p. 28) .</p><p>Para o referido exame, foram utilizados dois Módulos de Abastecimento, ambos situados em Organizações Militares da 9ª Região Militar (peça 154, p. 28 e 29) .</p><p>Transcrevem-se abaixo os procedimentos adotados pelos peritos na mensuração da vazão nominal de abastecimento:</p><p>'Para cada tomada de tempo, o contador digital que registra a quantidade de litros abastecidos era zerado e a cronometragem era feita a partir dos primeiros 05 (cinco) litros abastecidos. As medições foram realizadas a cada 15 (quinze) litros abastecidos, cronometradas por 2 (dois) militares e repetidas por três vezes.'</p><p>Para o módulo de abastecimento da Cia de CMNDO da 9ª RM, os peritos obtiveram os seguintes resultados:</p><p>Tabela 8 - Resultados obtidos na perícia do módulo de abastecimento da Cia de CMNDO da 9ªRM</p><table><tbody><tr>\t<td></td>\t<td><p><b>Cronômetro 1</b></p></td>\t<td><p><b>Cronômetro 2</b></p></td></tr><tr>\t<td><p><b>1ª Tomada de Tempo</b></p></td>\t<td><p>10,6 segundos</p></td>\t<td><p>10,3 segundos</p></td></tr><tr>\t<td><p><b>2ª Tomada de Tempo</b></p></td>\t<td><p>10,8 segundos</p></td>\t<td><p>9,9 segundos</p></td></tr><tr>\t<td><p><b>3ª Tomada de Tempo</b></p></td>\t<td><p>10,5 segundos</p></td>\t<td><p>9,8 segundos</p></td></tr><tr>\t<td><p>Média dos Tempos</p></td>\t<td><p><b>10,31 segundos</b></p></td></tr></tbody></table><p>Fonte: extraído da peça 154, p. 31</p><p>Com os dados acima, os peritos calcularam a vazão no bocal de abastecimento da seguinte forma:</p><p><b>Vazão máxima</b> = 15 Litros / 10,31 segundos. Vazão Máxima = 1,45 litros por segundo = <b>87,29 litros por minuto </b> (peça 154, p. 31) .</p><p>Para o módulo de abastecimento do 20º Regimento de Cavalaria Blindado, os peritos obtiveram os seguintes resultados:</p><p>Tabela 9 - Resultados obtidos na perícia do módulo de abastecimento do 20º Regimento de Cavalaria Blindado</p><table><tbody><tr>\t<td></td>\t<td><p><b>Cronômetro 1</b></p></td>\t<td><p><b>Cronômetro 2</b></p></td></tr><tr>\t<td><p><b>1ª Tomada de Tempo</b></p></td>\t<td><p>9,9 segundos</p></td>\t<td><p>10,3 segundos</p></td></tr><tr>\t<td><p><b>2ª Tomada de Tempo</b></p></td>\t<td><p>9 segundos</p></td>\t<td><p>9,7 segundos</p></td></tr><tr>\t<td><p><b>3ª Tomada de Tempo</b></p></td>\t<td><p>9,9 segundos</p></td>\t<td><p>9,9 segundos</p></td></tr><tr>\t<td><p>Média dos Tempos</p></td>\t<td><p><b>9,80 segundos</b></p></td></tr></tbody></table><p>Fonte: extraído da peça 154, p. 31</p><p>Com os dados acima, os peritos calcularam a vazão no bocal de abastecimento da seguinte forma:</p><p><b>Vazão máxima</b> = 15 Litros / 9,8 segundos. Vazão Máxima = 1,53 litros por segundo = <b>91,84 litros por minuto </b> (peça 154, p. 32) .</p><p>Depois da obtenção desses dados, os peritos calcularam a vazão para cada medição acima e consolidaram em uma tabela.</p><p>Tabela 10 - Resultados obtidos nas perícias dos módulos de abastecimento da Cia de CMNDO da 9ª RM e do 20º Regimento de Cavalaria Blindado</p><table><tbody><tr>\t<td><p><b>Nº da medição</b></p></td>\t<td><p><b>Volume de Combustível (litros) </b></p></td>\t<td><p><b>Tempo de medição (segundos) </b></p></td>\t<td><p><b>Vazão medida (litros por minuto) </b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>15</p></td>\t<td><p>10,6</p></td>\t<td><p>84,90</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>15</p></td>\t<td><p>10,3</p></td>\t<td><p>87,38</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>15</p></td>\t<td><p>10,8</p></td>\t<td><p>83,33</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>15</p></td>\t<td><p>9,9</p></td>\t<td><p>90,91</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>15</p></td>\t<td><p>10,5</p></td>\t<td><p>85,71</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>15</p></td>\t<td><p>9,8</p></td>\t<td><p>91,84</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>15</p></td>\t<td><p>9,9</p></td>\t<td><p>90,91</p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>15</p></td>\t<td><p>10,3</p></td>\t<td><p>87,38</p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>15</p></td>\t<td><p>9,0</p></td>\t<td><p>100</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>15</p></td>\t<td><p>9,7</p></td>\t<td><p>92,78</p></td></tr><tr>\t<td><p>11</p></td>\t<td><p>15</p></td>\t<td><p>9,9</p></td>\t<td><p>90,91</p></td></tr><tr>\t<td><p>12</p></td>\t<td><p>15</p></td>\t<td><p>9,9</p></td>\t<td><p>90,91</p></td></tr></tbody></table><p>Fonte: extraído da peça 154, p. 32 e 33.</p><p>Os peritos calcularam o desvio padrão das vazões medidas, com o objetivo de, segundo eles, fazer uma comparação estatística adequada entre as medições realizadas nos Módulos de Abastecimento e o valor de vazão previsto para o item em questão (100 L/m) .</p><p>Os peritos, então, calcularam o valor médio para a vazão medida (89,75) , o desvio padrão (4,43424757) e a distância entre o valor previsto no edital para vazão máxima (100 L/min) e o valor médio obtido para vazão máxima (89,75 L/min) em termos de desvio padrão, o que equivaleria a 2,31 vezes o desvio padrão.</p><p>Por fim, os peritos concluíram, tomando como pressuposto que a 'distribuição dos valores para vazão máxima medida é normal', que o valor previsto em edital para a vazão de abastecimento do Módulo de Abastecimento estaria no intervalo de confiança de 95%, conforme gráfico abaixo:</p><p>Figura 7 - Gráfico extraído de perícia realizada pelo Colog em módulos de abastecimento adquiridos o pregão 65/2012 (peça 154, p. 33) </p><p>Transcreve-se abaixo a conclusão do supracitado exame pericial:</p><p>'Após Perícia realizada nos Módulos de Abastecimento locados na 9º Região Militar, pertencentes à Cia Cmdo da 9° RM e ao 20º RCB, constatamos que os bens adquiridos atendem às especificações técnicas constantes no Contrato de Aquisição. O valor previsto para a vazão máxima do Módulo de Abastecimento é de 100 litros por minuto. A média encontrada nas medições realizadas pelos peritos foi de 89,75 litros por minuto. Contudo, o valor previsto está no intervalo de confiança de 95% (média + 3 desvios-padrão) , conforme demonstrado no item anterior. Desse modo, a medição atestou estatisticamente o valor previsto nas especificações técnicas.</p><p>Portanto, o equipamento adquirido atende às especificações técnicas previstas no contrato de aquisição e atende às necessidades do Exército Brasileiro.'</p><p>Cumpre esclarecer que, embora os peritos mencionem a vazão nominal de abastecimento especificada no edital como vazão máxima, vazão nominal e vazão máxima são conceitos distintos.</p><p>Pode-se definir como <b>vazão nominal</b> de abastecimento, a vazão para qual a bomba centrífuga foi projetada para operar. Já a <b>vazão máxima</b> de abastecimento pode ser entendida como a vazão máxima admissível para a qual a bomba pode ser operada continuamente sem sofrer nenhum dano na velocidade de rotação (Disponível em: https://www.ksb.com/centrifugal-pump-lexicon/flow-rate/191086/. Acesso em 29/1/2019) .</p><p>O edital do pregão 65/2012 especificava uma <b>vazão</b> de abastecimento <b>nominal </b>de 100 L/min e não 'vazão máxima'.</p><p>Logo, na presente análise, quando houver citação ou transcrição do que foi dito pelos peritos, será mantido o termo 'vazão máxima', embora a denominação correta seja 'vazão nominal'.</p><p>Dito isso, passa-se a análise crítica do referido exame pericial.</p><p>Inicialmente, em consulta ao site da empresa Arxo, identificou-se que a empresa oferece <b>skids</b> com duas vazões nominais de abastecimento - 90 L/ min e 150 L/min (peça 155, p. 4) .  Já no site da Passafaro, que venceu o pregão 12/2012, consta que a empresa somente comercializa <b>skid</b><i> </i>com vazão nominal de 75 L/min (peça 156) .</p><p>Ou seja, para que atendesse as especificações do edital com os produtos que a Arxo comercializa, a empresa deveria fornecer ao Exército o SKID 150 Plus, cuja vazão nominal de abastecimento é de 150 L/min.</p><p>Ademais, verificou-se que, em uma nota fiscal emitida pela Arxo em 22/11/2013, constou como descrição para o produto de código 7454150015 'MODULO ABAST DIESEL 15000L PLENO NBR 15461 90LPM'. Esse mesmo código de produto, em outras notas fiscais emitidas pela referida empresa, constou como '100LMP' (peça 157, p. 3 e peça 158, p. 1, 3 e 5) .</p><p>Dado que a descrição do produto com vazão de 90 L/min foi identificada em apenas uma nota fiscal, seria razoável supor que se trataria de um simples erro no preenchimento do documento fiscal.</p><p> Contudo, considerando: i) a informação da depoente de que a empresa teria entregado módulos de qualidade inferior ao exigido pelo edital; ii) a informação retirada do site da empresa de que ela comercializa <b>skids</b> com duas vazões nominais de abastecimento (90 L/ min e 150 L/min) e; iii) os dados obtidos pelos peritos, os quais, conforme será demonstrado a seguir, condizem com a de um módulo de vazão nominal de abastecimento de 90 L/min, entende-se que esse achado constitui mais um indício de que a empresa comercializou módulos com vazão nominal de abastecimento de 90 L/min, em vez dos 100 L/min exigidos no edital do pregão 65/2012.</p><p>Entre as doze medições realizadas na perícia, verifica-se que <b>apenas uma atingiu a vazão de 100 L/min</b>. Além disso, a média calculada foi de 89,75 L/min.</p><p>Caso fosse calculada a mediana das doze medições, tendo em vista que essa medida estatística é menos sensível, em relação à média, a variações extremas, chegar-se ia ao valor de 90,91 L/min.</p><p>Dessa pequena análise, considerando a informação de que a Arxo comercializa <b>skids</b> com vazão de abastecimento de 90 L/min e 150L/min, já se pode inferir que os resultados obtidos estão mais próximos do produto SKID 90 (peça 155) vendido pela empresa, do que de um <b>skid</b> de vazão 100 L/min, o qual <b>sequer consta no catálogo de produtos da empresa</b>.</p><p>Outra crítica que se faz é em relação ao tamanho da amostra em relação à quantidade de tanques periciados. </p><p>Foram adquiridos 79 módulos de abastecimento de combustível para organizações militares espalhadas em diversas regiões militares. Contudo, o exame limitou-se a analisar dois módulos de um universo de 79, uma amostra de 2,53% do total adquirido. Além disso, os dois módulos analisados <b>pertenciam a mesma região militar</b>.</p><p>Ou seja, caso a empresa tivesse entregue itens com qualidades distintas, de acordo com a região militar de destino, dificilmente um exame pericial com esse tamanho de amostra - e não aleatória - detectaria esse problema.</p><p>Nesse exame pericial, os peritos tentaram demonstrar, com o uso da combinação de técnicas estatísticas como o intervalo de confiança e distribuição normal, que os resultados obtidos atestariam estatisticamente a vazão nominal de abastecimento especificada no edital do pregão 65/2012.</p><p>A distribuição normal é uma das distribuições de probabilidade mais importantes na estatística e utilizada em diversas áreas do conhecimento, como, por exemplo, erros de medidas em experimentos científicos, tempos de reação em experimentos psicológicos e indicadores econômicos. Essa distribuição é simétrica em torno da média, o que significa dizer que a média, mediana e a moda são todas coincidentes. Resumidamente, temos alguns parâmetros relevantes para essa distribuição: a média da população (<b>¿</b>) ;<i> </i>o desvio padrão da população (<b>¿</b>) ; a média da amostra (<b>X¿</b>) e; o desvio padrão da amostra<i> </i> (<b>s</b>)   (DEVORE, 2016, p. 138) .</p><p>Uma distribuição normal padrão é uma distribuição normal com os valores dos parâmetros ¿ = 0 e ¿ = 1<i>. </i>Basicamente, esse tipo particular de distribuição é utilizado como referência, a partir da qual podem ser obtidas informações sobre outras distribuições normais<i> </i> (DEVORE, 2016, p. 139) .<i> </i></p><p>A figura 8 a seguir representa uma distribuição normal padrão. Já a figura 9 representa as áreas importantes de uma distribuição normal de média ¿ e desvio padrão ¿:</p><p>Figura 8 - Gráfico de uma distribuição normal padrão</p><p>Fonte: https://www.portalaction.com.br/probabilidades/62-distribuicao-normal</p><p>Figura 9 - Áreas<i> </i>importantes de uma distribuição normal de média ¿ e desvio padrão ¿</p><p>Fonte: https://www.portalaction.com.br/probabilidades/62-distribuicao-normal</p><p>Como se trata de uma distribuição de probabilidade dos valores possíveis assumidos pela variável aleatória X, a área total da curva de sino é = 1. Podemos interpretar que, entre -1¿ e +1¿, encontram-se 68,26% dos valores possíveis da variável aleatória X normalmente distribuída. Já, entre -3¿ e +3¿, encontram-se 99,73% dos valores possíveis da variável aleatória X normalmente distribuída.</p><p>De posse desse gráfico, podemos, por exemplo, calcular a probabilidade da variável aleatória X normalmente distribuída com média ¿ e desvio padrão ¿ assumir um valor maior que dois desvios padrão (+2¿) acima da média. Para isso, basta calcular a área sombreada do gráfico abaixo.</p><p>Figura 10 - Probabilidade da variável aleatória X normalmente distribuída com média ¿ e desvio padrão ¿ assumir um valor dois desvios padrão (+2¿) acima da média</p><p>Fonte: adaptado do https://www.portalaction.com.br/probabilidades/62-distribuicao-normal</p><p>No caso acima descrito, usando uma ferramenta disponível <b>online</b> no portal eletrônico MathPortal (Disponível em: https://www.mathportal.org/calculators/statistics-calculator/normal-distribution-calculator.php. Acesso em 28/1/2020) , a probabilidade (área sombreada) é de 0,0228 ou 2,28%.</p><p>Somente com essa introdução sobre distribuições normais, questiona-se a afirmação dos peritos de que a vazão esperada de 100 L/min, situada a uma distância da média (89,75 L/min) de 2,31 desvios padrão positivos, estaria em um intervalo de confiança de 95%.</p><p>Com relação à vazão nominal de abastecimento dos módulos (<b>skid</b> de abastecimento) , geralmente o valor informado pelo fabricante é um <b>valor médio </b> (peças 159 e 160) . Ou seja, é natural que haja variações para mais ou para menos, caso, por exemplo, sejam feitas múltiplas medições de vazão durante um abastecimento completo. Podemos assumir que essa variação é o desvio padrão <b>¿</b> esperado em medições de vazão para todos os <b>skids</b> produzidos daquele modelo.</p><p>Dito isso, considerando que X seja uma variável aleatória, a qual assume valores de vazão de abastecimento possíveis, em um intervalo de tempo, para um módulo de combustível com vazão nominal de abastecimento de 100 L/min, quando os peritos supõem que a distribuição dos valores para a vazão medida é normal, isso quer dizer que a distribuição de probabilidade de X tem uma distribuição normal.</p><p>Observa-se que os peritos tentaram, a partir de uma amostra de doze medições da vazão de abastecimento, atestar estatisticamente que os valores dessa amostra condizem com o esperado de uma amostragem retirada de um módulo de abastecimento com vazão nominal de abastecimento de 100 L/min.</p><p>De início, identificaram-se alguns problemas com essa análise estatística. O primeiro problema é que a vazão medida só estaria distribuída normalmente para módulos com mesmo modelo de <b>skid</b> de abastecimento. Ou seja, conforme já mencionado anteriormente, a empresa poderia ter entregue diferentes modelos de <b>skid</b> com vazões de abastecimento distintas, de acordo com a região militar de destino. </p><p>Nesse caso, sugere-se, como uma melhor abordagem, a escolha aleatória de um módulo por região militar atendida, realizando-se medições por módulo e comparando-os individualmente com a vazão nominal de 100 L/min esperada. Contudo, os peritos optaram por analisar conjuntamente dois módulos de abastecimento de uma mesma região militar.</p><p>O segundo problema é que, das doze medições utilizadas para calcular a média e o desvio padrão da amostra, somente <b>seis </b>correspondiam a medições distintas. Como houve redundância para a mesma medição (duas pessoas cronometrando) , a diferença entre essas medições redundantes é inerente ao fator humano, logo não podem ser consideradas como medições distintas.</p><p>O terceiro problema identificado é que foi utilizado o desvio padrão da amostra s (4,43424757) , em vez do desvio padrão da população ¿ (o que era desconhecido) , <b>sem qualquer tipo de tratamento</b>, para a comparação estatística. </p><p>Ainda que se desconsidere os problemas acima relatados, a conclusão dos peritos está equivocada, conforme será demonstrado a seguir.</p><p>Supondo que o desvio padrão da vazão nominal dos módulos (<b>skid</b>) de abastecimento de 100 L/min produzidos pela Arxo ¿ é de 4,43424757 e que a média dessa vazão nominal é de 100 L/min, podemos calcular a probabilidade de que, em uma medição aleatória, obtenha-se uma vazão menor que 92 L/min (dez das doze medições realizadas pelos peritos tiveram vazão < 92 L/min) .</p><p>Figura 11 - Probabilidade de X assumir um valor menor que 92 L/min, dado ¿ = 4,43424757 e ¿ = 100 L/min</p><p>Fonte: elaborado a partir da ferramenta disponível no site https://mathcracker.com/normal_probability</p><p>Ou seja, adotando a mesma extrapolação dos peritos para o desvio padrão, a probabilidade de que uma medição aleatória em um módulo de vazão nominal média de abastecimento de 100 L/min assumisse um valor menor que 92 L/min é de <b>3,56%.</b></p><p>Com base no teorema do limite central, considerando que a variável X está distribuída normalmente, isso significa dizer que <b>X¿</b> (média) também está distribuída normalmente para todos os tamanhos amostrais <b>n</b> (DEVORE, 2016, p. 204) .</p><p>Por conseguinte, pode-se utilizar o conceito de intervalo de confiança para, a partir da média X¿ (89,75 L/min) da vazão de abastecimento amostral (n = 12) obtida pelos peritos, com <b>¿</b> = 4,43424757 (assim como fizeram no exame pericial) , estimar a vazão nominal média <b>¿</b><i> </i>dos módulos periciados.</p><p>Figura 12 - Estimativa da vazão nominal média <b>¿</b><i> </i>dos módulos periciados, a partir da média <b>X¿</b> (89,75 L/min) da vazão nominal amostral (n = 12) obtida pelos peritos, <b>¿</b> = 4,43424757, com um intervalo de confiança de 95%.</p><p>Fonte: elaborado a partir da ferramenta disponível no site https://mathcracker.com/confidence-interval-mean-calculator</p><p>De acordo com os cálculos acima, ao contrário do que concluíram os peritos, com um intervalo de confiança de 95%, considerando <b>¿</b> = 4,43424757, <b>n</b> = 12 e <b>X¿</b> = 89,75 L/min, estima-se que a vazão nominal média dos tanques periciados ficaria entre 87,241 L/min e 92,259 L/min.</p><p>Nos cálculos acima, partimos da suposição de que o desvio padrão da população <b>¿</b> fosse igual ao desvio padrão da amostra <b>s</b>. Contudo, o valor real de <b>¿</b> é desconhecido. Para esses casos, o cálculo do intervalo de confiança utilizando a distribuição <b>t</b> de <b>Student</b> mostra-se mais apropriada. (...) </p><p>Figura 13 - Estimativa da vazão nominal média <b>¿</b><i> </i>dos módulos periciados, a partir da média <b>X¿</b> (89,75 L/min) da vazão nominal amostral (<b>n</b> = 12) obtida pelos peritos, <b>¿</b> desconhecido, <b>s</b> = 4,43424757, com um intervalo de confiança de 95%.</p><p>Fonte: elaborado a partir da ferramenta disponível no site https://mathcracker.com/confidence-interval-mean-calculator</p><p>De acordo com os cálculos acima, com um intervalo de confiança de 95%, considerando <b>s</b> = 4,43424757, <b>n</b> = 12 e <b>X¿</b> = 89,75 L/min, estima-se que a vazão nominal média dos tanques periciados ficaria entre 86,933 L/min e 92,567 L/min.</p><p>Portanto, diante do exposto, entende-se que o laudo pericial produzido pelo Colog apresenta inconsistências e que, com os dados obtidos pelos peritos, não se sustenta a conclusão de que 'o valor original previsto para o Módulo de Abastecimento está no intervalo de confiança de 95%'.</p><p>Além disso, verifica-se que os dados obtidos na amostra pelos peritos condizem com a de um módulo com vazão nominal de abastecimento de 90 L/min (comercializado pela Empresa) , o que é inferior a vazão de 100 L/min exigida no edital do pregão 65/2012.</p><p>Cumpre ressaltar novamente que, na pesquisa de preço realizada pelo Sr. Paulo Sérgio Pedroza para o pregão 65/2012, a Arxo informou que o produto atenderia a vazão nominal de abastecimento de 75 L/min e não 100 L/min especificados no termo de referência.</p><p>Diante do exposto, entende-se haver elementos (...) para, com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, propor a realização da audiência do Sr. Paulo Sérgio Pedroza Mendes, fiscal dos contratos oriundos do pregão 65/2012, para que, no prazo de quinze dias, apresente razões de justificativa [por ter aceitado] o fornecimento de módulo de abastecimento de combustível com vazão nominal de abastecimento possivelmente inferior ao exigido no edital do pregão 65/2012.</p><p>Nesse mesmo esteio, com fundamento no art. 250, inciso V,  propõe-se a oitiva da empresa Arxo Industrial do Brasil S/A., para que, no prazo de quinze dias, manifeste-se sobre o fornecimento de módulo de abastecimento de combustível com vazão nominal de abastecimento possivelmente inferior ao exigido no edital do pregão 65/2012.</p><p><b>Não pagamento da garantia contratual exigida no edital do pregão 65/2012 nos contratos firmados</b></p><p>O item 19.1 do pregão 65/2012 previu, no prazo máximo de até trinta dias, a partir da assinatura do contrato, a prestação de garantia de 5% de seu valor pelo fornecedor (peça 132, p 83) . Essa previsão tem amparo legal no art. 56 da lei 8.666/1993 e é discricionária.</p><p>Argumento</p><p>Em sindicância realizada pelo Exército Brasileiro com o objetivo de apurar as irregularidades identificadas no pregão 65/2012, o sindicante informou que, na maioria dos contratos firmados com a Arxo, a emissão do Termo de Recebimento Definitivo se deu antes de findar o prazo de prestação da garantia (peça 128, p. 11) .</p><p>No caso do contrato 091, em que o TRD teria sido emitido após o prazo de prestação de garantia, o sindicante informou que, após processo administrativo, a empresa Arxo foi sancionada administrativamente com uma advertência pela não prestação de garantia (peça 128, p. 11) .</p><p>Em relação aos contratos 078 e 090, o sindicante informou que o Processo Administrativo ainda se encontrava em aberto à época (peça 128, p. 11) .</p><p>Já em relação ao contrato 089, o sindicante informou que não identificou documento probatório da abertura de Processo Administrativo (peça 128, p. 11) .</p><p>Por fim, o sindicante concluiu que não identificou qualquer indício de favorecimento à empresa Arxo, pois, em grande parte dos contratos, as entregas teriam ocorrido antes do prazo limite para que a empresa apresentasse a garantia contratual (peça 128, p. 11 e 12) .</p><p>Ademais, nos outros casos, com exceção do contrato 089, o Exército Brasileiro teria adotado os procedimentos previstos no instrumento contratual para apurar eventuais responsabilidades ou descumprimento de obrigações por parte da contratada. O sindicante ainda ressalvou que, no caso do contrato 089, o objeto contratual foi entregue dentro do prazo de sessenta dias concedidos pelo EB para entrega, o que, consequentemente, não teria causado prejuízo à administração (peça 128, p. 11 e 12) .</p><p>Análise</p><p>Inicialmente, cabe destacar que, embora não se tenha identificado prejuízo ao Exército Brasileiro decorrente do não pagamento da garantia contratual pela empresa, uma vez que todos os módulos foram entregues, não se pode afirmar, todavia, que a empresa não tenha sido beneficiada pela ausência desse pagamento.</p><p>Considerando que o montante dos contratos firmados a partir do pregão 65/2012 foi de R$ 7.028.530,00, a Arxo teria que ter prestado uma garantia total no valor de R$ 351.426,50. Ou seja, ainda que essa garantia ficasse retida por pouco tempo, a empresa arcaria com o ônus de ter parte de seu ativo financeiro imobilizado.</p><p>Com relação aos contratos em que foram emitidos TRD antes de findar o prazo para prestação da garantia contratual pela empresa, também não se pode deixar de frisar que, conforme já destacado nesta instrução, a mudança da redação da cláusula do item 16.2 do edital do pregão 65/2012 (em relação ao edital do pregão 12/2012) possibilitou a emissão do TRD após a entrega dos módulos de combustível, <b>sem a necessidade de instalá-lo e promover o estágio de capacitação</b>. </p><p>Ou seja, na prática, o recebimento provisório funcionou como um recebimento definitivo, o que possibilitou o pagamento antecipado à empresa, isto é, sem a prestação do serviço de instalação e capacitação previstos em edital.</p><p>No âmbito do contrato 040/2013, assinado em 20/5/2013, conforme informou o sindicante, a Arxo entregou os módulos no dia 5/6/2013, o TRD foi emitido em 28/6/2013, superior ao prazo para prestação da garantia contratual pela empresa (peça 152, p. 68 e 69) . </p><p>Ressalta-se, que, conforme estabeleceu o art. 73, inciso II, alínea 'b' da lei 8.666/1993, o recebimento definitivo é o instrumento pelo qual a Administração Pública atesta o cumprimento da obrigação contratual pela contratada e não a simples entrega.</p><p>No contrato 089/2013, assinado em 16/7/2013, por exemplo, também se identificaram TRDs emitidos em data superior ao prazo de trinta dias para prestação da garantia contratual pela empresa (peça 152, p. 188 e 189, 194 a 197, 200 e 201, 207 a 210 e 213 a 214) .</p><p>Já no contrato 090/2013, assinado em 16/7/2013, o TRD 01/14 do 51º Batalhão de Infantaria de Selva foi emitido em 12/5/2014 (peça 152, p. 246 e 247) .</p><p>Em todos esses contratos, firmados a partir do pregão 65/2012, o Sr. Paulo Sérgio Pedroza Mendes era o fiscal. Logo, ele tinha a incumbência de verificar a conformidade da execução contratual, e, consequentemente, exigir a prestação da garantia contratual pela Arxo, conforme especificado no edital do referido pregão.</p><p>Nesse sentido, propõe-se, com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, a realização da audiência do Sr. Paulo Sérgio Pedroza Mendes, <b>fiscal dos contratos oriundos do pregão 65/2012</b>, [em função da] não exigência do pagamento da garantia contratual demandada no edital do pregão 65/2012 nos contratos firmados com Arxo.</p><p>Por fim, considera-se que a não exigência da prestação de garantia contratual pela Arxo constitui-se como mais um indício de favorecimento [àquela firma] no pregão 65/2012, o que condiz com o relato da testemunha no âmbito do Procedimento de Investigação Criminal n° 74-52.2016.7.05.0005 do Ministério Público Militar.</p><p><b>II. Análise do Pregão 15/2014 Colog </b></p><p>Embora esse pregão não seja objeto direto do Procedimento de Investigação Criminal n° 74-52.2016.7.05.0005 do Ministério Público Militar, ao utilizá-lo como referência comparativa ao pregão 65/2012, identificaram-se indícios de direcionamento à empresa Arxo.</p><p>Considerando que esse pregão também foi conduzido pelo Sr. Paulo Sérgio Pedroza Mendes (foi designado como fiscal do contrato e responsável pela pesquisa de preços, conforme peça 148, p. 23 e 31) , entende-se pertinente relatar os elementos indiciários de fraude à licitação, os quais podem ser posteriormente aprofundados pelo Ministério Público Militar e por este Tribunal.</p><p>Cláusula restritiva no edital</p><p>Assim como no pregão 65/2012, o Colog exigiu que a empresa contratada fosse a fabricante do material (peça 161, p. 14) .</p><p>No parecer 123 da Assessoria de Apoio para Assuntos Jurídicos do Colog, datado de 11/7/2014, o jurídico recomendou, novamente, inclusive com realce em negrito, que fosse suprimida essa cláusula, uma vez que a 'exigência de a empresa Contratada ser fabricante do material poderá ser considerada ilegal e restritiva ao caráter competitivo do certame. ' (peça 148, p. 115) .</p><p>Porém, o então Subdiretor de Material do Colog, Cel Sidinei Prado, assim argumentou para manter a referida cláusula (peça 148, p. 122) :</p><p>'- a exigência de fabricação do material pela empresa se deve ao fato de que tal equipamento deve obedecer à diversas imposições técnicas que não poderiam ser verificadas em caso de contratação de empresas que não são fabricantes do material;'</p><p>De acordo com o que já foi abordado nesta instrução na seção I.I, ao analisar situação análoga no pregão 65/2012, rejeita-se essa alegação.</p><p>Inclusive, conforme a ata do pregão 15/2014, essa cláusula, assim como no pregão 65/2012, foi utilizada para inabilitar a empresa Dinâmica Fábrica de Reservatórios e Equipamentos em onze de doze itens do pregão (peça 77) .</p><p>Cumpre registrar que a empresa Dinâmica ofertou módulos produzidos pela Arxo com um valor inferior ao adjudicado para Arxo (peça 148 p. 189) . Entende-se ser um fato atípico uma revendedora ofertar um preço inferior ao do próprio fabricante.</p><p>Registra-se ainda que um potencial licitante entrou em contato por e-mail com o Colog, informando que era representante de uma fabricante de módulos de abastecimento e questionando quanto à possibilidade de participar do certame. A referida empresa teve como resposta do Colog a impossibilidade sua participação (peça 148, p. 184 e 185) .</p><p>Sucessivas inabilitações até habilitação da empresa Arxo</p><p>Tal como ocorreu no pregão 65/2012, a empresa Arxo foi declarada vencedora após sucessivas inabilitações de concorrentes, o que, de acordo com as tipologias definidas na metodologia desta instrução, constitui um indício de direcionamento (peça 77) .</p><p>Falhas identificadas na pesquisa de preço</p><p>O Sr. Paulo Sérgio Pedroza Mendes, responsável pela pesquisa de preços do pregão 15/2014, realizou a cotação com duas empresas (Arxo Industrial e Evix) e a terceira cotação foi extraída do preço adjudicado no pregão 65/2012 e corrigido pelo índice IGP-M, com exceção do item 12, que não tinha correspondência no pregão 65/2012 (peça 148, p. 32) .</p><p>Para o item 12, o Sr. Paulo Sérgio Pedroza Mendes manteve somente duas cotações, sob a alegação de que 'a empresa [Metalsinter] não apresentou orçamento até o prazo estipulado pelo Dmat' (peça 148, p. 33) .</p><p> Ou seja, considerando que o pregão 65/2012 foi inteiramente vencido pela empresa Arxo Industrial, efetivamente, a pesquisa de preço foi realizada novamente com somente duas empresas.</p><p>Registra-se ainda a menção da cotação com a empresa Metalsinter, embora ela tenha sido consultada para formulação de preços no pregão 65/2012, a proposta dela foi desclassificada em todos itens do pregão 65/2012 (peça 134) .</p><p>Além disso, já restou evidenciado que as empresas Metalsinter Ind. e Arxo Industrial acessaram o pregão 65/2012 com mesmo endereço IP, o que reforça a informação de conluio entre as empresas, em consonância com o relato testemunhal no âmbito do Procedimento de Investigação Criminal n° 74-52.2016.7.05.0005 do Ministério Público Militar.</p><p>Com relação à empresa Evix Equipamentos Industriais, de acordo com informações da Receita Federal, o Sr. Fabrício Wilson Pereira é o sócio administrador (peça 162) . </p><p>Consta ainda que o Sr. Raffaeli Mocelin Andrade foi sócio administrador da empresa (5% do capital social) entre 10/1/2013 e 20/6/2013 e o Sr. Volnei Wilson Pereira foi sócio administrador da empresa (70% do capital social) entre 31/5/2011 e 4/4/2013 (peças 162 e 163) .</p><p> O Sr. Volnei Wilson Pereira é irmão do Sr. Fabrício Wilson Pereira e exerceu gerência na Arxo Industrial e em outras empresas do mesmo grupo econômico da Arxo (peças 164 e 165) .</p><p>Os Srs. Raffaeli Mocelin Andrade e Fabrício Wilson Pereira foram empregados da Arxo Industrial antes da criação da empresa Evix (peças 166 e 167) .</p><p>Portanto, verifica-se a existência de vínculos empregatícios, societários e familiares entre as empresas Arxo Industrial e Evix Equipamentos.</p><p>Embora a Evix Equipamentos tenha vencido itens no pregão 15/2014, foi inabilitada em todos itens vencidos (inclusive por, supostamente, não ter enviado a proposta) , o que, consequentemente favoreceu a empresa Arxo (peça 77) .</p><p>Ante o exposto, entende-se que há fortes indícios de conluio no âmbito do pregão 15/2014, entre as empresas Arxo Industrial e Evix Equipamentos, com a participação do Sr. Paulo Sérgio Pedroza Mendes.</p><p>Conclusão</p><p>A análise preliminar realizada na condução do pregão 15/2014 apontou fortes indícios de direcionamento à empresa Arxo Industrial, assim como ocorreu no pregão 65/2012. </p><p>Por conseguinte, propõe-se constituição de processo apartado de representação, para apurar os indícios de irregularidades detectados na condução do pregão eletrônico 15/2014 Colog.</p><p>Inicialmente, deve-se registrar que a representação proposta preenche os requisitos de admissibilidade constantes do Regimento Interno/TCU, haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, bem como encontrar-se acompanhada de suficientes indícios concernentes às irregularidades.</p><p>Além disso, esta unidade técnica possui legitimidade para representar ao Tribunal, consoante disposto no inciso VI do art. 237 do RI/TCU.</p><p>Ainda, conforme dispõe o art. 103, § 1º, <b>in fine</b>, da Resolução TCU 259/2014, dado que os indícios de irregularidades detectados no pregão 15/2014 Colog versam sobre fraude à licitação, o que atenta contra o interesse da Administração Pública, verifica-se o interesse público nessa apuração.</p><p>Em relação à materialidade do pregão 15/2014 Colog, o valor da ata de registro de preços vencida pela Arxo foi de R$ 8.727.025,00 (peça 150, p. 277) .</p><p>De acordo com consulta no Portal da Transparência, a empresa Arxo recebeu do Exército, entre 2015 e 2016, R$ 2.574.559,00 (peça 168) .</p><p>Logo, considerando a relevância e materialidade da matéria, a qual versa sobre indícios de fraude à licitação no pregão 15/2014 Colog, nos termos do art. 106, § 3°, inciso II,  da Resolução TCU 259/2014 e com fundamentação no art. 237, inciso VI, e art. 246 do Regimento Interno/TCU, entende-se necessária a constituição de processo apartado de representação para apurar os supracitados indícios de irregularidades.</p><p><b>CONCLUSÃO</b></p><p>Em relação ao pregão 65/2012 - Comando Logístico do Exército, objeto de apuração do Procedimento de Investigação Criminal n° 74-52.2016.7.05.0005 do Ministério Público Militar, em razão de denúncia no âmbito da Operação Lava Jato que indicou favorecimento à empresa Arxo Industrial e pagamento de propina a agentes públicos, identificaram-se, em síntese, os seguintes indícios de direcionamento do referido pregão à empresa Arxo Industrial, os quais corroboram os fatos apontados no procedimento investigatório:</p><p>formulação de preços de referência com apenas duas empresas, em vez das três cotações recomendadas pela Assessoria Jurídica do Colog, em consonância com a jurisprudência deste Tribunal;</p><p>[acesso das] duas empresas que participaram da cotação de preços (...) no Comprasnet com o mesmo endereço IP, o que corrobora com o relato da testemunha de conluio entre essas licitantes;</p><p>inclusão de cláusulas restritivas no edital, como: i) exigência de que a empresa concorrente deveria ser fabricante do material; ii) apresentação de cópia autenticada de seus Certificados de Sistema da Qualidade, creditados por Organismos de Certificação credenciados, onde o ônus decorrente desta certificação do sistema da qualidade seria de inteira responsabilidade da contratada e iii) demanda de que todo o material do Módulo de Abastecimento, inclusive acessórios e bomba, deveriam ser fabricados em território nacional;</p><p> não acatamento de recomendação da assessoria jurídica acerca do processo licitatório, a qual havia sugerido remoção de algumas cláusulas do edital julgadas restritivas, sem justificativa plausível e sem amparo legal;</p><p>inabilitação de empresas por cláusulas restritivas;</p><p>inabilitação de empresas concorrentes da Arxo sem amparo legal ou por excesso de formalismo;</p><p>sucessivas inabilitações de empresas concorrentes até a habilitação da Arxo Industrial;</p><p>ocorrência de sobrepreço de, no mínimo, 1.322.203,27 (valores de janeiro de 2013) ;</p><p>indícios de superfaturamento, tais como: i) não execução, pela empresa Arxo, dos estágios de capacitação dos módulos de combustível nos locais de instalação; ii) vazão nominal de abastecimento inferior àquela estabelecida no edital e; iii) não pagamento da garantia contratual exigida no edital do pregão 65/2012 nos contratos firmados com a Arxo.</p><p>Tendo em vista que se identificou um possível sobrepreço de <b>R$ 1.322.203,27 (</b>R$ 1.963.207,42 atualizado em 15/4/2020) , com fundamento no art. 47 da Lei 8.443/1992 c/c art. 252 do Regimento Interno do TCU, propõe-se a conversão deste processo em tomada de contas especial.</p><p>Caso acolhida a proposta de conversão deste processo em tomada de contas especial, propõe-se realizar a citação do Sr. Paulo Sérgio Pedroza Mendes e da empresa Arxo Industrial do Brasil S/A., com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa quanto à pesquisa de preços defeituosa e inflada, a qual acarretou sobrepreço e, consequentemente, superfaturamento nas aquisições dos módulos de abastecimento de combustível.</p><p>Ademais, ante às irregularidades detectadas na condução do processo do pregão 65/2012 Colog, propõe-se, com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, a realização da audiência do Sr. Adalmir Manoel Domingos (...) . </p><p> (...) </p><p>Questionou-se também a vantajosidade do modelo de contratação adotado pelo Colog no pregão 65/2012, tendo em vista a falta de transparência dos custos envolvidos no frete desses módulos e nos serviços de instalação e capacitação.</p><p>Logo, com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, propõe-se a realização das audiências dos Srs. Adalmir Manoel Domingos, Luis Carlos Noguchi e Paulo Sérgio Pedroza Mendes (...) . </p><p> (...) </p><p>Com relação às inabilitações das empresas no pregão 65/2012 sem amparo legal, propõe-se, com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, a realização da audiência do Sr. Márcio Rafael Fonseca da Cunha (...) . </p><p> (...) </p><p>Verificou-se que o laudo pericial produzido pelo Colog apresenta inconsistências e que, com os dados obtidos pelos peritos, não se sustenta a conclusão de que 'o valor original previsto para o Módulo de Abastecimento está no intervalo de confiança de 95% .'</p><p>Além disso, observou-se que os dados obtidos na amostra pelos peritos condizem com a de um módulo com vazão nominal de abastecimento de 90 L/min (comercializado pela Arxo) , o que é inferior à vazão de 100 L/min exigida no edital do pregão 65/2012.</p><p>Frisou-se ainda que, na pesquisa de preço realizada pelo Sr. Paulo Sérgio Pedroza para o pregão 65/2012, a Arxo informou que o produto atenderia à vazão nominal de abastecimento de 75 L/min e não 100 L/min especificados no termo de referência.</p><p>Tendo em vista as deficiências detectadas no bojo da fiscalização dos contratos oriundos do pregão 65/2012 Colog, propõe-se também, com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, a realização da audiência do Sr. Paulo Sérgio Pedroza Mendes (...) .</p><p> (...) </p><p>Frisa-se que, caso a proposta de conversão em tomada de contas especial (TCE) seja acolhida, as audiências supramencionadas devem ser realizadas no âmbito da TCE.</p><p>Considerando que a empresa Arxo Industrial também se sagrou vencedora no pregão 15/2014 realizado pelo Colog e cujo fiscal do contrato e responsável pela pesquisa de preço foi o Sr. Paulo Sérgio Pedroza Mendes, analisou-se, preliminarmente, a conformidade do procedimento licitatório, o que resultou [em] possíveis indícios de direcionamento (...) .</p><p> (...) </p><p>Em função das supostas irregularidades no pregão 15/2014 do Colog, e considerando que o objeto deste processo é o pregão 65/2012, propõe-se constituir processo apartado de representação, com fundamento no art. 237, inciso VI, e art. 246 do Regimento Interno deste Tribunal, para apurar esses indícios.</p><p>Tendo em vista que as irregularidades identificadas versam também sobre a conduta das empresas Arxo Industrial do Brasil S/A e Metalsinter Ind e Com de Filtros e Sinterizados Ltda. no âmbito do pregão 65/2012 - Colog, em respeito à ampla defesa e ao contraditório, com fundamento no art. 250, inciso V, propõe-se [a realização de suas oitivas]. </p><p> (...) </p><p>Considerando que as irregularidades em análise nos presentes autos ainda não foram apreciadas de forma definitiva por este Tribunal, não sendo possível, portanto, a aplicação do inciso VIII do art. 1º da Lei 8.443/1992 ao caso concreto em análise.</p><p>Considerando o art. 40 do Decreto-Lei 3.869/1941, Código de Processo Penal, que dispõe sobre obrigações de juízes e tribunais nos termos abaixo:</p><p>'Art. 40.  <b>Quando, em autos</b> ou papéis de que conhecerem, os juízes ou <b>tribunais verificarem a existência de crime de ação pública</b>, remeterão ao Ministério Público as cópias e os documentos necessários ao oferecimento da denúncia.'</p><p>Considerando que a jurisprudência acerca do art. 40 do Decreto-Lei 3.869/1941, Código de Processo Penal, impõe que a aferição de eventual delito compete ao Ministério Público e que a remessa das peças é obrigação do magistrado imposta pela lei, nos termos da ementa do Recurso Especial 1.360.534/RS, da Segunda Turma do STJ, de relatoria do Ministro Humberto Martins, abaixo transcrito:</p><p>'DIREITO PROCESSUAL. AÇÃO MOVIDA PELO MINISTÉRIO PÚBLICO PARA DETERMINAR O FORNECIMENTO DE MEDICAMENTOS. INDÍCIOS DE CRIME DE DESOBEDIÊNCIA. APURAÇÃO. ART. 40 DO CÓDIGO DEPROCESSO PENAL. DESCUMPRIMENTO.</p><p>1. A questão se origina de decisão proferida pela Juíza da1ª Vara Cível da Comarca de Santa Maria, a qual revogou decisão anterior cujo teor determinava a extração de cópias e expedição de ofício ao Órgão Ministerial para instaurar eventual processo penal objetivando a apuração do crime de desobediência.</p><p><b>2. O art. 40 do Código de Processo Penal estabelece que, quando, 'em autos ou papéis de que conhecerem, os juízes ou tribunais verificarem a existência de crime de ação pública, remeterão ao Ministério Público as cópias e os documentos necessários ao oferecimento da denúncia'.</b></p><p>3. <b>A remessa de peças necessárias à aferição de eventual delito ao Ministério Público</b>, ou à autoridade policial<b>, é obrigação do magistrado</b>, não sendo, portanto, ônus do Órgão Ministerial, <b>por se tratar de ato de ofício, imposto pela lei</b>.'</p><p>Recurso especial provido. (grifou-se) </p><p>Considerando a previsão contida no art. 298 do Regimento Interno deste Tribunal, abaixo transcrita, e a inexistência de disposição normativa na Lei Orgânica do TCU (Lei 8.443/92) que conflite com o art. 40 do Decreto-Lei 3.869/1941:</p><p>'Art. 298. Aplicam-se subsidiariamente no Tribunal as disposições das normas processuais em vigor, no que couber e desde que compatíveis com a Lei Orgânica.'</p><p> Propor-se-á, com finalidade de se evitar possível prescrição de crime, que seja encaminhada cópia integral do presente processo ao Procurador-Geral da Justiça Militar e à Procuradoria da República em Brasília, nos termos do art. 40, do Decreto-Lei 3.869/1941, Código de Processo Penal, c/c art. 298 do Regimento Interno/TCU, para que adotem as medidas que julgar cabíveis.\"</p><p>4.\tCom arrimo em tais considerações, a Secex/Defesa, em uníssono, apresentou a seguinte proposta de mérito (peças 171, pp. 52/55 e 172) :</p><p>\"I) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso I, do Regimento Interno/TCU, e no art. 103, § 1º, da Resolução TCU 259/2014;</p><p>II) com fundamento no art. 47 da Lei 8.443/1992 c/c art. 252 do Regimento Interno do TCU, converter este processo em tomada de contas especial:</p><p>II.1) caso acolhida a proposta de conversão deste processo em tomada de contas especial, realizar a citação do Sr. Paulo Sérgio Pedroza Mendes e da empresa Arxo Industrial do Brasil S/A., com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do Regimento Interno/TCU, para que, no prazo de quinze dias, apresentem alegações de defesa quanto às irregularidades detalhadas a seguir:</p><p>II.1.1) cotação de preços para formulação do valor de referência do pregão 65/2012 - Colog com apenas duas empresas, contrariando a jurisprudência deste Tribunal, os princípios da economicidade e da obtenção da proposta mais vantajosa, previstos no art. 70, <b>caput</b>, da Constituição Federal e no art. 3º, <b>caput</b>, da Lei 8.666/1993, respectivamente, e a recomendação da Assessoria Jurídica do Colog,</p><p>II.1.2) superfaturamento decorrente de preços excessivos ofertados pelas duas empresas;</p><p>II.1.3)  acesso, por parte das duas empresas, ao pregão 65/2012 com o mesmo endereço IP, o que constitui forte indício de conluio;</p><p>II.2) <b> Condutas</b>:</p><p>II.1.2.1) <b> </b>do Sr. Paulo Sérgio Pedroza Mendes: elaboração da cotação de preços para formulação do valor de referência do pregão 65/2012, a qual contemplou apenas duas empresas, contrariando os princípios da economicidade e da obtenção da proposta mais vantajosa, previstos no art. 70, caput, da Constituição Federal e no art. 3º, caput, da Lei 8.666/93, respectivamente, a jurisprudência deste Tribunal e a recomendação da Assessoria Jurídica do Colog;</p><p>II.1.2.2) da empresa Arxo Industrial do Brasil S/A.: atuação em conluio com a empresa Metalsinter ofertando valores sabidamente inflados na formulação de preços para o pregão 65/2012 do Colog;</p><p>II.3) <b> Dispositivos violados</b>: art. 37, inciso XXI, e art. 70, <b>caput</b>, da Constituição Federal/1988, <b>caput</b> do art. 3º da Lei 8.666/1993, incisos III, IV e § 1º do art. 15 da Lei 8.666/1993 e jurisprudência do Tribunal de Contas da União;</p><p>II.4) <b>Valor do débito</b>:</p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>VALOR (R$) </b></p></td></tr><tr>\t<td><p>20/11/2014</p></td>\t<td><p>R$ 1.322.203,27</p></td></tr></tbody></table><p>III) com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, realizar a audiência do Sr. Adalmir Manoel Domingos, na qualidade de signatário do Termo de Referência 34 - D MAT C IX/Mnt e responsável pela manutenção dos itens 20.12 e 8.1.1.8 do edital do pregão 65/2012 - Colog, bem como do item 4.3 do Anexo B, contrariando a recomendação, contida em parecer jurídico, de exclusão desses três itens, para que, no prazo de quinze dias, apresente razões de justificativa pelas irregularidades abaixo indicadas:</p><p>III.1) [restrição indevida à competitividade consubstanciada] nas cláusulas contidas nos itens 8.1.1.8 e 20.12 do edital do Pregão 65/2012 e cláusula contida no Item 4.3 do Anexo B do referido edital, em afronta à jurisprudência do TCU, ao art. 37, inciso XXI, da Constituição Federal/1988, c/c <b>caput</b> e §1º do inciso I do art. 3º da Lei 8.666/1993;</p><p>III.2) [ato antieconômico] decorrente da cláusula contida no 10.1 do Termo de Referência 34 - D MAT C IX/Mnt, [a qual possibilitou à firma Arxo Industrial do Brasil S/A. a inexecução dos estágios de capacitação <b>in loco</b>, bem como da instalação dos módulos de combustível];</p><p>III.3) [não discriminação, no Termo de Referência 34 - D MAT C IX/Mnt, dos] custos relativos aos serviços de frete e de instalação e capacitação embutidos no valor global de aquisição dos módulos de abastecimento de combustível, em afronta ao inciso II do § 2º do art. 7º da Lei 8.666/1993 c/c <b>caput</b> do art. 3º da Lei 8.666/1993 e à jurisprudência do TCU; </p><p>IV) com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, a realização da audiência do Sr. Paulo Sérgio Pedroza Mendes, na qualidade de fiscal dos contratos oriundos do pregão 65/2012 - Colog, e responsável pela pesquisa de preços na fase interna da referida licitação, para que, no prazo de quinze dias, apresente razões de justificativa pelas irregularidades abaixo indicadas:</p><p>IV.1) [inexecução, por parte da empresa Arxo Industrial do Brasil S/A., dos] estágios de capacitação dos módulos de combustível nos locais de instalação, previstos no edital do Pregão 65/2012;</p><p>IV.2) não exigência do pagamento da garantia contratual demandada no edital do pregão 65/2012 nos contratos firmados com Arxo Industrial do Brasil S/A.;</p><p>IV.3) aceitação do fornecimento de módulo de abastecimento de combustível com vazão nominal de abastecimento possivelmente inferior ao exigido no edital do pregão 65/2012;</p><p>IV.4) [não discriminação, no] Termo de Referência 34 - D MAT C IX/Mnt, [dos] custos relativos aos serviços de frete e de instalação e capacitação embutidos no valor global de aquisição dos módulos de abastecimento de combustível, em afronta ao inciso II do § 2º do art. 7º da Lei 8.666/1993 c/c <b>caput</b> do art. 3º da Lei 8.666/1993 e à jurisprudência do TCU; </p><p>V) com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, realizar audiência do Sr. Luis Carlos Noguchi, na qualidade de encarregado das especificações técnicas do Termo de Referência 34 - D MAT C IX/Mnt, para que, no prazo de quinze dias, apresente razões de justificativa pela irregularidade abaixo indicada:</p><p>V.1) [não discriminação, no] Termo de Referência 34 - D MAT C IX/Mnt, [dos] custos relativos aos serviços de frete e de instalação e capacitação embutidos no valor global de aquisição dos módulos de abastecimento de combustível, em afronta ao inciso II do § 2º do art. 7º da Lei 8.666/1993 c/c <b>caput</b> do art. 3º da Lei 8.666/1993 e à jurisprudência do TCU; </p><p>VI) com fundamento no art. 250, inciso IV, do Regimento Interno/TCU, realizar audiência do Sr. Márcio Rafael Fonseca da Cunha, na condição de pregoeiro do pregão eletrônico 65/2012, para que, no prazo de quinze dias, apresente razões de justificativa pelas irregularidades abaixo elencadas:</p><p>VI.1) inabilitação da empresa Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. nos itens 3,6,7,9,10,11,12 e 14, por ter apresentado atestado de capacidade técnica de apenas um reservatório, em afronta ao art. 37, inciso XXI, da Constituição Federal de 1988, c/c <b>caput</b> e § 1º do inciso I do art. 3º da Lei 8.666/1993 e ao § 4º do art. 30 da Lei 8.666/1993;</p><p>VI.2) inabilitação da empresa Passafaro & Cia Ltda. - EPP por não ter ofertado a melhor proposta de forma a cobrir o valor ofertado pela empresa Dinâmica, embora o valor fosse inferior ao de referência, em afronta ao <b>caput</b> do art. 37 da Constituição Federal/1988, ao art. 3º da Lei 8.666/1993, c/c art. 2º, inciso VII, da Lei 9.784/1999;</p><p>VII) com fundamento no art. 250, inciso V, do Regimento Interno/TCU, efetuar a oitiva da empresa Arxo Industrial do Brasil S/A., para que, no prazo de quinze dias, manifeste-se sobre:</p><p>VII.1) a utilização do mesmo endereço IP usado pela firma Metalsinter Ind. e Com de Filtros e Sinterizados Ltda., no mesmo dia, para acessar o pregão 65/2012 - Colog no sistema Comprasnet;</p><p>VII.2) o fornecimento de módulo de abastecimento de combustível com vazão nominal de abastecimento possivelmente inferior ao exigido no edital do pregão 65/2012;</p><p>VIII)\tcom fundamento no art. 250, inciso V, do Regimento Interno/TCU, efetuar a oitiva da empresa Metalsinter Ind. e Com de Filtros e Sinterizados Ltda., para que, no prazo de quinze dias, manifeste-se sobre a utilização do mesmo endereço IP usado pela empresa Arxo Industrial do Brasil S/A., no mesmo dia, para acessar o pregão 65/2012 - Colog no sistema Comprasnet;</p><p>IX) com fundamento no art. 237, inciso VI, e art. 246 do Regimento Interno/TCU, constituir processo apartado de representação para apurar os indícios de irregularidades detectados no pregão 15/2014 do Colog; </p><p>X) encaminhar cópia das peças dos autos deste processo a todos os responsáveis listados acima, para subsidiar as suas manifestações e o exercício da ampla defesa e do contraditório;</p><p>XI) encaminhar cópia integral dos presentes autos ao Procurador-Geral da Justiça Militar da Procuradoria de Justiça Militar de Brasília, e à Procuradoria da República no Distrito Federal, nos termos do art. 40 do Decreto-Lei 3.869/1941, c/c art. 298 do Regimento Interno/TCU, para a adoção das medidas que entenderem cabíveis.\"</p><p>5.\tEncontra-se apensado a este processo o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1575720200\" target=\"_blank\">Processo 015.757/2020-0</a>, que cuida de Solicitação de informações da Procuradoria da República no Distrito Federal acerca do Pregão Eletrônico 65/2012 - CoLog.</p><p>\tÉ o Relatório.   </p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. COMANDO LOGÍSTICO DO EXÉRCITO. AQUISIÇÃO DE MÓDULOS DE ABASTECIMENTO DE COMBUSTÍVEL. CLÁUSULAS RESTRITIVAS À COMPETITIVIDADE. SOBREPREÇO. SUPERFATURAMENTO. REALIZAÇÃO DE AUDIÊNCIAS E DE CITAÇÕES. FORMAÇÃO DE APARTADOS. CIÊNCIA AO MINISTÉRIO PÚBLICO DA UNIÃO E À JUSTIÇA MILITAR DE BRASÍLIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Defesa Nacional e da Segurança Pública - Secex/Defesa.   ", "VOTO": "<p>\tEm exame a Representação formulada pela Procuradoria de Justiça Militar em Curitiba noticiando a ocorrência de possíveis irregularidades no Comando Logístico do Exército - CoLog.</p><p>2.\tSegundo a representante, com base em depoimento prestado no âmbito da operação Lava-Jato, a empresa Arxo Industrial do Brasil Ltda. teria sido indevidamente favorecida em contratos de fornecimento de módulos de abastecimento de combustível decorrentes do Pregão Eletrônico 65/2012.</p><p>3.\tDiante do fato, a Procuradoria de Justiça Militar de Curitiba instou o Centro de Controle Interno do Exército - CCIEx, que, por intermédio da 11ª Inspetoria de Contabilidade e Finanças do Exército - 11ª ICFEX, efetuou auditoria especial no CoLog, cujo escopo incluiu a análise da regularidade do Pregão Eletrônico Colog 65/2012, bem como dos contratos dele decorrentes e, ainda, o exame de possível superfaturamento nas aquisições realizadas.</p><p>4.\tA fiscalização da 11ª ICFEX foi realizada entre 28/7 e 25/11/2016 e originou o Relatório de Auditoria Especial 05.004/2016 (RAE 05.004/2016) . Segundo a equipe de auditoria, ficou evidenciada a existência de impropriedades e indícios de irregularidades na realização do certame e na execução dos Contratos 040, 078, 089, 090, 091, 134, 172, 228 e 294, todos de 2013, conduzidos pelo CoLog, que teriam causado prejuízo ao erário (peça 126, pp. 1/19) .</p><p>5.\tCom base naquele relatório, o CCIEx propôs a instauração de sindicância para: i) quantificar o valor total gasto indevidamente com o pagamento da capacitação de pessoal e buscar o ressarcimento do valor atualizado junto à empresa contratada; ii) apurar as divergências entre a quantidade de módulos de abastecimento de combustível empenhada e a quantidade recebida; e iii) investigar a ocorrência de possível sobrepreço no multicitado Pregão Eletrônico CoLog 65/2012.</p><p>6.\tO CCIEx, tendo em conta as conclusões da sindicância acima citada, acolheu o entendimento de que inexistia sobrepreço a ser apurado e, em relação ao gasto indevido com treinamento de pessoal e à apuração das divergências entre a quantidade de módulos de abastecimento de combustível empenhada e recebida, determinou a instauração de nova sindicância.</p><p>7.\tO relatório da nova sindicância concluiu que não existiam indícios de crime ou transgressão disciplinar, e propôs o arquivamento dos autos (peça 129, pp. 84/87) . A 11a ICFEX, mediante a Ficha de Análise de Processos 06/2019-S/2 (peça 130) , manifestou concordância com o mencionado encaminhamento.</p><p>8.\tA Secex/defesa efetuou diligências saneadoras junto à Segunda Auditoria da 11ª Circunscrição Judiciária Militar, ao Centro de Controle Interno do Exército, e ao Ministério da Economia.</p><p>9.\tCarreadas as respectivas respostas e documentações demandadas, a unidade especializada, após examiná-las, propõe, em uníssono, sinteticamente: i) converter este processo em Tomada de Contas Especial, com vistas à citação dos responsáveis; ii) realizar audiências de gestores do CoLog; e iii) efetuar a oitiva de empresas suspeitas da prática de fraude no Pregão Eletrônico 65/2012.</p><p>10.\tInicio o exame deste processo aduzindo que a presente Representação deve ser conhecida, eis que formulada em alinhamento aos dispositivos regimentais cabíveis à espécie, previstos nos arts. 237, inciso I, e 235 do Regimento Interno/TCU.</p><p>11.\tQuanto ao mérito, observo que as irregularidades aventadas dizem respeito ao Pregão Eletrônico 65/2012, realizado pelo Comando Logístico do Exército para a formação de Registro de Preços com vistas à aquisição de módulos de abastecimento de combustível.</p><p>12.\tConsoante mencionado acima, a Procuradoria de Justiça Militar em Curitiba aventou a possibilidade de favorecimento indevido à empresa Arxo Industrial do Brasil S/A., vencedora do certame.</p><p>13.\tÀquela firma foram adjudicados o fornecimento de 62 módulos de combustível com capacidade de 15 mil litros, e 17 módulos com capacidade de 5 mil litros, no montante total de R$ 7.028.530,00 (peças 127, p. 8, 128, p. 15 e 131) .</p><p>14.\tA extensa análise da unidade especializada indica a ocorrência de irregularidades que ensejam a conversão dos autos em Tomada de Contas Especial, para citação dos responsáveis, bem como a realização de audiências e oitivas de empresas.</p><p>15.\tA primeira falha diz respeito à existência de cláusulas restritivas à competitividade. </p><p>16.\tTrata-se do item 20.12 do edital que condicionava a participação no torneio licitatório à empresa que fosse fabricante do módulo de combustível. Consoante apontado pela Secex/Defesa, a assessoria jurídica do CoLog se posicionou pela retirada de tal demanda do edital, pedido que não foi atendido pela administração da Organização Militar. </p><p>17.\tA jurisprudência do TCU é no sentido de que, em princípio, o instrumento editalício não deve conter exigências atinentes ao fabricante, mas, sim, em relação ao produto licitado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2406/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2406/2015-TCU-Segunda Câmara</a>, relatora Ministra Ana Arraes) . </p><p>18.\tNo caso concreto, a restrição em foco serviu de arrimo à inabilitação da firma Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., a qual apresentou certificado de qualidade emitido por outra firma - Indústria de Aço São João Ltda. (peças 126, pp. 5 e 6, e 135, p. 107) .</p><p>19.\tOutra cláusula restritiva apontada pela unidade especializada foi o item 4.3 do Anexo B do edital, o qual condicionava que todos os equipamentos do módulo de combustível fossem fabricados em território nacional. </p><p>20.\tDe igual modo à situação anteriormente descrita, a assessoria jurídica do CoLog também alertou para a necessidade de exclusão da demanda do edital, medida que, mais uma vez, foi desconsiderada pela Organização Militar. </p><p>21. \tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3769/2012/Segunda Câmara\" target=\"_blank\">Acórdão 3769/2012-TCU-Segunda Câmara</a>, relator Ministro Aroldo Cedraz, foi ratificada a tese de que a exigência de fabricação nacional para equipamentos licitados na Administração Pública é irregular (enunciado colhido da ferramenta Jurisprudência Selecionada) :</p><p>\"A determinação de que os produtos a serem adquiridos mediante licitação sejam, necessariamente, de fabricação nacional é ilícita, por constituir restrição indevida ao caráter competitivo do certame.\"</p><p>22.\tProsseguindo, também foi considerado como restritivo à competição o item 8.1.1.8 do edital, que previa à contratada, como condição de habilitação, a necessidade da apresentação de cópia autenticada dos Certificados de Sistema da Qualidade, creditados por organismos de certificação credenciados.</p><p>23.\tNeste tópico, também houve parecer da assessoria jurídica no sentido da exclusão da demanda em foco. Como bem ressaltado pela Secex/Defesa, a exigência poderia ser aceita como condição para classificação ou, ainda, como requisito contratual (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2583/2014/Plenário\" target=\"_blank\">Acórdão 2583/2014-TCU-Plenário</a>, relator Ministro Bruno Dantas) .</p><p>24.\tCumpre destacar que as empresas Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. e Assistherm Assistência Térmica Ltda. - EPP foram inabilitadas em função da exigência em comento (peça 126, pp. 5 e 6 e peça 134) .</p><p>25.\tEm relação às irregularidades <b>supra</b>, aquiesço à proposta de realização de audiência do Sr. Adalmir Manoel Domingos, por ter aprovado o Termo de Referência 34 - D Mat C IX/Mnt, de 29/11/2012 (peça 132, p. 1) , com as cláusulas restritivas consubstanciadas na necessidade da apresentação de cópia autenticada dos Certificados de Sistema da Qualidade, creditados por organismos de certificação credenciados (peça 132, p. 11, item 14.1) , bem como na obrigação de que todos os equipamentos do módulo de abastecimento de combustível fossem fabricados em território nacional (peça 132, p. 20, Especificações Técnicas, item 4.3) .</p><p>26.\tNão obstante, entendo que também devem ser instados a ofertar razões de justificativa:</p><p>\t26.1. o Sr. Joa¿o Carlos Sobral das Chagas, Ordenador de Despesas do CoLog, por ter assinado o edital do Pregão Eletrônico 65/2012 com as três exigências restritivas acima descritas (peça 132, p. 168) ; e </p><p>\t26.2. o Sr. Luís Carlos Noguchi, encarregado técnico que elaborou as especificações técnicas do Termo de Referência 34 - D Mat C IX/Mnt com a restrição consubstanciada na necessidade de que todo o material do módulo de abastecimento de combustível, inclusive os acessórios e a bomba,  fossem fabricados em território nacional (peça 132, p. 20) .</p><p>27.\tProssegue a Secex/Defesa propondo a realização de audiência do pregoeiro, Sr. Márcio Rafael Fonseca da Cunha, em função da: i) inabilitação da firma Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. nos itens 3, 6, 7, 9, 10, 11, 12 e 14 por ter apresentado atestado de capacidade técnica de apenas um reservatório, em afronta ao item editalício 8.1.1.3; e ii) inabilitação da empresa Passafaro & Cia Ltda. - EPP por não ter ofertado proposta que cobrisse o valor apresentado pela sociedade empresária Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., embora o preço oferecido por aquela empresa tenha sido inferior ao valor de referência.</p><p>28.\tO Item 8.1.1.3 do edital assim dispunha:</p><p>\"8.1.1. Encerrada a etapa de lances eletrônicos, conhecidas as empresas que apresentaram o menor preço e que foram considerados aceitos, essa empresa será convocada (via mensagem eletrônica no Comprasnet 'chat') a apresentar, pessoalmente, ao pregoeiro, no prazo de ate¿ <b>48 (quarenta </b>e <b>oito) horas</b>, a partir da referida comunicação eletrônica, os originais da documentação de habilitação a seguir relacionada:  </p><p> (...) </p><p>8.1.1.3. atestados de capacidade técnica, fornecido (s) por pessoas jurídicas de direito público ou privado, que comprovem a capacidade da empresa de fornecer cada item ofertado, objeto deste edital, compatível em características, quantidades e prazo;\" (grifo acrescido) </p><p>29.\tComo aduzido pela unidade especializada, o pregoeiro, em vista de a empresa Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. ter se sagrado vencedora em itens que somavam a quantidade de 105 módulos de combustível, e apresentado atestado de capacidade técnica de apenas um módulo de combustível, inabilitou aquela firma por suposta ofensa ao acima mencionado item 8.1.1.3 do edital.</p><p>30. \tOcorre que o certame em foco foi dividido em itens independentes, e o item 10 previa o fornecimento de apenas um módulo de combustível (peça 132, p. 169) . </p><p>31.\tNesse sentido, a inabilitação da firma Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., em relação ao item 10, deve ser objeto de audiência do pregoeiro.</p><p>32. \tNo que tange à segunda irregularidade, que consiste na inabilitação da empresa Passafaro & Cia Ltda. no item 7 - que apresentou o segundo melhor lance, atrás apenas da Dinâmica Fábrica de Reservatórios e Equipamentos Ltda. - em função de a sociedade empresária ter se recusado a baixar sua oferta para adequá-la ao preço desta última firma.</p><p>33.\tUma vez que a proposta da Passafaro & Cia Ltda. foi de R$ 87.113,00, montante inferior ao valor de referência para o item - R$ 115.285,00 -, não havia amparo legal para a sua inabilitação por não ter aceitado cobrir a oferta da Dinâmica Fábrica de Reservatórios e Equipamentos Ltda., no valor de R$ 83.000,00. </p><p>34.\tDesse modo, cabível a realização da audiência propugnada pela unidade especializada. </p><p>35.\tA Secex/Defesa apontou, ainda, a possibilidade de conluio entre as empresas Arxo Industrial do Brasil Ltda. e Metalsinter Ind e Com de Filtros e Sinterizados Ltda..</p><p>36.\tConsoante verificado, tais firmas acessaram o Pregão Eletrônico 65/2012 por meio do mesmo endereço IP. </p><p>37.\tA jurisprudência do TCU é no sentido de que tal constatação consubstancia indício de fraude ao certame (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1093/2019/Plenário\" target=\"_blank\">Acórdão 1093/2019-TCU-Plenário</a>, relator Ministro Raimundo Carreiro; 2.276/2016 - Plenário, de minha relatoria) , sendo cabível, dessa maneira, a realização de oitiva das indigitadas firmas para que se pronunciem sobre o fato, sob pena de aplicação da penalidade de declaração de inidoneidade para participar de licitações na Administração Pública Federal.</p><p>38.\tAdemais, também foi verificado descumprimento do art. 7º, § 2º, inciso II, da Lei 8.666/1993, tendo em vista a inexistência de orçamento detalhado que expressasse a composição de custos unitários. </p><p>39.\tConsoante apurado, o já mencionado Termo de Referência 34 - D Mat C IX/Mnt não discriminou os custos relativos aos serviços de frete - dado que os módulos seriam entregues em várias unidades da federação -, e de instalação e capacitação, montantes que estavam embutidos no valor global das aquisições.</p><p>40.\tEm relação a este fato, deve ser efetuada a audiência do Sr. Adalmir Manoel Domingos, por ter aprovado o multicitado Termo de Referência 34 - D Mat C IX/Mnt, bem como do Sr. João Carlos Sobral das Chagas, Ordenador de Despesas, signatário do edital da licitação com o vício <b>supra </b>descrito (peça 132, pp. 1, 12, e 168) .  </p><p>41.\tOutro fato reportado pela unidade especializada diz respeito à inexecução, por parte da contratada, de serviço previsto no edital do certame.</p><p>42.\tCuida-se da cláusula insculpida no item 3.3.1 das especificações técnicas, o qual previa a obrigação da vencedora do torneio licitatório de promover estágio para orientação, emprego e manutenção preventiva dos módulos de combustível, a ser ministrado no local da entrega (peça 80, p. 39) . A entrega técnica dos equipamentos seria caracterizada pela efetiva realização do mencionado treinamento (item 3.4.1, peça 80, p. 40) .</p><p>43.\tDe acordo com o Relatório da Auditoria Especial efetuada pela 11ª ICFex, a empresa Arxo Industrial do Brasil Ltda. não executou os estágios de capacitação dos módulos de abastecimento de combustível nos locais de instalação (peça 126, pp. 18 e 19) .</p><p>44.\tNesse caso, dado que era encargo da contratada a realização dos estágios de treinamento e, tendo em conta a notícia da Secex/Defesa de que o Exército Brasileiro teve custos de diárias e de deslocamento de militares para a realização dos cursos na sede da empresa, tal dispêndio - perfeitamente passível de ser quantificado - consubstancia débito, a ser ressarcido por aqueles que a ele deram causa, ou seja, os responsáveis pela aceitação dos módulos de combustíveis sem a realização prévia dos treinamentos que a contratada deveria ter efetuado.</p><p>45.\tA unidade especializada, após ponderar que o item 16.2 do edital, da forma como foi redigido, possibilitou à contratada o recebimento pela entrega definitiva dos módulos <b>antes</b> da realização dos estágios de treinamento, propõe a realização de audiência do gestor que aprovou o Termo de Referência com a mencionada previsão. </p><p>46.\tA cláusula em questão foi assim redigida (peça 80, p. 10) :</p><p>\"16.2. Os mo¿dulos entregues sera¿o considerados recebidos pela CONTRATANTE por meio de uma Comissa¿o de Recebimento de Material, designada para esse fim, que atestara¿ a conformidade, a qualidade e quantidade do material e sua consequente aceitac¿a¿o por meio do TERMO DE RECEBIMENTO DEFINITIVO (TRD) . O correto funcionamento do material sera¿ atestado, posteriormente, apo¿s o treinamento do pessoal e sera¿ coberto pela garantia do produto.\"</p><p>47.\tConcordo que, de fato, a redação do item <b>supra </b>possibilita o recebimento definitivo dos módulos antes da realização dos estágios, o que, efetivamente, pode caracterizar contradição com o item 3.4.1 do caderno de especificações técnicas, já mencionado acima. </p><p>48.\tTodavia, o item 16.2 não<b> </b>afasta a responsabilidade da contratada de arcar com o custo da realização dos estágios de treinamento nos locais de instalação dos módulos de combustível.</p><p>49.\tDessa maneira, a irregularidade maior a ser tratada neste tópico versa sobre o débito<b> </b>atinente aos gastos efetuados pelo Exército Brasileiro para arcar com um custo que era, exclusivo, da contratada.</p><p>50.\tAcerca da responsabilização pelo prejuízo, haja vista que os pagamentos feitos à empresa Arxo Industrial do brasil Ltda. foram efetuados sem o abatimento dos custos que o Exército Brasileiro teve de arcar em substituição à obrigação que competia exclusivamente<b> </b>àquela empresa, devem ser citados, solidariamente, o Ordenador de Despesas responsável por tais desembolsos, o fiscal dos contratos - pois deveria ter alertado sobre o não adimplemento de obrigação contratual da firma -, bem como a indigitada sociedade empresária.</p><p>51.\tNesse específico ponto, reputo adequado que o débito seja apurado em processo apartado, haja vista que serão necessárias a realização de diligências e outras medidas saneadoras que podem atrasar a marcha processual destes autos.</p><p>52.\tProssigo com a constatação do fornecimento de módulos de combustível com vazão nominal inferior à prevista no edital.</p><p>53.\tConsoante a extensa análise efetuada pela Secex/Defesa nos itens 280 a 342 da instrução transcrita no Relatório precedente, foram fornecidos equipamentos com vazão de 75 L/min ao passo que o edital demandava a vazão de 100L/min.</p><p>54.\t Para fundamentar sua opinião, a unidade especializada apontou que: i) a proposta apresentada pela Arxo Industrial do Brasil Ltda. no Pregão Eletrônico 65/2012 indicava vazão nominal de abastecimento de<b> </b>75 L/min (peça 132, pp. 32/70 e 285/326) ; ii) a perícia realizada pela Diretoria de Material para apurar o fato incorreu em falhas no dimensionamento da amostra pericial - de dois módulos dentre os 79 adquiridos, ou seja, apenas 2,53% do total -, bem como em erros no cálculo da distribuição normal apurada; iii) a contratada emitiu Nota Fiscal em 22/11/2013 indicando módulo de abastecimento com vazão de 90 L/min (peças 157, p. 3) ; e iv) na pesquisa de preços efetuada para o certame em foco, a Arxo Industrial do Brasil Ltda. apresentou produto com a vazão de 75 L/min. </p><p>55.\tConsiderando que o conjunto indiciário acima evidencia descumprimento contratual, é adequada a proposta da Secex/Defesa de realizar a audiência do Sr. Paulo Sérgio Pedroza Mendes, fiscal dos contratos oriundos do Pregão Eletrônico CoLog 65/2012, bem como a oitiva da firma Arxo Industrial do Brasil Ltda. para que se pronuncie sobre a ocorrência. </p><p>56.\tTambém foi reportado pela unidade especializada que, embora tenha havido entrega de módulos em determinadas Organizações Militares fora do prazo estipulado para tal - o que ensejaria a necessidade de depósito, por parte da contratada da garantia -, tal medida não foi verificada.</p><p>57. \tNesse tópico, deixo acolher a sugestão da Secex/Defesa de realizar audiência do fiscal de contratos, por considerar que o fato foi isolado e não caracterizou, portanto, irregularidade grave passível de apenação aos responsáveis.</p><p>58.\tDando continuidade, trato do sobrepreço/superfaturamento verificado no certame <b>sub oculis</b>.</p><p>59.\tPara verificar a ocorrência de valores excessivos, a Secex/Defesa comparou os preços praticados nesta licitação com os dos Pregões CoLog 12/2012 e 15/2014, ambos com objeto similar e levados a efeito, respectivamente, cinco meses antes, e um ano e nove meses após o certame em foco.</p><p>60.\tPor meio da comparação dos preços praticados no Pregão Eletrônico 65/2012 com os do Pregão 15/2014, foi possível estimar um sobrepreço da ordem de R$ 1,6 milhão.   </p><p>61.\tA tabela 5 - descrita no item 174 da instrução transcrita no Relatório precedente - descreve os preços praticados no Pregão Eletrônico 65/2012, corrigidos pelo Índice Geral de Preços ao Mercado - IGPM relativo a janeiro de 2013 até outubro de 2014 (este procedimento foi efetuado para se ter uma base comum de comparação, ou seja, a data de adjudicação do Pregão 15/2014) , bem como os preços deste último torneio licitatório.</p><p>62.\tCabe destacar que o Pregão 15/2014 previu, tal qual o certame que ora se examina, o fornecimento de módulos de abastecimento de combustível de 15.000L e 5.000L.</p><p>63.\tDe acordo com a Secex/Defesa, dos 14 itens licitados no Pregão Eletrônico 65/2012, somente oito foram adquiridos. Destes, seis correspondiam àqueles adquiridos no Pregão 15/2014, ou seja, possuíam as mesmas especificações do módulo de abastecimento de combustível, e com entrega nas mesmas Regiões Militares. </p><p>64.\tSegue abaixo, adaptação da tabela 5 em que são evidenciados os itens semelhantes acima mencionados, bem como os dois itens do Pregão 65/2012 que não possuíam correspondência no Pregão 15/2014, com o cálculo do sobrepreço parcial: </p><table><tbody><tr>\t<td><p><b>Descrição do Item</b></p></td>\t<td><p><b>Pregão 065/2012</b></p></td>\t<td><p><b>Qtd. adq./Pregão 065/2012</b></p></td>\t<td><p><b>Pregão 015/2014</b></p></td>\t<td><p><b>Dif. unit. (R$) </b></p></td>\t<td><p><b>Dif. unit. (%) </b></p></td>\t<td><p><b>Sobrepreço total</b></p></td></tr><tr>\t<td><p>15.000 L/ 1ª RM</p></td>\t<td><p>R$ 90.058,76</p></td>\t<td><p>4</p></td>\t<td><p>R$ 50.725,00</p></td>\t<td><p>R$ 39.333,76</p></td>\t<td><p>43,68%</p></td>\t<td><p>R$ 157.335,04</p></td></tr><tr>\t<td><p>15.000 L/ 2ª RM</p></td>\t<td><p>R$ 84.847,32</p></td>\t<td><p>3</p></td>\t<td><p>R$ 51.220,00</p></td>\t<td><p>R$ 33.627,32</p></td>\t<td><p>39,63%</p></td>\t<td><p>R$ 100.881,96</p></td></tr><tr>\t<td><p>5.000 L/ 2ª RM</p></td>\t<td><p>R$ 69.148,42</p></td>\t<td><p>3</p></td>\t<td><p>R$ 39.840,00</p></td>\t<td><p>R$ 29.308,42</p></td>\t<td><p>42,38%</p></td>\t<td><p>R$ 87.925,26</p></td></tr><tr>\t<td><p>15.000 L/ 4ª RM</p></td>\t<td><p>R$ 89.358,88</p></td>\t<td><p>4</p></td>\t<td><p>R$ 49.940,00</p></td>\t<td><p>R$ 39.418,88</p></td>\t<td><p>44,90%</p></td>\t<td><p>R$ 157.675,52</p></td></tr><tr>\t<td><p>15.000 L/ 8ª RM</p></td>\t<td><p>R$ 89.186,60</p></td>\t<td><p>12</p></td>\t<td><p>R$ 86.000,00</p></td>\t<td><p>R$ 3.186,60</p></td>\t<td><p>3,57%</p></td>\t<td><p>R$ 38.239,20</p></td></tr><tr>\t<td><p>15.000 L/ 12ª RM</p></td>\t<td><p>R$ 114.123,96</p></td>\t<td><p>25</p></td>\t<td><p>R$ 97.840,00</p></td>\t<td><p>R$ 16.283,96</p></td>\t<td><p>14,27%</p></td>\t<td><p>R$ 407.099,00</p></td></tr><tr>\t<td><p>15.000 L/ 9ª RM</p></td>\t<td><p>R$ 89.369,64</p></td>\t<td><p>14</p></td>\t<td><p>Sem correspondência</p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>5.000 L/ 12ª RM</p></td>\t<td><p>R$ 86.677,79</p></td>\t<td><p>14</p></td>\t<td><p>Sem correspondência</p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>949.155,98</b></p></td></tr></tbody></table><p>65.\tDe posse dos valores corrigidos do certame em foco, foi efetuada a diferença entre tais montantes e os preços do Pregão 15/2014, e multiplicado o resultado pela quantidade de itens adquiridos, o que resultou no sobrepreço parcial acima descrito (a valores de outubro de 2014) . </p><p>66.\tEm relação aos itens \"15.000L/9ª RM\" e \"5.000L/12ª RM\" - sem correspondência no Pregão 15/2014 - a Secex/Defesa valeu-se de metodologia para simular que preço eles teriam caso tivessem sido licitados no retrocitado certame.</p><p>67.\tO método de estimativa consistiu na adoção da premissa de que a diferença de preço entre os módulos de abastecimento de combustível com mesma capacidade, porém para entrega em Regiões Militares diferentes, resume-se aos custos de frete e de instalação do produto.</p><p>68.\tÉ dizer, foi considerado que a empresa possui um custo fixo de fabricação do módulo de abastecimento de combustível, e a este acresce o valor que terá de arcar para transportá-lo e instalá-lo na respectiva localidade em que fará a entrega.   </p><p>69.\tAssim, a fim de calcular os custos de frete e de instalação para o item \"15.000L/9ª RM\" foi adotado o menor preço do módulo de abastecimento de combustível de 15.000L no Pregão Eletrônico 65/2012 com correspondência também no Pregão 15/2014, isto é, o módulo de \"15.000L/2ª RM\", cujo preço neste último certame - como se pode ver na tabela <b>supra </b>- foi de R$ 51.220,00.</p><p>70.\tPor meio da subtração dos preços dos itens \"15.000L/9ª RM\" e \"15.000L/2ª RM\", praticados no Pregão eletrônico 65/2012, foi estimada a diferença correspondente aos custos de frete e de instalação para o módulo de 15.000L: R$ 89.369,64 - R$ 84.847,32 = R$ 4.522,32. </p><p>71.\tO valor acima foi adicionado ao preço do item \"15.000L/2ª RM\" praticado no Pregão 15/2014, resultando, desse modo, na estimativa de preço que seria cobrado pelo item \"15.000L/9ª RM\" caso este tivesse sido licitado naquele certame: R$ 51.220,00 + R$ 4.522,32 = R$ 55.742,32.</p><p>72.\tA mesma sistemática foi aplicada em relação ao item \"5.000L/12ª RM\", resultando em um valor estimado de preço para tal item de R$ 64.124,32 se tivesse sido licitado no Pregão 15/2014.</p><p>73.\tA partir de tal situação, ou seja, havendo estimativa de preços praticados no Pregão 15/2014 para os oito itens licitados no Pregão Eletrônico 65/2012, a Secex/Defesa chegou a um possível sobrepreço de R$ 1.735.687,04 a valores de outubro de 2014, o qual, deflacionado pelo IGPM para a base deste último torneio licitatório (janeiro de 2013) , resultou no <b>quantum </b>de R$ 1.611.979,39.</p><p>74.\tA fim de tornar mais conservador o sobrepreço apurado - em atendimento ao previsto no art. 210, § 1º, inciso II, do Regimento Interno/TCU, que versa sobre débito por estimativa -, a unidade especializada efetuou cálculo alternativo do débito.</p><p>75.\tEm relação aos módulos de 15.000L, o sobrepreço foi calculado tendo por base os preços praticados no Pregão 12/2012 (mediante a correção de seus valores pelo IGPM) , o que evidenciou um excesso de R$ 947.300,48.</p><p>76.\tTal valor, adicionado ao sobrepreço calculado para os módulos de 5.000L em relação ao Pregão 15/2014 - R$ 374.902,79 -, já deflacionado para janeiro de 2013, resulta em dano ao erário de R$ 1.322.203,27, o qual entende a Secex/Defesa deva ser o prejuízo a ser imputado aos responsáveis. </p><p>77.\tAcolho o exame da Secex/Defesa, porquanto, como visto acima, o cálculo do débito foi efetuado de modo a estimá-lo de forma conservadora, em atendimento ao já mencionado art. 210, § 1º, inciso II, do Regimento Interno/TCU.</p><p>78.\tDecerto, a correta indicação dos custos unitários relativos a cada item, com a discriminação dos gastos com frete, instalação e outras despesas, possibilitaria maior acerto na quantificação do dano ao erário em discussão.</p><p>79.\tTodavia, ao optar por não fazê-lo - irregularidade acima examinada e que será objeto de audiência dos responsáveis - os gestores que deram causa à falha opuseram óbice ao exercício do controle que não<b> </b>pode servir de amparo para beneficiá-los, sob pena de deitar-se por terra o brocardo jurídico de que ninguém pode auferir vantagem valendo-se de sua própria torpeza.</p><p>80. \tSobre a responsabilização pelo prejuízo, propõe a Secex/Defesa que devem ser instados a apresentar alegações de defesa o Sr. Paulo Sérgio Pedroza Mendes, na condição de elaborador da pesquisa de preços que serviu de base para o certame, com valores acima daqueles de mercado (peça 132, p. 145) , e a empresa Arxo Industrial do Brasil Ltda., por ter ofertado preços com o excesso acima referenciado.</p><p>81.\tTodavia, entendo que também devem ser responsabilizados pelo dano em discussão:</p><p>\t81.1. o Sr. Adalmir Manoel Domingos, por ter sido signatário do Termo de Referência 34 - D MAT C IX/Mnt, cujo orçamento estimativo apresentava sobrepreço decorrente de preços excessivos em relação ao mercado (peça 132, pp. 8, 12 e 21) ; e </p><p>\t81.2. o Sr. João Carlos Sobral das Chagas, por ter sido, na qualidade de Ordenador de Despesas do CoLog, o signatário do edital do certame, cujo orçamento estimativo apresentava sobrepreço decorrente de preços excessivos em relação ao mercado, bem como por ter dado azo aos pagamentos à contratada que deram ensejo ao superfaturamento ora apurado.</p><p>82.\tNo que tange à data a partir da qual devem incidir os consectários legais sobre o prejuízo em discussão, anuo à sugestão da unidade instrutiva de que seja adotado o dia 20/11/2014, por ter sido essa a data de emissão da última Ordem Bancária em favor da contratada, medida que guarda consonância com a previsão contida no art. 210, § 1º, inciso II, e § 3º, do Regimento Interno/TCU.</p><p>83.\tProssigo, anotando que a unidade especializada apontou - conforme descrito na tabela 6 do item 177 da instrução transcrita no Relatório precedente - que:</p><p>\t83.1. sete módulos de abastecimento de combustível de 15.000L, previstos para serem entregues na 4ª Região Militar foram entregues na 6ª, 7ª e 8ª Regiões Militares; e</p><p>\t83.2. 18 módulos de abastecimento de combustível de 5.000L, previstos para serem entregues na 2ª Região Militar foram entregues na 4ª, 5ª, 6ª e 7ª Regiões Militares.</p><p>84.\tTal fato encerra descumprimento do edital e do respectivo contrato. Não se pode descurar do fato de que a nova configuração de entrega, se efetivamente constasse do instrumento editalício, poderia ter atraído potenciais fornecedores.  </p><p>85.\tNesse sentido, deve a Secex/Defesa efetuar a audiência do fiscal dos contratos, Sr. Paulo Sérgio Pedroza Mendes, bem como do Sr. João Carlos Sobral das Chagas por ter, na qualidade de Ordenador de Despesas, efetuado pagamentos à contratada por serviços em desconformidade com o  previsto no contrato celebrado com a empresa Arxo Industrial do Brasil Ltda..  </p><p>86.\tNoutro giro, a Secex/Defesa, nos itens 361 a 382 da instrução transcrita no Relatório precedente, apontou a existência de diversas irregularidades no Pregão 15/2014, as quais merecem ser melhor investigadas, motivo pelo qual acolho a proposta de que seja criado processo apartado para cuidar do tema. </p><p>87.\tPor fim, haja vista que se encontra apensado a estes autos o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1575720200\" target=\"_blank\">Processo 015.757/2020-0</a>, que cuida de solicitação de informações da Procuradoria da República no Distrito Federal acerca do certame ora examinado, cumpre encaminhar cópia do Acórdão que sobrevir àquele órgão.</p><p>88.\tOportuno, ademais, cientificar o Comandante do Exército acerca da referida decisão, com fundamento no art. 198, parágrafo único, do RI/TCU, sem prejuízo de encaminhar cópia do Acórdão que será prolatado, juntamente com o Relatório e Proposta de Deliberação que o fundamentarem, aos responsáveis a título de subsídio às suas respectivas defesas. </p><p>  \tAnte o exposto, manifesto-me por que seja adotado o Acórdão que ora submeto a este Colegiado.</p><p>T.C.U., Sala das Sessões, em 27 de maio de 2020.</p><p><b>MARCOS BEMQUERER COSTA</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707359", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707359", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58695103"}