{"KEY": "ACORDAO-COMPLETO-2390348", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1419/2020 ATA 19/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1419", "ANOACORDAO": "2020", "NUMATA": "19/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de embargos de declaração opostos pela empresa Poligonal Engenharia e Construções Ltda. em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2703/2019/Plenário\" target=\"_blank\">Acórdão 2703/2019-TCU-Plenário</a>, por meio do qual esta Corte conheceu e rejeitou os embargos de declaração interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/706/2019/Plenário\" target=\"_blank\">Acórdão 706/2019-TCU-Plenário</a>, que negou provimento aos pedidos de reexame interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2017/Plenário\" target=\"_blank\">Acórdão 1230/2017-TCU-Plenário</a>,</p><p>       ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões apresentadas pelo Relator, em:</p><p>\t9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei nº 8.443/1992, conhecer dos presentes embargos de declaração para, no mérito, rejeitá-los;</p><p>\t9.2. declarar que a oposição de novos embargos de declaração sobre matéria já enfrentada e decidida por esta Corte não suspenderá o trânsito em julgado da sanção imposta;</p><p>\t9.3. dar conhecimento desta decisão à embargante e Chefe da Procuradoria da República no Estado do Mato Grosso do Sul.</p>", "ASSUNTO": "Embargos de declaração contra acórdão que rejeitou os embargos de declaração interpostos anteriormente em face de deliberação que negou provimento aos pedidos de reexame contra acórdão que decretou a inidoneidade das recorrentes em razão de conluio em licitação que tinha por objeto a contratação de empresa especializada para a execução de obra de instalações elétricas, Sistema de Proteção Contra Descargas Atmosféricas (SPDA), telefonia, TV, lógica, som, alarme, circuito fechado de televisão (CFTV) e cabina de transformação.", "COLEGIADO": "Plenário", "DATASESSAO": "03/06/2020", "ENTIDADE": " Instituto Federal de Educação, Ciência e Tecnologia do Mato Grosso do Sul - IFMS.", "INTERESSADOS": "3. Interessado/Recorrente:<br>3.1. Interessado: Ministério Público Federal.<br>3.2. Embargante: Poligonal Engenharia e Construções Ltda. (CNPJ 03.492.162/0001-82).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03199120157\" target=\"_blank\">031.991/2015-7</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "37.293", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5968998", "nomeAutor": "Poligonal Engenharia e Construções Ltda."}, {"numProcessoJudicial": "37.293", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5968998", "nomeAutor": "Poligonal Engenharia e Construções Ltda."}, {"numProcessoJudicial": "37.293", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5968998", "nomeAutor": "Poligonal Engenharia e Construções Ltda."}, {"numProcessoJudicial": "37.293", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5968998", "nomeAutor": "Poligonal Engenharia e Construções Ltda."}, {"numProcessoJudicial": "37.293", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5968998", "nomeAutor": "Poligonal Engenharia e Construções Ltda."}], "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro Augusto Nardes.", "RELATORIO": "<p>\tTrata-se de embargos de declaração opostos pela empresa Poligonal Engenharia e Construções Ltda. em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2703/2019/Plenário\" target=\"_blank\">Acórdão 2703/2019-TCU-Plenário</a> (peça 249) , por meio do qual esta Corte conheceu e rejeitou os embargos de declaração interpostos pela mesma pessoa jurídica e pela empresa Franco Ribeiro Construções Ltda. em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/706/2019/Plenário\" target=\"_blank\">Acórdão 706/2019-TCU-Plenário</a> (peça 220) ,  que negou provimento aos pedidos de reexame interpostos por esses dois recorrentes e pelas empresas GMK Engenharia Networking Telecomunicações Eireli - EPP e Montalvão Siqueira e Construções Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2017/Plenário\" target=\"_blank\">Acórdão 1230/2017-TCU-Plenário</a>, de relatoria da Ministra Ana Arraes (peça 116) .</p><p>Esse último <b>decisum</b> foi prolatado em processo de representação formulada pelo Ministério Público Federal apontando que as empresas haviam entrado em acordo para fraudar concorrências promovidas pelo Instituto Federal de Educação, Ciência e Tecnologia do Mato Grosso do Sul (IFMS) , que visavam a atender diversos <b>campi</b> daquela instituição de ensino (Aquidauana - Concorrência 2/2010; Corumbá - Concorrência 3/2010; Coxim - Concorrência 4/2010; Ponta Porã - Concorrência 5/2010 e Três Lagoas - Concorrência 6/2010) e tinham por objeto a contratação de empresa especializada para a execução de obra de instalações elétricas, Sistema de Proteção Contra Descargas Atmosféricas (SPDA) , telefonia, TV, lógica, som, alarme, circuito fechado de televisão (CFTV) e cabina de transformação.</p><p>O Plenário deste Tribunal, levando em conta o conjunto probatório trazido aos autos, entendeu que havia ocorrido conluio entre os licitantes, configurando-se, assim, fraude à licitação, de maneira que decretou a inidoneidade para participar de licitação na Administração Pública Federal por período de 5 anos das seguintes pessoas jurídicas: </p><p> (i) GMK Engenharia Networking Telecomunicações Eireli - EPP;</p><p> (ii) Montalvão Siqueira e Construções Ltda.;</p><p> (iii) Projetando Arquitetura e Construções Ltda. (atual Nova Era Engenharia Ltda. - EPP) ;</p><p> (iv) Engefix Construções Eireli; </p><p> (v) Franco Ribeiro Construções Ltda.; e</p><p> (vi) Poligonal Engenharia e Construções Ltda.</p><p>Por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2703/2019/Plenário\" target=\"_blank\">Acórdão 2703/2019-TCU-Plenário</a>, esta Corte reduziu o prazo de inidoneidade das responsáveis acima mencionadas de 5 para 1 ano.</p><p>Não conformada com a rejeição dos últimos embargos opostos, a empresa Poligonal Engenharia e Construções Ltda. opõe estes declaratórios (peça 269) , nos quais argumenta que este Tribunal não avaliou a proposta da empresa Angular na concorrência IFMS 5/2010 constante de processo criminal em que se apura os mesmos fatos destes autos. </p><p>Além disso, a embargante alega que esta Corte deveria obter o depoimento do sócio-administrador da firma Angular no âmbito daquele processo, que tramita na Justiça Federal e no qual consta a proposta daquela entidade na concorrência IFMS 5/2010 em valor inferior ao proposto pela Poligonal. Dessa forma, estaria demonstrado que a essa última companhia não teria participado de qualquer tentativa de fraudar essa licitação.</p><p>A embargante requer o recolhimento dos seus embargos com efeitos infringentes de maneira que seja julgada improcedente esta representação.</p><p>\t</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. Breno Rassi Florêncio (OAB/GO 21.732) e outros, representando Franco Ribeiro Construções Ltda. (peça 41), com substabelecimento para José Lopes de Oliveira Silva Moreira (OAB/GO 27.023-E) e outros (peça 215);<br>8.2. Anderson Pinangé Silva, OAB/GO 20.679, representando Montalvão Siqueira e Construções Ltda. (peça 147);<br>8.3. Rene Siufi (OAB/MS 786) e outros, representando GMK Engenharia Networking Telecomunicações Eireli - EPP (peças 30 e 136);<br>8.4. Rafael Moreira Mota (OAB/DF 17.162) e Daniel Ayres Kalume Reis (OAB/DF 17.107), procuração à peça 106, e Tiago Bana Franco (OAB/MS 9.454), Dorvil Afonso Vilela Neto (OAB/MS 9.666) e outros, procuração à peça 57, representando Poligonal Engenharia e Construções Ltda.; <br>8.5. Márcio de Campos Widal Filho (OAB/MS 12.269) e outros representando Angular Arquitetura e Construção Eireli (peça 75).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. CONLUIO. FRAUDE A LICITAÇÕES. RESTRIÇÃO À COMPETITIVIDADE. MAJORAÇÃO DE PREÇOS. DECLARAÇÃO DE INIDONEIDADE DAS LICITANTES. PEDIDOS DE REEXAME. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. REJEIÇÃO. NOVOS EMBARGOS DE DECLARAÇÃO. REDISCUSSÃO DE MÉRITO. INEXISTÊNCIA DE OBSCURIDADE, OMISSÃO OU CONTRADIÇÃO. REJEIÇÃO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"body_Text\">\tExamina-se nesta oportunidade embargos de declaração opostos pela empresa Poligonal Engenharia e Construções Ltda. em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2703/2019/Plenário\" target=\"_blank\">Acórdão 2703/2019-TCU-Plenário</a> (peça 249) , por meio do qual esta Corte conheceu e rejeitou os embargos de declaração interpostos pela mesma pessoa jurídica e pela Franco Ribeiro Construções Ltda. em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/706/2019/Plenário\" target=\"_blank\">Acórdão 706/2019-TCU-Plenário</a> (peça 220) ,  que negou provimento aos pedidos de reexame interpostos por esses dois recorrentes e pelas empresas GMK Engenharia Networking Telecomunicações Eireli - EPP e Montalvão Siqueira e Construções Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2017/Plenário\" target=\"_blank\">Acórdão 1230/2017-TCU-Plenário</a>, de relatoria da Ministra Ana Arraes (peça 116) , por intermédio do qual este Tribunal decretou a inidoneidade por 5 anos de 6 licitantes que haviam participado do conluio.</p><p class=\"body_Text\">Esse último <b>decisum</b> foi prolatado em processo de representação decorrente de representação formulada pelo Ministério Público Federal apontando que as licitantes haviam entrado em acordo para fraudar concorrências promovidas pelo Instituto Federal de Educação, Ciência e Tecnologia do Mato Grosso do Sul (IFMS) , que visavam a atender diversos <b>campi </b>daquela instituição de ensino (Aquidauana - Concorrência 2/2010; Corumbá - Concorrência 3/2010; Coxim - Concorrência 4/2010; Ponta Porã - Concorrência 5/2010 e Três Lagoas - Concorrência 6/2010) e tinham por objeto a contratação de empresa especializada para a execução de obra de instalações elétricas, Sistema de Proteção Contra Descargas Atmosféricas (SPDA) , telefonia, TV, lógica, som, alarme, circuito fechado de televisão (CFTV) e cabina de transformação.</p><p class=\"body_Text\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2703/2019/Plenário\" target=\"_blank\">Acórdão 2703/2019-TCU-Plenário</a>, ora embargado, esta Corte reduziu o prazo da decretação de inidoneidade de 5 anos para 1 ano.</p><p class=\"body_Text\">Feito esse breve resumo do iter processual até o momento, conheço dos presentes embargos de declaração, visto estarem presentes os requisitos para sua admissibilidade, em conformidade com os arts. 32, inciso II, e 34 da Lei nº 8.443/1992.</p><p class=\"body_Text\">De outra parte, previamente a qualquer análise, no que respeita às preliminares de mérito, bem assim ao caráter pedagógico que deve ser conferido às deliberações deste Tribunal, considero oportuno lembrar que a natureza peculiar dos embargos de declaração restringe o seu alcance à mera correção de obscuridade, omissão ou contradição da deliberação recorrida, a fim de esclarecer, interpretar ou completar o pronunciamento anteriormente emitido, em benefício da sua melhor compreensão ou inteireza (v.g.: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/434/2018/Plenário\" target=\"_blank\">Acórdão 434/2018-TCU-Plenário</a>, entre outros) .</p><p class=\"body_Text\">Nessa linha, a doutrina atualizada, bem representada pela inteligência de Vicente Greco Filho, define esses vícios da deliberação nos seguintes termos:</p><p>\" (...) obscuridade: defeito consistente na difícil compreensão do texto da sentença e pode decorrer de simples defeito redacional ou mesmo de má formulação de conceitos, havendo obscuridade quando a sentença está incompreensível no comando que impõe e na manifestação de conhecimento e vontade do juiz.</p><p>contradição: afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, sendo que, nesses casos, a correção da sentença, em princípio, não levaria a uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo.</p><p>omissão: caso em que a sentença é complementar, passando a resolver questão não solucionada, ganhando substância, portanto, sendo que as questões que devem ser resolvidas pelo juiz são todas as relevantes postas pelas partes para a solução do litígio, bem como as questões de ordem pública que o juiz deve resolver de ofício, como, por exemplo, a coisa julgada.\"</p><p> (<b>in</b> Direito Processual Civil Brasileiro 11ª edição, 2º Volume, Editora Saraiva, p. 259/260) .</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">No mesmo sentido a jurisprudência dos tribunais pátrios, da qual reproduzo excerto do voto condutor da deliberação transcrita a seguir, do egrégio Superior Tribunal de Justiça (STJ) , a rememorar que os declaratórios:</p><p>\" (...) objetivam expungir da decisão embargada, o vício da omissão, entendida como aquela advinda do próprio julgado e prejudicial à compreensão de causa, e não aquela que entenda o embargante, ainda mais como meio transverso a impugnar os fundamentos da decisão recorrida.\" (STJ, EDcl REsp 351490, DJ 23/09/2002) .</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Essa compreensão é também do egrégio Supremo Tribunal Federal (STF) , consoante se extrai do seguinte julgado daquela Corte Maior:</p><p>\"EMENTA: EMBARGOS DE DECLARAÇÃO NO RECURSO ORDINÁRIO EM HABEAS CORPUS. PENAL E PROCESSUAL PENAL. INEXISTÊNCIA DE OBSCURIDADE, CONTRADIÇÃO OU OMISSÃO. AUSÊNCIA DE VÍCIO APTO A ENSEJAR QUALQUER DAS HIPÓTESES DE CABIMENTO DOS EMBARGOS DE DECLARAÇÃO. PRETENSÃO DE REDISCUTIR MATÉRIA JÁ DECIDIDA. EFEITOS INFRINGENTES. IMPOSSIBILIDADE. EMBARGOS DECLARATÓRIOS DESPROVIDOS. </p><p>1. Os embargos de declaração são cabíveis quando houver, na sentença ou no acórdão, obscuridade, contradição ou omissão. Inexistentes quaisquer desses vícios, não se pode falar em cabimento do recurso de embargos de declaração. </p><p>2. A pretensão de rediscutir a matéria de fundo constante da impetração é inviável na via estreita dos embargos declaratórios, máxime quando inexiste nulidade processual a ser sanada. </p><p>3. <b>In casu</b>, verifica-se que a pretensão do embargante é o rejulgamento da impetração, inviável na via estreita dos embargos declaratórios. </p><p>4. Embargos declaratórios desprovidos.\"</p><p> (Emb. Decl. no Recurso Ordinário em Habeas Corpus 121.103 Distrito Federal. Rel.: Min. LUIZ FUX. Julg. 31/5/2016 - destaquei) .</p><p class=\"body_Text\"/><p class=\"body_Text\">Adotadas essas premissas, no mérito, os declaratórios não devem ser acolhidos, visto que os argumentos trazidos pela recorrente não confirmam as supostas omissões, contradições e obscuridades subjacentes à deliberação anterior, mas, ao reverso, visam à rediscussão de mérito.</p><p class=\"body_Text\">A embargante argumenta que desconsiderei a análise da proposta da empresa Angular no âmbito da concorrência IFMS 5/2010, a qual consta de processo criminal em que se apura os mesmos fatos destes autos.</p><p class=\"body_Text\">Primeiramente, reforço o entendimento que tive no voto condutor do acórdão ora embargado (peça 250) , cujo trecho abaixo transcrevo:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">7. O representante da empresa Poligonal argumenta que não há prova nos autos que levem à condenação que lhe \"foi equivocadamente imposta\". No entanto, consta do subitem 9 do voto condutor do <b>decisum</b> ora embargado (abaixo transcrito) , algumas evidências da existência de conluio entre as empresas:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a) Discrepância entre os valores das propostas apresentados entre a Concorrência 2/2010 e as demais licitações pelas empresas Poligonal, Engefix e Projetando, com aumentos de 27%, 33% e 26%, respectivamente, para certames realizados com um ou dois dias de diferença, com objetos semelhantes, cujos valores estimados pelo IFMS e propostos pela empresa Proenerg diferiram muito pouco;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b) Redução do valor da proposta em mais de R$ 400 mil (aproximadamente 20% do valor inicialmente ofertado) , na Concorrência 4/2010, pela empresa Projetando, após a rejeição do valor da proposta vencedora pelo IFMS;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) Em razão da quebra de sigilo de dados telefônicos realizado pelo MPF, foi identificado que os representantes das empresas tiveram contatos telefônicos frequentes nos dias próximos à realização das concorrências;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d) À fl. 30 do Apenso I consta proposta assinada em nome de GUIDO MAX (empresa GMK) referente à Concorrência 06/2010, com valor de R$ 1.458.019,15, sendo que a proposta que veio a ser efetivamente apresentada na licitação teve o valor de R$ 2.150.034,34.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">8. No caso específico da empresa Poligonal, entre as evidências de participação no conluio está, primeiramente, o aumento injustificado de 27% entre as cotações de preços das Concorrências 2/2010 e 5/2010, para obras semelhantes. Cabe ressaltar que o argumento dessa pessoa jurídica de que tal acréscimo decorreu da existência de canteiros de obras na cidade objeto da Concorrência 2/2010 (Aquidauana) foi refutado pela unidade técnica e ratificado por mim no subitem 25 do voto condutor na decisão ora recorrida.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9. Além disso, outra evidência de participação da empresa Poligonal no conluio consta do Inquérito da Polícia Federal encaminhado a este Tribunal (peça 2, p.134-139) , no qual aparecem dezenas de ligações (chamada e recebimento) entre o sócio e administrador da Poligonal, Sr. Renato Cristóvão Abrão, e os sócios das outras empresas, entre os dias 9/11/2010 e 30/11/2010, se intensificando nos dias das entregas dos envelopes (16 a 18/11/2010) . Cabe ressaltar, inclusive, que o maior número de ligações (recebimento e chamada) foram dos sócios da Poligonal e do sócio da empresa Projetando, entre si ou com as outras empresas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">10. Apesar desse grande número de ligações, o Sr. Renato Abrão, em seu depoimento à Polícia Federal (peça 1, p. 105-107) , informou que não conhecia os sócios ou representantes das demais empresas participantes do certame. Dessa forma, esta pode ser considerada mais uma evidência da existência de conluio, a qual não foi devidamente justificada nos autos pelo ora embargante.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">11. No que se refere aos novos documentos acostados aos autos pela empresa Poligonal (peças 242 e 243) , trata-se da possível proposta de preços apresentada pela empresa Angular no âmbito da Concorrência 5/2010.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">12. Primeiramente, ressalto que a apresentação de tal documento visa à rediscussão de mérito e, conforme afirmei acima neste voto, os embargos de declaração não se prestam para isso, mas para julgar os casos de obscuridade, omissão ou contradição em acórdão do Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">13. A jurisprudência desta Corte é no sentido de que \"Os embargos de declaração não se prestam a renovar a discussão de provas, de teses jurídicas, de jurisprudência ou de outras questões de mérito já devidamente apreciadas pelo acórdão recorrido. De igual modo não se prestam os embargos à apreciação de novas provas, novos argumentos ou outras decisões de quaisquer outros órgãos.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1246/2010/Plenário\" target=\"_blank\">Acórdão 1246/2010-TCU-Plenário</a>, de relatoria do Min. Walton Alencar Rodrigues, constante da \"Jurisprudência Selecionada\") .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">14. Em segundo lugar, os representantes da empresa Poligonal informaram que anexariam aos autos a via da proposta da empresa Angular assinada por todos, inclusive os membros da comissão licitante do IFMS (peça 242, p.2, rodapé) . No entanto, até a data deste julgamento não consta dos autos esse documento assinado, de maneira que tal documentação não tem valor probante significativo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"body_Text\"><b>Ad argumentandum</b>, ainda que se examinasse a proposta da empresa Angular, medida que, repito, seria incabível em sede de embargos, já que constituiria verdadeira análise de mérito, como aliás afirmei no voto do <b>decisum</b> guerreado, tal documento não teria o condão de alterar o acórdão ora recorrido (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2703/2019/Plenário\" target=\"_blank\">Acórdão 2703/2019-TCU-Plenário</a>) e, por conseguinte, o mérito do pedido de reexame (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/706/2019/Plenário\" target=\"_blank\">Acórdão 706/2019-TCU-Plenário</a>) e da representação ora sob análise (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1230/2017/Plenário\" target=\"_blank\">Acórdão 1230/2017-TCU-Plenário</a>) . </p><p class=\"body_Text\">Afinal, além do conjunto probatório acima mencionado, o qual não foi suficientemente rebatido pela empresa Poligonal, essa pessoa jurídica não demonstrou porque apresentou uma planilha de custos com preços tão superiores entre as Concorrências 5/2010 e 2/2010, conforme consta do relatório que precede o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/706/2019/Plenário\" target=\"_blank\">Acórdão 706/2019-TCU-Plenário</a>, <b>in verbis</b>:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">155. No tocante aos argumentos recursais, é fato que o ofício da oitiva expedido à empresa não menciona expressamente a Concorrência 2/2010, no entanto, bem é de se ver que nenhum fato relativo a esta licitação lhe teria sido imputado, haja vista que as práticas delitivas observadas ocorreram em relação às demais concorrências. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">156. Afora isso, a comparação estabelecida entre os preços ofertados na Concorrência 2/210 e na Concorrência 5/2010 apenas demonstra a elevação injustificada dos preços para a prestação dos mesmos serviços. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">157. A disparidade encontra-se apontada pelo inquérito da Polícia Federal e pela nota técnica elaborada pela Controladoria Geral da União, documentos utilizados como fundamentos para a análise nos presentes autos, os quais a recorrente teve amplo acesso.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">158. Diferentemente do alegado, a condenação se lastreou na denúncia, sobretudo quanto ao acordo firmado entre as empresas, que posteriormente se confirmou, qual seja a proposta da Poligonal, entre as participantes do conluio, venceria a licitação (não fosse pela participação inesperada da Proenerg) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">159. Nas razões recursais, a Poligonal assevera genericamente que a diferença entre os valores propostos nas Concorrências 2/2010 e 5/2010 refere-se ao fato de que já possuía canteiro de obras em Aquidauana (Concorrência 2/2010) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">160. Todavia, a planilha dos custos unitários dos serviços demonstra que a empresa elevou o preço de todos os itens de serviço cotados, e não apenas a Administração Local e o Canteiro de Obras, conforme se extrai da planilha comparativa elaborada pela CGU (peça 1, p. 271) : </p><table><tbody><tr>\t<td><p><b>Concorrência</b></p></td>\t<td><p><b>2</b></p></td>\t<td><p><b>5</b></p></td>\t<td><p><b>Diferença %</b></p></td></tr><tr>\t<td><p>Item de serviço</p></td>\t<td><p>Valor (em R$) </p></td>\t<td><p>Valor (em R$) </p></td>\t<td><p>%</p></td></tr><tr>\t<td><p>1 - Adm. Local e Canteiro de Obras</p></td>\t<td><p>54.635,18</p></td>\t<td><p>80.205,39</p></td>\t<td><p>46,80%</p></td></tr><tr>\t<td><p>2 - Bloco I - Administração</p></td>\t<td><p>58.726,75</p></td>\t<td><p>75.834,48</p></td>\t<td><p>29,13%</p></td></tr><tr>\t<td><p>3 - Bloco I - Cozinha/Refeitório</p></td>\t<td><p>54.674,38</p></td>\t<td><p>72.404,76</p></td>\t<td><p>32,43%</p></td></tr><tr>\t<td><p>9 - Subestação/Entrada Energia</p></td>\t<td><p>198.819,05</p></td>\t<td><p>250.512,30</p></td>\t<td><p>26,00%</p></td></tr><tr>\t<td><p>10 - Implantação Telefonia</p></td>\t<td><p>35.756,24</p></td>\t<td><p>45.054,35</p></td>\t<td><p>26,00%</p></td></tr><tr>\t<td><p>11 - SPDA</p></td>\t<td><p>74.506,95</p></td>\t<td><p>93.883,44</p></td>\t<td><p>26,01%</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\">161. Demais disso, se havia diferenças significativas entre as quantidades de serviços cotados entre as duas licitações, cabia à recorrente demonstrar os custos unitários envolvidos na prestação dos serviços de sorte a possibilitar a comparação com o orçamento do IFMS e com os preços dos sistemas referencias de insumos de obras públicas (Sinapi, Sicro) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"body_Text\">Cabe ressaltar que não constam dos autos os documentos que a ora embargante informa que houve omissão da análise deste Tribunal e que não é função desta Corte realizar diligências junto a outros órgãos ou junto ao Poder Judiciário para requerer documentação. Além disso, as decisões no âmbito daquele poder, em regra, não vinculam esta Corte. </p><p class=\"body_Text\">Com vistas a emprestar maior clareza ao que aludo, colho da jurisprudência desta Casa alguns precedentes a respeito desses temas:</p><p class=\"body_Text\"/><p>Não cabe ao TCU determinar, a pedido do responsável, a realização de diligência, perícia ou inspeção para a obtenção de provas, uma vez que constitui obrigação da parte apresentar os elementos que entender necessários para a sua defesa. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2805/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2805/2017-TCU-Primeira Câmara</a>, de relatoria do Ministro Vital do Rego) </p><p>Constitui ônus do gestor a produção das evidências necessárias para comprovar o adequado uso de recursos públicos, não cabendo ao TCU, a pedido do responsável, realizar diligências para obtenção de provas adicionais às que se encontram no processo. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6214/2016/Segunda Câmara\" target=\"_blank\">Acórdão 6214/2016-TCU-Segunda Câmara</a>, de relatoria da Ministra Ana Arraes) </p><p>O princípio da independência das instâncias possibilita que o TCU decida de forma autônoma sobre as questões que lhes são afetas, sem a necessária vinculação às eventuais manifestações judiciais, salvo sentença penal transitada em julgado que negue a existência do fato ou sua autoria. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2904/2014/Plenário\" target=\"_blank\">Acórdão 2904/2014-TCU-Plenário</a>, de relatoria do Ministro Substituto Marcos Bemquerer Costa) </p><p class=\"body_Text\">Por fim, destaco que a oposição sucessiva de embargos de declaração versando sobre matéria já analisada e rejeitada pelo TCU, com caráter protelatório, não suspende o trânsito em julgado da condenação imposta, em conformidade com a jurisprudência pacífica deste Tribunal (v.g. Acórdãos 565/2007, 1.013/2008, 2.137/2013, 637/2014, 2.365/2015, 593/2017, 690/2019 e 154/2020, todos do Plenário) . Nesse sentido, endereço comando específico na parte dispositiva do <b>decisum</b>.</p><p class=\"body_Text\">\tAnte as razões expostas, VOTO no sentido de que o Tribunal conheça dos presentes declaratórios para, no mérito, rejeitá-los, na linha do Acórdão que ora submeto à deliberação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=697452", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=697452", "EXTENSAOARQUIVO": "doc"}