{"KEY": "ACORDAO-COMPLETO-2408434", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1448/2020 ATA 21/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1448", "ANOACORDAO": "2020", "NUMATA": "21/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1448/2020/Plenário\" target=\"_blank\">Acórdão 1448/2020-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tCuidam os autos de Levantamento de Auditoria realizado na construção do Instituto da Criança e do Adolescente, vinculado ao Hospital Universitário de Brasília da Fundação Universidade de Brasília (UNB) - Fiscobras 2004, julgado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1617/2012/Plenário\" target=\"_blank\">Acórdão 1617/2012-TCU-Plenário</a> (peça 13, p. 43-44) , por meio do qual foram proferidas as seguintes determinações:</p><h6>9.1. comunicar à FUB a possibilidade de contratar novamente a Fubra, em caráter excepcional, para continuidade do projeto de construção do Instituto da Criança e do Adolescente do Hospital Universitário de Brasília, caso aquela unidade a entenda imprescindível e desde que observadas as restrições delineadas nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1934/2004/Plenário\" target=\"_blank\">Acórdão 1934/2004-TCU-Plenário</a> e 1.233/2006 - Plenário;</h6><h6>9.2. determinar à FUB que, na hipótese de optar pela realização da contratação acima admitida:</h6><h6>9.2.1. fixe, no novo contrato, prazo de vigência estritamente necessário à rápida conclusão do projeto, eis que o vínculo já se estende desde o final do exercício de 2003;</h6><h6>9.2.2. limite a remuneração da fundação de apoio aos valores já sacados a esse título (R$ 126.274,14) na vigência do contrato 4.919/2003, visto que as atribuições da contratada foram limitadas pelo sétimo termo aditivo àquele contrato e que o referido valor é ainda superior à taxa de 2% inicialmente pactuada pelas próprias partes no terceiro e no quarto termos aditivos;</h6><h6>9.3. determinar à FUB que, caso não ocorra a contratação da fundação de apoio para continuidade do projeto, adote providências para imediata restituição à universidade dos saldos existentes na conta vinculada do projeto, devidamente demonstrados na prestação de contas a que se refere o inciso II do art. 3º da Lei 8.958/1994;</h6><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que o processo havia sido encerrado pela então 6ª Secretaria de Controle Externo em 16/8/2012 (peça 74) , no entanto, por ocasião da alteração da estrutura organizacional do Tribunal e de procedimento de atualização das informações constantes dos sistemas SisMonitoramento e Conecta-TCU, verificou-se que os itens 9.2 e 9.3 da deliberação acima referida ainda constavam como pendentes de monitoramento;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, nos termos do art. 8º, inciso II, da Resolução 315 de 22/4/2020, as determinações de adoção de providências corretivas devem obrigatoriamente ser monitoradas;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, em documento constante à peça 75 dos autos, a UnB informou a este Tribunal que \"não houve contratação da Fundação Universitária de Brasília (FUBRA) , hoje Fundação de Gestão e Inovação (FGI) , para continuidade do projeto de construção do Instituto da Criança e do Adolescente (ICA) , vinculado ao Hospital Universitário de Brasília (HUB) \";</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando ainda que, não tendo sido realizada a contratação da fundação de apoio para continuidade do projeto, deveriam ser adotadas providências para imediata restituição à universidade dos saldos existentes na conta vinculada do projeto;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que, no mesmo documento à peça 75, a UnB informou sobre a instauração de Tomada de Contas Especial no âmbito do seu processo 23106.018691/2003, recebida no Tribunal e autuada sob o TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2692320165\" target=\"_blank\">Processo 026.923/2016-5</a>;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que recentemente o Tribunal implantou a ferramenta Conecta-TCU em todas as 68 Universidades, o que lhes permite o acesso on-line e integral aos processos de controle externo por meio de servidores indicados pelos Reitores como legitimados;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tConsiderando que os autos de Monitoramento possuem caráter de procedimento interno do TCU, sem a abertura do contraditório na maioria das vezes, e que, em atenção aos princípios da economicidade, eficiência e desburocratização, entende-se como desnecessário que se expeça comunicação quanto ao teor da deliberação aprovada;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tOs Ministros do Tribunal de Contas da União, quanto ao processo a seguir relacionado, ACORDAM, por unanimidade, com fundamento no art. 1º, inciso I, da Lei nº 8.443, de 16 de julho de 1992, c/c os arts. 243, 250, inciso II e 250 do Regimento Interno do TCU, aprovado pela Resolução nº 155, de 4 de dezembro de 2002, ante as razões expostas, em: a) considerar como insubsistente, por perda de objeto, o item 9.2 e seus subitens do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1617/2012/Plenário\" target=\"_blank\">Acórdão 1617/2012-TCU-Plenário</a>; b) considerar atendido o item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1617/2012/Plenário\" target=\"_blank\">Acórdão 1617/2012-TCU-Plenário</a>; c) dispensar que seja expedida comunicação à Fundação Universidade de Brasília quanto ao teor da deliberação, considerando que a instituição pode acessar os autos de forma integral por meio da plataforma Conecta-TCU; d) arquivar o presente processo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/693120046\" target=\"_blank\">Processo 006.931/2004-6</a> (RELATÓRIO DE LEVANTAMENTO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Apensos: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/561620073\" target=\"_blank\">Processo 005.616/2007-3</a> (RELATÓRIO DE LEVANTAMENTO) </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.2. Responsáveis: Lauro Morhy (CPF XXX.287.841-XX) , Timothy Martin Mulholland (CPF XXX.829.971-XX) , Edeijavá Rodrigues Lira (CPF XXX.353.601-XX) e Aloísio Cezar Rabelo Machado (CPF XXX.183.311-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Interessado: Fundação Universidade de Brasília</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Órgão/Entidade: Fundação Universidade de Brasília</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Relator: Ministro Augusto Nardes</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representante do Ministério Público: não atuou</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Unidade Técnica: Secretaria de Controle Externo da Educação (SecexEduc) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.9. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "10/06/2020", "ENTIDADE": " Fundação Universidade de Brasília", "INTERESSADOS": " Lauro Morhy (CPF XXX.287.841-XX), Timothy Martin Mulholland (CPF XXX.829.971-XX), Edeijavá Rodrigues Lira (CPF XXX.353.601-XX) e Aloísio Cezar Rabelo Machado (CPF XXX.183.311-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00693120046\" target=\"_blank\">006.931/2004-6</a>", "RELATOR": "AUGUSTO NARDES", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "RELATÓRIO DE LEVANTAMENTO (RL)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEduc).", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=20083242", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=20083242", "EXTENSAOARQUIVO": "doc"}