{"KEY": "ACORDAO-COMPLETO-2405605", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1482/2020 ATA 21/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1482", "ANOACORDAO": "2020", "NUMATA": "21/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pela Secretaria Especial do Desenvolvimento Social, em razão de omissão no dever de prestar contas dos recursos repassados pelo Fundo Nacional de Assistência Social (FNAS) , no exercício de 2010, na modalidade fundo a fundo, ao Município de Campinorte-GO</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária, com fundamento no art. 71, inciso II, da Constituição Federal, c/os arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'd', e 19 da Lei 8.443/1992, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar Wander Antunes Borges revel, para todos os efeitos, dando-se prosseguimento ao processo, nos termos do art. 12, §3º, da Lei 8.443/1992, c/c o art. 202, §8º, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Wander Antunes Borges, com base nos arts. 1º, 16, inciso III, alínea \"a\" e \"d\", 19, <i>caput</i>, e 23, inciso III, da Lei 8.443/1992, e condená-lo ao pagamento das importâncias abaixo realizadas, fixando-lhe o prazo de 15 (quinze) dias, para que comprove, perante o Tribunal, nos termos do art. 214, inciso III, alínea 'a', do RITCU, o recolhimento da dívida junto ao Fundo Nacional de Assistência Social, atualizada monetariamente e acrescida de juros de mora, calculados a partir das respectivas datas de ocorrência:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Data</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">Valor (R$) </p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">14/4/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">2.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">22/4/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">26/4/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">13/5/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">2.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">19/5/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">24/5/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">11/6/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">2.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">17/6/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">30/6/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">7/7/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">2.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">14/7/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">15/7/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">11/8/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">2.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">23/8/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">27/8/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">17/9/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">20/9/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">23/9/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">14/10/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">25/10/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">25/10/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">12/11/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">17/11/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">2/12/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">30/12/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">30/12/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">30/12/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">14/1/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">14/1/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">2.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">19/1/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">24/2/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">2.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">25/2/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">50,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4/3/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4/3/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">16/3/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">4.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">25/3/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">2.500,00</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">30/3/2010</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">3.768,75</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar a Wander Antunes Borges a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 200.000,00 (duzentos mil reais) , fixando-lhe o prazo de 15 (quinze) dias, para que comprove, perante o Tribunal, nos termos do art. 214, Inciso III, alínea \"a\", do RITCU, o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do RITCU, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia desta deliberação e à Procuradoria da República no Estado do Maranhão, nos termos do art. 16, § 3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência desta deliberação ao responsável e à Secretaria Especial do Desenvolvimento Social.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da omissão no dever de prestar contas dos recursos recebidos do Fundo Nacional de Assistência Social, no exercício de 2010, para execução dos Serviços de Proteção Social Básica e Proteção Social Especial.", "COLEGIADO": "Plenário", "DATASESSAO": "10/06/2020", "DECLARACAOVOTO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de tomada de contas especial instaurada pela Secretaria Especial do Desenvolvimento Social, em razão da omissão no dever de prestar contas dos recursos repassados pelo Fundo Nacional de Assistência Social (FNAS) , no exercício de 2010, na modalidade fundo a fundo, ao Município de Campinorte/GO, com vistas à execução dos Serviços de Proteção Social Básica e Proteção Social Especial.</p><p class=\"tCU_-_Epígrafe\">\tO relator defende que \"<i>como consectário lógico do art. 71, II, da Carta Magna, com vistas à continuidade do julgamento das contas dos responsáveis, por prejuízos aos cofres públicos, tem este Tribunal o dever-poder de avaliar, no seu âmbito, o cometimento de ato típico de improbidade administrativa e se o agente cometeu o ato de forma dolosa</i>\".</p><p class=\"tCU_-_Epígrafe\">\tE conclui que \"<i>nas condutas dolosas, amoldadas aos ilícitos tipificados como de improbidade administrativa, com arrimo na tese consagrada pelo E. STF, nos autos do RE 852.475, no sentido de que as ações que tenham por objeto o ressarcimento de danos decorrentes da prática de ilícitos dessa natureza são imprescritíveis, considero não haver impedimento para que este Tribunal dê continuidade ao julgamento das contas e à cobrança dos valores devidos, observando, sempre, o devido processo legal e a ampla defesa</i>\".</p><p class=\"tCU_-_Epígrafe\">\tFaço duas ressalvas ao entendimento sustentado pelo relator:</p><p class=\"tCU_-_Epígrafe\">\tPrimeira: a Lei 8.429/1992 (Lei de Improbidade Administrativa) é de reserva judicial.</p><p class=\"tCU_-_Epígrafe\">\tSegunda: o art. 16, inciso III, alínea <b><i>a</i></b>, da Lei 8.443/1992 (Lei Orgânica do TCU) já prevê que as contas do gestor serão julgadas irregulares por omissão. </p><p class=\"tCU_-_Epígrafe\">\tTrata-se de comando normativo que tem sido aplicado por esta Corte de Contas com elevada disciplina, tanto que, nos termos do §4º do art. 209, do Regimento Interno desta Casa, se o gestor omisso no dever de prestar contas apresentá-las posteriormente, mas não justificar a omissão, terá as suas contas julgadas irregulares, \"<i>podendo o débito ser afastado caso a documentação comprobatória das despesas esteja de acordo com as normas legais e regulamentares e demonstre a boa e regular aplicação dos recursos, sem prejuízo de aplicação da multa prevista no inciso I do art. 268</i>\".</p><p class=\"tCU_-_Epígrafe\">\tNo entanto, a proposta do relator é no sentido de subsumir a conduta omissiva do gestor não apenas ao art. 16, inciso III, alínea <b><i>a</i></b>, da Lei Orgânica do TCU, mas também ao art. 11 da Lei de Improbidade Administrativa.</p><p class=\"tCU_-_Epígrafe\">\tE aqui reside a minha segunda ressalva, pois entendo que a Lei Orgânica do TCU é o seu estatuto infralegal e que lhe dá suporte normativo suficiente para o exercício das competências que lhe foram outorgadas pela Constituição Federal, não devendo, portanto, este Tribunal fazer juízos sobre a tipificação das condutas dos gestores relativamente aos atos de improbidade administrativa previstos na Lei 8.429/1992.</p><p class=\"tCU_-_Epígrafe\">\tNão obstante, cabe tão-somente constar das instruções como elementos informativos se o gestor incidiu na tipificação de quaisquer dos dispositivos da Lei 8.429/1992, bem como em dispositivos do Direito Civil ou Penal, para que o Tribunal faça cumprir o art. 16, § 3º da Lei 8.443/1992 - Lei Orgânica do TCU - que possui comando cogente:</p><p class=\"tCU_-_Epígrafe\"><i>\"§ 3° Verificada a ocorrência prevista no parágrafo anterior deste artigo, o Tribunal providenciará a imediata remessa de cópia da documentação pertinente ao Ministério Público da União, para ajuizamento das ações civis e penais cabíveis.\"</i></p><p class=\"tCU_-_Epígrafe\">\tNão obstante as ressalvas acima apontadas, acompanho o relator quanto ao encaminhamento de mérito deste processo.</p><p class=\"tCU_-_Epígrafe\">\tPor fim, solicito ao Presidente que encaminhe cópia desta Declaração de Voto à Segecex.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO</p><p class=\"body_Text\">Ministro</p><p class=\"footer\"/>", "ENTIDADE": " Prefeitura Municipal de Campinorte - GO.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Secretaria Especial do Desenvolvimento Social <br>3.2. Responsável: Wander Antunes Borges (XXX.535.521-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01936620191\" target=\"_blank\">019.366/2019-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução elaborada por auditor da Secretaria de Secretaria de Controle Externo de Tomada de Contas Especial, vazada nos termos a seguir transcritos, com a qual anuíram os dirigentes da referida unidade técnica e o representante do Ministério Público: </p><p class=\"paragrafo_nivel_1\"><i>Cuidam os autos de tomada de contas especial instaurada por Secretaria Especial do Desenvolvimento Social, em desfavor de Wander Antunes Borges (CPF: XXX.535.521-XX) , em razão de omissão no dever de prestar contas dos recursos recebidos do Fundo Nacional de Assistência Social, no exercício de 2010, para execução dos Serviços de Proteção Social Básica e Proteção Social Especial.</i></p><p class=\"capitulo_Instrucao\"><i>HISTÓRICO</i></p><p class=\"paragrafo_nivel_1\"><i>Em 22/2/2018, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente da instituição Secretaria Especial do Desenvolvimento Social autorizou a instauração da tomada de contas especial (peça 28) . O processo foi registrado no sistema e-TCE com o número 1084/2018.</i></p><p class=\"paragrafo_nivel_1\"><i>Os recursos repassados pelo Fundo Nacional de Assistência Social ao município de Campinorte - GO, no período de 25/2/2010 a 30/12/2010, na modalidade fundo a fundo, foram auditados pela Coordenadoria de Prestação de Contas do Fundo Nacional de Assistência Social, conforme consignado na Nota Técnica 8071/2014 - CPCRFF/CGPC/DEFNAS (peça 5) . Posteriormente foram emitidas as seguintes notas técnicas: Nota Técnica 1126/2015 - CPCRFF/CGPC/DEFNAS (peça 13) ; Nota Técnica 862/2017 (peça 19) ; Nota Técnica 1526/2017 (peça 27) ; Nota Técnica 146/2018 - CGEOFC/DEFNAS (peça 30) .</i></p><p class=\"paragrafo_nivel_1\"><i>\tO fundamento para a instauração da Tomada de Contas Especial, conforme consignado na matriz de responsabilização elaborada pelo tomador de contas, foi a constatação da seguinte irregularidade, Nota Técnica nº 1526/2017 (peça 27) : </i></p><p class=\"paragrafo_nivel_1\"><i>Omissão no dever de prestar contas, configurada pelo não envio do Demonstrativo Sintético Anual pelo SUASWeb.</i></p><p class=\"paragrafo_nivel_1\"><i>O responsável arrolado na fase interna foi devidamente comunicado e, diante da ausência de justificativas suficientes para elidir a irregularidade e da não devolução dos recursos, instaurou-se a tomada de contas especial.</i></p><p class=\"paragrafo_nivel_1\"><i>\tNo relatório (peça 35) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 133.275,00, imputando-se a responsabilidade a Wander Antunes Borges, Prefeito Municipal de Campinorte/GO  (Gestão 2009/2012) , no período de 1/1/2009 a 31/12/2012, na condição de gestor dos recursos. </i></p><p class=\"paragrafo_nivel_1\"><i>Em 12/6/2019, a Controladoria-Geral da União emitiu o relatório de auditoria (peça 36) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 37 e 38) .</i></p><p class=\"paragrafo_nivel_1\"><i>\tEm 2/7/2019, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas, e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 39) .</i></p><p class=\"paragrafo_nivel_1\"><i>Na instrução inicial (peça 42) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação para as irregularidades abaixo: </i></p><p class=\"paragrafo_nivel_2\"><b><i>Irregularidade 1:</i></b><i> não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Campinorte - GO, em face da omissão no dever de prestar contas dos valores transferidos, no âmbito do PSB/PSE - 2010, no exercício de 2010, cujo prazo encerrou-se em 30/9/2011.</i></p><p class=\"paragrafo_nivel_3\"><i>Evidências da irregularidade: Relação de pagamentos (peça 3) , Nota técnica 8071/2014-CPCRFF/CGPC/DEFNAS (peça 5) e Nota técnica 1526/2017 (peça 27) .</i></p><p class=\"paragrafo_nivel_3\"><i>Normas infringidas: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil; art. 93 do Decreto-lei 200/1967; art. 66 do Decreto 93.872/1986; art. 6º da Portaria nº 625 de 10 de agosto de 2010.</i></p><p class=\"paragrafo_nivel_2\"><i>Débitos relacionados ao responsável Wander Antunes Borges (CPF: XXX.535.521-XX) :</i></p><p class=\"paragrafo_nivel_2\"/><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>14/4/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>22/4/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>26/4/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>13/5/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>19/5/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>24/5/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>11/6/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/6/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/6/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>7/7/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>14/7/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>15/7/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>11/8/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>23/8/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>27/8/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/9/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>20/9/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>23/9/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>14/10/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>25/10/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>25/10/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>12/11/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/11/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>2/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>14/1/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>14/1/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>19/1/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>24/2/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>25/2/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>50,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>4/3/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>4/3/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>16/3/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>25/3/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/3/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr></tbody></table><pre/><p class=\"paragrafo_nivel_3\"><i>Cofre credor: FNAS.</i></p><p class=\"paragrafo_nivel_3\"><b><i>Responsável</i></b><i>: Wander Antunes Borges (CPF: XXX.535.521-XX) .</i></p><p class=\"paragrafo_nivel_4\"><b><i>Conduta:</i></b><i> não demonstrar a boa e regular aplicação dos recursos federais recebidos e geridos por meio do instrumento em questão, no exercício de 2010, em face da omissão na prestação de contas, cujo prazo encerrou-se em 30/9/2011.</i></p><p class=\"paragrafo_nivel_4\"><i>Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos, no âmbito do instrumento em questão, no exercício de 2010.</i></p><p class=\"paragrafo_nivel_4\"><i>Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos. </i></p><p class=\"paragrafo_nivel_1\"><i>Encaminhamento: citação.</i></p><p class=\"paragrafo_nivel_1\"><i>Em cumprimento ao pronunciamento da unidade (peça 44) , foi efetuada citação do responsável, nos moldes adiante:</i></p><p class=\"list_Paragraph\"><i> Wander Antunes Borges - promovida a citação do responsável, conforme delineado adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 7403/2019 - Secex-TCE (peça 46) </i></p><p><i>Data da Expedição: 17/9/2019</i></p><p><i>Data da Ciência: </i><b><i>não houve</i></b><i> (Endereço insuficiente) (peça 47) </i></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema da Receita Federal.</i></p></td>\t<td></td></tr><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 11207/2019 - Seproc (peça 49) </i></p><p><i>Data da Expedição: 21/11/2019</i></p><p><i>Data da Ciência: </i><b><i>28/11/2019</i></b><i> (peça 52) </i></p><p><i>Nome Recebedor: Aparecida Antunes Borges</i></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema do Renach (peça 48) .</i></p><p class=\"list_Paragraph\"><i>Fim do prazo para a defesa: 13/12/2019</i></p></td>\t<td></td></tr><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 11208/2019 - Seproc (peça 50) </i></p><p><i>Data da Expedição: 21/11/2019</i></p><p><i>Data da Ciência: </i><b><i>não houve</i></b><i> (Mudou-se) (peça 53) </i></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço nos sistemas corporativos do TCU (peça 48) .</i></p></td>\t<td></td></tr><tr>\t<td><p><b><i>Comunicação</i></b><i>: Ofício 11209/2019 - Seproc (peça 51) </i></p><p><i>Data da Expedição: 21/11/2019</i></p><p><i>Data da Ciência: </i><b><i>não houve</i></b><i> (Mudou-se) (peça 54) </i></p><p><i>Observação: Ofício enviado para o endereço do responsável, conforme pesquisa de endereço no sistema CNPJ da Receita Federal (peça 48) .</i></p></td>\t<td></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>Conforme Despacho de Conclusão das Comunicações Processuais (peça 55) , informamos que as providências inerentes às comunicações processuais foram concluídas. </i></p><p class=\"paragrafo_nivel_1\"><i>Transcorrido o prazo regimental, o responsável Wander Antunes Borges permaneceu silente, devendo ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992.</i></p><p class=\"capitulo_Instrucao\"><i>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></p><p class=\"capitulo_Instrucao\"><i>Apreciação do Prejuízo ao Contraditório e Ampla Defesa</i></p><p class=\"paragrafo_nivel_1\"><i>\tVerifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o fato gerador da irregularidade sancionada ocorreu em 1/10/2011, e o responsável foi notificado sobre a irregularidade pela autoridade administrativa competente conforme abaixo:</i></p><p class=\"paragrafo_nivel_2\"><i>Wander Antunes Borges, por meio do edital acostado à peça 11, publicado em 28/11/2014.</i></p><p class=\"capitulo_Instrucao\"><i>Valor de Constituição da TCE \t</i></p><p class=\"paragrafo_nivel_1\"><i>\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 205.186,22, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </i></p><p class=\"paragrafo_nivel_1\"><b><i>OUTROS PROCESSOS/DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</i></b></p><p class=\"paragrafo_nivel_1\"><i>\tInforma-se que foi encontrado processo no Tribunal com o mesmo responsável:</i></p><p class=\"paragrafo_nivel_1\"/><table><tbody><tr>\t<td><p class=\"tabela_1\"><b><i>Responsável</i></b></p></td>\t<td><p class=\"tabela_1\"><b><i>Processos</i></b></p></td></tr><tr>\t<td><p class=\"tabela_1\"><i>Wander Antunes Borges</i></p></td>\t<td><p class=\"tabela_1\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3345920193\" target=\"_blank\">Processo 033.459/2019-3</a> (TCE, aberto) </i></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"><i>A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</i></p><p class=\"capitulo_Instrucao\"><i>EXAME TÉCNICO</i></p><p class=\"capitulo_Instrucao\"><i>Da validade das notificações:</i></p><p class=\"paragrafo_nivel_1\"><i>\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p class=\"paragrafo_nivel_1\"><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p class=\"paragrafo_nivel_1\"><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p class=\"paragrafo_nivel_1\"><i>II - servidor designado;</i></p><p class=\"paragrafo_nivel_1\"><i>III - carta registrada, com aviso de recebimento;</i></p><p class=\"paragrafo_nivel_1\"><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa.</i></p><p class=\"paragrafo_nivel_1\"><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p class=\"paragrafo_nivel_1\"><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p class=\"paragrafo_nivel_1\"><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p class=\"paragrafo_nivel_1\"><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p class=\"paragrafo_nivel_1\"><i> (...) </i></p><p class=\"paragrafo_nivel_1\"><i>\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p class=\"paragrafo_nivel_1\"><i>\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p class=\"paragrafo_nivel_1\"><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</i></p><p class=\"paragrafo_nivel_1\"><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</i></p><p class=\"paragrafo_nivel_1\"><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</i></p><p class=\"paragrafo_nivel_1\"><i>A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p class=\"paragrafo_nivel_1\"><i>Ementa: agravo regimental. Mandado de segurança. Desnecessidade de intimação pessoal das decisões do tribunal de contas da união. art. 179 do regimento interno do TCU. Intimação do ato impugnado por carta registrada, iniciado o prazo do art. 18 da lei nº 1.533/51 da data constante do aviso de recebimento. Decadência reconhecida. Agravo improvido.</i></p><p class=\"paragrafo_nivel_1\"><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p class=\"paragrafo_nivel_1\"><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. </i></p><p class=\"capitulo_Instrucao\"><i>Da revelia do responsável Wander Antunes Borges</i></p><p class=\"paragrafo_nivel_1\"><i>No caso vertente, a citação do responsável se deu em endereços provenientes de pesquisas de endereços realizadas pelo TCU (vide parágrafos acima) , porquanto, devido ao insucesso de realizar a citação em endereços constantes nos sistemas CPF e CNPJ da Receita (peça 48) , buscou-se a notificação em endereços provenientes de sistemas públicos (TSE e Renach) e das bases de dados do próprio TCU. A tentativa de entrega dos ofícios citatórios nesses endereços ficou comprovada conforme detalhamento a seguir:</i></p><p class=\"paragrafo_nivel_2\"><i>Wander Antunes Borges, ofício 7403/2019 - Secex-TCE (peça 46) , origem no sistema da Receita Federal (CPF) ; ofício 11207/2019 - Seproc (peça 49) , origem no sistema do Renach; ofício 11208/2019 - Seproc (peça 50) , origem nos sistemas corporativos do TCU e ofício 11209/2019 - Seproc (peça 51) , origem no sistema da Receita Federal (CNPJ) . A entrega ofício citatório à peça 49, conforme AR (peça 52) ficou comprovada.</i></p><p class=\"paragrafo_nivel_1\"><i>Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1009/2018/Plenário\" target=\"_blank\">Acórdão 1009/2018-TCU-Plenário</a>, Relator: Bruno Dantas; 2369/2013 - TCU - Plenário, Relator: Benjamin Zymler e 2449/2013 - TCU - Plenário, Relator: Benjamin Zymler) . Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p class=\"paragrafo_nivel_1\"><i>Ao não apresentar sua defesa, o responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/1967: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p class=\"paragrafo_nivel_1\"><i>Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações do responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. </i></p><p class=\"paragrafo_nivel_1\"><i>No entanto, o responsável não se manifestou na fase interna, não havendo, assim, nenhum argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas.</i></p><p class=\"paragrafo_nivel_1\"><i>Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme os termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1ª Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1ª Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1ª Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</i></p><p class=\"paragrafo_nivel_1\"><i>Dessa forma, o responsável Wander Antunes Borges deve ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo as contas serem julgadas irregulares, condenando-o ao débito apurado e aplicando-lhe a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p class=\"capitulo_Instrucao\"><i>Prescrição da Pretensão Punitiva</i></p><p class=\"paragrafo_nivel_1\"><i>\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</i></p><p class=\"paragrafo_nivel_1\"><i>No caso em exame, não ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 1/10/2011 (peça 41) , e o ato de ordenação da citação ocorreu em 22/7/2019 (peça 44) .</i></p><p class=\"paragrafo_nivel_1\"><b><i>Cumulatividade de multas </i></b></p><p class=\"paragrafo_nivel_1\"><i>Quanto à possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso I, da Lei 8.443/1992, ainda que seja adequada a realização de citação e audiência do responsável, por força do disposto no art. 209, §4º, do Regimento Interno do TCU, o Tribunal reconhece que existe relação de subordinação entre as condutas de \"não comprovação da aplicação dos recursos\" e de \"omissão na prestação de contas\", sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57, com o afastamento da multa do art. 58, inciso I, em atenção ao princípio da absorção (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, Relator Ministro Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2469/2019-TCU-Primeira Câmara</a>, Relator Ministro Augusto Sherman) .</i></p><p class=\"paragrafo_nivel_1\"><i>Conforme leciona Cezar Bitencourt (Tratado de Direito Penal: parte geral - 8ª Edição - São Paulo: Saraiva, 2003. Pg. 565) , na absorção, \" (...) a pena do delito mais grave absorve a pena do delito menos grave, que deve ser desprezada\". No caso concreto, a \"omissão no dever de prestar contas\", embora seja uma irregularidade autônoma, funciona como fase ou meio para a consecução da \"não comprovação da aplicação dos recursos\", havendo clara relação de interdependência entre essas condutas. Dessa forma, recaindo as duas ocorrências num mesmo gestor, deve prevalecer a pena do delito mais grave, qual seja, a multa do art. 57, da Lei 8.443/1992.</i></p><p class=\"paragrafo_nivel_1\"><i>Cumpre observar, ainda, que a conduta do responsável, consistente na irregularidade \"não comprovação da boa e regular aplicação dos recursos federais repassados em face da omissão no dever de prestar contas\", configura violação não só às regras legais, mas também aos princípios basilares da administração pública, eis que, em última análise, ocorre o comprometimento da necessária satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à disposição da municipalidade, por força do instrumento de repasse em questão. Nesses casos, em que fica evidente a falta de transparência e lisura, não há como afastar as suspeitas sempre presentes de que a totalidade dos recursos públicos federais, transferida ao município, tenha sido integralmente desviada, em prol de gestor ímprobo, ou de pessoas por ele determinadas, a revelar grave inobservância de dever de cuidado no trato com a coisa pública, isto é, ato praticado com culpa grave, pois, na espécie, a conduta do responsável se distancia daquela que seria esperada de um administrador público minimante diligente, num claro exemplo de erro grosseiro a que alude o art. 28 do Decreto-lei 4.657/1942 (Lei de Introdução às Normas do Direito Brasileiro) , incluído pela Lei 13.655/2018 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1689/2019/Plenário\" target=\"_blank\">Acórdão 1689/2019-TCU-Plenário</a>, Relator: Ministro Augusto Nardes; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a>, Relator: Ministro José Mucio Monteiro; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, Relator: Ministro Benjamin Zymler) . </i></p><p class=\"capitulo_Instrucao\"><i>CONCLUSÃO</i></p><p class=\"paragrafo_nivel_1\"><i>\tEm face da análise promovida na seção \"Exame Técnico\", verifica-se que o responsável Wander Antunes Borges não logrou comprovar a boa e regular aplicação dos recursos, instado a se manifestar, optou pelo silêncio, configurando a revelia, nos termos do §3º, do art. 12, da Lei 8.443/1992. Ademais, inexistem nos autos elementos que demonstrem a boa-fé do responsável ou a ocorrência de outras excludentes de culpabilidade.</i></p><p class=\"paragrafo_nivel_1\"><i>Vale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados.</i></p><p class=\"paragrafo_nivel_1\"><i>Verifica-se também que não houve a prescrição da pretensão punitiva, conforme análise já realizada.</i></p><p class=\"paragrafo_nivel_1\"><i>\tTendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido, com a aplicação da multa prevista no art. 57 da Lei 8.443/1992.</i></p><p class=\"paragrafo_nivel_1\"><i>Por fim, como não houve elementos que pudessem modificar o entendimento acerca das irregularidades em apuração, mantém-se a matriz de responsabilização presente na peça 41.</i></p><p class=\"capitulo_Instrucao\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"paragrafo_nivel_1\"><i>Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"paragrafo_nivel_1\"><i>considerar revel o responsável Wander Antunes Borges (CPF: XXX.535.521-XX) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992; </i></p><p class=\"paragrafo_nivel_1\"><i>julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"c\", da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do responsável Wander Antunes Borges (CPF: XXX.535.521-XX) , condenando-o ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Assistência Social, nos termos do art. 23, inciso III, alínea \"a\", da citada lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU.  </i></p><p class=\"paragrafo_nivel_2\"><i>\t\tDébitos relacionados ao responsável Wander Antunes Borges (CPF: XXX.535.521-XX) :</i></p><table><tbody><tr>\t<td><p class=\"annotation_text\"><b><i>Data de ocorrência</i></b></p></td>\t<td><p class=\"annotation_text\"><b><i>Valor histórico (R$) </i></b></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>14/4/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>22/4/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>26/4/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>13/5/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>19/5/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>24/5/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>11/6/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/6/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/6/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>7/7/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>14/7/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>15/7/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>11/8/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>23/8/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>27/8/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/9/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>20/9/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>23/9/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>14/10/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>25/10/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>25/10/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>12/11/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>17/11/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>2/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/12/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>14/1/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>14/1/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>19/1/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>24/2/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>25/2/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>50,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>4/3/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>4/3/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>16/3/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>4.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>25/3/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>2.500,00</i></p></td></tr><tr>\t<td><p class=\"annotation_text\"><i>30/3/2010</i></p></td>\t<td><p class=\"annotation_text\"><i>3.768,75</i></p></td></tr></tbody></table><p class=\"subtitulo_irregularidade_nivel_4\"><i>Valor atualizado do débito (com juros) em 17/3/2020: R$ 285.145,51</i></p><p class=\"paragrafo_nivel_1\"><i>aplicar ao responsável Wander Antunes Borges (CPF: XXX.535.521-XX) , a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</i></p><p class=\"paragrafo_nivel_1\"><i>autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</i></p><p class=\"paragrafo_nivel_1\"><i>autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </i></p><p class=\"paragrafo_nivel_1\"><i>esclarecer ao responsável Wander Antunes Borges (CPF: XXX.535.521-XX) que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992;</i></p><p class=\"paragrafo_nivel_1\"><i>enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado de GO, nos termos do à § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</i></p><p class=\"paragrafo_nivel_1\"><i>enviar cópia do Acórdão que vier a ser proferido ao Secretaria Especial do Desenvolvimento Social e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</i></p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado, e Procuradora-Geral Cristina Machado da Costa e Silva (manifestação oral).", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. OMISSÃO NO DEVER DE PRESTAR CONTAS. CITAÇÃO. REVELIA. ATO DOLOSO DE IMPROBIDADE ADMINISTRATIVA. IMPRESCRITIBILIDADE DO DÉBITO, CONFORME DECISÃO DO STF NO RE 852475/SP. IMPRESCRITIBILIDADE DA MULTA PREVISTA NO ART. 57 DA LEI 8.443/1992. DÉBITO E MULTA. INABILITAÇÃO DO RESPONSÁVEL. CIÊNCIA. 1. As condutas apresentadas no art. 11 da Lei de Improbidade Administrativa não são ímprobas por natureza, mas convertem-se em ímprobas nos casos em que o agente possui intenção deliberada de praticar a ação prevista na norma. 2. O responsável pela apresentação da prestação de contas será punido por ato de improbidade nos casos em que, tendo conhecimento de sua obrigação constitucional, legal e contratual de prestar contas, e tendo condições de realizar tal ação, manteve-se inerte. 3. Perquirir pelo elemento subjetivo (o porquê da ação ou omissão), para que se possa falar em punição por ato de improbidade administrativa, não significa que seja necessário adentrar a consciência e psiquismo do agente, o que, por ser impossível na prática, inviabilizaria a prova do elemento subjetivo necessário à efetividade da Lei de Improbidade Administrativa. 4. Em se configurando, no caso concreto, a ausência injustificada de prestação de contas como ato doloso de improbidade administrativa tipificado no art. 11 da Lei de Improbidade Administrativa, a ação que pretende obter o ressarcimento ao Erário dos recursos cuja regularidade não foi demonstrada é imprescritível, conforme decidido no RE 852.475, que tratou de imprescritibilidade das ações de ressarcimento fundadas em ato doloso de improbidade. 5. A proteção subjetiva da confiança legítima deve ser compatibilizada com a proteção à legalidade. Em juízo de ponderação de princípios, a proteção à confiança deve ser negada sempre que houver dolo ou má-fé do agente.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de tomada de contas especial instaurada pela Secretaria Especial do Desenvolvimento Social, em razão da omissão no dever de prestar contas dos recursos repassados pelo Fundo Nacional de Assistência Social (FNAS) , no exercício de 2010, na modalidade fundo a fundo, ao Município de Campinorte/GO, com vistas à execução dos Serviços de Proteção Social Básica e Proteção Social Especial.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após a realização de auditoria, pela Coordenadoria de Prestação de Contas do FNAS, verificou-se que o então prefeito Wander Antunes Borges (Gestão 2009/2012) , instado a manifestar-se, preferiu o silêncio, deixando de apresentar a prestação de contas, os respectivos documentos, e/ou os elementos de defesa que lhe justificariam a omissão, bem assim de comprovar a regular aplicação dos recursos federais, ou promover-lhes a devolução, cujo montante, em valores originais, importa em, aproximadamente, R$ 300 mil reais, em valores de dez anos atrás.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Desaparecidos, portanto, os recursos federais, sem a prestação de contas, instaurou o tomador das contas (FNAS) a presente tomada de contas especial e a remeteu, na forma da legislação em vigor, à Controladoria-Geral da União, para emissão de relatório e certificado de auditoria, bem como do parecer do dirigente do órgão de controle interno, todos conclusivos pela irregularidade das contas. Posteriormente, ainda no Ministério da Cidadania, nos termos da lei, o Ministro de Estado anuiu às conclusões e determinou o encaminhamento dos autos da TCE a esta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Já no âmbito do TCU, foram complexas as tentativas de citação do alcaide, não logrando êxito a primeira tentativa, enviada ao endereço constante de seu cadastro na Receita Federal, razão pela qual foram enviados outros três expedientes, para endereços distintos, constantes dos sistemas informatizados do Cadastro Nacional da Pessoa Jurídica (CNPJ) , Tribunal Superior Eleitoral (TSE) e do Registro Nacional de Carteira de Habilitação (RENACH) , sendo o último, finalmente, recebido no endereço do destinatário, nos termos do art. 179, inciso II, do Regimento Interno do TCU.   </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Devidamente citado o responsável e transcorrido o prazo de defesa, fixado no expediente, o responsável optou, também aqui, por permanecer silente, razão pela qual lhe foi declarada a revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992, tornando patente seu desejo de nada explicar sobre os recursos federais que recebera e fizera desaparecer, sem a devida satisfação ao órgão repassador e ao TCU, expressamente exigida pela legislação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em síntese inicial, no caso concreto, foram os recursos públicos repassados ao município, no ano de 2010, as contas não foram prestadas pelo responsável, que percebeu os recursos e tinha a obrigação de fazê-lo, e a tomada de contas foi instaurada pelo repassador e remetida para julgamento ao TCU, no ano de 2019, como denota o número do processo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Diante desses elementos, a Secretaria de Controle Externo de Tomada de Contas Especiais (SecexTCE) propôs o julgamento pela irregularidade das contas de Wander Antunes Borges, sua condenação à restituição dos valores repassados ao Município e ao pagamento da multa prevista no art. 57 da Lei 8.442/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">II</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A hipótese dos autos parece subsumir-se, inteiramente, aos termos precisos da Lei de Improbidade Administrativa que prevê, de forma expressa, como ato de improbidade, a ausência de prestação de contas, por quem é legalmente obrigado a fazê-lo. Passarei a discorrer sobre vários aspectos do tema, devido a sua ínsita importância, para final deslinde da questão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De fato, a conduta omissiva do responsável subsome-se ao que dispõe o art. 11, inciso VI, da Lei de Improbidade Administrativa, expressa ao prever como tipo: \"<i>deixar de prestar contas quando esteja obrigado a fazê-lo</i>\". Tal omissão é qualificada, pelo legislador, como \"<i>ato de improbidade administrativa que atenta contra os princípios da administração pública</i>\" (art. 11, <i>caput</i>, da Lei de Improbidade Administrativa) , o que a faz incidir na singular ressalva permissiva da Corte Suprema para a não ocorrência da prescrição, sobre a qual, a seguir, discorreremos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Verificam-se amiúde, no âmbito do controle externo, processos em que prefeitos simplesmente desviam a totalidade dos recursos públicos federais, repassados pela União, não se preocupando com a prestação de contas, muito menos com a subsequente instauração do processo de tomada de contas especial. Deixam, assim, de cumprir exigência constitucional essencial, inerente à democracia e ao federalismo de cooperação, sem receio de ser incomodados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nos termos da jurisprudência do Supremo Tribunal Federal (MS 26210, 4/9/2008) , até há bem pouco tempo, não havia dúvidas de que, com fulcro no expresso art. 37, § 5º, da Constituição Federal de 1988, eram imprescritíveis todas as ações de ressarcimento de prejuízos ao Erário, entre as quais se inseriam os débitos relativos às contas apreciadas por esta Corte de Contas. Tanto assim que tal entendimento, a partir das inúmeras decisões que o ratificaram, tornou-se objeto do Enunciado 282 da Súmula de Jurisprudência do TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Recentemente, contudo, houve por bem, a Suprema Corte, revisitar a matéria, proferindo nova decisão, que delimita as ações de ressarcimento, abrangidas pela ressalva do § 5º do mandamento constitucional a seguir transcrito:</p><p class=\"tCU_-_Transcrição\">§ 5º A lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que causem prejuízo ao erário, <b>ressalvadas as respectivas ações de ressarcimento</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na primeira delas, em 3/2/2016, ao apreciar o Recurso Extraordinário 669.069, de Relatoria do E. Ministro Teori Zavascki, objeto do Tema 666 da repercussão geral, o Plenário do STF, por votação unânime, fixou a tese de que \"<i>É prescritível a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil</i>\". </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Naquele recurso, a União se insurgiu contra decisão do Tribunal Regional Federal da 1ª Região que, favoravelmente a uma empresa de transporte rodoviário e seu motorista, reconhecera a prescrição quinquenal de ação responsabilidade civil por acidente automobilístico.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O recurso não foi provido, em vista do entendimento da Corte Suprema, segundo o qual a pretensão de ressarcimento, fundamentada em mero ilícito civil, ainda que cause prejuízo ao Erário, <b>não atenta contra os princípios constitucionais aplicáveis à administração pública</b> e, por isso, não possui amplo grau de reprovabilidade que justifique a aplicação da regra da imprescritibilidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na oportunidade, o E. Relator deixou assente sua posição de que deveriam permanecer imprescritíveis apenas \"<i>as ações de ressarcimento de danos ao erário decorrentes de atos praticados por qualquer agente, servidor ou não, </i><b><i>tipificados como ilícitos de improbidade administrativa e como ilícitos penais</i></b>\", ou seja, exatamente a hipótese tratada nestes autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Exatamente esta, como veremos, a pecha que se atribui ao caso dos autos, que alude a ilícitos de improbidade administrativa, praticado por prefeito municipal, no desvio de recursos públicos e na não prestação de contas dos valores recebidos, reafirmando a gravidade e o dolo de sua omissão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Posteriormente, em 8/8/2018, nos autos do RE 852.475, de relatoria do E. Ministro Alexandre de Moraes, vencedora a divergência aberta pelo E. Ministro Edson Fachin, o STF apreciou o Tema 897 da repercussão geral, firmando nova tese, nos seguintes termos:<b> </b>\"<i>São imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa</i>\"<b>. </b>  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Mais recentemente, em 20/4/2020, enfrentando o alcance da ressalva prevista na parte final do § 5º do art. 37 da CF/1988, ao apreciar o RE 636.886, da relatoria do E. Ministro Alexandre de Moraes, envolvendo o Tema 899 da repercussão geral, a Corte Suprema firmou a última tese: \"<i>É prescritível a pretensão de ressarcimento ao erário</i> <i>fundada em decisão de Tribunal de Contas\"</i>.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Este último feito dizia respeito a acórdão desta Corte de Contas, por meio do qual responsável omissa, em relação ao dever de prestar contas de recursos do Ministério da Cultura, foi condenada a restituir os respectivos valores. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A prescrição analisada pelo Pretório Excelso decorreu do fato de a execução do débito, a cargo da Advocacia-Geral da União, após o ajuizamento da ação executiva competente, junto ao Poder Judiciário, ter ficado paralisada por mais de cinco anos, sem as devidas providências por parte do exequente. O prazo prescricional questionado ocorreu no âmbito do Judiciário, fora da alçada deste Tribunal, já findas as providências desta Casa, na esfera do processo de formação e execução do título executivo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao entender que nosso ordenamento jurídico afasta a imprescritibilidade das ações civis patrimoniais, o relator defendeu que a decisão condenatória do TCU, com eficácia de título executivo, deve ser executada, nos termos da Lei 6.830/1980, que dispõe sobre a cobrança judicial da Dívida Ativa da Fazenda Pública, aplicando-se o art. 174 do Código Tributário Nacional, c/c art. 40 da referida Lei, que fixa em 5 anos o prazo para a cobrança do crédito fiscal e para declaração da prescrição intercorrente.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ora, a interpretação meramente literal da última tese do STF (RE 636.886) , poderia levar à suposição de que todos os débitos apurados em processos de contas, tramitado sob a responsabilidade dos tribunais de contas, são prescritíveis e, ainda pior, de que o prazo prescricional transcorre em cinco anos, o que não é correto, como veremos adiante.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t\t\t\t\t\tIII</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Relativamente ao nosso federalismo, dentre as classificações, de que se utilizam os juristas e estudiosos do direito constitucional, sobrepaira a tipificação de federalismo de cooperação, em que recursos públicos federais são transferidos, em caráter voluntário e usual, às demais unidades federativas. De fato, na prática, assim ocorre, com a assinatura de muitos milhares de termos de convênios, acordos e ajustes, determinantes da transferência de recursos da União para Estados e Municípios, que impõem, expressamente, em seus expressos termos, dentre outras condições, a prestação de contas aos entes repassadores dos recursos, nas datas nele fixadas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No âmbito estrito da sistemática imposta pela lei para a prestação de contas, a amplitude do estabelecimento de critérios prescricionais pode levar à completa inutilidade de milhares de processos de TCE, em que, sobre permitir que administradores públicos simplesmente desviem a totalidade dos recursos repassados pela União, deles não prestem contas, fortes em que, nos termos da jurisprudência do STF, estará prescrita a cobrança, quando finda sua burocrática tramitação nos órgãos do Poder Executivo (órgão repassador e CGU) , TCU e AGU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É a legislação em vigor que estabelece o rito observado pela Administração para a apreciação das contas pelo administrador, tanto nas hipóteses em que ele as preste, quanto nas em que se omite, abrangendo as fases interna e externa, aquela, no âmbito da Administração; esta, na do TCU. Nesse sentido, no final da tramitação da prestação de contas, nos órgãos repassadores de recursos, são instauradas tomadas de contas especiais e enviadas ao TCU que, assegurada a ampla defesa, as examina e julga.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">A lei determina, ainda, que os administradores públicos, no caso, os representantes dos órgãos repassadores, devem adotar as medidas iniciais para ressarcimento dos danos causados ao Erário, cabendo ao TCU atuar, na condição de órgão julgador das contas, nas situações em que as medidas tomadas não tenham logrado êxito. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No caso concreto, a tomada de contas especial foi instaurada pelo órgão repassador dos recursos, a Secretaria Especial do Desenvolvimento Social, e posteriormente enviada ao TCU, para julgamento, de acordo com as normas que regulamentam o processo, que deve conter, entre outros, o relatório do tomador das contas, o certificado de auditoria do controle Interno e o pronunciamento do Ministro de Estado supervisor, ou da autoridade de nível hierárquico equivalente, a depender da origem dos recursos. Tais documentos devem comprovar as notificações remetidas aos responsáveis e todos os elementos hábeis a demonstrar a correta quantificação do dano e a responsabilidade dos agentes públicos e privados envolvidos.    </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tais procedimentos, ainda que possam parecer demasiados, decorrem da clara impossibilidade de o Tribunal exercer o controle direto e concomitante sobre todos os recursos federais repassados aos milhares de entes públicos, estaduais e municipais, e entidades privadas espalhados por todo o território nacional, devendo chegar ao Tribunal em condições de os responsáveis serem chamados aos autos, na forma do art. 12, incisos I a IV, da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nos processos de contas, tantas são, por vezes, as deficiências que, muitas vezes, impõem ao Tribunal a devolução dos autos aos órgãos de origem, para que os complementem com informações suficientes a assegurar aos responsáveis o devido exercício do contraditório e da ampla defesa e, ao TCU, segurança no exercício de sua jurisdição constitucional.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com isso, a grande maioria dos processos decorrentes de irregularidades na aplicação de recursos descentralizados acabam por chegar ao Tribunal após considerável decurso de tempo, a partir das ocorrências iniciais que justificaram a instauração das tomadas de contas especiais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na prática, a imensa maioria dos gestores ímprobos pouco caso faz das múltiplas oportunidades de defesa, ofertadas pela administração repassadora, tanto na fase interna da TCE - como acorreu com o ex-prefeito arrolado nestes autos - ou adotando medidas destinadas à procrastinação do procedimento, para, mais tarde, no âmbito desta Corte de Contas, ou do Poder Judiciário, questionarem a prescrição da cobrança dos valores, cuja aplicação não atingiu os fins públicos almejados, ou foram integralmente desviados.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ademais, foram os recursos repassados ao município no ano de 2010, as contas não foram prestadas pelo responsável que percebeu os recursos, e a tomada de contas foi instaurada e remetida pela Administração para julgamento ao TCU somente no ano de 2019, como denota o número do processo, o que significa que este e praticamente todos os outros processo já adentrariam ao átrio do TCU prescritos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Permitir que os responsáveis pela gestão ruinosa de recursos públicos se valham de artimanhas para, ao final do longo processo de tomada de contas especial, terem suas contas arquivadas, em razão da prescrição quinquenal, equivale a permitir que se beneficiem da própria torpeza, em detrimento dos princípios constitucionais da supremacia do interesse público e da moralidade administrativa, o que seria inadmissível relativamente ao nosso Estado de Direito. E a não ser que se pretenda suprimir de um órgão de direta extração constitucional suas competências explícitas, também de ordem constitucional, a tese não pode prosperar.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t\t\t\t\tIV</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No caso dos autos, como vimos, a hipótese se subsome à tipificação empregada pela Lei de Improbidade Administrativa que prevê, expressamente, como ato de improbidade administrativa, a ausência de prestação de contas, por quem é obrigado por lei a fazê-lo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, a regulamentação da eventual prescrição dos débitos apurados pelos tribunais de contas, quando advinda, deveria abranger tão somente os casos em que venham a ser reconhecidas a ausência de dolo e/ou de conduta tipificada como ato de improbidade administrativa, como ressaltado pelo E. STF. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nas condutas dolosas, amoldadas aos ilícitos tipificados como de improbidade administrativa, com arrimo na tese consagrada pelo E. STF, nos autos do RE 852.475, no sentido de que as ações que tenham por objeto o ressarcimento de danos decorrentes da prática de ilícitos dessa natureza são imprescritíveis, considero não haver impedimento para que este Tribunal dê continuidade ao julgamento das contas e à cobrança dos valores devidos, observando, sempre, o devido processo legal e a ampla defesa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Desta forma, o Tema 897, da repercussão geral, que firmou a tese de que \"<i>são imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa</i>\"<b>, </b>combina-se com o Tema 899, da repercussão geral, em que a Corte Suprema afirma que \"<i>é prescritível a pretensão de ressarcimento ao erário</i> <i>fundada em decisão de Tribunal de Contas\"</i>.  Logo, ao lume severo do princípio constitucional da moralidade administrativa, a única conclusão admissível do silogismo é a imprescritibilidade da pretensão de ressarcimento ao Erário, fundada em decisão de Tribunal de Contas, que contempla a prática de ato doloso, tipificado na Lei de Improbidade Administrativa. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A par desse especial contexto, também compreende a Justiça Eleitoral que a falta ou atraso injustificado da prestação de contas \"<i>configura ato de improbidade administrativa</i>\"[footnoteRef:2] e revela a conduta dolosa do agente[footnoteRef:3], em consonância com múltiplos julgados. [2:  Agravo Regimental em Recurso Ordinário 83942, rel. Min. Marcelo Ribeiro j. 24/5/2012.]  [3:  Recurso Especial Eleitoral 15828, rel. Min Tarcísio Vieira de Carvalho Neto, j. 26/6/2019] </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como consectário lógico do art. 71, II, da Carta Magna, <b>com vistas</b> <b>à continuidade do julgamento das contas dos responsáveis, por prejuízos aos cofres públicos</b>, tem este Tribunal o dever-poder de avaliar, no seu âmbito, o cometimento de ato típico de improbidade administrativa e se o agente cometeu o ato de forma dolosa. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A resposta positiva a estes quesitos conduz, inexoravelmente, à imprescritibilidade do débito, nos moldes, agora expressamente, decididos pela Corte Suprema no RE 852.475.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Na prática, de tão grave, a não apresentação da prestação de contas implica a prática de ato de improbidade, conforme dispõe o art. 11, inciso VI, da Lei de Improbidade Administrativa, importando nas severas sanções previstas naquele diploma legal. Disso decorre que a omissão na prestação de contas tipifica, portanto, o crime de improbidade e, como tal, é imprescritível.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A propósito, ato de improbidade é ato ilícito que sujeita o agente a sanções civis, administrativas e penais, configurando qualquer ação ou omissão violadora dos princípios que regem a atuação da função pública.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De acordo com a literalidade do art. 10 da Lei de Improbidade Administrativa, o <i>\"ato de improbidade administrativa que causa lesão ao erário\"</i> prescinde da comprovação de dolo, bastando a configuração da culpa <i>lato sensu</i> (dolo direto ou eventual, ou culpa) , por ação ou omissão que dê ensejo a perda patrimonial, desvio, apropriação, malbaratamento ou dilapidação dos bens ou haveres, embora considere o dolo sempre presente na deliberação omissiva do administrador, em que se aliam a inteligência e vontade de não prestar contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esta, como visto, a hipótese da não prestação de contas, nos casos em que a ausência de apresentação dos documentos pelo responsável impede o devido exame da regularidade da destinação dada aos recursos transferidos e permite, mesmo, supor seu integral desvio, o que, muita vez, retrata a ingrata e cotidiana realidade do País.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No art. 11 do mesmo diploma, o legislador optou por incluir a omissão em prestar contas entre os <i>\"atos de improbidade administrativa que atentam contra os princípios da Administração Pública\"</i> (art. 11, inciso VI) . Nesse dispositivo, alude-se a <i>\"qualquer ação e omissão que viole os deveres de honestidade, imparcialidade, legalidade, e lealdade às instituições\"</i>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao tratar da matéria no âmbito do REsp 765.212[footnoteRef:4] e do AgInt no REsp 876.248[footnoteRef:5], o Superior Tribunal de Justiça concluiu que as hipóteses previstas no art. 11 da Lei de Improbidade Administrativa só adquirem <i>status</i> de improbidade administrativa quando a conduta antijurídica que fere princípios da Administração Pública é acolitada pelo dolo genérico do agente, não se qualificando como ímprobas condutas culposas[footnoteRef:6]. [4:  Rel. Min. Herman Benjamin, 2ª Turma, j. 2/0/2010, DJe 23/6/ 2010. No mesmo sentido, ver AgRg no REsp 1.539.929/MG, Rel. Min. Mauro Campbell Marques, 2ª Turma, DJe 2/8/2016.]  [5:  AgInt no REsp n. 876.248/MA, Rel. Min. Herman Benjamin, Segunda Turma, DJe: 29/09/2016.]  [6:  SÉVER CARVALHO, Guilherme Luíz. Os princípios administrativos e o ato de improbidade administrativa. Disponível em https://jus.com.br/artigos/31743/os-principios-administrativos-e-o-ato-de-improbidade-administrativa/2.] </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Isso nada mais é que o dolo genérico, definido no Direito Penal como \"<i>vontade de praticar a conduta típica, sem qualquer finalidade especial\"</i>[footnoteRef:7], contrapondo-se ao dolo específico, que requer vontade de praticar a conduta típica, visando à especial finalidade.  [7:  NUCCI, Guilherme de Souza. Manual de Direito Penal. 14. ed. Rio de Janeiro: Forense, 2018, p. 190.] </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dessa forma, aplicando à hipótese de deixar de prestar contas o raciocínio que orientou as decisões tomadas pelo E. STJ no REsp 765.212 e no AgInt no REsp 876.248, para a punição por ato de improbidade administrativa, não basta identificar nexo causal entre a conduta omissiva do agente e descumprimento da obrigação constitucional de prestar contas. É preciso, também, concluir que o responsável agiu com vontade livre e consciente de violar princípios regentes da Administração Pública, que sabia ter o dever de observar.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por ser exigido dolo genérico, e não específico, a configuração do tipo previsto no art. 11, inciso VI, da Lei de Improbidade Administrativa independe de especial finalidade da conduta, sendo punido, o responsável pela apresentação da prestação de contas, por ato de improbidade, nos casos em que, tendo conhecimento de sua obrigação constitucional, legal e contratual de prestar contas, e tendo condições de realizar tal ação, manteve-se inerte, optando pela não apresentação da prestação de contas dos recursos federais recebidos. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Isto significa que, se ele assinou o termo de repasse dos recursos, onde se comprometia a apresentar, em dada data, a prestação de contas e não o fez, segundo cláusula expressa, ele incide no tipo da improbidade administrativa. Da mesma forma, no seu período de gestão, se notificado, por alguma forma, para a prestação de contas, mesmo que tenham os recursos sido geridos por seu antecessor, mas incumbia a ele a obrigação de prestá-las, porque a data da prestação de contas ocorreu no seu mandato. Em ambas as hipóteses, deliberou o administrador não prestá-las.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Examinar a fundo o elemento subjetivo, o porquê da ação ou omissão, para que se possa falar em punição, por ato de improbidade administrativa, não significa que seja necessário adentrar na consciência e no psiquismo do agente, o que é, na prática, impossível ao controle externo e serviria de acicate para ainda mais desvios de recursos públicos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A indagação sobre o elemento subjetivo para concluir que determinada ação ou omissão foi realizada com dolo genérico e, portanto, configura ato de improbidade, dá-se por meio de operação racional, realizada pelo julgador, com base nos fatos e circunstâncias suficientemente provados no processo, para compreender as razões que levaram o agente a praticá-los. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O elemento subjetivo<i> \"há de ser individualizado de acordo com as circunstâncias periféricas ao caso concreto, como o conhecimento dos fatos e das consequências, o grau de discernimento exigido para a função exercida e a presença de possíveis escusas, como a longa repetitio e a existência de pareceres embasados na técnica e na razão\"</i> [footnoteRef:8].  [8:  GARCIA, Emerson e PACHECO, Rogério apud FERREIRA, Vivian Maria Pereira Ferreira. O dolo da improbidade administrativa: uma busca racional pelo elemento subjetivo na violação aos princípios da Administração Pública. In: Revista Direito GV, vol. 15 nº 3, São Paulo : 2019,  Epub. Disponível em https://www.scielo.br/scielo.php?script=sci_arttext&pid=S1808-24322019000300211.] </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Obviamente, não age por reflexo, ou de forma irracional, o agente público que deixa de prestar contas do convênio que celebrara, para obter dinheiro federal, e não apresenta elementos para exclusão do elemento anímico exigido para a configuração do ilícito, não obstante instado, por diversas vezes, pelo concedente, para cumprir sua obrigação constitucional e contratual de prestar contas, como no caso destes autos. Age aí sim o agente de forma intencional e movido pelo claro propósito de obstar o exame da regularidade da aplicação dos recursos transferidos pela União. O dolo é meramente genérico, sem objetivo específico.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, em se configurando a ausência injustificada da prestação de contas, conforma-se o ato doloso de improbidade administrativa, tipificado no art. 11 da Lei de Improbidade. A ação que pretende obter o ressarcimento ao Erário dos recursos transferidos é <b>imprescritível</b>, conforme decidido no RE 852.475, que tratou de imprescritibilidade das ações de ressarcimento fundadas em <b>ato doloso de improbidade</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tendo em vista a competência do Poder Judiciário, para apreciação das ações de improbidade administrativa, após o julgamento das contas, em estrito cumprimento ao previsto no art. 16, § 3º, da Lei 8.443/1992, a documentação pertinente será encaminhada pelo TCU ao Ministério Público Federal, para ajuizamento das ações civis e penais cabíveis.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">V</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O tipo previsto no art. 11, inciso VI, da Lei de Improbidade Administrativa: \"<i>deixar de prestar contas quando esteja obrigado a fazê-lo</i>\" permite, como visto, perfeita subsunção à conduta omissiva do responsável. Tal omissão é qualificada, pelo legislador, como \"<i>ato de improbidade administrativa que atenta contra os princípios da administração pública</i>\" (art. 11, <i>caput</i>, da Lei de Improbidade Administrativa) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O dever de prestar contas, de matriz constitucional, é inerente à gestão de recursos públicos, constituindo um dos pilares do sistema republicano. A sua violação significa não somente o descumprimento da Constituição e da legislação em vigor, mas o desrespeito do princípio da transparência, na prática dos atos de gestão, e a ausência de comprovação da lisura, no trato com a coisa pública. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A obrigação de prestar contas do responsável, no caso em exame, decorre não apenas da exigência constitucional, mas, também, do disposto na Portaria MDS 625/2010, que estabelece, de forma objetiva, as condições e prazos para prestação de contas dos valores transferidos aos municípios, no âmbito do Sistema Único de Assistência Social (SUAS) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Amolda-se, portanto, à perfeição, a conduta omissiva, que dá origem às presentes contas especiais, à infração descrita pelo legislador ordinário, na lei de improbidade, uma vez que se verificam o elemento objetivo da conduta ímproba, a par da presença do elemento subjetivo desse \"não-agir\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O responsável tinha plena ciência do dever de prestar contas, em razão das previsões constitucional e legal - uma vez que \"<i>ninguém se escusa se cumprir a lei, alegando que não a conhece</i>\"[footnoteRef:9] - das múltiplas notificações a ele endereçadas, na fase interna desta tomada de contas especial e da sua citação nos presentes autos. As notificações e citação, reitero, foram todas respondidas pelo responsável com o silêncio. [9:  Art. 3ª da Lei de Introdução às Normas do Direito Brasileiro (LINDB) .] </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os plúrimos atos comissivos perpetrados pelo responsável revelam a consciência e vontade de realizar a conduta descrita no art. 11, inciso VI, da Lei de Improbidade Administrativa, sem qualquer finalidade especial (dolo genérico) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Pouco importa, para a caracterização do dolo, pretenda o responsável o resultado (dolo direto) , ou assuma o risco de produzi-lo (dolo eventual) , porque não restringe o legislador a improbidade à presença desta ou daquela modalidade dolosa, para subsumir a pretensão reparatória do Estado à imprescritibilidade de que trata a parte final do art. 36, § 5º, da Constituição.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tal conduta, por atentatória aos princípios basilares da administração pública, tais como o da legalidade, moralidade, publicidade e da eficiência (art. 37 da Constituição) , e por sua extrema gravidade, não encontra amparo no princípio da proteção da confiança, subprincípio da segurança jurídica, destinado à garantia dos que agem de boa-fé.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em nome da segurança jurídica, a aplicação do princípio da proteção da confiança tutela pretensões ou direitos subjetivos, com vistas à preservação de atos, ou de seus efeitos, mesmo quando perpetrados de modo contrário ao Direito. Não são quaisquer atos e efeitos os dignos de proteção, mas tão somente os que geram legítimas expectativas nos destinatários. Nesse sentido, somente podem se valer do princípio da proteção da confiança destinatários cujo comportamento pode ser qualificado como de boa-fé.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ora, seria incoerente proteger a confiança de alguém que, intencionalmente, deixa de fornecer os elementos para exame da regularidade dos gastos por ele executados com recursos públicos. A proteção subjetiva da confiança legítima deve ser compatibilizada com a proteção à legalidade e à moralidade administrativas. Em juízo de ponderação de princípios, a proteção à confiança deve ser negada sempre que houver dolo ou má-fé do agente.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ademais, cabe lembrar que o próprio Supremo Tribunal Federal entende que atos flagrantemente inconstitucionais, em homenagem à força normativa da Constituição Federal, também não se submetem a prazos decadenciais[footnoteRef:10]. [10:  \"A orientação jurisprudencial desta SUPREMA CORTE firmou-se no sentido de que o prazo decadencial previsto no art. 54 da Lei 9.784/99 não alcança situações flagrantemente inconstitucionais, sob pena de subversão das determinações insertas na Constituição Federal\" (MS 30294, rel. Min. Alexandre de Moraes, 1ª Turma, j. 25/5/2019) .] </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, não seria despiciendo lembrar que a omissão na prestação de contas dos recursos federais constitui hipótese de afastamento do prefeito municipal, pela Câmara Municipal, nos termos da legislação em vigor.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Sendo assim, julgo irregulares as contas de Wander Antunes Borges, condenando-o a restituir aos cofres do pagamento dos valores repassados pelo FNAS ao Município de Campinorte/GO, no exercício de 2010, listados no relatório, bem como ao pagamento da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, ordeno a remessa da documentação pertinente ao Ministério Público da União, nos termos do art. 16, § 3º, da Lei 8.443/1992, para as providências cabíveis. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com essas considerações, voto por que o Tribunal acolha a minuta de acórdão que submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708988", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708988", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61953151"}