{"KEY": "ACORDAO-COMPLETO-2414372", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1561/2020 ATA 22/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1561", "ANOACORDAO": "2020", "NUMATA": "22/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de embargos de declaração opostos pela Associação Sergipana de Blocos de Trio e por seu presidente, Sr. Lourival Mendes de Oliveira Neto, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2026/2019/Plenário\" target=\"_blank\">Acórdão 2026/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer, com fulcro no art. 34, § 1º, da Lei 8.443/1992, os embargos de declaração opostos pela Associação Sergipana de Blocos de Trio e por seu presidente, Sr. Lourival Mendes de Oliveira Neto, para, no mérito, rejeitá-los; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 dar ciência desta deliberação aos recorrentes.</p>", "ASSUNTO": "Embargos de declaração opostos em face de deliberação que, em sede de recurso de revisão, julgou irregulares as contas do embargante, condenou-o em débito em solidário e aplicou-lhe multa em razão de irregularidades apuradas na execução de convênio que teve como objeto a promoção de evento intitulado \u0093Brito Folia 2010\u0094, no Município de Campo do Brito/SE.", "COLEGIADO": "Plenário", "DATASESSAO": "17/06/2020", "ENTIDADE": " Associação Sergipana de Blocos de Trio.", "INTERESSADOS": "3. Recorrentes: Lourival Mendes de Oliveira Neto (XXX.702.215-XX) e Associação Sergipana de Blocos de Trio (32.884.108/0001-80).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00169820150\" target=\"_blank\">001.698/2015-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p>Trata-se de embargos de declaração opostos pela Associação Sergipana de Blocos de Trio e por seu presidente, Sr. Lourival Mendes de Oliveira Neto, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2026/2019/Plenário\" target=\"_blank\">Acórdão 2026/2019-TCU-Plenário</a>, vazado nos seguintes termos:</p><p>9.1. conhecer do recurso de revisão, com fundamento no arts. 32, inciso III, e 35, inciso III, da Lei 8.443/1992, para, no mérito, dar-lhe provimento, tornando insubsistente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4930/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4930/2016-TCU-Primeira Câmara</a>;</p><p>9.2. julgar irregulares as contas do Sr. Lourival Mendes de Oliveira Neto (CPF XXX.702.215-XX) , da Associação Sergipana de Blocos de Trio (CNPJ 32.884.108/0001-80) e da empresa Global Serviços Ltda. (CNPJ 09.292.223/0001-44) , com fundamento nos arts. 1°, inciso I, 16, inciso III, alínea 'c', da Lei 8.443/1992, c/c os arts. 1º, inciso I, e 209, inciso III, do Regimento Interno do TCU;</p><p>9.3. condenar, solidariamente, os responsáveis indicados no subitem anterior, com fundamento no art. 19, caput, da Lei 8.443/1992, c/c o art. 210 do Regimento Interno do TCU, ao pagamento da importância a seguir discriminada, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 23, inciso III, alínea \"a\" da Lei 8.443/1992, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (R$) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>53.000,00</p></td>\t<td><p>27/9/2010</p></td></tr></tbody></table><p>9.4. aplicar ao Sr. Lourival Mendes de Oliveira Neto (CPF XXX.702.215-XX) , à Associação Sergipana de Blocos de Trio (CNPJ 32.884.108/0001-80) e à Global Serviços Ltda. (CNPJ 09.292.223/0001-44) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992, c/c o art. 267 do Regimento Interno, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>Os embargantes alegam existência de contradição no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2026/2019/Plenário\" target=\"_blank\">Acórdão 2026/2019-TCU-Plenário</a>, nos seguintes termos (peça 133) :</p><p>3 - DA CONTRADIÇÃO </p><p>3.1 - Do Nexo de Causalidade </p><p>Primeiramente, o Exmo. Ministro Relator apresentou a seguinte interpretação ao \"II, (...) pp) \" do Termo do Convênio 538/2010 para fundamentar a perda do nexo de causalidade entre os recursos e o pagamento dos artistas. </p><p>\"II. Compete ao CONVENENTE: (...) pp) encaminhar ao CONCEDENTE documento comprobatório do efetivo recebimento do cachê por parte dos artistas, e/ou bandas, e/ou grupos, emitido pelo contratante dos mesmos;\" </p><p>A interpretação dada à referida cláusula do convênio, com a máxima vênia Excelência, está equivocada. </p><p>A leitura da parte final do item \"pp) \" deixa claro que o documento que comprova o efetivo recebimento do cachê por parte dos artistas é emitido por quem o contratou. No caso em questão, o seu contratante foi o intermediário, sendo, esse último, o único responsável pela quitação determinada na cláusula do convênio em referência.</p><p>A relação entre artista e empresário contratante configura-se relação entre terceiros estranha à competência do TCU, discutida em diversos acórdãos dessa corte. É o que expressa literalmente a cláusula do convênio. O que trouxe à rediscussão dessa matéria, entendo ser interpretação inadequada a literalidade da cláusula convenial. </p><p>Logo, não há falar em perda do nexo de causalidade.</p><p>Quanto ao repasse de poderes nas cartas de exclusividade à convenente, dava-se por cumprimento de exigência do concedente, expresso em suas diligências via sistema SICONV, tratado no referido processo de tomada de contas. </p><p>As alegações apresentadas pelo recorrente com a apresentação de recibos da relação entre terceiros, bandas e seus contratantes, extraídas da ação judicial, em andamento, nº 2009.4.05.8500, não pode gerar, por si só, atribuição de dolo ou má fé ao convenente, pois este cumpriu tudo que fora determinado. </p><p>Ademais, outras Ações Judiciais na Justiça Federal já foram julgadas reconhecendo a ausência de dolo ou culpa da Convenente ASBT, a saber: </p><p>Processo de nº : 0803927-43.2018.4.05.8500, </p><p>Processo de nº : 0804059-03.2018.4.05.8500 </p><p>Devendo ser considerado também que, em diligências do Ministério do Turismo na análise de propostas, determinava que reduzisse preços de itens de orçamentos apresentados na fase de apresentação do plano de trabalho, indicando que valores estavam acima do preço praticado no mercado e determinando que o proponente anexasse novas cotações, como dizer que não havia análise de custo. </p><p>Quanto ao RDE 00224001217/2012-54 CGU, traz ao processo mesmos fatos e documentos já apreciados no decorrer do julgamento da TCE em questão que anteriormente teve suas as contas julgadas regulares e com determinação de seu arquivamento através do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4930/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4930/2016-TCU-Primeira Câmara</a>. </p><p>Do exposto, resta demonstrada a possibilidade de atribuir efeitos modificativos aos embargos de declaração.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. ALEGAÇÃO DE CONTRADIÇÃO EM ACÓRDÃO QUE JULGOU IRREGULARES AS CONTAS DOS RECORRENTES E OS CONDENOU EM DÉBITO. CONHECIMENTO. AUSÊNCIA DO VÍCIO ALEGADO. REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p>Em exame, embargos de declaração opostos pela Associação Sergipana de Blocos de Trio e por seu presidente, Sr. Lourival Mendes de Oliveira Neto, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2026/2019/Plenário\" target=\"_blank\">Acórdão 2026/2019-TCU-Plenário</a>, por meio do qual este Tribunal julgou irregulares suas contas especiais, condenou-os em débito e aplicou-lhes multa, em virtude de irregularidades na execução de convênio celebrado com o Ministério do Turismo.</p><p>2. Para o conhecimento de embargos de declaração, basta o atendimento dos chamados requisitos gerais de admissibilidade (legitimidade, tempestividade e interesse de agir) dos recursos e a alegação da existência de um dos vícios apontados no art. 34 da Lei 8.443/92 (omissão, obscuridade e/ou contradição) . Para efeito de provimento dos embargos, busca-se a efetiva comprovação da ocorrência dos vícios alegados.</p><p>3. Neste caso, os presentes embargos devem ser conhecidos, ante o preenchimento dos requisitos gerais de admissibilidade e a invocação da existência de contradição no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2026/2019/Plenário\" target=\"_blank\">Acórdão 2026/2019-TCU-Plenário</a>. No tocante ao mérito, os embargos devem ser rejeitados, tendo em vista que o vício alegado não se verifica.</p><p>4. A apesar de alegarem, os embargantes não indicam qual a contradição que está a comprometer o acórdão em tela. Limitam-se a contrapor as conclusões acerca do entendimento elaborado no julgamento sobre o estabelecimento do nexo de causalidade. Alegam que este relator teria dado interpretação equivocada à cláusula convenial que exigia a apresentação de documentação comprobatória do efetivo recebimento do cachê por parte dos artistas. No mais, apresentam argumentos com vistas a modificar o mérito do julgamento de suas contas especiais. </p><p>5. Há que se frisar que irresignação com o julgamento deve ser arguida em via recursal própria. Os embargos de declaração, que se destinam a corrigir defeitos da deliberação, sanando eventuais omissões, obscuridades ou contradições, não são via adequada para a rediscussão de mérito.</p><p>6. Assinalo também que a contradição objeto de embargos de declaração é aquela afirmação conflitante, quer na fundamentação, quer entre a fundamentação e a conclusão, cuja correção, em princípio, não levaria à uma verdadeira modificação da sentença, mas apenas a um esclarecimento de seu conteúdo. Ademais, cabe à parte, quando da oposição de seus embargos, apontar expressamente quais os vícios que entende presentes no acórdão embargado, abstendo-se, assim, de lançar argumentos genéricos ou de discordância de mérito, como fizeram os embargantes.</p><p>7. Desta forma, propugno a rejeição aos embargos opostos, pois a linha argumentativa claramente evidencia inconformismo dos embargantes com os termos da deliberação e demonstra o intento de rediscutir, na via inadequada de embargos de declaração, o mérito de questões já examinadas por esse Colegiado.</p><p>8. Ante o exposto, VOTO pela adoção da minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710388", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710388", "EXTENSAOARQUIVO": "doc"}