{"KEY": "ACORDAO-COMPLETO-2415993", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1639/2020 ATA 23/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1639", "ANOACORDAO": "2020", "NUMATA": "23/2020", "ACORDAO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">VISTOS, relatados e discutidos estes autos de representação, com requerimento de medida cautelar, formulada pelo Procurador do Ministério Público Junto ao TCU (MPTCU) Rodrigo Medeiros de Lima, acerca de supostas irregularidades na edição da Portaria 13.474, de 2/6/2020, da Secretaria Especial de Fazenda do Ministério da Economia;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer a representação, com fulcro nos arts. 235 e 237, inciso VII, do Regimento Interno do TCU, e no art. 103, § 1º, da Resolução-TCU 259/2014;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar prejudicado o pedido cautelar e arquivar o processo sem julgamento de mérito, em razão da perda de objeto decorrente da revogação da Portaria 13.474/2020, nos termos do art. 485, VI, do Código de Processo Civil, c/c o art. 298 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação ao representante.</p>", "ASSUNTO": "Representação sobre supostas irregularidades na edição da Portaria 13.474/2020 da Secretaria Especial de Fazenda, do Ministério da Economia, que prevê cancelamento de R$ 83,9 milhões do Programa do Bolsa Família direcionado à Região Nordeste.", "COLEGIADO": "Plenário", "DATASESSAO": "24/06/2020", "ENTIDADE": " Ministério da Economia.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02116520203\" target=\"_blank\">021.165/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução da auditora da Secretaria de Macroavaliação Governamental (Semag) , que contou com a anuência do titular da unidade (peças 9 e 10) :</p><h1>\"INTRODUÇÃO</h1><p class=\"list_Paragraph\">Cuidam os autos de representação (peça 1) , com pedido de adoção de medida cautelar, da lavra do Subprocurador-Geral do Ministério Público junto ao TCU Lucas Rocha Furtado, por meio da qual solicita ao Tribunal de Contas da União que apure a constitucionalidade, a legalidade e a observância dos princípios da moralidade e da finalidade públicas quando da edição da Portaria 13.474, de 2/6/2020, da Secretaria Especial de Fazenda, do Ministério da Economia, que prevê cancelamento de R$ 83,9 milhões da transferência de renda do programa Bolsa Família (PBF) direcionado à Região Nordeste, remanejando a dotação para a comunicação institucional da Presidência da República.</p><h1>EXAME DE ADMISSIBILIDADE</h1><p class=\"list_Paragraph\">Preliminarmente, registra-se que a presente representação preenche os requisitos de admissibilidade do art. 235 do Regimento Interno do TCU (RITCU) . Trata-se de matéria de competência do TCU, refere-se a ato assinado por gestor sujeito a sua jurisdição e as alegações estão acompanhadas de indícios de ocorrência das possíveis irregularidades e ilegalidades. Ademais, a representação encontra-se redigida em linguagem clara e objetiva e contém nome legível, qualificação e endereço do representante.</p><p class=\"list_Paragraph\">Do mesmo modo, estão presentes os pressupostos de legitimidade do representante previstos no art. 237 do mesmo normativo.</p><p class=\"list_Paragraph\">Dessa forma, propõe-se conhecer a presente documentação como representação.</p><h1>EXAME TÉCNICO</h1><p class=\"list_Paragraph\">Segundo o representante, a Portaria ME/SEF 13.474/2020 teria promovido o 'remanejamento de recursos destinados às famílias nordestinas em condição de extrema pobreza para as atividades de publicidade institucional da Presidência da República'. A prática, amplamente divulgada pela imprensa, violaria os princípios constitucionais da moralidade e da finalidade pública, além de outros imperativos constitucionais, restando por serem esclarecidas as seguintes questões:</p><p class=\"list_Paragraph\">' (...) porque a ação orçamentária desguarnecida é aquela destinada ao socorro alimentar dos nordestinos mais necessitados? Porque não foi cancelado o benefício do bolsa família de outras regiões? Ou, se era necessário reforçar o orçamento da Secom, porque não foram utilizados recursos de outras áreas, que não aqueles destinadas ao apoio de famílias fragilizadas pela pobreza, em plena crise de pandemia da Covid-19?'</p><p class=\"list_Paragraph\">O representante relembra outros atos e fatos que demonstrariam política discriminatória do atual governo em relação ao Nordeste, mencionando processos em curso no TCU em que são apurados, a saber: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2757320192\" target=\"_blank\">Processo 027.573/2019-2</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1064520209\" target=\"_blank\">Processo 010.645/2020-9</a>.</p><p class=\"list_Paragraph\">No seu entender, o dispositivo que teria sido invocado pelo Ministério da Economia para justificar o remanejamento orçamentário (art. 4º, <i>caput</i>, inciso V, da Lei 13.978/2020) não se suplantaria aos seguintes comandos constitucionais: princípios da moralidade e da impessoalidade, previstos no art. 37; direitos sociais previstos no art. 6º; equidade, derivado dos arts. 3º, 43 e 170, inciso VII. Ressalta, ainda, que a portaria teria incorrido em '<b>flagrante desvio de finalidade pública</b>, por não haver critérios técnicos em se escolher essa ou aquela região do país para ser alvo dos cortes orçamentários' (grifos originais) , ponto esse que fundamenta a representação objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1064520209\" target=\"_blank\">Processo 010.645/2020-9</a>, em que também é apurada possível discriminação do governo em relação à distribuição de recursos do bolsa família para o Nordeste brasileiro.</p><p class=\"list_Paragraph\">Por fim, o subprocurador-geral defende que deve ser vista com muita reserva a justificativa de que o auxílio emergencial estaria substituindo o PBF na região Nordeste, sem prejuízo para os beneficiários, em razão das 'notórias dificuldades que vem sendo enfrentadas pelos pleiteantes do auxílio emergencial, situação já constatada inclusive pelo próprio Tribunal de Contas da União.'</p><p class=\"list_Paragraph\">Diante dos fundamentos apresentados, do fundado receito de ocorrer grave lesão aos cidadãos nordestinos beneficiários do PBF e do risco de ineficácia de decisão de mérito tardia, o representante pleiteia a adoção de medida cautelar para suspender a Portaria ME/SEF 13.474/2020 até que o tribunal decida sobre o mérito da questão.</p><p class=\"list_Paragraph\">Análise</p><p class=\"list_Paragraph\"> Em 12 de junho de 2020, foi encaminhado ao Tribunal de Contas da União o Ofício SEI 141358/2020/ME, por meio do qual o Ministério da Economia noticia a revogação da Portaria ME/SEF 13.474, de 2/6/2020, antes que produzisse efeitos, por meio da Portaria ME/SEF 13.866, de 9/6/2020. Diante desse elemento fático, vislumbra-se a perda do objeto do presente processo, o que, por sua vez, implica o indeferimento da medida cautelar e a improcedência da representação como um todo.</p><p class=\"list_Paragraph\"> De toda sorte, em razão da relevância da matéria, cabe realizar as seguintes considerações sobre os pontos trazidos pelo representante.</p><p class=\"list_Paragraph\"> As possíveis irregularidades relatadas são de fato graves e devem ser consideradas em um contexto mais amplo de outros atos efetivados pelo governo federal que possivelmente implicariam tratamento discriminatório em relação à região Nordeste. No primeiro processo mencionado, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2757320192\" target=\"_blank\">Processo 027.573/2019-2</a>, apura-se a regularidade de atos que estariam ocorrendo no âmbito da Caixa Econômica Federal, em possível afronta ao princípio constitucional da impessoalidade relativamente à concessão de empréstimos e financiamentos de projetos aos entes da Federação, com possível discriminação aos estados do Nordeste. Atualmente em fase de realização de inspeção determinada pelo relator, ministro Walton Alencar Rodrigues. </p><p class=\"list_Paragraph\"> Por sua vez, no TC 10.645/2020-9 é avaliado se as novas concessões do Programa Bolsa Família, em 2020, foram pautadas em estudos e critérios objetivos que justifiquem o destino dos benefícios concedidos, considerando-se os indícios de direcionamento e favorecimento às regiões apoiadoras do atual Governo Federal, em oposição ao Nordeste. O processo se encontra apensado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/599820204\" target=\"_blank\">Processo 005.998/2020-4</a>, que trata de possível descumprimento de disposições constitucionais na gestão do Programa Bolsa Família e ao qual estão apensados outros quatro processos, além do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1064520209\" target=\"_blank\">Processo 010.645/2020-9</a>, que tratam de temas conexos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1053920204\" target=\"_blank\">Processo 010.539/2020-4</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1165320205\" target=\"_blank\">Processo 011.653/2020-5</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1172820205\" target=\"_blank\">Processo 011.728/2020-5</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1510020200\" target=\"_blank\">Processo 015.100/2020-0</a>) . A representação, sob a relatoria do ministro-substituto Marcos Bemquerer, encontra-se em fase de diligências.</p><p class=\"list_Paragraph\"> Diante disso, em que pese a perda de objeto decorrente da revogação da Portaria ME/SEF 13.474/2020, a presente representação traz valiosos subsídios à apuração de possível viés discriminatório adotado pelo Governo Federal na alocação de recursos públicos destinados ao Programa Bolsa Família. A prática pode representar violação aos objetivos fundamentais definidos no art. 3º da Constituição Federal, em especial o de redução de desigualdades sociais e regionais. Dessa forma, as possíveis violações apontadas pelo representante comporão amplo acervo a ser considerado na instrução do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/599820204\" target=\"_blank\">Processo 005.998/2020-4</a> e dos demais processos a ele apensados.</p><p class=\"list_Paragraph\"> Ademais, registra-se que o ato objeto da presente representação também é questionado, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2124520207\" target=\"_blank\">Processo 021.245/2020-7</a>, sob o ponto de vista de sua adequação a preceitos orçamentário-financeiros e à regra do Teto de Gastos, instituída pela Emenda Constitucional 95/2016. Os riscos fiscais associados a remanejamentos similares ao que se pretendia realizar por meio da Portaria ME/SEF 13.474/2020 serão tratados naquele processo.</p><p class=\"list_Paragraph\"> Diante do exposto, em razão da revogação da referida portaria, e com fundamento nos arts. 2º, inciso I, e 36 da Resolução-TCU 259/2014, propõe-se apensar a presente representação ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/599820204\" target=\"_blank\">Processo 005.998/2020-4</a>, de modo a robustecer a apuração de possível viés discriminatório adotado pelo Governo Federal na alocação de recursos públicos destinados ao Programa Bolsa Família.</p><h1>CONCLUSÃO</h1><p class=\"list_Paragraph\"> Tratam os autos de representação, com pedido de adoção de medida cautelar, da lavra do Subprocurador-Geral do Ministério Público junto ao TCU Lucas Rocha Furtado, por meio da qual solicita ao Tribunal de Contas da União que apure a constitucionalidade, a legalidade e a observância dos princípios da moralidade e da finalidade públicas quando da edição da Portaria 13.474, de 2/6/2020, da Secretaria Especial de Fazenda, do Ministério da Economia, que prevê cancelamento de R$ 83,9 milhões da transferência de renda do programa Bolsa Família (PBF) direcionado à Região Nordeste, remanejando a dotação para a comunicação institucional da Presidência da República.</p><p class=\"list_Paragraph\"> Preliminarmente, verificou-se a presença dos requisitos e pressupostos de admissibilidade previstos nos arts. 235 e 237 do RITCU, razão pela qual se propõe o conhecimento da representação.</p><p class=\"list_Paragraph\"> No exame da matéria, verificou-se que, em 12/6/2020, foi encaminhado ao Tribunal de Contas da União o Ofício SEI 141358/2020/ME, por meio do qual o Ministério da Economia noticia a revogação da Portaria ME/SEF 13.474, de 2/6/2020, antes que produzisse efeitos, por meio da Portaria ME/SEF 13.866, de 9/6/2020. O fato enseja a perda do objeto da cautelar pleiteada bem como a improcedência da presente representação.</p><p class=\"list_Paragraph\"> De todo modo, há que se considerar que as possíveis irregularidades relatadas devem ser consideradas em um contexto mais amplo de outros atos efetivados pelo governo federal que possivelmente implicariam tratamento discriminatório em relação à região Nordeste, os quais se encontram em análise neste tribunal em outros sete processos: TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2757320192\" target=\"_blank\">Processo 027.573/2019-2</a>; TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/599820204\" target=\"_blank\">Processo 005.998/2020-4</a>, ao qual estão apensados os TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1053920204\" target=\"_blank\">Processo 010.539/2020-4</a>, 10.645/2020-9, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1165320205\" target=\"_blank\">Processo 011.653/2020-5</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1172820205\" target=\"_blank\">Processo 011.728/2020-5</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1510020200\" target=\"_blank\">Processo 015.100/2020-0</a>.</p><p class=\"list_Paragraph\"> Dessa forma, os elementos trazidos pelo representante constituem valiosos subsídios para robustecer o amplo acervo a ser considerado na instrução do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/599820204\" target=\"_blank\">Processo 005.998/2020-4</a> e dos demais processos a ele apensados, propondo-se o apensamento dos presentes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/599820204\" target=\"_blank\">Processo 005.998/2020-4</a>.</p><h1>PROPOSTA DE ENCAMINHAMENTO</h1><p class=\"list_Paragraph\"> Ante o exposto, submetem-se os autos à consideração superior, propondo-se:</p><p>a) conhecer a presente documentação como representação por atender os requisitos de admissibilidade previstos no art. 235 do Regimento Interno do TCU e no art. 103, § 1º, da Resolução-TCU 259/2014;</p><p>b) indeferir o pedido de cautelar, por perda do objeto;</p><p>c) apensar definitivamente os presentes autos, com fulcro nos arts. 2º, inciso I, e 36 da Resolução-TCU 259/2014, ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/599820204\" target=\"_blank\">Processo 005.998/2020-4</a>, no âmbito do qual é apurado possível viés discriminatório adotado pelo Governo Federal na alocação de recursos públicos destinados ao Programa Bolsa Família;</p><p class=\"tCU_-_Epígrafe\">d) dar ciência ao representante.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. SUPOSTAS IRREGULARIDADES NA PORTARIA 13.474/2020 DA SECRETARIA ESPECIAL DA FAZENDA, QUE REMANEJOU CERCA DE R$ 84 MILHÕES DO PROGRAMA BOLSA FAMÍLIA A SER TRANSFERIDO PARA REGIÃO NORDESTE PARA A SECRETARIA DE COMUNICAÇÃO INSTITUCIONAL DA PRESIDÊNCIA DA REPÚBLICA. ALEGAÇÃO DE OFENSA AOS PRINCÍPIOS DA MORALIDADE E DA FINALIDADE PÚBLICA. REVOGAÇÃO IMEDIATA DA PORTARIA. PERDA DO OBJETO. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Macroavaliação Governamental (Semag).", "VOTO": "<p class=\"list_Paragraph\">Trata-se de representação, com pedido de medida cautelar, formulada pelo Subprocurador-Geral do Ministério Público junto ao TCU Lucas Rocha Furtado, acerca de supostas irregularidades na edição da Portaria 13.474, de 2/6/2020, da Secretaria Especial de Fazenda do Ministério da Economia.</p><p class=\"list_Paragraph\">2.\tA referida portaria também é objeto de análise em outra representação, sob minha relatoria, TC 021.245/2020-7, a qual apresento para julgamento nesta sessão em conjunto.</p><p class=\"list_Paragraph\">3.\tNo caso destes autos, o Supprocurador-Geral entende que a portaria estaria infringindo os princípios da moralidade, da impessoalidade e da finalidade pública ao remanejar recursos, no valor de R$ 83,9 milhões, do Programa Bolsa Família, a serem transferidos para a Região Nordeste, para a Secretaria Especial de Comunicação Social da Presidência da República, sem justificativas adequadas.</p><p>3.\tDiante da situação, o membro do <i>Parquet</i> requer, preliminarmente, a adoção de medida cautelar para que este Tribunal suspenda o referido ato até decisão final, e, no mérito, a apuração da constitucionalidade, legalidade e observância aos princípios da moralidade e da finalidade pública da portaria.</p><p>4.\tAo analisar os autos, a Secretaria de Macroavaliação Governamental (Semag) informa que a portaria foi revogada antes de produzir efeitos, por meio da Portaria ME/SEF 13.866, de 9/6/2020. Assim, o processo teria perdido o objeto e, consequentemente, o pedido cautelar deveria ser indeferido.</p><p>5.\tPor outro lado, a Secretaria julga que, diante da relevância da questão e por existirem outros processos no Tribunal que estariam apurando atos possivelmente discriminatórios do Governo Federal em relação à Região Nordeste, este feito mereceria ser apensado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/599820204\" target=\"_blank\">Processo 005.998/2020-4</a>, de Relatoria do Ministro-Substituto Marcos Bemquerer. </p><p>6.\tPortanto, em suma, a unidade propõe:</p><p>6.1.\tconhecer a representação; </p><p>6.2.\tindeferir o pedido de cautelar, por perda do objeto; </p><p>6.3.\tapensar os autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/599820204\" target=\"_blank\">Processo 005.998/2020-4</a>; e </p><p>6.4.\tdar ciência ao representante.</p><p>7.\tAcolho, em essência, a proposta acima alvitrada.</p><p>8.\tDe fato, com a revogação da portaria, a representação em relevo perdeu seu objeto, não havendo mais o interesse para que se prossiga com o feito.</p><p>9.\tAssim, o processo deve ser arquivado sem julgamento de mérito, conforme dispõe o art. 485, VI, do Código de Processo Civil, c/c o art. 298 do Regimento Interno do TCU.</p><p>10.\tContudo, considero desnecessário o apensamento da representação ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/599820204\" target=\"_blank\">Processo 005.998/2020-4</a>, conforme proposto, uma vez que a revogação do ato pela Secretaria Especial da Fazenda foi quase que imediata à edição da portaria, evitando que ela produzisse qualquer efeito.</p><p>11.\tNo meu entender, tal atitude do gestor, de pronto reconhecimento do equívoco e rápida correção, deve ser valorizada e incentivada por esta Corte, não subsistindo motivos para que se considere a situação como subsídio para exame de irregularidades em outros processos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tDiante do exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711364", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711364", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64874746"}