{"KEY": "ACORDAO-COMPLETO-2411256", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1647/2020 ATA 23/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1647", "ANOACORDAO": "2020", "NUMATA": "23/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação, com pedido de medida cautelar, apresentada pela empresa Optimize TI Ltda., versando sobre possíveis irregularidades na condução, pela empresa Furnas Centrais Elétricas S.A., do Pregão Eletrônico 103/2019, cujo objeto é a contratação de serviços de monitoração e operação da infraestrutura de TI da Superintendência de Centro de Serviços Compartilhados Unidade Sudeste, atendendo às empresas Furnas e Eletrobrás no período de doze meses, com valor estimado total de R$ 1.951.097,04 referente aos itens 1 e 2,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente Representação, com fundamento no art. 113, § 1º, da Lei 8.666/1993, nos arts. 235 e 237, inc. VII, do Regimento Interno desta Casa e no art. 103, § 1º, da Resolução TCU 259/2014, por preencher os requisitos de admissibilidade, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. indeferir a cautelar sugerida pela representante, tendo em vista a ausência de requisitos para sua adoção;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência, à empresa Furnas Centrais Elétricas S.A., acerca das seguintes ocorrências, identificadas no edital do Pregão Eletrônico 103/2019 e seus anexos, a fim de que sejam adotadas providências com vistas a inibir a nova ocorrência de falhas da espécie:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. exigência, constante das letras \"a\", \"b\" e \"c\" do item 5.1.2.2 do edital, para fins de comprovação de qualificação técnica, de atestado comprobatório da prestação de serviços em ambiente com número de colaboradores igual ou superior a 3.000 (três mil) , desacompanhada da demonstração de que tal quantitativo mínimo não é superior a 50% do total de colaboradores nas unidades objeto da contratação (em atenção ao art. 66, item 2, do RLCE de Furnas e a jurisprudência deste Tribunal) ou, caso contrário, de justificativas técnicas para a superação desse limite;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. a ausência, não devidamente justificada, da previsão de que o quantitativo mínimo referido no item precedente pudesse ser atingido mediante a soma de atestados, conforme previsão do art. 66, item 3, do Regulamento de Licitações e Contratos da Eletrobrás;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia deste Acórdão à representante e à empresa Furnas Centrais Elétricas S.A.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar o arquivamento deste feito, com fulcro no inc. V do art. 169 do Regimento Interno.</p>", "ASSUNTO": "Representação sobre possíveis irregularidades na contratação de serviços de monitoração e operação da infraestrutura de TI.", "COLEGIADO": "Plenário", "DATASESSAO": "24/06/2020", "ENTIDADE": " Furnas Centrais Elétricas S.A., vinculada ao Ministério das Minas e Energia.", "INTERESSADOS": "3. Representante: Optimize TI Ltda. (15.208.552/0001-67).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01687820205\" target=\"_blank\">016.878/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator), Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Trata-se de representação, com pedido de medida cautelar, apresentada pela empresa Optimize TI Ltda., versando sobre possíveis irregularidades na condução, pela empresa Furnas Centrais Elétricas S.A., do Pregão Eletrônico 103/2019, cujo objeto é a contratação de serviços de monitoração e operação da infraestrutura de TI da Superintendência de Centro de Serviços Compartilhados Unidade Sudeste, atendendo às empresas Furnas e Eletrobrás no período de doze meses, com valor estimado total de R$ 1.951.097,04 referente aos itens 1 e 2 (peça 11, fl. 1, e peça 16, fl. 1) .</p><p>2.\tNo que se refere ao conteúdo deste feito, às medidas saneadoras e análises levadas a efeito, assim como quanto às conclusões e propostas de encaminhamento apresentadas pela área técnica desta Casa, adoto como relatório a instrução constante da peça 21, a qual contou com concordância do Diretor da Área (peça 22) , este atuando com base em delegação de competência do Secretário de Controle Externo da Sefti, passando a transcrevê-la, com os eventuais ajustes de forma julgados pertinentes:</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Cuidam os autos de representação a respeito de possíveis irregularidades na condução do Pregão Eletrônico (PE) 103/2019 promovido por Furnas Centrais Elétricas S.A., cujo objeto é a contratação de serviços de monitoração e operação da infraestrutura de TI da Superintendência de Centro de Serviços Compartilhados Unidade Sudeste atendendo às empresas Furnas e Eletrobrás no período de doze meses, com valor estimado total de R$ 1.951.097,04 referente aos itens 1 e 2 (peça 11, p.1 e peça 16, p. 1) . </p><p><b>HISTÓRICO</b></p><p>2. A fase de lances do PE 103/2019 ocorreu em 29/11/2019 e contou a participação de quatro empresas, sendo que a empresa Optimize (representante) apresentou o menor lance de R$ 1.503.000,00 e, após negociação, reduziu o valor para R$ 1.501.000,00 para os dois itens do pregão (peça 16, p. 1) . </p><p>3. O aceite e habilitação da proposta da Optimize ocorreu em 16/1/2020 e, em 28/1/2020. A segunda colocada, empresa Solutis Tecnologia Ltda. (CNPJ 12.203.465/0001-47) , recorreu sob a alegação de que a Optimize apresentou atestados de capacidade técnica incompatíveis com o que era exigido no item 5.1.2 do Edital do PE 103/2019 (peça 16, p. 2 e peça 4) . </p><p>4. Após a análise do recurso e das contrarrazões da primeira colocada, o pregoeiro inabilitou a proposta da Optimize por considerar que os atestados de capacidade técnica apresentados não atendiam plenamente à qualificação técnica exigida no subitem 5.1.2.2 do edital quanto aos seguintes aspectos (peça 6, p. 10) :</p><p>4.1. monitoramento de ambiente tecnológico SAP; </p><p>4.2. monitoramento de ambiente tecnológico Lotus Notes; e</p><p>4.3. quantitativo mínimo de 3.000 colaboradores;</p><p>5. Após o retorno do certame à fase de julgamento no dia 10/2/2020, a proposta da empresa Solutis foi aceita e habilitada no dia 4/3/2020 pelo valor total de R$ 1.505.000,00 para os dois itens, uma diferença a maior de R$ 4 mil em relação à proposta da empresa Optimize (peças 6 e 17) .</p><p>6. Em 4/4/2020, os dois itens do PE 103/2019 foram adjudicados para a empresa Solutis Tecnologia Ltda. (CNPJ 12.023.465/0001-47) (peça 19) .</p><p>7. Em 15/4/2020, a empresa Optimize TI Ltda. ingressou com representação no TCU alegando que houve afronta ao princípio do julgamento objetivo, pois o pregoeiro não teria observado os pressupostos do art. 68 do Regulamento de Licitações e Contratos da Eletrobras (RLCE) (peça 12) ao inabilitar indevidamente sua proposta, limitando-se a reproduzir argumentos apresentados pela Solutis em sua decisão. Desse modo, a representante apresentou os seguintes pedidos (peça 1, p. 14-15) :</p><p>7.1. concessão de medida cautelar <i>inaudita altera pars</i> de modo a não permitir a assinatura de contrato proveniente da habilitação da empresa Solutis Tecnologia Ltda.;</p><p>7.2. anulação parcial do certame e que o mesmo retorne a fase em que a empresa Optimize foi considerada aceita e habilitada;</p><p>7.3. oitiva de Furnas e do terceiro interessado, além da audiência do responsável em virtude das supostas irregularidades, e, ao final, seja assinalado prazo para a confecção de novo contrato; e</p><p>7.4. sustentação oral da representante; e</p><p>7.5. que seja considerada procedente esta representação.</p><p>8. O certame não tinha sido homologado até o dia 27/4/2020, data em que esta instrução foi elaborada, conforme consulta ao portal de compras do Governo Federal.</p><p><b>OBJETO DA REPRESENTAÇÃO</b></p><p>9. O cerne dos questionamentos da representante diz respeito à qualificação técnica exigida no subitem 5.1.2.2 do edital do PE 103/2019. Os requisitos que supostamente não foram atendidos pela representante encontram-se em negrito (peça 11, p. 6-7, grifou-se) : </p><p>5.1.2. Qualificação Técnica </p><p>5.1.2.1. Para a habilitação técnica serão exigidos os documentos solicitados no item 3 do TERMO DE REFERÊNCIA, Anexo I deste EDITAL, quais sejam: </p><p>5.1.2.2. Atestado, emitido por pessoa jurídica de direito público ou privado, que comprove (m) que o LICITANTE possui experiência anterior, não inferior a 03 (três) anos, em trabalhos, em andamento ou totalmente concluído de: </p><p>a) <b>Serviço de monitoração de infraestrutura em ambiente tecnológico incluindo Lotus Notes e SAP</b>, em regime de 24x7 (24 horas por 7 dias na semana) , atuando no monitoramento de servidores, circuito de comunicação e temperatura de sala, em único contrato, com tempo de prestação de serviços superior a 12 (doze) meses, em empresas nacionais, <b>com número de colaboradores igual ou superior a 3.000 (três mil) </b>. </p><p>b) Serviço de Operação e ambiente de <i>Datacenter</i> em ambiente tecnológico virtualizado baseado em VmWare, em regime de 24x7 (24 horas por 7 dias na semana) , atuando na operação da infraestrutura de servidores e utilizando o mecanismo de agendamento de tarefa, em um único contrato com tempo de prestação superior a 12 (doze) meses, em empresas nacionais, <b>com número de colaboradores igual ou superior a 3.000 (três mil) </b>.</p><p>c) Serviço Monitoramento em regime de 24x7 (24 horas por 7 dias na semana) atuando no monitoramento de dispositivos utilizando mecanismo com captura de fluxo de tráfego de rede, em um único contrato com tempo de prestação superior a 12 (doze) meses, em empresas nacionais, <b>com número de colaboradores igual ou superior a 3.000 (três mil) </b>. </p><p>d) Serviço de Operação de equipamentos de suporte ao ambiente operacional, como gerador, ar-condicionado, <i>no-break</i>, quadro elétrico, com acompanhamento das manutenções corretivas e preventivas, em um único contrato com tempo de prestação superior a 12 (doze) meses, em empresas nacionais. </p><p>e) Serviço de Monitoramento de ativos de segurança de rede, incluindo <i>firewall</i>, IPS e WAF, monitoramento de tráfego de rede, monitoramento de rede SAN e monitoramento de sistemas de <i>storage</i>, em um único contrato com tempo de prestação superior a 12 (doze) meses, em empresas nacionais.</p><p> </p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>10. Inicialmente, deve-se registrar que a representação preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU, haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço da representante, bem como encontrar-se acompanhada do indício concernente à irregularidade ou ilegalidade.</p><p>11. Além disso, a representante possui legitimidade para representar ao Tribunal, consoante o disposto no inciso VII do art. 237 do RI/TCU c/c o art. 113, § 1º, da Lei 8.666/1993.</p><p>12. Ainda, conforme dispõe o art. 103, § 1º, <i>in fine</i>, da Resolução - TCU 259/2014, verifica-se a existência do interesse público no trato das supostas irregularidades (parágrafo 4 e subparágrafos) , uma vez que, em tese, poderiam causar prejuízo à Administração, posto que o valor da proposta da representante foi menor do que o valor da proposta da empresa Solutis.</p><p><b>EXAME TÉCNICO</b></p><p>13. A representante apresentou três atestados de capacidade técnica (Basis, Meiser e Intensive Care) que foram considerados insuficientes para atender o subitem 5.1.2.2 do edital do PE 103/2019 (peça 18) .</p><p><b>I - Sobre o monitoramento de ambiente tecnológico SAP (subparágrafo 4.1) </b></p><p>14. O pregoeiro considerou que os três atestados e as contrarrazões apresentadas pela representante não mencionavam expressamente o monitoramento de ambiente tecnológico SAP e, portanto, não atendiam ao exigido no subitem 5.1.2.2, alínea 'a', do edital (peça 6, p. 10) .</p><p>Argumentos da representante (peça 1, p. 11-12) .</p><p>15. A representante citou trechos dos três atestados na tentativa de demonstrar a experiência em monitoramento SAP:</p><p>'No atestado da empresa 'Basis', item III, restou comprovado a 'Operação e Monitoração contínua de ambiente computacional 24x7 (ativos) , com ferramentas de coleta de indicadores integradas (<i>dashboard</i>) a ferramentas de gerenciamento de serviços (ITSM) ', e a descrição atende plenamente ao determinado na alínea 'a' do 5.1.2.3, que prevê que o atestado deve conter ao menos a Descrição Geral dos Serviços.</p><p>No atestado da empresa Meiser Gabrielle, na página 6, restou comprovado o 'Monitoramento de rede baseado em <i>software</i> de gerência Nagios, MRTG, Kacti e Ntop'. No atestado da empresa Intensive Care, item 'd', restou comprovado o 'Planejamento, implantação e operação de monitoramento em regime de 24x7x365, incluindo o monitoramento e tratamento de incidentes utilizando ferramentas de monitoramento Nagios, Zabbix e Centreon...'.</p><p> (...) através da ferramenta NAGIOS (mencionada explicitamente nos dois atestados) , administradores de ambientes críticos, em que rodam diversos <i>softwares</i> complexos, com a necessidade de monitorar sua estrutura de forma centralizada, inclusive através do SOLMAN (<i>Solution Manager</i>) [SAP], utilizam o <i>CCMS</i> (<i>Computing Center Management System</i>) , ferramenta desenvolvida e disponibilizada pela SAP para monitorar, controlar e configurar ambientes SAP'.</p><p> </p><p>Análise do item I</p><p>16. A utilização da ferramenta Nagios pode ocorrer em outros ambientes que não sejam SAP, não sendo possível fazer uma correlação direta como a defendida pela representante. Sendo assim, os atestados Meiser e Intensive Care não comprovam se houve execução ou não de serviços em ambiente SAP.</p><p>17. Da mesma forma, a menção genérica de utilização de ferramentas de coleta de indicadores integradas a ferramentas de gerenciamento de serviços (ITSM) , presente no atestado da Basis, não comprova que os serviços tenham sido prestados em ambiente SAP. </p><p>18. Assim, as informações contidas nos três atestados não permitem afirmar que a execução dos serviços ocorreu em ambiente SAP, como alegou o representante, pois tal suposição estaria em desacordo com o princípio do julgamento objetivo. Seria necessária a apresentação de novos elementos que comprovassem o uso de ambiente SAP ou a realização pelo pregoeiro da diligência prevista no item 12 do art. 63 do RLCE (peça 12, p. 65) . </p><p>19. Vale destacar que na fase de contrarrazões a representante não apresentou nenhum elemento que pudesse comprovar que os atestados se referiam à execução de serviços em ambiente SAP, tais como cópia dos contratos que deram origem aos atestados e/ou documentos similares.</p><p>20. De igual sorte, a presente representação se limitou a repisar os argumentos apresentados ao pregoeiro, sem nenhuma evidência complementar que pudesse corroborar a tese da empresa.</p><p>21. Ante o exposto, entende-se que a decisão do pregoeiro não afrontou o princípio do julgamento objetivo, como foi aventado pela representante, em que pese não ter realizado diligências para esclarecimento da questão, e que não há elementos suficientes nos autos para formação de juízo de valor quanto a este item da representação, motivo pelo qual será proposta oitiva e diligência junto à empresa Furnas para esclarecer melhor os fatos.</p><p><b>II - Sobre o monitoramento de ambiente tecnológico Lotus Notes (subparágrafo 4.2) </b></p><p>22. O pregoeiro considerou que o atestado da Basis não menciona expressamente no item X o uso de Lotus Notes, como alegou a empresa nas contrarrazões apresentadas, o que ensejou a inabilitação pelo não atendimento do subitem 5.1.2.2, alínea 'a', do edital (peça 6, p. 10) .</p><p>Argumentos da representante (peça 1, p. 12) </p><p>23. A representante repetiu os argumentos apresentados nas contrarrazões, que o Lotus Notes estaria contemplado nas alíneas X e XI do atestado da empresa Basis, visto que a alínea X trata de 'gerenciamento de caixas postais ativas de correio eletrônico (versão IBM) e a alínea XI trata do ambiente de alta disponibilidade (IBM Power) '. </p><p>Análise do item II</p><p>24. Lotus Notes é um sistema cliente-servidor colaborativo e correio eletrônico que foi de propriedade da IBM até 2019. A representante afirmou que o <i>software</i> de correio eletrônico no item X do atestado é 'versão IBM', porém o referido item não informa qual era o <i>software</i> utilizado, limitando-se a informar quantas caixas postais eram gerenciadas: 'Gerenciamento de Caixas Postais ativas de correio eletrônico: 550' (peça 18, p. 1) . Em suma, a afirmação de que o correio eletrônico é 'versão IBM' não condiz com o que está escrito no atestado.</p><p>25. Percebe-se que a empresa parte do pressuposto de que se o <i>hardware</i> é da IBM (IBM Power) , o <i>software</i> de correio eletrônico também é da IBM (Lotus Notes) . Todavia, o item V do mesmo atestado menciona a existência de servidores físicos que utilizam sistemas operacionais <i>Windows</i> e <i>Linux</i>, que não são sistemas proprietários da IBM e que podem ser executados em <i>hardware</i> de diversos fabricantes. Conclui-se, portanto, que o parque tecnológico da Basis não se limitava a <i>hardware</i> IBM (peça 18, p. 1) . </p><p>26. Desse modo, as informações contidas no atestado da Basis não permitem afirmar que a execução dos serviços ocorreu em ambiente Lotus Notes, como alegou o representante, pois tal suposição estaria em desacordo com o princípio do julgamento objetivo. Seria necessária a apresentação de novos elementos que comprovassem o uso do Lotus Notes ou a realização de diligência para esclarecimento da questão.</p><p>27. Contudo, assim como ocorreu no tópico anterior, a representante não aproveitou as contrarrazões para apresentar elementos que pudessem comprovar que os atestados se referiam à execução de serviços em ambiente Lotus Notes, tais como a cópia dos contratos que deram origem aos atestados e/ou documentos similares. Da mesma maneira, a presente representação limitou-se a repisar os argumentos apresentados ao pregoeiro, sem nenhuma evidência complementar que pudesse corroborar a tese da empresa.</p><p>28. Ante o exposto, entende-se que a decisão do pregoeiro não afrontou o princípio do julgamento objetivo, como foi aventado pela representante, em que pese não ter realizado diligências para esclarecimento da questão, e que não há elementos suficientes nos autos para formação de juízo de valor quanto a este item da representação, motivo pelo qual será proposta oitiva e diligência junto à empresa Furnas para esclarecer melhor os fatos.</p><p><b>III - Quantitativo mínimo (subparágrafo 4.3) </b></p><p>29. O subitem 5.1.2.2 do edital do PE 103/2019 exige comprovação de prestação de serviços em ambientes com o quantitativo mínimo de 3.000 colaboradores (parágrafo 9) , sendo que o termo de referência não prevê a possibilidade de somatório de atestados no tocante ao quantitativo mínimo (peça 11, p. 28, item 3.4) .</p><p>30. Por sua vez, os atestados apresentados pela representante comprovam o atendimento a 7.900 usuários da Basis, 2.513 usuários da Meiser e 545 usuários da Intensive Care (peça 18) .</p><p>Argumentos da representante (peça 1, p. 12-13) </p><p>31. A representante ressaltou que o art. 66 do RLCE estabeleceu o limite máximo de 50% que pode ser exigido para quantitativos do objeto nos atestados de capacidade técnica e permitiu o somatório de quantitativos informados em mais de um atestados nos casos em que a complexidade e a técnica empregadas não variem em razão da dimensão ou da quantidade do objeto (peça 12, p. 63, itens 2 e 3) . </p><p>32. Com exceção da descrição das exigências da Qualificação Técnica, em nenhum outro lugar do edital há referência à quantidade de colaboradores de Furnas, o que levou a representante a concluir que 3.000 é a quantidade total de colaboradores existentes em Furnas. Sendo assim, o quantitativo mínimo que deveria ter sido exigido seria de 1.500 colaboradores, de modo a atender ao item 2 do art. 66 do RLCE e ao princípio do julgamento objetivo.</p><p>33. Outro ponto questionado diz respeito ao termo 'colaborador' adotado no subitem 5.1.2.2 do edital. A representante alegou que os termos 'colaborador' e 'usuário' não se confundem e, uma vez que o edital não fixou a quantidade de usuários, a empresa não poderia ser inabilitada sob pena de afrontar os princípios da vinculação ao instrumento convocatório e do julgamento objetivo.</p><p>Análise do item III</p><p>34. É improcedente a alegação de que os termos 'colaborador' e 'usuário' são distintos e, por isso, a representante não poderia ser inabilitada por não atingir o quantitativo mínimo, pois o subitem 5.1.2.2 deixa claro que o termo 'colaborador' se refere a usuário. Além disso, na hipótese de Furnas ter usado o termo 'colaborador' com sentido distinto de usuário, a representante seria desclassificada por não apresentar atestado contendo tal informação.</p><p>35. A jurisprudência do TCU considera irregular a exigência de atestado de capacidade técnica com quantitativo mínimo superior a 50% do quantitativo de bens e serviços que pretende contratar, exceto nos casos em que a especificidade do objeto recomende e não haja comprometimento à competitividade do certame, circunstância que deve ser devidamente justificada no processo licitatório (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2696/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2696/2019-TCU-Primeira Câmara</a> de rel. Min. Bruno Dantas, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3663/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3663/2016-TCU-Primeira Câmara</a> de rel. Min. Augusto Sherman) .    </p><p>36. Não há elementos no edital que permitam concluir se o quantitativo de 3.000 colaboradores se refere ao total de colaboradores existentes em Furnas ou se corresponde ao máximo permitido de 50%. </p><p>37. De igual sorte, não há elementos nos autos que permitam concluir se a soma de atestados para cálculo dos quantitativos, hipótese prevista no item 3 do art. 66 do RLCE (peça 12, p. 63) , pode ser aplicado ao PE 103/2019.</p><p>38. É necessário, portanto, realizar a oitiva de Furnas para que se manifeste quanto ao quantitativo mínimo de 3.000 colaboradores exigido no subitem 5.1.2.2 do edital do PE 103/2019, uma vez que a exigência de quantitativos mínimos superior a 50% sem a devida justificativa configura restrição indevida à competitividade. De igual sorte, é preciso que Furnas esclareça porque não permitiu a soma de atestados para o cálculo dos quantitativos mínimos.</p><p>39. Além disso, considera-se necessário realizar diligência a fim de obter cópia integral do processo de planejamento da contratação. </p><p>40. Ressalte-se que a exigência de quantitativos mínimos acima do limite de 50% sem justificativa pode ensejar a anulação do PE 103/2019 por restrição indevida à competitividade. Cabe lembrar que apenas quatro licitantes participaram do certame, sendo que uma delas ofertou somente o lance inicial cujo valor estava completamente fora do razoável (o valor estimado por item era de R$ 975 mil e a empresa apresentou proposta de R$ 24 milhões por item) . Há, portanto, indícios de que o pregão teve baixa participação, apesar de os serviços licitados de monitoramento e operação serem prestados por dezenas de empresas de TI (peça 16) .</p><p><b>IV - Da suposta ilegalidade contida na decisão do Pregoeiro, que foi mantida na instância superior</b></p><p>Argumentos da representante (peça 1, p. 14) </p><p>41. O Pregoeiro teria desprezado os esclarecimentos prestados, pautando-se somente nos apontamentos realizados pela Solutis, fazendo uso, inclusive, de expressões utilizadas pela Solutis como: 'Não está mencionado claramente no atestado' e 'Não consta monitoramento de ambiente tecnológico SAP em nenhum dos atestados apresentados', aplicando irregularmente o art. 64 do RLCE, que determina que a desclassificação ocorrerá em decisão motivada, apenas para as propostas que contenham vícios insanáveis.</p><p>Análise do item IV</p><p>42. Não se vislumbra irregularidade pelo fato de o pregoeiro ter utilizado os termos supracitados, pois a decisão do pregoeiro foi motivada com base nos requisitos exigidos na qualificação técnica contida no item 5.1.2 do edital (peça 6, p. 9-10) . </p><p>43. Ante o exposto, considera-se improcedente este item da representação.</p><p>Análise final</p><p>44. Consoante o art. 276 do Regimento Interno/TCU, o Relator poderá, em caso de urgência, de fundado receio de grave lesão ao Erário, ao interesse público, ou de risco de ineficácia da decisão de mérito, de ofício ou mediante provocação, adotar medida cautelar, determinando a suspensão do procedimento impugnado, até que o Tribunal julgue o mérito da questão. Tal providência deverá ser adotada quando presentes os pressupostos da plausibilidade jurídica e do perigo da demora.</p><p>45. Em exame preliminar, concluiu-se pela improcedência do questionamento IV (parágrafos 41-43) e pela necessidade de análise mais aprofundada quanto ao questionamentos I, II e III, que dizem respeito aos ambientes SAP e Lotus Notes e ao quantitativo mínimo de 3.000 usuários exigido nos atestados (parágrafos 14-40) .</p><p>46. O PE 103/2019 está prestes a ser homologado e evidencia o perigo da demora, pois a contratação decorrente poderá ensejar prejuízo a Furnas Centrais Elétricas e/ou ao interesse público e comprometer a eficácia da decisão de mérito que vier a ser proferida pelo Tribunal.</p><p>47. Analisando os elementos apresentados pelo representante, verifica-se que, antes da concessão da cautelar pleiteada, deve ser realizada a oitiva prévia de Furnas Centrais Elétricas S.A. para que apresente informações imprescindíveis à confirmação da existência dos pressupostos acima mencionados, além de diligenciar a estatal para obtenção de documentos, a saber:</p><p>47.1. informar a quantidade total de colaboradores existentes nas duas unidades mencionadas no objeto do edital;</p><p>47.2. apresentar justificativas técnicas caso o quantitativo mínimo exigido seja superior a 50% do total de colaboradores, o que estaria em desacordo com o art. 66, item 2, do RLCE e com a jurisprudência do TCU;</p><p>47.3. apresentar justificativas técnicas para não permitir a soma de atestados no tocante ao quantitativo mínimo, hipótese prevista no art. 66, item 3, do RLCE;</p><p>47.4. informar se realizou diligências junto aos signatários dos atestados para esclarecer seu teor;</p><p>47.5. encaminhar cópia integral do processo de planejamento da contratação.  </p><p>48. Por fim, não há nos autos elementos suficientes para concluir quanto à presença do perigo da demora reverso, motivo pelo qual Furnas deve ser questionada a respeito de eventuais prejuízos decorrentes de uma possível suspensão cautelar de contratações derivadas do PE 103/2019 até a decisão de mérito a ser proferida pelo TCU.</p><p><b>CONCLUSÃO</b></p><p>49. O documento constante da peça 1 deve ser conhecido como representação, por preencher os requisitos previstos nos arts. 235 e 237, VII, do Regimento Interno/TCU, c/c o art. 113, § 1º, da Lei 8.666/1993 e no art. 103, § 1º da Resolução - TCU 259/2014 (parágrafos 10-12) . </p><p>50. No que tange ao requerimento de medida cautelar, entende-se necessária a realização de oitiva prévia de Furnas Centrais Elétricas S.A., para que se confirme a existência dos requisitos da plausibilidade jurídica e do perigo da demora, assim como do perigo da demora reverso. Além disso, faz-se necessária a realização de diligência para obtenção de cópia do planejamento da contratação (parágrafos 44-48) . </p><p>51. Por fim, cumpre ressaltar que há delegação de competência do Secretário da Sefti aos titulares das Diretorias para despachar aos Relatores instrução preliminar com proposta de diligências e oitivas, inclusive da oitiva prévia prevista no art. 276, § 2º, do Regimento Interno do TCU, conforme previsto no inciso III do art. 1º da Portaria-Sefti 1, de 28/9/2017, razão pela qual este processo poderá ser despachado diretamente pelo Diretor ao gabinete do Relator.</p><p><b>INFORMAÇÕES ADICIONAIS</b></p><p>52. Relativamente à solicitação da representante para realizar sustentação oral (peça 1, p. 14, item b) , entende-se que o pleito não deve ser acolhido. De acordo com o art. 168 do RI/TCU, a sustentação oral é uma prerrogativa das partes no processo, o que não é o caso da representante, posto que o art. 144 do RI/TCU estabelece que são partes somente o responsável e o interessado.</p><p>53. Cabe ressaltar que a representante sequer solicitou seu ingresso como interessado e que inexiste qualquer fundamentação na inicial que justifique essa condição, o que não atende o art. 146, §1º, do RI/TCU:</p><p>'Art. 146. A habilitação de interessado em processo será efetivada mediante o deferimento, pelo relator, de pedido de ingresso formulado por escrito e devidamente fundamentado.</p><p>§ 1º O interessado deverá demonstrar em seu pedido, de forma clara e objetiva, razão legítima para intervir no processo'.</p><p>54. Além disso, a jurisprudência consolidada deste Tribunal considera que a mera participação na licitação não gera direito subjetivo a ser defendido perante o TCU e, portanto, não confere a licitante, mesmo como autora da representação, a condição de parte no processo que apura eventuais irregularidades no certame (Acórdãos 864/2020 e 515/2018 de relatoria do Min. Augusto Nardes, e 38/2020 de relatoria da Min. Ana Arraes, todos do Plenário do TCU) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>55. Ante todo o exposto, submetem-se os autos ao gabinete do Relator, Ministro Augusto Sherman, com as seguintes propostas:</p><p>55.1. conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal c/c o art. 113, § 1º, da Lei 8.666/1993 e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p>55.2. determinar, nos termos do art. 276, § 2º, do Regimento Interno/TCU, a oitiva de Furnas Centrais Elétricas S.A., para, no prazo de até 5 (cinco) dias úteis, manifestar-se sobre os fatos apontados na representação formulada por Optimize IT Ltda. em especial quanto aos questionamentos I, II e III e quanto aos itens relacionados a seguir, alertando-a quanto à possibilidade de o Tribunal vir a determinar a anulação do PE 103/2019, caso não seja apresentada manifestação ou esta não seja acolhida:</p><p>55.2.1. informar a quantidade total de colaboradores existentes nas unidades de Furnas e Eletrobrás mencionadas no objeto do edital;</p><p>55.2.2. apresentar justificativas técnicas caso o quantitativo mínimo exigido no subitem 5.1.2.2 do edital seja superior a 50% do total de colaboradores nas duas unidades, o que estaria em desacordo com o art. 66, item 2, do RLCE e com a jurisprudência do TCU;</p><p>55.2.3. apresentar justificativas técnicas por não ter permitido a soma de atestados no tocante ao quantitativo mínimo, hipótese prevista no art. 66, item 3, do RLCE;</p><p>55.2.4. informar se realizou diligências junto aos signatários dos atestados para esclarecer seu teor;</p><p>55.2.5. informar quais são os eventuais prejuízos decorrentes de uma possível suspensão cautelar de contratações derivadas do PE 103/2019 até a decisão de mérito a ser proferida pelo TCU.</p><p>55.3. realizar diligência, com fundamento no art. 157 do RI/TCU, junto à Furnas Centrais Elétricas S.A., para que, no prazo de até 5 (cinco) dias úteis, sejam encaminhadas a este Tribunal em meio eletrônico, ou facultado acesso digital, as seguintes informações e/ou cópia de documentos:</p><p>55.3.1. cópia integral do processo de contratação do PE 103/2019, incluindo Documento de Oficialização da Demanda, Estudos Técnicos Preliminares, Análise de Riscos, parecer (es) jurídico (s) que aprovou (aram) o edital e a pesquisa de preços, inclusive com os e-mails enviados e recebidos das empresas consultadas, bem como eventuais diligências realizadas.</p><p>55.4. encaminhar cópia da peça 1 e da presente instrução a Furnas Centrais Elétricas S.A. a fim de subsidiar as manifestações a serem requeridas;</p><p>55.5. indeferir o pedido de sustentação oral formulado pela representante, por não ter sido reconhecida como interessado no processo e como parte, com fundamento nos arts. 144 e 168 do RI/TCU;</p><p>55.6. comunicar à representante e a Furnas Centrais Elétricas S.A., a decisão que vier a ser adotada nestes autos.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não atuou.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PREGÃO ELETRÔNICO. CONTRATAÇÃO DE SERVIÇOS DE MONITORAÇÃO E OPERAÇÃO DE INFRAESTRUTURA DE TI. SUPOSTA INABILITAÇÃO INDEVIDA DA REPRESENTANTE. CONSTATAÇÃO DE QUE O PREGOEIRO AGIU DE ACORDO COM OS TERMOS DO EDITAL E SEUS ANEXOS E QUE A REPRESENTANTE, POR MEIO DE SEUS ATESTADOS, NÃO DEMONSTROU O ATENDIMENTO A REQUISITOS DE QUALIFICAÇÃO TÉCNICA, NEM MESMO SE VALENDO, PARA EVENTUALMENTE APRESENTAR ELEMENTOS QUE VIESSEM A COMPROVAR O ATENDIMENTO A TAIS EXIGÊNCIAS, DE SUAS CONTRARRAZÕES PERANTE FURNAS OU DESTA REPRESENTAÇÃO. IMPROCEDÊNCIA. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Sefti.", "VOTO": "<p>\tTrata-se de representação, com pedido de medida cautelar, apresentada pela empresa Optimize TI Ltda., versando sobre possíveis irregularidades na condução, pela empresa Furnas Centrais Elétricas S.A., do Pregão Eletrônico 103/2019, cujo objeto é a contratação de serviços de monitoração e operação da infraestrutura de TI da Superintendência de Centro de Serviços Compartilhados Unidade Sudeste, atendendo às empresas Furnas e Eletrobrás no período de doze meses, com valor estimado total de R$ 1.951.097,04 referente aos itens 1 e 2.</p><p>2.\tPosto que preenchidos os requisitos de admissibilidade para tanto, em especial aqueles previstos no art. 113, § 1º, da Lei 8.666/1993, nos arts. 235 e 237, inc. VII, do Regimento Interno desta Casa e no art. 103, § 1º, da Resolução TCU 259/2014, cabe conhecer da representação em tela, conforme posicionamento da unidade instrutiva (peça 21, fls. 2/3) .</p><p>3.\tNo que tange, contudo, ao mérito da peça, ainda que me alinhasse às conclusões da unidade instrutiva quanto à falta de comprovação, pela representante, de que seu alijamento do certame em tela foi indevido, findo por chegar a entendimento parcialmente diverso no que se refere ao encaminhamento a ser adotado, conforme passo a expor.</p><p>4.\tQuanto a isso, relembro que a unidade técnica elencou, como queixas da representante, em síntese, os seguintes aspectos, que denominou de itens I, II, III e IV:</p><p>\tI) não aceitação de sua comprovação de prestação de serviço de monitoramento em ambiente tecnológico SAP, embora seus atestados demonstrassem o uso de ferramentas de gerenciamento de serviços (ITSM) e <i>software</i> de gerência Nagios;</p><p>\tII) não aceitação de sua comprovação de prestação de serviço de monitoramento em ambiente tecnológico Lotus Notes, enquanto atestados por ela apresentados demonstrariam a prestação de serviço de \"gerenciamento de caixas postais ativas de correio eletrônico 'versão IBM'\" e em \"ambiente de alta disponibilidade (IBM Power) \";</p><p>\tIII) não aceitação de sua demonstração de quantitativos de usuários dos ambientes em que demonstrou a prestação de serviços, com base em exigência do quantitativo de 3.000 colaboradores, que não se sabe se corresponde ao total de colaboradores das unidades de Furnas do objeto a ser contratado, ou ao quantitativo máximo permitido, para exigência de qualificação técnica, de 50%;</p><p>\tIV) manutenção de sua inabilitação, quando o pregoeiro haveria desprezado seus esclarecimentos, fundando-se unicamente nos apontamentos realizados pela Solutis, inclusive valendo-se de expressões por ela utilizadas.</p><p>5.\tEm relação ao mérito de tais argumentos, contudo, acompanho, em essência, as conclusões da instrução da Sefti, incorporando suas análises às minhas razões de decidir.</p><p>6.\tCom efeito, o denominado SAP, em uma explicação bastante simplificada, corresponde a um <i>software</i> de gestão empresarial (<i>ERP Enterprise Resources Planning</i>) , cujo principal intuito é de integrar a gestão da empresa como um todo -, por intermédio de uma <i>interface</i> em camadas que viabiliza a troca de informações entre os diversos módulos.[footnoteRef:2] Por sua vez, o <i>ITSM - Information Technology Service Management</i> ou Gerenciamento de Serviços de Tecnologia da Informação - pode ser definido como um conjunto de ferramentas destinadas a suprir de maneira eficiente e eficaz as operações de TI de uma organização, por meio dos sistemas adequados que consigam satisfazer as necessidades da empresa e do cliente de modo satisfatório.[footnoteRef:3] Ou seja, até pode acontecer que o emprego do ITSM haja servido de apoio ao trabalho em um ambiente SAP, mas, de fato, apenas com o afirmado no atestado da empresa Basis (peça 18, fl. 1) , não há como concluir com segurança nesse sentido. [2:  Conforme https://www.uninassau.edu.br/noticias/voce-sabe-o-que-e-sistema-sap, acesso em 11/5/2020.]  [3:  Conforme https://blog.acelerato.com/artigo/entenda-o-que-e-itsm/, acesso em 11/5/2020.] </p><p>7.\tO Nagios, por sua vez, é um programa de monitoramento de redes que verifica constantemente a disponibilidade do serviço, local ou remoto, e avisa, por meio de <i>e-mail</i> ou celular, sobre o problema ocorrido,[footnoteRef:4] também não se podendo concluir, conforme alertou a unidade instrutiva, que seu uso necessariamente ocorreu em ambiente SAP. [4:  Conforme https://www.vivaolinux.com.br/artigo/Nagios-Um-poderoso-programa-de-monitoramento-de-rede- (parte-1) , acesso em 11/5/2020.] </p><p>8.\tNo que se refere à suposta irregularidade identificada no item II, uma rápida pesquisa junto à Internet revela que, no período abrangido pelo atestado da Basis (a partir de 01/2017 - vide peça 18, fls. 2) , nem mesmo a IBM se limitava a propor para seus ambientes, como <i>software</i> de correio eletrônico, o Lotus Notes.[footnoteRef:5] Além disso, de fato, conforme indicado pela Sefti, é possível constatar que o atestado da Basis tanto não chega a especificar que o <i>software</i> de gerenciamento do correio eletrônico seria \"versão IBM\" (peça 18, fl. 1, item X) , quanto que o parque tecnológico daquela empresa não se limitava a <i>hardware</i> IBM (peça 18, fl. 1, item V) , para que se pudesse concluir, como pretendeu a representante, que, apenas em função de os equipamentos serem daquele fabricante, necessariamente o aplicativo de correio eletrônico seria o Lotus Notes. [5:  Quanto a isso, vide, por exemplo, https://oglobo.globo.com/economia/ibm-lanca-ferramenta-de-mail-inteligente-que-integra-nuvem-redes-sociais-analytics-14590800, acesso em 11/5/2020.] </p><p>9.\tEm relação à suposta irregularidade identificada no item III, de fato, a não ser quando da descrição das exigências de Qualificação Técnica (item 5.1.2 do edital - peça 11, fls. 6/7 - e item 3 do Termo de Referência - peça 11, fls. 27) , em nenhum documento do instrumento convocatório do PE 103/2019 se encontra a referência à quantidade de colaboradores. Há insuficiência de elementos, portanto, para deduzir se o número de 3.000 pode corresponder ao total de colaboradores envolvido, ou já a 50% deles. Igualmente não há elementos suficientes para saber se a soma de atestados para cálculo quantitativos (facultou-se o somatório para a comprovação temporal - vide item 3.4, peça 11, fls. 28) seria, ou não, permitida, embora essa possibilidade haja sido negada pelo pregoeiro (peça 6, fls. 10) .</p><p>10.\tNo que tange à suposta irregularidade identificada no item IV, igualmente não identifico problema em o pregoeiro, eventualmente, ter-se valido de termos ou expressões utilizados pela recorrente Solutis, tendo em vista sua decisão haver-se baseado nos requisitos de qualificação técnica do item 5.1.2 do edital do PE 103/2019.</p><p>11.\tEm princípio, também procede ao registro da unidade instrutiva quanto a não se poder ter certeza, a partir das atas do PE 103/2019 (peças 16 e 17) , se o Pregoeiro promoveu diligência quanto às ocorrências dos itens I e II e, se não o fez, por que motivo.</p><p>12.\tVálida, contudo, quanto a isso, a leitura do dispositivo específico do RLCE[footnoteRef:6] a respeito da diligência (art. 63, item 12 - peça 12, fls. 65) : [6:  Regulamento de Licitações e Contratos da Eletrobrás.] </p><p>\"12 - O agente de licitação pode exigir, em diligência,  que  os  atestados  de  capacidade técnica profissional  e  operacional  sejam  acompanhados de  documentos que  corroborem o seu teor, como cópias de contratos, medições, notas fiscais, registros em órgãos oficiais ou outros documentos idôneos\".</p><p>13.\tPode-se verificar, que a diligência em questão, constitui uma possibilidade ou prerrogativa do agente da licitação (na hipótese, o pregoeiro) , não uma obrigação sua. Ainda que assim não fosse, é possível constatar o aspecto de a medida saneadora em questão ter como finalidade a confirmação do teor dos atestados, cabendo questionar até que ponto seria válida a utilização do instrumento para obter informação que não consta de tais documentos, como seria o caso.</p><p>14.\tAlém disso, conforme já reconhecido pela unidade técnica, <b>a própria representante, apesar de ser a principal interessada, deixou de valer-se das ocasiões da apresentação de suas contrarrazões ao recurso da Solutis e desta representação para apresentar qualquer elemento adicional que pudesse referendar aquilo que afirma demonstrado em seus atestados</b>. </p><p>15.\tNo que se refere, por fim, às questões do quantitativo de colaboradores e da possibilidade de somatório de atestados para comprovar tal item, não identifico justificativa para o tratamento da questão por intermédio de oitiva e diligência, dado que, ainda que eventualmente viesse a ser superado o aspecto da quantidade de colaboradores/usuários nos atestados da Optimize, aquela empresa ainda deveria ser excluída do certame em tela em função do não atendimento aos requisitos relativos aos ambientes SAP e Lotus Notes. Considero suficiente, então, a expedição de ciência à empresa Furnas a respeito desses temas, a fim de que sejam adotadas providências com vistas a inibir-se a repetição de falhas da espécie.</p><p>16.\tEm assim sendo e com as vênias de estilo para divergir parcialmente da unidade instrutiva no que se refere ao encaminhamento a ser conferido a este feito, entendo configurada a hipótese de a presente representação ser considerada parcialmente procedente, procedendo-se ao seu arquivamento, após a comunicação da deliberação adotada à representante, sem prejuízo de expedirem-se ciências à empresa Furnas Centrais Elétricas S.A. acerca dos aspectos de quantitativo mínimo e somatório de atestados.</p><p>17.\tEm razão das mesmas circunstâncias, a cautelar pedida também deve ser indeferida.</p><p>Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708390", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708390", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64431422"}