{"KEY": "ACORDAO-COMPLETO-2405788", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1650/2020 ATA 23/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1650", "ANOACORDAO": "2020", "NUMATA": "23/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada pela empresa Força e Apoio Segurança Privada Ltda., dando conta de possíveis irregularidades praticadas pela Superintendência Regional do Sudeste I do Instituto Nacional do Seguro Social (INSS/SR-I) no Pregão Eletrônico para Registro de Preços 5/2019,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, por preencher os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno do TCE, e no art. 103, § 1º, da Resolução/TCU 259/2014, c/c o art. 113, § 1º, da Lei 8.666/1993, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência à Superintendência Regional do Sudeste I do Instituto Nacional do Seguro Social, conforme orientação contida no subitem 9.1.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1872/2018/Plenário\" target=\"_blank\">Acórdão 1872/2018-TCU-Plenário</a>, nos termos da jurisprudência lá apontada, que no âmbito de licitações realizadas sob a modelagem de aquisição por preço global de grupo de itens, somente é admitida a aquisição da totalidade dos itens de grupo, respeitadas as proporções de quantitativos definidos no certame, ou de item isolado para o qual o preço unitário adjudicado ao vencedor seja o menor preço válido ofertado para o mesmo item na fase de lances, constituindo, portanto, irregularidade a aquisição de subconjunto de itens de grupo adjudicado por preço global para os quais o preço unitário adjudicado ao vencedor do lote não for o menor lance válido ofertado na disputa relativa ao item;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.dar ciência desta deliberação à representante e à Superintendência Regional do Sudeste I do Instituto Nacional do Seguro Social;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar o presente processo, com fundamento no art. 169, inciso V, do Regimento Interno do TCU.</p>", "ASSUNTO": "Representação sobre possíveis irregularidades praticadas em pregão eletrônico cujo objeto é contratação de serviços de vigilância.", "COLEGIADO": "Plenário", "DATASESSAO": "24/06/2020", "ENTIDADE": "  Superintendência Regional do Sudeste I do Instituto Nacional do Seguro Social (SR-I/INSS).", "INTERESSADOS": "3. Representante: Força e Apoio Segurança Privada Ltda. (CNPJ: 02.983.749/0001-21).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03390520193\" target=\"_blank\">033.905/2019-3</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator), Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tA Selog elaborou a instrução de mérito à peça 103, transcrita a seguir, a qual recebeu a aprovação dos dirigentes daquela unidade técnica.</p><p><b>\"INTRODUÇÃO</b></p><p>1.\tCuidam os autos de representação a respeito de possíveis irregularidades ocorridas na Superintendência Regional do Sudeste I, do Instituto Nacional do Seguro Social (INSS/SR-I) , relacionadas ao Pregão Eletrônico para Registro de Preços 5/2019, cujo objeto é contratação de serviços de vigilância, composto pelos serviços de vigilância ostensiva patrimonial desarmada, pelos serviços de vigilância eletrônica através de CFTV, sistemas de alarme e detecção de fumaça, sistema de pânico audiovisual, portais detectores e detectores manuais de metal, e serviços de monitoramento, acionamento e desacionamento remoto e atendimento das ocorrências dos sistemas de alarme, conforme condições quantidades e exigências estabelecidas no Edital e seus anexos, para atendimento das necessidades da SR-I e das unidades vinculadas às vinte e três diferentes gerências executivas localizadas no estado de São Paulo, segmentadas para fins de contratações em seis grupos/lotes geográficos (peça 1, p. 1-2, 56-235) .</p><p>2.\tO objeto licitado, dividido em itens, foi homologado pelo valor total de R$ 107.654.046,00 (peça 45) :</p><p>a)\t Grupo 1, adjudicado à empresa Única Sorocaba Vigilância e Segurança Patrimonial Eireli, pelo valor negociado de R$ 23.967.022,72;</p><p>b) Grupo 2, adjudicado à empresa Power Segurança e Vigilância Eireli, pelo valor negociado de R$ 10.893.942,60;</p><p>c) Grupo 3, adjudicado à empresa Essencial Sistema de Segurança Ltda., pelo valor negociado de R$ 9.507.736, 20;</p><p>d) Grupo 4, adjudicado à empresa Centurion Segurança e Vigilância Ltda., pelo valor negociado de R$ 13.429.740,56;</p><p>e) Grupo 5, adjudicado à empresa Nexus Vigilância Eireli, pelo valor negociado de R$ 25.223.429,57; e </p><p>f) Grupo 6, adjudicado à empresa Nexus Vigilância Eireli, pelo valor negociado de R$ 24.632.174,35.</p><p><b>HISTÓRICO </b></p><p>3.\tConsoante resumido pelo E. Relator, em seu Despacho à peça 51, as alegações da representante, relacionadas a supostas irregularidades no Pregão Eletrônico SRP 5/2019 foram:</p><p>a) possível restrição à competitividade, em razão de o objeto licitado unificar serviços de natureza distinta (vigilância orgânica e vigilância eletrônica) , com aquisição por lote (preço global) , e não por item, sem que haja a possibilidade de participação de consórcio, sendo que os requisitos de habilitação técnica são diversos para os dois tipos de vigilância (para um, registro na Polícia Federal, para outro no CREA) , considerando, ainda, que a maioria das empresas que prestam serviços de vigilância orgânica e monitoramento não possuem expertise na prestação de serviços de vigilância eletrônica e/ou na instalação de equipamentos para tal finalidade; </p><p>b) exigências excessivas para qualificação técnica, uma vez que o edital do certame pede a comprovação do fornecimento de 50% de itens licitados, entre eles sensores, detectores de fumaça e sirenes e botões de pânico, que não deveriam ser objeto de comprovação de capacidade técnico-operacional, visto que não caracterizam serviços típicos de vigilância eletrônica, e que tampouco é usual a oferta destes itens por empresas de vigilância e segurança privada;</p><p>c) antieconomicidade das eventuais contratações decorrentes do Registro de Preços.</p><p>4.\tNa instrução preambular do feito, à peça 47, a Selog, em pareceres uniformes concluiu por conhecer da representação, considerá-la parcialmente procedente e considerar prejudicado o pedido de concessão de medida cautelar. Propôs, ainda, ciência à Unidade Jurisdicionada, acerca da inserção de cláusula indevida como requisito de qualificação técnica.</p><p>5.\tO Ministro-Relator divergiu da proposta por considerar que o indício de sobrepreço não poderia ser afastado desde já, por este se configurar 'a partir da comparação considerando apenas os preços do serviço de vigilância orgânica, e não os preços totais, de maneira que a presença da vigilância eletrônica na licitação em análise não interfere, em princípio, na apuração' (peça 51, p. 3) . Assinalou, ainda (peça 51, p. 3, item 9) :</p><p>Conforme dados obtidos de outra representação contra o mesmo pregão objeto deste processo, atuada no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3392520194\" target=\"_blank\">Processo 033.925/2019-4</a> (cópia à peça 41) , da relatoria do ministro Benjamin Zymler - mas já com despacho para que seja apensada a estes autos - a comparação dos preços obtidos para os mencionados serviços em licitações recentes realizadas pelo INSS para prestação desses serviços em localidades previstas em três dos lotes objeto do Pregão 5/2019, mostra que naqueles certames foram obtidos preços em média 14,09% inferiores, chegando-se ao caso de serviços de vigilância orgânica com preços até 27,04% inferiores. Essas informações dão conta da possível ocorrência de sobrepreço da ordem de R$ 10 milhões, caso a média obtida seja extrapolada para os demais lotes. Considero, ainda, que a redução do número de contratos a serem gerenciados não justifica a contratação da prestação desses serviços com sobrepreço.</p><p>6.\tO E. Relator determinou, então, a realização (a) da oitiva prévia do INSS, nos termos do art. 276, § 3º, do Regimento Interno/TCU, para que se manifestasse sobre as questões tratadas neste processo; e, (b) de diligência ao INSS para que informasse a situação dos atuais contratos para prestação de serviços nas unidades abrangidas pelo Pregão 5/2019. </p><p>7.\tDeterminou, ainda, à Selog:</p><p> (...) que se atenha inicialmente à avaliação dos mencionados requisitos para adoção da medida de cautela, considerando para <i>fumus boni iuris </i>a possibilidade de sobrepreço nos serviços de vigilância orgânica, deixando para momento posterior qualquer análise mais aprofundada das demais informações que venham a ser prestadas pelo INSS.</p><p>8.\tProcedidas a oitiva e diligência ao INSS, este apresentou resposta única juntada à peça 56, que foi objeto de análise na instrução à peça 61. O auditor registrou que o INSS não informou a situação atual de todos os contratos de vigilância das unidades abrangidas pelo Pregão 5/2019, conforme solicitado na diligência.</p><p>9.\tA instrução técnica concluiu nos exatos termos da proposta anteriormente submetida à apreciação do Relator (item 5 acima) , tendo assim se manifestado quanto ao suposto sobrepreço apontado pela representante (peça 61, p. 5) :</p><p>9. Entendemos que novos elementos trazidos aos autos mediante a resposta do contratante são suficientes para afastar os indícios de possíveis sobrepreços em relação aos serviços de vigilância orgânica, pois demonstram que os novos valores praticados estão inseridos dentro dos parâmetros aceitos no âmbito da administração pública (Portaria Seges/MPDG 213, de 25/9/2017) , conforme o descrito nas letras 'e' a 'g' do item anterior. Os valores adjudicados dos itens de serviços de vigilância orgânica estão dentro dos limites pré-estabelecidos normativamente, conforme se verifica no portal governamental referenciado pelo gestor, logo, consideramos que obedecem aos preços de mercado, partindo-se do pressuposto de que tenha sólido respaldo o caderno técnico intitulado 'Estudo sobre a Composição dos Custos dos Valores Limites - Serviços de Vigilância - Unidade da Federação: São Paulo - 2019' (Peça 58) , produzido pelo Ministério da Economia, que definiu as diretrizes de custos registradas no referido portal. E a partir desta avaliação de que os preços contratados obedecem aos preços de mercado, concluímos, por conseguinte, que não há sobrepreço nestes itens.</p><p> (...) </p><p>12. Está parcialmente afastado o pressuposto da plausibilidade jurídica uma vez que não há indícios de sobrepreço, de riscos na execução contratual e/ou de irregularidades relevantes que tenham sido praticadas no procedimento licitatório. Foram apuradas somente impropriedades que não prejudicaram o alcance do objetivo se selecionar as propostas mais vantajosas para a administração. Feitas essas considerações, propõe-se indeferir o pedido de medida cautelar, uma vez ausente, em parte, o pressuposto da plausibilidade jurídica, essencial para sua concessão.</p><p>10.\tO Diretor Técnico, em seu pronunciamento à peça 62, discordou da conclusão do auditor em relação aos indícios de sobrepreço. Explicitou que a comparação dos preços obtidos no Pregão 5/2019 não deve ser feita exclusivamente em relação aos preços máximos e mínimos contidos no caderno técnico 'Estudo sobre a Composição dos Custos dos Valores Limites - Serviços de Vigilância - Unidade da Federação: São Paulo - 2019' (Peça 58) , produzido pelo Ministério da Economia (peça 58) . </p><p>11.\tDestacou o dirigente que a comparação também deve ser feita entre os valores obtidos no Pregão 5/2019 com os praticados atualmente pelo INSS nos contratos em vigor, tendo frisado que essa informação, solicitada na diligência do TCU, não foi repassada pelo Instituto. </p><p>12.\tSalientou que a autora desta representação juntou novos documentos (peça 59) , nos quais informa 'que o INSS deu início à denúncia dos contratos atualmente vigentes para que a partir de meados de 28 de dezembro de 2019 eles sejam substituídos pelos novos contratos oriundos do PE 5/2019' (peça 60, p. 20-21) . Ressaltou ter a empresa indicado os contratos das unidades do INSS de Araraquara e Bauru, como demonstração da ocorrência de preços menos vantajosos no Pregão 5/2019 em comparação com os contratos em vigor, o que acarretará dano ao erário caso 'os objetos sejam de fato similares e contratados por preço superior ao atual...'.</p><p>13.\tRegistrou ainda que o INSS informou que a centralização dos contratos deverá obter uma economia de 3% em relação aos valores pagos atualmente, mas não apresentou os documentos comprobatórios. No caso dos contratos de Bauru e Araraquara, por exemplo, apresentou valores inferiores aos indicados na denúncia, mas sem a informação detalhada dos valores unitários por posto, o que impediria a averiguação da possível ocorrência de sobrepreço.</p><p>14.\tPropôs, ao final, diligência ao INSS nos seguintes termos:</p><p><b>diligenciar</b> a Superintendência Regional Sudeste I do INSS, com fundamento nos artigos 157 e 187 do Regimento Interno deste Tribunal, para que, no prazo de <b>cinco dias úteis</b>, encaminhe as seguintes informações, acompanhadas de cópias dos respectivos documentos comprobatórios (contratos, termos aditivos, planilhas etc.) , em relação aos contratos atualmente em vigor para prestação de serviços de vigilância nas unidades abrangidas pela PE 5/2019:</p><p><b></b></p><table><tbody><tr>\t<td><p>Contrato</p></td>\t<td><p>Região abrangida</p></td>\t<td><p>Data final de vigência</p></td>\t<td><p>Descrição de cada posto de vigilância orgânica incluído no contrato</p></td>\t<td><p>Valores unitários mensais (R$) de cada posto de vigilância orgânica incluído no contrato</p></td>\t<td><p>Valores unitários mensais (R$) de cada posto de vigilância orgânica obtidos no PE 5/2019 para a mesma região</p></td></tr></tbody></table><p>15.\tO Ministro Augusto Sherman anuiu a proposta do corpo diretivo da Selog e determinou a realização da diligência (peça 64) .</p><p><b>EXAME TÉCNICO</b></p><p><b>I - Resposta à diligência</b> </p><p>16.\tEm resposta à diligência promovida por meio do Ofício 2597/2020-TCU/Seproc, de 4/2/2020 (peça 65) , o INSS apresentou, tempestivamente, as informações e/ou esclarecimentos constantes das peças 67-95.</p><p>17.\tDa resposta da Superintendência Regional Sudeste I, do INSS, destacam-se as seguintes informações (peça 68) :</p><p>\ta) todas as atas de registro de preços referentes ao Pregão Eletrônico 5/2019 já foram assinadas, bem como todos os contratos para as unidades do INSS vinculadas à Superintendência;</p><p>\tb) os contratos foram assinados, mas a implantação dos serviços somente ocorreu nas seguintes unidades:</p><p>b.1) Superintendência Regional Sudeste I, Gerência Executiva de São Paulo - Centro e Gerência Executiva de São João da Boa Vista - Motivo: contrato anterior não prorrogado;</p><p>b.2) Gerências Executivas de Osasco e Sorocaba - Motivo: contratos anteriores já tinham cumprido os sessenta meses; e</p><p>b.3) Gerência Executiva de Marília - Motivo: contrato anterior abandonado pela empresa contratada.</p><p>\tc) acerca dos Estudos Preliminares e do Planejamento da Contratação, o Serviço de Logística, Licitações e Contratos da Regional do INSS efetuou o planejamento da contratação relativa ao Pregão Eletrônico 5/2019 pautando-se na IN/Seges 5/2017 e no trinômio 'Necessidade - Solução - Encargo';</p><p>\td) o quantitativo de postos de trabalho baseou-se no levantamento de necessidades das unidades, em consonância com as diretrizes da Direção Central para a definição da quantidade de vigilantes de cada unidade (um vigilante por entrada, e um vigilante a cada quatro consultórios de perícia médica) ;</p><p>\te) na etapa de planejamento, foi feito o levantamento da possibilidade de utilização de um outro tipo de posto de trabalho, previsto na CLT e validado em Convenção Coletiva de Trabalho: o posto em tempo parcial. Este pode ser utilizado em postos de 26 ou de 30 horas semanais sem a possibilidade de horas extras, tendo o segundo sido selecionado para o pregão;</p><p>\tf) diante da necessidade de manter as agências da Previdência Social abertas das 7h00 às 19h00, a utilização de dois postos de trinta horas mostrou-se mais vantajosa economicamente do que a utilização de postos de 12x36, visto que o custo de posto de tempo parcial de 30 horas equivale à somente cerca de 42% do custo do posto 12x36. O Posto 12x36 também foi mantido, para o regime noturno, principalmente para utilização nos casos onde houve reintegração de posse de imóvel e a vigilância tornou-se necessária para evitar novas invasões, e também postos 44h para cobrir as áreas de perícia médica;</p><p>\tg) a planilha de custos e formação de preços (PCFP) para o Pregão 5/2019, com o INSS no percentual máximo de cinco por cento, foi montada de acordo com a IN/Seges 5/2017 e com a portaria que estabelece limites máximos e mínimos. Os valores orçados pela Administração ficaram abaixo do valor máximo estabelecidos em portaria do Ministério da Economia (peça 58) ;</p><p>\th) opção pela contratação centralizada foi adotada por conta da defasagem no quadro de servidores do Instituto, tanto na área fim quanto na área meio. O Regimento Interno do INSS, aprovado pela Portaria 414, de 28/9/2017, estipula em seu art. 232, as competências da Seção de Logística, Licitações e Contratos e Engenharia da Gerência-Executiva, onde a licitação e gestão de contratos representam uma pequena parcela do trabalho, mas o quadro está agravado pela reduzida disponibilidade de pessoal. Dos 207 servidores lotados na referida seção da Superintendência Regional Sudeste I, 72 já se aposentaram;</p><p>\ti) há necessidade de centralização dos contratos continuados com dedicação exclusiva de mão de obra, para minimizar o impacto nas seções de Logística, Licitações e Contratos, que têm poucos servidores para as responsabilidades atribuídas, prejudicando até o respeito ao princípio da segregação de funções;</p><p>\tj) após estudos objetivos, houve a implantação do Centro de Serviços Compartilhados (CSC) , no âmbito da Superintendência Regional Sudeste I, ligada ao Serviço de Logística, Licitações e Contratos, nos moldes da implantada na Superintendência Regional Sudeste II, e de acordo com as diretrizes da Estratégia Geral de Logística (EGL) , do Ministério da Economia;</p><p>\tk) antes da centralização, cada uma das 23 Gerências Executivas do Estado de São Paulo, por meio de suas Seções de Logística, Licitações e Contratos e Engenharia, realizavam licitações, contratações, gestão e fiscalização dos seus contratos essenciais para o funcionamento das unidades para prestação de serviços com e sem dedicação exclusiva de mão de obra. Dados de 2018, do Sistema de Gerenciamento de Contratos do INSS, indicavam haver 1.106 contratos ativos na Superintendência Regional Sudeste I, sendo uma média de 46 por Gerência Executiva/Seção de Logística;</p><p>\tl) a centralização dos contratos reduziu expressivamente a quantidade de instrumentos firmados, que passaram a ser 542 em janeiro de 2020, 'garantindo melhor gestão e maior padronização nos procedimentos';</p><p>\tm) acerca da vantajosidade econômica da realização de uma única licitação, 'não é possível somente nos apegarmos aos valores contratados dos itens' e 'faz-se necessário também a análise do custo do processo em si'. O custo mensal de um servidor do Instituto importa cerca de R$ 8.396,00 mensais e R$ 100.752,00, anuais. A centralização em uma única licitação, no lugar de 24 certames para vigilância ostensiva mais 24 para vigilância eletrônica, gera uma redução no custo operacional (mão de obra para gestão de 48 contratos, um gestor para cada contrato) , da ordem de R$ 4.735.344,00;</p><p>\tn) lançado o Pregão Eletrônico 5/2019, a CGU iniciou auditoria prévia à licitação [vide peça 101]. O certame foi suspenso aguardando a análise do Controle Interno, que prestou orientações quanto a algumas incongruências na planilha de custo e formação de preços, bem como no edital. A equipe refez a planilha e as peças do Edital adequando às orientações e solicitações da CGU, tendo a Nota Técnica 21565/2019/DIVLOG/CGLOT/DG/SFC, autorizado a republicação do edital (peça 7, p. 121-128) ;</p><p>\to) quanto aos valores estimados e obtidos no Pregão 5/2019, foram anexados à resposta 'cópia de todos os contratos firmados regionalmente pelas Gerências Executivas (GEX) , bem como dos 6 (seis) contratos firmados pela licitação centralizada', além das planilhas de preço de cada licitação. Também foi anexada a tabela solicitada na diligência (peça 86) </p><p>\tp) na comparação dos custos individualizados e atualizados dos postos deve-se levar em conta que os postos dos contratos regionalizados (que estão em vigor ou foram rescindidos) já estão indicados com valores reduzidos das rubricas não renováveis (conforme estabelece a Lei 12.506/2011 e na forma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1186/2017/Plenário\" target=\"_blank\">Acórdão 1186/2017-TCU-Plenário</a>, ministro Relator Augusto Sherman, posto que houve a exclusão da rubrica do Aviso Prévio e da Multa do FGTS) . Por isso, podem apresentar um valor mais baixo do que o valor da planilha de custos do primeiro ano de um contrato, como no caso da planilha do Pregão 5/2019, em torno de três por cento;</p><p>\tq) a planilha utilizada no Pregão 5/2019 considerou o percentual máximo de ISS de cinco por cento - o maior existente no Estado de São Paulo -, sendo adotada a alíquota real de cada município para a contratação, o que resulta em um valor de contrato do posto inferior ao valor máximo existente na Ata de Registro de Preços;</p><p>\tr) foi juntada uma tabela comparativa do valor global mensal dos contratos, para demonstrar que a variação nos valores entre o anteriormente contratado e o resultado do pregão 5/2019 é mais expressiva quando se compara o valor da somatória dos postos, visto que houve uma redução significativa da quantidade de postos 12x36 pela substituição destes por postos de 30h semanais. É possível verificar que havendo a implantação de todos os postos, haverá um aumento em relação aos contratos anteriormente firmados na proporção de cerca de 3%, equivalente a R$148.920,92 (cento e quarenta e oito mil novecentos e vinte reais e noventa e dois centavos) por mês;</p><p>\ts) somente seis unidades tiveram contratos implantados, o que impactou em redução de cerca de R$ 40.000,00 por mês [esse valor refere-se ao somatório das diferenças entre os valores atualizados dos contratos anteriores e os valores dos novos contratos, relativamente às seis unidades que já teriam implantado as novas contratações (peça 68, p. 1, item 3) , e consoante os valores informados na tabela à peça 56, p. 4, item 6];</p><p>\tt) embora o valor de face dos contratos centralizados terem aumentado em três por cento, ou seja, R$ 148.920,92 por mês, R$ 1.787.051,04 no ano, deve-se considerar: (a) o aumento engloba os valores dos novos contratos (centralizados) e os valores dos contratos regionalizados, que já têm uma defasagem de valor de cerca de três por cento, por conta da retirada dos custos não renováveis; e, (b) não foi considerado na conta desta 'aumento', o custo administrativo que há para o INSS com a manutenção de 46 contratos (anual de R$ 4.735.344,00) ; e</p><p>\tu) o Pregão 5/2019 desonera o Instituto em, no mínimo, R$ 2.948.295,96 - valor obtido com a subtração do suposto aumento de 3% (R$ 1.787.051,04 no ano) do valor dos ganhos com a redução do custo administrativo (R$ 4.735.344,00 no ano) .</p><p><b>II - Análise da resposta a diligência</b></p><p>18.\tDe início, deve-se registrar que a conformação dos preços obtidos no Pregão Eletrônico SRP 5/2019, aos valores limites estabelecidos pela Secretaria de Gestão do Ministério da Economia (www.comprasgovernamentais.gov.br/index.php/cadernos-tecnicos-e-valores-limites?layout=edit&id=477) , não implica dizer que a contratação foi a mais vantajosa para o INSS e nem afasta o possível sobrepreço debatido neste processo.</p><p>19.\tConsoante citado no Despacho à peça 64 do E. Relator, não se pode, apenas com o indicativo referido no item anterior, afastar os indícios de sobrepreço, 'tendo em vista saber-se que o próprio INSS possuiria contratos em vigor com valores inferiores aos obtidos no procedimento em tela, ajustes esses não analisados devido ao não envio, pelo ente contratante, das informações solicitadas por meio da diligência promovida'.</p><p>20.\tNesse mesmo contexto, deve-se considerar que os preços unitários praticados nos contratos anteriores, ainda que com vigência passível de prorrogação, também não podem ser considerados como parâmetro isolado de sobrepreço para os novos contratos, ainda que se analisando apenas os itens referentes à vigilância orgânica, por conta de que os novos contratos apresentam configurações diversas de postos de trabalho e de integração com serviços de vigilância eletrônica e monitoramento, com vistas a atender as necessidades das unidades, com maior eficiência e qualidade. A questão das rescisões dos contratos em curso - ou melhor, a não prorrogação - buscou a efetivação da licitação, contratação e gestão contratual, de modo centralizado em lotes, e, segundo o INSS, proporcionar ganhos para a Administração com o menor custo administrativo das licitações desses serviços e dos respectivos contratos. Contudo, em tese, a centralização dos contratos e o não parcelamento deveriam acarretar a redução dos preços unitários em razão do ganho de escala, o que não se verificou, pelo menos em relação aos itens de vigilância desarmada.</p><p>21.\tConforme apresentado pelo INSS, considerados todos os contratos de vigilância orgânica da Superintendência Regional Sudeste I, a migração representará uma redução aproximada de 3% em relação aos valores dos contratos anteriores (de R$ 4.314.453,34 para R$ 4.174.277,56) . Dos 23 contratos, doze terão seus valores totais reduzidos e treze, majorados, conforme tabela abaixo, reproduzida da resposta à peça 56, p. 4, item 6:</p><table><tbody><tr>\t<td><p><b>Unidade</b></p></td>\t<td><p><b>Mensal (R$) </b></p></td>\t<td><p><b>Valor PE 5/2019</b></p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA SÃO PAULO - SUL</p></td>\t<td><p>300.907,24</p></td>\t<td><p>331.406,11</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA SÃO PAULO - NORTE</p></td>\t<td><p>155.454,30</p></td>\t<td><p>194.540,43</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA SÃO PAULO - CENTRO</p></td>\t<td><p>488.833,23</p></td>\t<td><p>477.303,46</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA SÃO PAULO - LESTE</p></td>\t<td><p>129.525,48</p></td>\t<td><p>135.164,89</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA ARAÇATUBA</p></td>\t<td><p>138.129,96</p></td>\t<td><p>106.092,88</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA ARARAQUARA</p></td>\t<td><p>170.217,80</p></td>\t<td><p>164.916,16</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA BAURU</p></td>\t<td><p>199.000,82</p></td>\t<td><p>174.792,76</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA CAMPINAS</p></td>\t<td><p>194.080,80</p></td>\t<td><p>196.518,22</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA GUARULHOS</p></td>\t<td><p>171.878,66</p></td>\t<td><p>165.227,66</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA JUNDIAÍ</p></td>\t<td><p>155.142,93</p></td>\t<td><p>157.203,99</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA MARÍLIA</p></td>\t<td><p>151.710,90</p></td>\t<td><p>135.468,73</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA OSASCO</p></td>\t<td><p>153.274,20</p></td>\t<td><p>187.305,99</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA PIRACICABA</p></td>\t<td><p>161.273,02</p></td>\t<td><p>193.054,15</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA PRESIDENTE PRUDENTE</p></td>\t<td><p>116.422,84</p></td>\t<td><p>136.137,01</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA RIBEIRÃO PRETO</p></td>\t<td><p>206.505,85</p></td>\t<td><p>164.808,14</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA SANTO ANDRÉ</p></td>\t<td><p>113.637,35</p></td>\t<td><p>103.400,54</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA SANTOS</p></td>\t<td><p>230.714,89</p></td>\t<td><p>233.035,34</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA SÃO BERNARDO DO CAMPO</p></td>\t<td><p>69.096,03</p></td>\t<td><p>55487,08</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA SÃO JOÃO DA BOA VISTA</p></td>\t<td><p>186.671,28</p></td>\t<td><p>177.008,55</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA SÃO JOSÉ DO RIO PRETO</p></td>\t<td><p>259.788,60</p></td>\t<td><p>164.808,14</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA SÃO JOSÉ DOS CAMPOS</p></td>\t<td><p>99.160,34</p></td>\t<td><p>101.387,52</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA SOROCABA</p></td>\t<td><p>317.933,49</p></td>\t<td><p>270.852,89</p></td></tr><tr>\t<td><p>GERÊNCIA EXECUTIVA TAUBATÉ</p></td>\t<td><p>145.093,33</p></td>\t<td><p>148.356,92</p></td></tr><tr>\t<td><p>TOTAIS:</p></td>\t<td><p>4.314.453,34</p></td>\t<td><p>4.174.277,56</p></td></tr><tr>\t<td><p><b>VARIAÇÃO PERCENTUAL</b></p></td>\t<td></td>\t<td><p><b>-3,25%</b></p></td></tr></tbody></table><p>22.\tJá na planilha comparativa elaborada pelo INSS a pedido deste Tribunal (peça 86) , verifica-se, de forma clara, que os preços unitários por postos tiveram elevação nas novas contratações, o que confirma, em parte, a assertiva das denunciantes de que os preços unitários obtidos no PE-SRP 5/2019, para vigilância orgânica, estão mais elevados do que os praticados nos contratos anteriores. Considerando os 23 contratos antes existentes para vigilância orgânica e monitoramento eletrônico, em 21 deles os preços unitários tiveram aumento. Apenas em dois houve decréscimo em relação aos preços unitários dos contratos anteriores (GEX Araçatuba e Sorocaba) , ambas integrantes do Grupo 5 do PE-SRP 5/2019, o qual também conta com as GEXs de Marília e Presidente Prudente, que teve os menores preços (peça 86) .</p><p>23.\tPesquisa efetuada no Painel de Preços do Governo Federal (http://paineldeprecos. planejamento.gov.br/analise-servicos) , restrita ao ano de 2019 e ao Estado de São Paulo, para a contratação de serviços de vigilância desarmada, revelou que os valores referentes aos postos de vigilância orgânica contratados de forma centralizada no PE-SRP 5/2019, são superiores aos valores obtidos na pesquisa (peça 97) :</p><table><tbody><tr>\t<td><p><b>POSTO DE VIGILÂNCIA</b></p></td>\t<td><p><b>VALOR UNITÁRIO MENSAL (R$) (*) </b></p></td></tr><tr>\t<td><p>44 horas semanais diurnas</p></td>\t<td><p>4.495,69</p></td></tr><tr>\t<td><p>12 X 36 diurnas</p></td>\t<td><p>9.289,12</p></td></tr><tr>\t<td><p>12 x 36 noturnas</p></td>\t<td><p>10.814,23</p></td></tr></tbody></table><p> (*) Média dos valores válidos obtidos no Painel de Preços</p><p>24.\tDeve-se registrar que os preços unitários dos contratos decorrentes do PE-SRP 5/2019 foram superiores tanto aos dos contratos anteriores quanto os obtidos na pesquisa no Painel de Preços. As diferenças médias percentuais dos preços unitários dos postos de vigilância desarmada resultantes do PE-SRP 5/2019, por grupo, com os preços dos contratos anteriores, conforme extraído da planilha enviada pelo INSS à peça 86, e com os obtidos no Painel de Preços, são, em média, os seguintes, conforme detalhado na tabela à 99, elaborada a partir da planilha à peça 86, remetida pelo INSS:</p><table><tbody><tr>\t<td><p><b>GRUPO DO      PE-SRP 5/2019</b></p></td>\t<td><p><b>VARIAÇÃO PERCENTUAL       COM CONTRATOS ANTERIORES (%) </b></p></td>\t<td><p><b>VARIAÇÃO PERCENTUAL       COM PAINEL DE PREÇOS (%) </b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>24,60</p></td>\t<td><p>23,57</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>11,74</p></td>\t<td><p>26,77</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>4,90</p></td>\t<td><p>9,46</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>20,32</p></td>\t<td><p>26,08</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>5,39</p></td>\t<td><p>18,04</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>9,19</p></td>\t<td><p>18,26</p></td></tr><tr>\t<td><p><b>MÉDIA</b></p></td>\t<td><p><b>12,90</b></p></td>\t<td><p><b>20,36</b></p></td></tr></tbody></table><p>25.\tObserva-se, pelo quadro acima, que em relação aos contratos anteriores, os novos contratos não tiveram, na média, um aumento significativo. Mas, se a comparação for feita em relação aos valores da pesquisa no Painel de Preços do Governo Federal, a diferença aumenta, e chega a mais de 20%. Esta última diferença está compatível com a verificada no PE-SRP 5/2019, quando se compara os preços unitários das empresas vencedoras (considerado o critério do preço global, que inclui a vigilância eletrônica) , com os preços unitários das empresas que apresentaram as melhores propostas, se considerados apenas os itens de vigilância desarmada, conforme será exposto nos itens 48 e 49 a seguir.</p><p>26.\tO somatório dos valores dos novos contratos (do PE-SRP 5/2019) ficou levemente inferior ao somatório dos valores dos contratos precedentes - levando-se em conta apenas a vigilância orgânica - em razão do fato de que os novos valores unitários homologados estão situados dentro dos limites fixados pelo Ministério da Economia, o que evitou uma maior dispersão de valores, e, especialmente, pela racionalização e maior eficiência buscada na distribuição dos postos de vigilância, seja com o estabelecimento do posto de trinta horas semanais, ainda sem parâmetro de preço fixado pelo referido Ministério, e que tem custo menor, seja com a redução do número de postos de maior valor unitário.</p><p>27.\tA respeito das alterações nos quantitativos e espécies de postos de trabalho, a resposta da Superintendência assim explicitou (peça 94, p. 2) :</p><p>6. O quantitativo de postos de trabalho foi obtido com base no levantamento de necessidades das unidades, em consonância com as diretrizes da Direção Central para a definição da quantidade de vigilantes de cada unidade (um vigilante por entrada, e um vigilante a cada 4 consultórios de perícia médica) .</p><p>7. Foi também no Planejamento da Contratação que se fez o levantamento da possibilidade de utilização de um outro tipo de posto de trabalho, previsto na CLT e validado em Convenção Coletiva de Trabalho: o posto em tempo parcial.</p><p>8. Esse posto em tempo parcial pode ser utilizado em postos de 26h semanais ou 30 horas semanais sem a possibilidade de horas extras. E este segundo foi selecionado para o presente pregão.</p><p>9. Com a necessidade de manter as Agências da Previdência Social abertas das 7h00 às 19h00, a utilização de 2 postos de 30 (trinta) horas mostrou-se mais vantajosa economicamente do que a utilização de postos de 12x36, visto que o custo de posto de tempo parcial de 30 horas equivale à somente cerca de 42% do custo do posto 12x36.</p><p>10. Mantivemos também os postos 12x36 noturno (principalmente para utilização nos casos onde houve reintegração de posse de imóvel e a vigilância tornou-se necessária para evitar novas invasões) , e também postos 44h para cobrir as áreas de perícia médica.</p><p>28.\tAs razões acima apresentadas pelo INSS explicam que, embora tenha havido, em regra, aumento nos preços unitários dos postos de vigilância, em relação aos contratos anteriores e em relação ao mercado, o valor total dos contratos (globalmente) , considerando-se apenas a vigilância orgânica, ainda teve decréscimo. Foram realizadas mudanças na configuração de cada contrato, quanto aos tipos de postos de vigilância a serem utilizados, e com a inclusão de postos de vigilância de trinta horas semanais, que têm custos menores.</p><p>29.\tOu seja, as novas contratações realizadas pelo INSS não objetivaram apenas realizar a simples troca por novos contratos, licitados e acompanhados/fiscalizados de forma centralizada. Houve todo um replanejamento das necessidades de vigilância de cada Gerência e/ou unidade do INSS, vinculada à Superintendência Regional Sudeste I, 'corrigindo distorções para mais ou para menos, tanto nos postos de vigilância desarmada, quanto no número de equipamentos necessários para uma perfeita vigilância eletrônica' (peça 2, p. 5) , muito embora os estudos detalhados não tenham sido apresentados.</p><p>30.\tEssas alterações contratuais não foram indicadas pelo denunciante, que efetuou as comparações apenas dos valores unitários dos postos de trabalho existentes nos contratos anteriores e na nova contratação, e apontou que se tratavam dos mesmos serviços (peça 60, p. 6, itens 24-28) . Na peça inicial de outra representação contra o mesmo Pregão Eletrônico SRP 5/2019, que resultou no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3392520194\" target=\"_blank\">Processo 033.925/2019-4</a>, da relatoria do Ministro Benjamin Zymler, em apenso, a denunciante registrou (peça 41, p. 5) :</p><p>Em exemplos claros, temos que o GRUPO 04, vencido pela empresa Centurion Segurança e Vigilância, grupo esse que comporta todas as unidades do INSS da Região de Osasco (Cotia, Osasco, Barueri, Santana de Parnaíba, Carapicuíba, Itapevi e Vargem Grande Paulista) obteve os valores mensais unitários para os postos de vigilância patrimonial na seguinte conformidade:</p><p>Posto de vigilância de 12x36 horas diurnas: R$11.448,49</p><p>Posto de vigilância de 12x36 horas noturnas: R$12.906,54</p><p>Posto de vigilância de 44 horas semanais: R$ 5.853,60</p><p>Por sua vez, os mesmos postos de vigilância patrimonial, licitados pela Gerência Executiva de Osasco, no mês de junho de 2019, resultou nos seguintes valores mensais:</p><p>Posto de vigilância de 12x36 horas diurnas: R$ 9.120,82 (REDUÇÃO DE 25,52%) </p><p>Posto de vigilância de 12x36 horas noturnas: R$10.159,59 (REDUÇÃO DE 27,04%) </p><p>Posto de vigilância de 44 horas semanais: R$ 4.835,52 (REDUÇÃO DE 25,06%) </p><p>31.\tA respeito, importante trazer à colação novamente - já consta no item 6 acima - trecho do Despacho à peça 51 do Ministro-Relator, em que se posiciona acerca da diferença de preços apontada pela denunciante, e no qual diverge da conclusão inicial da Selog:</p><p>9. Diferentemente das conclusões da unidade técnica, entendo que esse indício de sobrepreço não pode ser afastado desde já, uma vez que ele se configura a partir da comparação considerando apenas os preços do serviço de vigilância orgânica, e não os preços totais, de maneira que a presença da vigilância eletrônica na licitação em análise não interfere, em princípio, na apuração. Conforme dados obtidos de outra representação contra o mesmo pregão objeto deste processo, atuada no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3392520194\" target=\"_blank\">Processo 033.925/2019-4</a> (cópia à peça 41) , da relatoria do ministro Benjamin Zymler - mas já com despacho para que seja apensada a estes autos - a comparação dos preços obtidos para os mencionados serviços em licitações recentes realizadas pelo INSS para prestação desses serviços em localidades previstas em três dos lotes objeto do Pregão 5/2019, mostra que naqueles certames foram obtidos preços em média 14,09% inferiores, chegando-se ao caso de serviços de vigilância orgânica com preços até 27,04% inferiores. Essas informações dão conta da possível ocorrência de sobrepreço da ordem de R$ 10 milhões, caso a média obtida seja extrapolada para os demais lotes. Considero, ainda, que a redução do número de contratos a serem gerenciados não justifica a contratação da prestação desses serviços com sobrepreço.</p><p>32.\tOs números informados pela denunciante em relação aos três contratos por ela indicados à peça 41, p. 514, estão corretos, mas o percentual de 14,09% não pode ser extrapolado e nem utilizado como parâmetro. Primeiro, porque a empresa não considerou que o INSS implantou o posto de vigilante de 30 horas semanais, no lugar de outros postos, o que reduziu o custo total dos contratos, segundo o INSS, por conta da maior eficiência na estruturação da vigilância nas unidades do Instituto (vide item 27 acima) . Segundo, porque as diferenças de preços não são lineares e nem as quantidades e tipos de postos de vigilância são as mesmas.</p><p>33.\tRessalte-se que as diferenças de preços apontadas pela denunciante, quando comparou os preços unitários das propostas vencedoras do PE-SRP 5/2019 com os preços unitários das propostas vencedoras dos pregões eletrônicos 1/2019 e 2/2019, estes dois para contratação apenas de vigilância desarmada, e que foram cancelados pelo INSS (peça 41, p. 15-48 e 514) , de fato, existem. Tal constatação também fica evidente quando se compara os preços unitários das propostas vencedoras do PE-SRP 5/2019 - considerando o preço global -, com os preços unitários das empresas que ofertaram, na mesma licitação, o menor preço para os itens de vigilância orgânica, matéria que será tratada no item 48 desta instrução.</p><p>34.\tDas três gerências do INSS indicadas pela denunciante, duas mantêm vigentes contratos antigos: Ribeirão Preto/SP (42/2013, vigente até 30/12/2020) e Jundiaí/SP (15/2014, até 25/6/2020) . Apenas Osasco/SP (14/2014) , teve expirada a vigência em 16/11/2019 (peça 86, p. 2) , quando foi substituído pelo Contrato 62/2019, já decorrente do PE-SRP 5/2019.</p><p>35.\tPassa-se, então, à análise da substituição do contrato da GEX Osasco/SP, citada na denúncia como exemplo da antieconomicidade das novas contratações. Para a Gerência de Osasco/SP, o INSS mantinha, desde 11/6/2014, o Contrato 14/2014 com a empresa Albatroz Segurança e Vigilância Ltda. (CNPJ: 66.700.295/0001-17) [a mesma que fez a denúncia ao TCU acima referida], para prestação de serviços de vigilância desarmada (peça 85, p. 199-223) . </p><p>36.\tA avença contemplava, no início, um total de 26 postos de vigilância, sendo: oito postos de 12 x 36 diurnos, de segunda a domingo; três postos 12 x 36, noturnos, de segunda a domingo; e quinze postos de 44 horas semanais diurnas (peça 85, p. 205) . Contudo, as informações e documentos apresentados pelo INSS não permitem verificar qual o valor mensal do contrato ao seu final e nem a quantidade de postos. O valor mensal contratado, com o último apostilamento, de 27/12/2019, era de R$ 160.244,42 (peça 85, p. 224) , mas na informação prestada pelo INSS é informado o valor mensal de R$ 153.274,20 (item 21 acima) .</p><p>37.\tImportante destacar, desde logo, que o Contrato 14/2014, não permitia mais a sua prorrogação, por conta do decurso do prazo máximo de sessenta meses, o que contraria a denunciante que aduziu que todas as unidades estavam com contratos antigos em andamento (peça 60, p. 5, item 17) .</p><p>38.\tRessalte-se, ainda, que os valores informados pela denunciante são os das propostas por ela ofertadas (no caso de Osasco/SP e Ribeirão Preto/SP) , e pela empresa Atento São Paulo Serviços de Segurança Patrimonial Eireli (CNPJ: 06.069.276/0001-02) (no caso de Jundiaí/SP) , em pregões realizados pelo INSS em 2019 (peça 32, p. 244-275) , mas que foram cancelados (vide item 33 acima) . Os valores estão compatíveis com a pesquisa realizada no Painel de Preços (item 23 acima) </p><p>39.\tEm decorrência do PE-SRP 5/2019, foi firmado o Contrato 62/2019, em 11/11/2019, entre o INSS e a empresa Centurion Segurança e Vigilância Ltda. (CNPJ: 67.668.194/0001-79) , no valor mensal de R$ 541.028,20. Esse contrato abrange as GEXs de Campinas, Jundiaí e Osasco/SP, sendo R$ 187.305,99 referente à GEX Osasco/SP (peça 85, p. 1-13) . Contudo, o contrato, embora informe os quantitativos por tipo de posto, não detalha os quantitativos de postos por GEX, o que impede a comparação.</p><p>40.\tOs valores dos preços unitários do Contrato 62/2019, relativamente apenas aos postos de vigilância orgânica, são superiores aos preços do Contrato 14/2014 e do PE 1/2019, indicado pelo denunciante, conforme se verifica no quadro abaixo:</p><p></p><table><tbody><tr>\t<td><p>  </p></td>\t<td><p>Contrato 14/2014 (*) </p></td>\t<td><p>Contrato 62/2019</p></td>\t<td><p>PE 1/2019</p></td>\t<td><p>Painel de Preços</p></td></tr><tr>\t<td></td>\t<td><p>Quant. Posto</p></td>\t<td><p>Valor</p></td>\t<td><p>Valor (**) </p></td>\t<td><p>Valor</p></td>\t<td><p>Valor (****) </p></td></tr><tr>\t<td><p>Posto 12x36 diurno</p></td>\t<td><p>8</p></td>\t<td><p>10.342,38</p></td>\t<td><p>11.448,49</p></td>\t<td><p>9.120,82</p></td>\t<td><p>9.289,12</p></td></tr><tr>\t<td><p>Posto 12x36 noturno</p></td>\t<td><p>3</p></td>\t<td><p>11.623,89</p></td>\t<td><p>12.906,54</p></td>\t<td><p>10.159,59</p></td>\t<td><p>10.814,23</p></td></tr><tr>\t<td><p>Posto 44 horas</p></td>\t<td><p>15</p></td>\t<td><p>4.738,88</p></td>\t<td><p>5.853,60</p></td>\t<td><p>4.835,52</p></td>\t<td><p>4.495,69</p></td></tr><tr>\t<td><p>Posto 30 horas</p></td>\t<td><p>0</p></td>\t<td><p>-</p></td>\t<td><p>4.380,54</p></td>\t<td><p>-</p></td>\t<td></td></tr><tr>\t<td><p>TOTAIS</p></td>\t<td><p>26</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><p> (*) Peça 85, p. 205 e 225; (**) peça 85, p. 16; (***) peça 41, p. 438 e 514; e, (****) item 23 acima.\t</p><p>41.\tComparando-se as PCFPs dos dois contratos (62/2019 e 14/2014) (peça 85, p. 15-16 e 223-225, respectivamente) , observa-se, de pronto, os principais itens que levam à diferença no preço unitário por posto de trabalho, tomando como base os postos noturnos de 12 x 36 horas:</p><table><tbody><tr>\t<td><p><b>Contrato noturno de 12 x 36</b></p></td>\t<td><p><b>Contrato 14/2014</b></p></td>\t<td><p><b>Contrato 62/2019</b></p></td>\t<td><p><b>Diferença (*) </b></p></td></tr><tr>\t<td><p><b>Item</b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Valor (R$) </b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>Transporte</p></td>\t<td><p>84,35</p></td>\t<td><p>298,30</p></td>\t<td><p>213,95</p></td></tr><tr>\t<td><p>Custos Indiretos (1,54% para 6,63%) </p></td>\t<td><p>157,85</p></td>\t<td><p>699,34</p></td>\t<td><p>541,49</p></td></tr><tr>\t<td><p>Lucro (2,00% para 4,80%) </p></td>\t<td><p>208,20</p></td>\t<td><p>540,04</p></td>\t<td><p>331,84</p></td></tr><tr>\t<td><p><b>TOTAIS</b></p></td>\t<td><p><b>450,40</b></p></td>\t<td><p><b>1.537,68</b></p></td>\t<td><p><b>1.087,28</b></p></td></tr></tbody></table><p>\t(*) A diferença total entre o Posto noturno de 12 x 36 do Contrato 14/2014 para o do 62/2019 é de R$ 1.282,65 (R$ 12.906,54 - R$ 11.623,89) (peça 85, p. 16 e 225) . As diferenças são semelhantes para os outros dois postos (12 x 36 diurnas e 44 horas semanais) .</p><p>42.\tAinda em relação ao comparativo dos preços, e diversamente do alegado pelo INSS, de que nos contratos antigos os preços seriam menores porque alguns itens teriam sido suprimidos, por figurarem na PCFP apenas no primeiro ano do contrato, verificou-se que o Módulo 3 - Previsão para Rescisão (Aviso prévio indenizado e multa do FGTS) não apresentou diferença significativa entre os contratos acima. No Contrato 62/2019 foi de R$ 352,23 (peça 85, p. 15) e no Contrato 14/2014, no último ano de contrato, foi de R$ 238,35 (peça 85, p. 225) . </p><p>43.\tOutro item que o INSS chamou atenção (item 17.'q', acima) , foi que o ISS foi considerado na PCFP da licitação como 5%, para ser adequado depois às reais alíquotas municipais. Nos contratos 62/2019 (peça 85, p. 16) , 64/2019 (peça 85, p. 33) e 68/2019 (peça 92, p. 10) , a alíquota constante das PCFP é de 5%. No contrato 69/2019, a alíquota até foi menor, de 2%, mas, por outro lado, a alíquota do lucro foi maior (5,92%) e a dos custos indiretos também (7,94%) , o que eliminou o ganho da alíquota menor do ISS (peça 85, p. 244) .</p><p>44.\tSe considerados apenas os valores unitários por posto de vigilância orgânica registrados em decorrência do Pregão Eletrônico SRP 5/2019, revela-se evidente que os preços unitários ficaram acima dos que eram praticados pelo INSS no Contrato 14/2014, bem como os obtidos na pesquisa relatada no item 33 acima, embora situados dentro dos limites máximos e mínimos estabelecidos pelo Ministério da Economia (item 18 supra) . Entretanto, mesmo nesse cenário, não é possível caracterizar a ocorrência de sobrepreço ou a antieconomicidade das contratações.</p><p>45.\tOs itens destacados no item 41 não evidenciam nenhuma irregularidade na proposta vencedora. No caso do transporte, o valor mínimo é definido na convenção coletiva. Em relação aos custos indiretos, que estão ligados ao gerenciamento do contrato, revela-se pertinente que um contrato que abranja o atendimento a diversas gerências tenha mais custos envolvidos do que um contrato local. Na prática, há a transferência de parte do gerenciamento de diversos contratos pelo INSS para a empresa terceirizada, liberando força de trabalho do INSS para outras atividades, eventualmente ligadas à sua atividade finalística.</p><p>46.\tQuanto ao percentual de lucro ofertado no PE-SRP 5/2019, apesar de maior que o da contratação anterior, se revela razoável e não configura excesso por parte da contratada, estando abaixo do percentual de 10% para o lucro bruto, definido como aceitável na Nota Técnica 1/2007-SCI, de 13/12/2007, da Secretaria de Controle Interno do Supremo Tribunal Federal (peça 100) .</p><p>47.\tÉ natural que uma empresa que participa de licitação com adjudicação por preço global adote a estratégia de cotar menores preços para os itens em que tenha maior competitividade e cotar preços maiores para outros. Neste caso, as empresas vencedoras cotaram preços médios para os itens de vigilância orgânica, situados entre os limites máximos e mínimos fixados pelo Ministério da Economia, e buscaram um melhor preço global, na oferta de menores preços unitários para os itens de vigilância eletrônica, razão pela qual o valor global da proposta é determinante para a conclusão quanto à sua vantajosidade. Não foi apontado pelas denunciantes, por exemplo, que os preços dos itens de serviço de vigilância eletrônica estariam inexequíveis, aspecto que daria respaldo à tese das denunciantes.</p><p>48.\tNa linha acima, conforme tabela elaborada e juntada à peça 102, dos seis grupos licitados, em apenas um, o sexto (p. 8) , a empresa vencedora, Nexus Vigilância Eireli, apresentou a menor proposta de vigilância armada, mesmo assim, apenas para um dos quatro itens licitados (dos vinte itens de cada grupo, apenas quatro são referentes à vigilância orgânica) . Nos demais grupos, as empresas vencedoras não ofertaram o menor preço para nenhum dos itens de vigilância orgânica, e, ainda assim, sagraram-se vencedoras.</p><p>49.\tVerificou-se que as empresas vencedoras, em regra, cotaram menores preços nos itens de vigilância eletrônica, como no caso dos grupos 1 e 6. Em outros, como nos grupos 2 e 5, a empresa que havia ofertado o menor preço global, com foco especialmente nos itens de vigilância eletrônica, foi desclassificada em face de problemas na documentação (peça 46, p. 88-143 e 305-361) .</p><p>50.\tRepisa-se que a situação acima não implica dizer que os preços contratados não são vantajosos para o INSS ou são antieconômicos em relação aos contratos anteriores ou aos preços pesquisados. As empresas vencedoras ofertaram menores preços, notadamente nos itens de vigilância eletrônica, o suficiente para compensar seus maiores preços (maiores, mas regulares) , nos itens de vigilância orgânica, e para ofertarem o menor preço global, situação natural em licitações por itens com adjudicação global (por lote) .</p><p>51.\tAssim, <i>data vênia</i> da posição inicial do Relator, de 'que a presença da vigilância eletrônica na licitação em análise não interfere, em princípio, na apuração' (peça 51, p. 9, item 9) , considera-se que, neste caso específico da GEX Osasco, indicado pela denunciante, não há elementos para configurar a antieconomicidade (nem sobrepreço) , pois há que se observar o valor total contratado, incluindo os itens de vigilância eletrônica. Ademais, não se tratou de rescindir um contrato para iniciar outro menos vantajoso. O Contrato 14/2014 não poderia ser prorrogado e a nova contratação foi realizada pela melhor oferta dentre um conjunto significativo de competidores (16) , com os preços da vigilância orgânica situados dentre os limites mínimo e máximo definidos pelo Ministério da Economia.</p><p>52.\tNo caso da GEX Campinas, também integrante do Grupo 4 (com Osasco e Jundiaí) , o INSS mantinha o Contrato 10/2019, com a empresa Força e Apoio Segurança Privada Ltda., ora representante, celebrado em 31/5/2019, cujo objeto era a prestação de serviços de segurança patrimonial desarmada com monitoramento eletrônico (peça 84, p. 1-15) . A vigência do contrato é de 27/6/2019 a 27/6/2020, e continua vigente, segundo a informação do INSS (peça 86, p. 2) .</p><p>53.\tConsoante registrado na planilha comparativa enviada pelo INSS, à peça 87, o novo contrato referente à GEX Campinas 'não foi implantado'. O Contrato 62/2019, embora tenha vigência entre 11/11/2019 e 11/11/2020 (peça 85, p. 3) , deve observar o disposto no Termo de Referência do PE-SRP 5/2019, cujo subitem 15.1 estabelece que 'a execução dos serviços será iniciada, no próximo dia subsequente ao término da vigência dos contratos atuais em cada uma das Gerências Executivas' (peça 1, p. 185) .</p><p>54.\tO valor inicial mensal do Contrato 10/2019 é de R$ 194.080,80, referente aos seguintes postos, no total de 39: 38 de 44 horas semanais e um de 12 x 36 horas (diurno) (peça 84, p. 2) . O contrato da GEX Campinas/SP, resultante do PRE-SRP 5/2019, é no valor de R$ 196.512,22 (peça 85, p. 3) , contudo, não foram apresentadas informações/documentos que permitam identificar a quantidade e o tipo dos postos contratados inicialmente. O planejamento da contratação previa para essa GEX, 44 postos, sendo quatro de 12 x 36 (diurno) , 38 de 44 horas semanais e dois de 30 horas semanais (peças 1, p. 492, e 9, p. 87) , mas fica evidente que todos esses quantitativos não foram contratados. De todo modo, houve um acréscimo de apenas 1,25% no valor contratado (R$ 194.080,80 para R$ 196.512,22) .</p><p>55.\tJá quanto à GEX Jundiaí, terceira integrante do Grupo 4, o novo contrato (62/2019) ainda não foi implantado, pela mesma razão apresentada no item 53 acima (peça 87, p. 1) . O INSS mantém o Contrato 15/2014, firmado com a empresa Atento São Paulo Serviços de Segurança Patrimonial Eireli (CNPJ: 06.069.276/0001-02) , em 27/6/2014 e com vigência até 25/6/2020 (peça 85, p. 123-159, e peça 86, p. 2) . O 11º Termo Aditivo, de 6/11/2019, reduziu o quantitativo de pessoal terceirizado e o valor contratado mensal passou para R$ 129.559,68 (peça 85, p. 160-161) . Este contrato também não pode ser mais prorrogado.</p><p>56.\tEm relação a Jundiaí/SP, não foram juntados aos autos documentos que permitam quantificar o número de postos de vigilância do Contrato 10/2019 após o último termo aditivo, o que impede a comparação das quantidades e tipos de postos de cada contrato (peça 85, p. 123-161) .</p><p>57.\tConclui-se, assim, que, no caso do Grupo 4, em relação as GEXs de Jundiaí e de Osasco, os contratos terão suas vigências máximas previstas em Lei, não havendo que se falar em rescisão antecipada para substituição por novos contratos. A vigência do contrato de Campinas/SP, firmado em 2019, também está sendo respeitada, apenas não será prorrogado, de modo a permitir a implantação da contratação e gestão centralizadas. Cabe, em relação a eles, a mesma análise lançada nos itens 42 a 44, no sentido de que não há elementos para se afirmar a ocorrência de sobrepreço ou de antieconomicidade em relação ao contrato anterior e aos outros preços pesquisados, quando avaliada a contratação de forma global.</p><p>58.\tEntretanto, chama atenção o fato de que o Contrato 62/2019, referente ao Grupo 4 do PE-SRP 5/2019, e que envolve as GEXs Campinas, Jundiaí e Osasco, tenha por objeto apenas os serviços de vigilância desarmada, no valor anual de R$ 6.492.338,40, sem incluir os serviços de vigilância eletrônica e de monitoramento por circuito fechado de TV. O valor total homologado e que deve constar na Ata de Registro de Preços, não apresentada, é de R$ 13.429.740,56 (peça 43, p. 3) .</p><p>59.\tO fato acima ocorreu em relação a todos os contratos já firmados, decorrentes do PE-SRP 5/2019, senão vejamos: Contrato 64/2019, referente às GEXs de Araraquara, Piracicaba, Ribeirão Preto, São João da Boa Vista e São José do Rio Preto (Grupo 6) (peça 85, p. 17-33) ; Contrato 68/2019, que envolve as Gerências Executivas de Araçatuba, Bauru, Marília, Sorocaba e Presidente Prudente (Grupo 5) (peça 92) ; e Contrato 69/2019, que abrange as Gerências Executivas São Paulo Centro, Sul, Norte, Leste e Superintendência Regional Sudeste I (Grupo I) (peça 85, p. 236-244) .</p><p>60.\tNão foram enviados os contratos 88/2019, relativo às GEXs Guarulhos, São José dos Campos e Taubaté (Grupo 2) e 73/2019, atinentes às GEXs de Santo André, Santos e São Bernardo do Campo (Grupo 3) .</p><p>61.\tNão há explicação nos autos para que as contratações não abranjam a totalidade do objeto de cada grupo. No Estudo Preliminar da Contratação, ao apresentar as razões para a utilização do Sistema de Registro de Preços, consta (peça 35, p. 48) :</p><p>Inciso IV - No caso de vigilância eletrônica, há uma previsão estimativa da quantidade de equipamentos a serem utilizados, não podendo a Administração determinar o quantitativo, tendo em vista que o projeto de instalação das câmeras deve ser quantificado e elaborado pela empresa a ser contratada, respeitando os limites estabelecidos pelo INSS, de forma que a mesma não possa alegar posteriormente algum problema devido ao mau posicionamento e/ou falta de equipamentos.</p><p>62.\tNo mesmo documento acima, ao tratar das estimativas das quantidades (peça 35, p. 56) : </p><p>A estimativa de equipamentos é baseada em um layout prévio montado pelo Serviço de Engenharia e Patrimônio Imobiliário, porém não há como ser garantido o quantitativo de equipamentos, tendo em vista que a empresa vencedora do certame deverá adequar o layout para o que considere adequado, de forma a garantir a integridade dos imóveis e equipamentos.</p><p>63.\tO fato é que o INSS celebrou as atas de registro de preços, contendo os itens licitados no PE-SRP 5/2019, uma para cada grupo, conforme informado na resposta a este Tribunal (peça 94, p. 1, item 2) . Contudo, os contratos celebrados com base nessas atas de registro de preços não incluíram todos os itens registrados, apenas os de vigilância orgânica, justamente aqueles para os quais as contratadas não ofertaram os menores preços dentre os ofertados na mesma licitação.</p><p>64.\tEsta Unidade Técnica realizou contato junto ao Serviço de Logística, Licitações e Contratos da Superintendência Regional Sudeste I, por telefone e e-mail, e a Chefe do Serviço, Sra. Larissa Andrade Mora, remeteu a este Tribunal, os seguintes esclarecimentos (peça 98) :</p><p> (...) , informo que após as atas assinadas, demos ênfase aos contratos que estavam vencendo e para os quais teríamos orçamento para contratação. </p><p>O orçamento/empenho para assinatura de parte dos contratos para todos os polos veio ao final de novembro/19, início de dezembro/19, momento no qual firmamos apenas os de vigilância desarmada. </p><p>O Termo de Referência prevê que, para assinatura dos contratos de vigilância eletrônica, as empresas deveriam apresentar o projeto de instalação dos equipamentos, e que após aprovação do layout pela área técnica do INSS (Serviço de Engenharia) o orçamento poderia ser solicitado e os contratos firmados.</p><p>Para não perdermos o orçamento que já tínhamos disponível, assinamos os contratos de desarmada sem a eletrônica, no desejo de fazer a contratação restante ao final de dezembro/19 e início de janeiro/20. </p><p>Porém em 20/12/19 recebemos um mandado de segurança que suspendia as ações do Pregão Eletrônico 05/2019, e nos proibia de realizar qualquer outra contratação advinda daquelas atas de registro de preço. </p><p>Esta liminar foi derrubada junto à desembargadora ao final da primeira quinzena de janeiro/2020.</p><p>Os projetos para contratação da vigilância eletrônica estão tendo sua análise finalizada e em breve estarão todos pronto para contratação. </p><p>No momento, somente não iniciamos a contratação deste serviço para completar o rol de serviços envolvidos no referido pregão pois o fato de termos a ação em andamento no TCU nos causa incerteza jurídica da continuidade do processo e dos contratos, o que poderia gerar a necessidade de diversos contratos emergenciais em substituição aos atuais, gerando um aumento significante nos gastos públicos. </p><p>É a intenção desta Superintendência fazer a contratação de 100% dos serviços envolvidos no pregão, de forma a gerar ainda mais economia e eficiência dos gastos públicos, tão logo saia a liberação do TCU para tal.</p><p>65.\tVerifica-se, assim, que, de fato, os contratos foram celebrados sem a inclusão dos serviços de vigilância eletrônica e monitoramento remoto. Segundo o INSS, isso se deveu, primeiramente, por conta de restrições orçamentárias; depois, em razão de decisão judicial, já revertida; e, por fim, porque as contratações de cem por cento desses serviços estariam aguardando a deliberação deste Tribunal.</p><p>66.\tVale ressaltar que o PE-SRP 5/2019 teve como critério de adjudicação o menor preço global por lote ou grupo de itens. Dessa forma, não pode o INSS efetuar a contratação de parte dos itens, justamente aqueles cujos preços registrados não correspondem aos menores lances da licitação, sob pena de conceder ganho extraordinário à contratada e tornar a (s) contratação (ções) antieconômica (s) . </p><p>67.\tOs valores globais homologados e registrados só foram vantajosos para o INSS em razão dos valores ajustados para os itens de vigilância eletrônica, posto que, para os itens relativos à vigilância orgânica, os preços registrados não foram os menores ofertados na licitação (vide peça 102) . A regra é que a adjudicação por preço global de lote se mostra incompatível com a aquisição futura de itens específicos, mais especificamente, aqueles que não tiveram o menor valor ofertado.</p><p>68.\tEssa é a posição desta Corte, <i>e.g.</i> do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1872/2018/Plenário\" target=\"_blank\">Acórdão 1872/2018-TCU-Plenário</a>, da relatoria do Ministro Vital do Rêgo, no qual foi determinado ao então Ministério do Planejamento, Desenvolvimento e Gestão que:</p><p>9.1.1. expeça orientação às unidades administrativas sob sua jurisdição, sem prejuízo da adoção de outras ações que considerar necessárias, esclarecendo sobre o entendimento firmado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2977/2012/Plenário\" target=\"_blank\">Acórdão 2977/2012-TCU-Plenário</a>, 2.695/2013-TCU-Plenário, 343/2014-TCU-Plenário, 4.205/2014-TCU-1ª Câmara, 757/2015-TCU-Plenário, 588/2016-TCU-Plenário, 2.901/2016-TCU-Plenário, 3.081/2016-TCU-Plenário e 1.347/2018-TCU-Plenário, bem como na presente decisão, no sentido de que, no âmbito de licitações realizadas sob a modelagem de aquisição por preço global de grupo de itens, somente é admitida a aquisição da totalidade dos itens de grupo, respeitadas as proporções de quantitativos definidos no certame, ou de item isolado para o qual o preço unitário adjudicado ao vencedor seja o menor preço válido ofertado para o mesmo item na fase de lances, constituindo, portanto, irregularidade a aquisição (emissão de empenho) de subconjunto de itens de grupo adjudicado por preço global para os quais o preço unitário adjudicado ao vencedor do lote não for o menor lance válido ofertado na disputa relativa ao item;</p><p>9.1.2. na qualidade de gestor do Siasg, avalie os apontamentos relacionados à aquisição isolada de itens em desacordo com a jurisprudência do TCU e formule, no prazo de 120 (cento e vinte) dias, plano de ação visando à definição e à implementação, nos módulos relacionados à gestão de atas de registros de preços e à efetivação de empenhos, de solução destinada a impedir a aquisição (emissão de empenho) de subconjunto de itens de grupo adjudicado por preço global para os quais o preço unitário adjudicado ao vencedor do lote não for o menor lance válido ofertado na disputa relativa ao item; (grifo nosso) </p><p>69.\tJá em Consulta formulada pela Câmara dos Deputados esta Corte prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1347/2018/Plenário\" target=\"_blank\">Acórdão 1347/2018-TCU-Plenário</a>, relatado pelo Ministro Bruno Dantas, por meio do qual firmou o seguinte entendimento:</p><p>9.2.2. a jurisprudência pacífica do TCU (e.g., Acórdãos 2.977/2012, 529/2013, 1.592/2013, 1.913/2013, 2.695/2013, 2.796/2013, 343/2014, 4.205/2014, 757/2015, 834/2015, 1.680/2015, 1.712/2015, 1.879/2015, 2.055/2015, 2.829/2015, 125/2016, 588/2016, 1.405/2016, 2.438/2016, 2.901/2016, 3.081/2016, 248/2017, 312/2017, 1.893/2017, 2.600/2017, 173/2018, 311/2018, 312/2018, 718/2018, 772/2018, 828/2018 e 1.044/2018, todos do Plenário) é no sentido de que, no âmbito do sistema de registro de preços, a modelagem de aquisição por preço global de grupo de itens é medida excepcional que precisa ser devidamente justificada, além de ser, em regra, incompatível com a aquisição futura de itens isoladamente (letras 'a', 'b', 'c.1' e 'c.4') ;</p><p>9.2.3. a orientação veiculada em 16/2/2018 pela Secretaria de Gestão do Ministério do Planejamento, Desenvolvimento e Gestão está alinhada com a jurisprudência do TCU, podendo ser aplicada por todos os órgãos e entidades da Administração Pública Federal, independentemente de serem integrantes ou não do Sistema de Serviços Gerais, nos seguintes termos:</p><p>9.2.3.1. no âmbito das licitações para registro de preços realizadas sob a modelagem de aquisição por preço global de grupo de itens, somente serão admitidas as seguintes circunstâncias:</p><p>9.2.3.1.1. aquisição da totalidade dos itens de grupo, respeitadas as proporções de quantitativos definidos no certame; ou</p><p>9.2.3.1.2. aquisição de item isolado para o qual o preço unitário adjudicado ao vencedor seja o menor preço válido ofertado para o mesmo item na fase de lances;</p><p>9.2.3.2. constitui irregularidade a aquisição de item de grupo adjudicado por preço global, de forma isolada, quando o preço unitário adjudicado ao vencedor do grupo não for o menor lance válido ofertado na disputa relativo ao item;</p><p>70.\tPor fim, transcreve-se o Enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/588/2016/Plenário\" target=\"_blank\">Acórdão 588/2016-TCU-Plenário</a>, relatado pelo Ministro Vital do Rêgo: 'Em licitações para registro de preços, a adjudicação por preço global é incompatível com a aquisição futura por itens'.</p><p>71.\tA jurisprudência acima confirma que em licitação com objeto dividido em itens, mas com adjudicação por preço global, é comum que existam itens com preços unitários que não são os menores preços ofertados no certame, mas que são compensados por preços unitários em outros itens, que são os mais baixos do certame, e levam à proposta global mais vantajosa.</p><p>72.\tVale repisar que conforme consta na planilha elaborada por esta Unidade Técnica (peça 102) , as empresas vencedoras do PE-SRP 5/2019 não cotaram os menores preços unitários para os itens de vigilância desarmada, consoante já exposto no item 50 acima. Apenas no Grupo 6 a empresa vencedora cotou o menor preço, mesmo assim, para apenas um dos itens de vigilância desarmada. Nos demais grupos, as empresas vencedoras não cotaram os menores preços para nenhum dos itens de vigilância orgânica, mas, mesmo assim, se sagraram vencedoras, por ofertarem preços menores para itens de vigilância eletrônica e monitoramento.</p><p>73.\tOs menores preços unitários ofertados são inferiores aos preços unitários das empresas vencedoras, em percentuais que variam de 23,78% no Grupo 1 até 8,70% no Grupo 3 (peça 102) .</p><p>74.\tConclui-se, portanto, ser inadequado ao INSS manter os contratos decorrentes do PE-SRP 5/2019 sem incluir os serviços de vigilância eletrônica e monitoramento, sob pena de caracterizar ato antieconômico que causa dano aos cofres públicos.</p><p>75.\tAdemais, conforme disposto no Planejamento da Contratação (peça 35, p. 48) , não há definição da quantidade de equipamentos a serem instalados:</p><p>Inciso IV - No caso de vigilância eletrônica, há uma previsão estimativa da quantidade de equipamentos a serem utilizados, não podendo a Administração determinar o quantitativo, tendo em vista que o projeto de instalação das câmeras deve ser quantificado e elaborado pela empresa a ser contratada, respeitando os limites estabelecidos pelo INSS, de forma que a mesma não possa alegar posteriormente algum problema devido ao mau posicionamento e/ou falta de equipamentos.</p><p>76.\tVale registrar que o INSS já celebrou, com base nas atas de registro de preços firmadas em razão do PE-SRP 5/2019, os contratos referentes aos seis grupos de Gerências Executivas (itens 59 e 60 acima) . Entretanto, consoante explicitado no item 53, apesar de os contratos terem sido firmados, o início efetivo da execução dos serviços somente ocorrerá a partir do dia subsequente ao término da vigência dos contratos atuais em cada uma das gerências executivas, conforme disciplinado no item 15 do Termo de Referência, anexo ao edital e aos contratos (peça 1, p. 185) .</p><p>77.\tConsoante afirmado pelo INSS na resposta à diligência (peça 68, p.1, item 3) , das 23 unidades regionais, a implantação (início dos serviços) somente ocorreu em seis unidades: Superintendência Regional Sudeste I e nas GEXs São Paulo - Centro, Osasco, Marília, Sorocaba e São João da Boa Vista/SP, informação ratificada pela planilha à peça 86. Das dezessete restantes, há vencimentos contratuais que se iniciam em 1º/3/2020 (GEX Presidente Prudente/SP) e se estendem pelo exercício de 2020 (peça 86) .</p><p>78.\tAssim, nada obstante a informação do INSS de que aguarda a posição desta Corte neste processo para dar andamento às contratações da vigilância eletrônica (item 64 supra) , mas considerando que já há contratos celebrados com potencial danoso caso não haja a correção da situação, o que exigirá o monitoramento da situação pelo TCU, pertinente propor a este Tribunal que determine à Superintendência Regional Sudeste I proceder a imediata regularização da contratação dos serviços registrados decorrentes do PE-SRP 5/2019, alertando que os contratos celebrados tendo por objeto apenas os serviços de vigilância patrimonial desarmada, itens registrados que não tiveram os menores preços ofertados no referido Pregão, e sem incluir os itens dos serviços de vigilância eletrônica e monitoramento eletrônico definidos no certame, podem caracterizar ato antieconômico e a responsabilização dos agentes públicos, e infringe a jurisprudência deste Tribunal (<i>e.g.</i> Acordãos 588/2016, 1.347/2018 e 1.872/2018-TCU-Plenário) .</p><p>79.\tNa mesma assentada, deve-se determinar que sejam priorizadas as unidades em que os serviços de vigilância desarmada, baseados na mesma ARP, já foram iniciados, e que se abstenha de dar início aos serviços já contratados, sem incluir os itens de vigilância eletrônica e monitoramento, naquelas unidades em que ainda haja possibilidade de prorrogação dos contratos em vigor.</p><p>80.\tA autora da representação, conforme relatado no pronunciamento à peça 62, protocolou informações complementares, nas quais, dentre outros pontos, indica 'que o INSS deu início à denúncia dos contratos atualmente vigentes para que a partir de meados de 28 de dezembro de 2019 eles sejam substituídos pelos novos contratos oriundos do PE 5/2019'. Informou, ainda, que 'para os mesmos serviços' que estão sendo prestados, o INSS contratou outra empresa por preços superiores (peça 60) .</p><p>81.\tPassa-se à análise desses pontos, destacados pela Selog no pronunciamento a peça 62, e pelo Relator no despacho à peça 64, considerando, especialmente, que os novos contratos para essas unidades ainda não foram implantados, embora assinados, o que pode caracterizar o perigo da demora na atuação cautelar deste Tribunal.</p><p>82.\tNo caso da <b>GEX Araraquara/SP</b>, o INSS mantinha o Contrato 43/2017, firmado em 14/11/2017, com a empresa Força e Apoio Segurança Privada Ltda., autora da presente denúncia (peça 93, p. 1-33) . O contrato abrangia, inicialmente, 35 postos de vigilantes, com a carga horária de 44 horas semanais, diurnas, de segunda a sexta-feira, distribuídos pelas unidades listadas na cláusula oitiva, bem como serviços de monitoramento eletrônico, licitados em lote único (peça 93, p. 2 e 9-10) .</p><p>83.\tPor meio do Quinto Termo Aditivo, celebrado em 26/12/2019, o Contrato 43/2017 foi prorrogado para o período de 28/12/2019 a 28/3/2020 (peça 93, p. 34-35) . O valor contratado passou para R$ 165.354,06 mensais, e o objeto para 34 postos de 44 horas diurnas (peça 93, p. 79) , e ainda se encontra vigente.</p><p>84.\tO INSS celebrou o Contrato 64/2019, em 19/11/2019, abrangendo as Gerências Executivas de Araraquara, Piracicaba, Ribeirão Preto, São João da Boa Vista e São José do Rio Preto (peça 85, p. 17-29) . O contrato aponta apenas a quantidade total de cada tipo de posto para todas as unidades do Grupo 6 (Araraquara, Piracicaba, Ribeirão Preto, São João da Boa Vista e São José do Rio Preto) , e indica que o valor da GEX Araraquara/SP é de R$ 164.916,16, mas sem informar as quantidades e os tipos de postos destinados a essa GEX (peça 85, p. 17-19) . </p><p>85.\tNo planejamento da contratação, foi prevista a destinação de 36 postos de vigilância para a GEX Araraquara/SP, sendo 34 de 44 horas semanais diurnas e dois de 12 x 36 diurnas (peça 1, p. 493) . Sem saber as quantidades e tipos de postos de vigilância destinados a essa GEX no Contrato 64/2019 não há como estabelecer o cotejo, embora se saiba, pelas informações da planilha à peça 86, que os preços unitários do novo contrato eram superiores aos preços do contrato anterior, mesmo assim o novo valor contratado para vigilância orgânica foi menor.</p><p>86.\tEm relação à GEX Bauru/SP, os serviços são prestados no âmbito do Contrato 57/2016, não juntado ao processo, com vigência até 26/3/2020 (peça 86, p. 2) . Será substituído pelo Contrato 68/2019, de 5/12/2019, celebrado com a empresa Nexus Vigilância Eireli (CNPJ: 06.911.840/0003-54) , referente ao Grupo 5 do PE-SRP 5/2019, que abrange as Gerências Executivas de Araçatuba, Bauru, Marília, Sorocaba e Presidente Prudente/SP (peça 92, p. 1-7) . Conforme consta na planilha comparativa à peça 87, o valor atualizado do Contrato 57/2016 é de R$ 193.785,00, e, com o contrato centralizado, o valor total dos serviços de vigilância orgânica dessa Unidade do INSS teve redução para R$ 174.792,76 (peças 56, p. 4, e 87, p. 2) .</p><p>87.\tObserva-se que nos dois casos apontados pela denunciante não se verificou a rescisão antecipada dos contratos para se efetuar a nova contratação. Em ambos os casos, o INSS apenas optou por não prorrogar os contratos, que ainda estão vigentes, o que pode ser considerado justificado, por conta da estratégia de centralização das contratações.</p><p>88.\tTambém se verifica que, em regra, os novos contratos se mostram mais vantajosos para o Poder Público, considerando-se os seus valores globais e a inclusão de todos itens constantes do objeto do certame. Mesmo com os valores unitários de vigilância orgânica maiores por postos, esses valores foram compensados pela reestruturação dos postos de vigilância, pelo menor valor dos serviços de vigilância eletrônica e pela redução dos custos administrativos com as contratações centralizadas. Também deve ser considerado que não houve aumento global das despesas com vigilância, ponto já tratado no item 21 supra.</p><p>89.\tPertinente salientar que a Controladoria-Geral da União realizou a Auditoria de Análise Preventiva 201900625 sobre o PE-SRP 5/2019, em abril de 2019 (peça 101) . Dentre os achados, destacam-se: a) cláusulas restritivas à competitividade; b) realização de estimativa de custos da contratação em desacordo com a legislação, CCT e o preço praticado no mercado; c) previsão na planilha de custos estimativa de valor máximo a ser aceito pelo INSS no certame não obrigatório pela CCT; e d) remuneração dos equipamentos previstos para o sistema de vigilância eletrônica e monitoramento pelo custo total sem a aplicação da depreciação residual.</p><p>90.\tPor meio da Nota Técnica 1392/2019/DIVLOG/CGLOT/DG/SFC, de 16/7/2019 (peça 7, p. 121-128) , referida no item 17, 'n', acima, a CGU, após a analisar as providências adotadas pelo INSS para correção dos pontos indicados na auditoria, concluiu que poderia ser republicado o edital do referido pregão, com os ajustes que recomendou relacionados à depreciação dos equipamentos de vigilância eletrônica.</p><p>91.\tNo contexto geral, observa-se que o INSS avaliou ser possível e mais adequada a divisão das 23 gerências vinculadas à Superintendência Regional Sudeste I em seis lotes e integrar os itens da vigilância desarmada com os da vigilância eletrônica e monitoramento, em um único objeto, divididos em itens, mas adjudicados pelo preço global.</p><p>92.\tO INSS acentuou suas dificuldades com o decrescente contingente de pessoal para atuar na área administrativa e com os ganhos que teria com a redução do número de licitações e contratos para gerir. Além do número de contratos e da força de trabalho para fiscalização, o Instituto demonstrou que o modelo de contratação separada não vinha atendendo à sua demanda, notadamente nas intercorrências (quando há dificuldade de responsabilização com potencial de reflexo na qualidade dos serviços prestados) .</p><p>93.\tVerifica-se que toda a reformulação dos postos de trabalho de vigilância desarmada foi pensada em conjunto com o monitoramento e a vigilância eletrônica, como uma única solução, com vistas à obtenção da prestação de serviço de vigilância mais eficiente e com maior qualidade.</p><p>94.\tAdemais, trata-se de uma decisão de gestão, que resultou em certame licitatório em que acudiram dezesseis empresas interessadas, inclusive as representantes, não havendo elementos para indicar que o modelo adotado foi restritivo ou antieconômico.</p><p>95.\tDiante do exposto, conclui-se pelo conhecimento da representação, pelo indeferimento do pedido de medida cautelar e por considerá-la parcialmente procedente, sem prejuízo das demais conclusões desta instrução e da ciência proposta na instrução à peça 61 quanto à inclusão de cláusulas indevidas de requisitos de qualificação técnico-operacional.</p><p><b>CONCLUSÃO</b></p><p>96.\tA definição do INSS pelo não parcelamento do objeto da licitação, com vigilância eletrônica e monitoramento sendo licitados em lotes conjuntamente à vigilância orgânica, mantida ainda a centralização desses serviços nos seis lotes, encontra-se devidamente justificada nos autos.</p><p>97.\t As análises realizadas das contratações, considerando os preços globais para os serviços de vigilância eletrônica, orgânica e de monitoramento, não permitem concluir pela ocorrência de sobrepreço ou de antieconomicidade dos contratos. Em certame em que houve competitividade, com a participação de dezesseis empresas, as vencedoras conseguiram ofertar preços globais menores, mesmo com os preços unitários dos itens de vigilância orgânica superiores às referências utilizadas nesta instrução, mas contidos nos limites definidos pelo Ministério da Economia, e compensados pelos preços globais da vigilância eletrônica e desarmamento, situação comum a licitações por itens com adjudicação pelo preço global (itens 44, 53 e 59) .</p><p>98.\tNo entanto, a celebração dos contratos referentes aos seis grupos de GEXs licitados, apenas com os itens de vigilância desarmada, sendo que as vencedoras não ofertaram os menores preços unitários do certame para esses itens, e sem a inclusão dos itens de vigilância eletrônica e monitoramento, contraria a jurisprudência deste Tribunal e configura irregularidade, por afetar a economicidade dos contratos e não podem ser mantidos nessa situação (itens 65 a 81) .</p><p>99.\tDesse modo, com base nos esclarecimentos prestados pelo INSS e na informação de que os contratos com os serviços de vigilância eletrônica e monitoramento estão praticamente prontos para serem celebrados (item 66) , e considerando que a maior parte dos contratos já celebrados ainda não tiveram o início dos serviços, considera-se suficiente propor que seja determinada ao INSS a adoção de medidas imediatas com vistas à regularização da contratação dos serviços registrados decorrentes do PE-SRP 5/2019, alertando quanto à gravidade da situação (itens 78 e 79) .</p><p>100.\tMantém-se, ainda, a proposta de ciência ao INSS apresentada na instrução anterior (peça 61) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>101.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p>\ta) <b>conhecer </b>da <b>representação</b>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la <b>parcialmente procedente</b>;</p><p>\tb) <b>indeferir </b>o pedido de concessão de medida <b>cautelar </b>formulado pelo representante, uma vez ausente em parte pressuposto essencial para sua concessão;</p><p>\tc) determinar à Superintendência Regional Sudeste I do INSS, com fundamento no art. 250, inciso II, do RI/TCU, informando ao TCU no prazo de 60 dias as medidas adotadas:</p><p>\tc.1) proceda a imediata regularização da contratação dos serviços registrados decorrentes do PE-SRP 5/2019, alertando que os contratos celebrados tendo por objeto apenas os serviços de vigilância patrimonial desarmada, itens registrados que não tiveram os menores preços ofertados no referido pregão, e sem incluir os itens dos serviços de vigilância eletrônica e monitoramento eletrônico definidos no certame, pode caracterizar ato antieconômico e a responsabilização dos agentes públicos, e infringe a jurisprudência deste Tribunal (<i>e.g.</i> Acordãos 588/2016, 1.347/2018 e 1.872/2018-TCU-Plenário) ;</p><p>\tc.2) priorize, em relação à determinação acima, as unidades em que os serviços de vigilância desarmada, baseados na mesma ARP, já foram iniciados, e se abstenha de dar início aos serviços já contratados, sem incluir os itens de vigilância eletrônica e monitoramento, naquelas unidades em que ainda haja possibilidade de prorrogação dos contratos em vigor, uma vez que a adjudicação por preço global de lote se mostra, em regra, incompatível com a aquisição futura de itens específicos, mais especificamente, aqueles que não tiveram o menor valor ofertado (<i>e.g.</i> Acórdãos 588/2016, 1.347/2018 e 1.872/2018-TCU-Plenário) ;</p><p>\td) dar <b>ciência </b>à Superintendência Regional Sudeste I do INSS, com fundamento no art. 7º da Resolução - TCU 265/2014, sobre as seguintes impropriedades/falhas, identificadas no Pregão Eletrônico SRP 5/2019 (processo administrativo 35664.000416/2017-55) , para que sejam adotadas medidas internas com vistas à prevenção de ocorrência de outras semelhantes:</p><p>\td.1) inclusão de cláusulas indevidas de requisito de qualificação, formuladas nos subitens 9.6.1.4 e 9.6.1.4.1 do edital para fins de comprovação de capacitação técnico-operacional, as quais exigiram a apresentação de atestados que demonstrassem a disponibilização e instalação de sensores, detectores de fumaça e sirenes e botões de pânico correspondentes a no mínimo 50% dos quantitativos estimados, por não terem relevância econômica no contexto da contratação e por serem elementos secundários dentro de um sistema de vigilância eletrônica, em desacordo com o art. 3º, §1º, I, da Lei 8.666/1993;</p><p>\te) determinar à Selog que monitore o cumprimento da determinação acima;</p><p>\tf) informar<b> </b>à Superintendência Regional Sudeste I e aos representantes, inclusive do processo de representação apenso, que o conteúdo da deliberação que vier a ser proferida poderá ser consultado no endereço www.tcu.gov.br/acordaos;</p><p>\tg) arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não consta.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "¿Representação. Possíveis irregularidades no Pregão Eletrônico para Registro de Preços 5/2019. Diligências. Oitiva do INSS. Constatação de inobservância da jurisprudência do Tribunal quanto à contratação parcial de serviços licitados sob a modelagem de preço global. Conhecimento. Procedência parcial. Ciência.¿ ¿", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Selog.", "VOTO": "<p>\tTrata-se de representação formulada pela empresa Força e Apoio Segurança Privada Ltda., dando conta de possíveis irregularidades praticadas pela Superintendência Regional do Sudeste I do Instituto Nacional do Seguro Social (SR-I/INSS) no Pregão Eletrônico para Registro de Preços 5/2019.</p><p>2.\tO objeto do certame é a contratação de serviços de vigilância, composto pelos serviços de vigilância ostensiva patrimonial desarmada, de vigilância eletrônica através de CFTV, sistemas de alarme e detecção de fumaça, sistema de pânico audiovisual, portais detectores e detectores manuais de metal, e serviços de monitoramento, acionamento e desacionamento remoto e atendimento das ocorrências dos sistemas de alarme, conforme condições quantidades e exigências estabelecidas no Edital e seus anexos, para atendimento das necessidades da SR-I e das unidades vinculadas às vinte e três diferentes gerências executivas localizadas no estado de São Paulo, segmentadas para fins de contratações em seis grupos/lotes geográficos.</p><p>3.\tO objeto do pregão contemplou seis lotes destinados ao atendimento de 23 gerências executivas do INSS no Estado de São Paulo, além da Superintendência Regional, os quais foram adjudicados a cinco empresas vencedoras do certame, tendo a homologação da adjudicação ocorrido em 10/9/2019. O valor total homologado dos lotes atingiu o montante de R$ 107.654.046,00 (peça 45) .</p><p>4.\tInicialmente, a representação deve ser conhecida por este Tribunal, por atender os requisitos de admissibilidade previstos no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução/TCU 259/2014.</p><p>5.\tAs várias alegações da representante podem ser sintetizadas nas seguintes ocorrências relacionadas à realização do pregão:</p><p>\ta) possível restrição à competitividade, em razão de o objeto licitado unificar serviços de natureza distinta (vigilância orgânica e vigilância eletrônica) , com aquisição por lote (preço global) , e não por item, sem que haja a possibilidade de participação de consórcio, sendo que os requisitos de habilitação técnica são diversos para os dois tipos de vigilância (para um, registro na Polícia Federal, para outro no CREA) , considerando, ainda, que a maioria das empresas que prestam serviços de vigilância orgânica e monitoramento não possui expertise na prestação de serviços de vigilância eletrônica e/ou na instalação de equipamentos para tal finalidade;</p><p>\tb) exigências excessivas para qualificação técnica, uma vez que o edital do certame pede a comprovação do fornecimento de 50% de itens licitados, entre eles sensores, detectores de fumaça e sirenes e botões de pânico, que não deveriam ser objeto de comprovação de capacidade técnico-operacional, visto que não caracterizam serviços típicos de vigilância eletrônica, e que tampouco é usual a oferta destes itens por empresas de vigilância e segurança privada; e</p><p>\tc) antieconomicidade das eventuais contratações decorrentes do Registro de Preços.</p><p>6.\tAnte essas alegações, a representante requereu a concessão de medida cautelar suspendendo os efeitos do Pregão 5/2019 e da adjudicação do seu objeto e, no mérito, que o certame fosse anulado para que o seu objeto fosse parcelado, separando-se o fornecimento da vigilância orgânica da eletrônica, ou que se admitisse a participação de consórcio em novo certame.</p><p>7.\tA análise das alegações da representante realizada pela Selog em sua instrução à peça 61 levou aquela unidade técnica a concluir que os fatos apontados não eram suficientes para configurar a plausibilidade do direito suficiente para a adoção da medida cautelar pleiteada. Nesse sentido, a Selog apresentou as seguintes ponderações:</p><p>\ta) quanto à unificação dos serviços de vigilância orgânica e eletrônica, essa forma de contratação está regularmente respaldada pelo item 9 do Anexo VI-A da Instrução Normativa Seges/MP 5/2017 (peça 31, p. 44) ;</p><p>\tb) a decisão de segmentar a contratação em apenas seis lotes está devidamente justificada sob o prisma técnico, dentro do princípio da eficiência, inexistindo violação ao artigo 23, § 1º, da Lei 8.666/1993 ou à Súmula 247 do TCU. Conforme o SR-I/INSS explicou nos estudos preliminares, (peça 1, p. 5-42) , os ganhos operacionais são significativos se compararmos com a realidade atual que obriga a contratante a gerenciar 46 diferentes contratos de serviços de vigilância; </p><p>\tc) quanto à vedação de participação de consórcio, tal restrição teria restado mitigada pela possibilidade de subcontratação dos serviços iniciais de instalação dos equipamentos de vigilância eletrônica prevista no edital (peça 1, pp. 51 e 191) ; </p><p>\td) quanto às exigências apontadas como excessivas para qualificação técnica, seria procedente tal alegação. Entretanto, considerando que nenhum licitante foi inabilitado em razão dessas exigências, entende-se que a questão se revela uma impropriedade de baixa gravidade, uma falha procedimental de natureza formal que não teria provocado consequências de relevo no certame, o que ensejaria proposta de ciência ao órgão; </p><p>\te) quanto à possível restrição à competitividade, participaram do certame 19 empresas, tendo havido competição nos lances e poucas desclassificações, o que demonstraria que as falhas detectadas não afetaram a efetiva competitividade; </p><p>\tf) quanto à alegada antieconomicidade, em três licitações recentes para vigilância patrimonial orgânica em unidades paulistas do INSS, obteve-se, em média, 14% de redução em relação aos preços obtidos para os serviços de vigilância orgânica no pregão ora questionado (peça 41, p. 1-6 e 514) , o que representaria um potencial sobrepreço da ordem de dez milhões de reais, sendo que em um dos lotes a redução foi de 25% em um daqueles certames. Todavia, considera não se poder extrapolar esses resultados como conclusivos para todo o objeto licitado, não somente por excluir a grande maioria das unidades e regiões alcançada pela licitação em tela, mas também porque aqueles outros certames não incluíam os serviços de vigilância eletrônica.</p><p>8.\tNaquele momento, não foi possível se concluir quanto à presença do <i>periculum in mora</i>, tendo em vista a ausência de informações sobre contratos firmados em decorrência da ata de registro de preços, verificando-se situação similar em relação ao perigo na demora reverso, dada a carência de informes acerca da então vigente cobertura contratual para o serviço em questão. A Selog apresentou, então, proposta de indeferimento da cautelar e, ao mesmo tempo, de que a representação já fosse considerada parcialmente procedente, dando-se ciência ao órgão acerca da impropriedade atinente às exigências de qualificação técnica consideradas excessivas.</p><p>9.\tEm manifestação por meio do despacho à peça 56, divergi da Selog quanto à possibilidade de, já naquele momento, afastar-se os indícios de sobrepreço, tendo em vista que a comparação realizada com as outras contratações promovidas por unidades paulistas do INSS teve em conta, apenas, os preços do serviço de vigilância orgânica, e não os preços totais, fazendo com que a presença de vigilância eletrônica na licitação em análise não interferisse, em princípio, na apuração em relação aos custos unitários dos serviços de vigilância orgânica. Entendi também que a redução do número de contratos a serem gerenciados não justificaria, a princípio, a contratação com sobrepreço possivelmente da ordem de R$ 10 milhões.</p><p>10.\tDessa forma, considerando (1) a necessidade de averiguar a questão de sobrepreço e de aprofundar os demais questionamentos apontados na representação; (2) que a fumaça do bom direito, mesmo que não devidamente configurada naquele momento, também não podia ser afastada; e (3) em dissonância com a unidade técnica, que o <i>periculum in mora</i> se fazia presente, ante a iminência de eventuais contratações, dado o certame se encontrar adjudicado e homologado, bem como a carência de elementos para concluir sobre a presença do perigo na demora reverso, deliberei por determinar a oitiva prévia do INSS para que se manifestasse sobre as questões tratadas nesta representação.</p><p>11.\tNa oportunidade, também determinei a realização de diligência ao INSS para que informasse sobre a situação dos eventuais contratos firmados em decorrência do Pregão Eletrônico 5/2019, e explicitei não estar promovendo a oitiva das empresas adjudicatárias devido ao objetivo, naquele momento, ser a obtenção de elementos para a aferição conclusiva sobre a presença tanto do <i>fumus boni juris</i> quanto do <i>periculum in mora reverso</i>, deixando claro que, no caso da eventual adoção de medida cautelar, as referidas empresas seriam objeto de oitiva.</p><p>12.\tAs respostas encaminhadas pela SR-I/INSS foram analisadas pela Selog por meio da instrução à peça 61, na qual foram apresentadas as seguintes informações e conclusões:</p><p>\ta) em decorrência do certame em tela, todas as atas de registro de preços foram assinadas e alguns contratos decorrentes do registro já se encontravam firmados, identificando-se, no sistema Comprasnet, instrumentos que totalizariam R$ 42.476.150,04;</p><p>\tb) não foram aportados elementos suficientes para concluir em relação ao perigo na demora reverso, tendo em vista o INSS não haver prestado informações específicas sobre prazos de vigência ou preços dos contratos ainda pendentes de substituição, somente explicitando que todas as suas unidades foram orientadas a não prorrogarem seus atuais ajustes, de forma a migrarem para a centralização;</p><p>\tc) quanto à questão de possível sobrepreço, as informações prestadas pela SR-I/INSS davam conta de que:</p><p>\tc.1) o procedimento em tela haveria sido alvo de ação da CGU, que culminou na autorização para publicação da licitação, finalizando com um Relatório de Avaliação (Ordem de Serviço 201900625) ;</p><p>\tc.2) a forma proposta para o certame se coadunaria com autorização contida na letra \"a\" do item 9 do Anexo VI - A da Instrução Normativa 5/2017, que permite a licitação para a contratação de serviços de instalação, manutenção ou aluguel de equipamentos de vigilância eletrônica em conjunto com serviços contínuos de vigilância desarmada, o monitoramento e os serviços de instalação e manutenção de vigilância eletrônica; </p><p>\tc.3) a qualificação técnica exigida seguira estritamente o Acórdão 361/2017-TCU-Plenário, quanto ao percentual máximo de 50% das parcelas de maior relevância, acrescendo-se que a escolha dos itens para essa comprovação fundou-se na planilha de quantidades e valores, com base na análise de Pareto;</p><p>\tc.4) os valores estimados para a licitação, principalmente no que se refere à vigilância desarmada, estariam dentro dos parâmetros e valores limites da Secretaria de Gestão existentes em pesquisa de 25/11/2019 (disponíveis no portal Compras Governamentais, no link contido na resposta) , conformidade que buscou demonstrar mediante tabelas específicas para cada um dos seis grupos licitados, cada uma com os quatro diferentes tipos de itens de postos de vigilância, indicando unitariamente os valores estimados pelo contratante, os valores dos lances obtidos e as faixas de aceitabilidade estipuladas normativamente para três desses tipos de serviços, ressaltando o aspecto de que tanto os valores estimados pelo INSS, quanto os ofertados pelas empresas estariam abaixo do valor máximo da Secretaria de Planejamento; </p><p>\tc.5) os valores da planilha estimativa teriam sido alvo de análise da CGU, que expressamente solicitou adequações (de percentuais de adicional de periculosidade, da indenização do intervalo intrajornada, dos valores do auxílio funeral etc.) , somente autorizando a publicação da licitação quando promovidos referidos ajustes; </p><p>\tc.6) a contratação em tela haveria aprimorado os serviços de vigilância eletrônica e monitoramento, incluindo serviços e obrigações que não existiam nos ajustes anteriores (e.g., gravação das imagens por 180 dias, gravação das imagens em nuvem em redundância da gravação física, disponibilidade de portais detectores de metais) , sendo que a migração das 24 unidades para o modelo centralizado implicaria redução nos valores dos contratos de vigilância orgânica na ordem de aproximadamente 3% em relação ao atualmente pago (de acordo com tabela apresentada) .</p><p>13.\tEm face desses elementos, o entendimento daquela instrução foi de que, aceito o pressuposto de que o caderno técnico intitulado \"Estudo sobre a Composição dos Custos dos Valores Limites - Serviços de Vigilância - Unidade da Federação: São Paulo - 2019\" (peça 58) , produzido pelo Ministério da Economia, tem sólido respaldo, os preços contratados obedeceriam aos de mercado, inexistindo evidência de sobrepreço. Tal conclusão, contudo, foi acompanhada da ressalva de não se haver promovido uma análise comparativa de custos unitários mensais entre os contratos anteriores e os ora firmados, já que não foram disponibilizadas informações suficientes para tanto a respeito dos ajustes a serem substituídos.</p><p>14.\tAnte essas informações, aquela instrução concluiu por manter o seu posicionamento anterior.</p><p>15.\tPor meio do despacho à peça 62, o Diretor da Selog/D4, ainda que reconhecendo que os valores obtidos no Pregão Eletrônico 5/2019 se encontrariam no intervalo de preços mínimo e máximo estipulados pelo Caderno Técnico do Ministério da Economia, divergiu de que se pudesse, apenas com base em tal indicativo, afastar os indícios de sobrepreço, tendo em vista saber-se que o próprio INSS possuiria contratos em vigor com valores inferiores aos obtidos no procedimento em tela, ajustes esses não analisados devido ao não envio, pelo ente contratante, das informações solicitadas por meio da diligência promovida. Consignou, ainda, que em nova manifestação apresentada após a última instrução, a representante informou que o INSS haveria dado início à denúncia dos contratos então vigentes, para que a partir de 28/12/2019 eles fossem substituídos pelos novos ajustes provindos do PE 5/2019, citando, especificamente, os contratos de Araraquara e Bauru. Assim, se confirmadas tais informações, e caso os objetos fossem de fato similares e contratados por preço superior, ter-se-ia risco de dano ao erário.</p><p>16.\tAnte essas ponderações, e considerando, ainda, a existência de lacunas de informações necessárias para a avaliação da possível ocorrência de sobrepreço nos serviços licitados, aquele dirigente propôs a realização de nova diligência com vistas à obtenção dessas informações. </p><p>17.\tAcolhendo a proposta do Diretor da Selog/D4, por meio do despacho à peça 64 autorizei a realização da diligência no formato sugerido.</p><p>18.\tA resposta a essa nova diligência foi analisada pela Selog por meio da instrução à peça 103, transcrita no relatório parte desta deliberação. Nesta assentada, a Selog apresenta as seguintes informações e conclusões:</p><p>18.1.\tQuanto às informações prestadas pelo INSS:</p><p>\ta) todas as atas de registro de preços referentes ao Pregão Eletrônico 5/2019 já foram assinadas, bem como todos os contratos para as unidades do INSS vinculadas à Superintendência;</p><p>\tb) os contratos foram assinados, mas a implantação dos serviços somente ocorreu nas seguintes unidades:</p><p>\tb.1) Superintendência Regional Sudeste I, Gerência Executiva de São Paulo - Centro e Gerência Executiva de São João da Boa Vista - Motivo: contrato anterior não prorrogado;</p><p>\tb.2) Gerências Executivas de Osasco e Sorocaba - Motivo: contratos anteriores já tinham cumprido os sessenta meses; e</p><p>\tb.3) Gerência Executiva de Marília - Motivo: contrato anterior abandonado pela empresa contratada;</p><p>\tc) acerca dos Estudos Preliminares e do Planejamento da Contratação, o Serviço de Logística, Licitações e Contratos da Regional do INSS efetuou o planejamento da contratação relativa ao Pregão Eletrônico 5/2019 pautando-se na IN/Seges 5/2017 e no trinômio \"Necessidade - Solução - Encargo\";</p><p>\td) o quantitativo de postos de trabalho baseou-se no levantamento de necessidades das unidades, em consonância com as diretrizes da Direção Central para a definição da quantidade de vigilantes de cada unidade (um vigilante por entrada, e um vigilante a cada quatro consultórios de perícia médica) ;</p><p>\te) na etapa de planejamento, foi feito o levantamento da possibilidade de utilização de um outro tipo de posto de trabalho, previsto na CLT e validado em Convenção Coletiva de Trabalho: o posto em tempo parcial. Este pode ser utilizado em postos de 26 ou de 30 horas semanais sem a possibilidade de horas extras, tendo o segundo sido selecionado para o pregão;</p><p>\tf) diante da necessidade de manter as agências da Previdência Social abertas das 7h00 às 19h00, a utilização de dois postos de trinta horas mostrou-se mais vantajosa economicamente do que a utilização de postos de 12x36, visto que o custo de posto de tempo parcial de 30 horas equivale à somente cerca de 42% do custo do posto 12x36. O Posto 12x36 também foi mantido, para o regime noturno, principalmente para utilização nos casos onde houve reintegração de posse de imóvel e a vigilância tornou-se necessária para evitar novas invasões, e também postos 44h para cobrir as áreas de perícia médica;</p><p>\tg) a planilha de custos e formação de preços (PCFP) para o Pregão 5/2019, com o INSS no percentual máximo de cinco por cento, foi montada de acordo com a IN/Seges 5/2017 e com a portaria que estabelece limites máximos e mínimos. Os valores orçados pela Administração ficaram abaixo do valor máximo estabelecidos em portaria do Ministério da Economia (peça 58) ;</p><p>\th) opção pela contratação centralizada foi adotada por conta da defasagem no quadro de servidores do Instituto, tanto na área fim quanto na área meio. O Regimento Interno do INSS, aprovado pela Portaria 414, de 28/9/2017, estipula em seu art. 232, as competências da Seção de Logística, Licitações e Contratos e Engenharia da Gerência-Executiva, onde a licitação e gestão de contratos representam uma pequena parcela do trabalho, mas o quadro está agravado pela reduzida disponibilidade de pessoal. Dos 207 servidores lotados na referida seção da Superintendência Regional Sudeste I, 72 já se aposentaram;</p><p>\ti) há necessidade de centralização dos contratos continuados com dedicação exclusiva de mão de obra, para minimizar o impacto nas seções de Logística, Licitações e Contratos, que têm poucos servidores para as responsabilidades atribuídas, prejudicando até o respeito ao princípio da segregação de funções;</p><p>\tj) após estudos objetivos, houve a implantação do Centro de Serviços Compartilhados (CSC) , no âmbito da Superintendência Regional Sudeste I, ligada ao Serviço de Logística, Licitações e Contratos, nos moldes da implantada na Superintendência Regional Sudeste II, e de acordo com as diretrizes da Estratégia Geral de Logística (EGL) , do Ministério da Economia;</p><p>\tk) antes da centralização, cada uma das 23 Gerências Executivas do Estado de São Paulo, por meio de suas Seções de Logística, Licitações e Contratos e Engenharia, realizavam licitações, contratações, gestão e fiscalização dos seus contratos essenciais para o funcionamento das unidades para prestação de serviços com e sem dedicação exclusiva de mão de obra. Dados de 2018, do Sistema de Gerenciamento de Contratos do INSS, indicavam haver 1.106 contratos ativos na Superintendência Regional Sudeste I, sendo uma média de 46 por Gerência Executiva/Seção de Logística;</p><p>\tl) a centralização dos contratos reduziu expressivamente a quantidade de instrumentos firmados, que passaram a ser 542 em janeiro de 2020, \"garantindo melhor gestão e maior padronização nos procedimentos\";</p><p>\tm) acerca da vantajosidade econômica da realização de uma única licitação, \"não é possível somente nos apegarmos aos valores contratados dos itens\" e \"faz-se necessária também a análise do custo do processo em si\". O custo mensal de um servidor do Instituto importa cerca de R$ 8.396,00 mensais e R$ 100.752,00, anuais. A centralização em uma única licitação, no lugar de 24 certames para vigilância ostensiva mais 24 para vigilância eletrônica, gera uma redução no custo operacional (mão de obra para gestão de 48 contratos, um gestor para cada contrato) , da ordem de R$ 4.735.344,00;</p><p>\tn) lançado o Pregão Eletrônico 5/2019, a CGU iniciou auditoria prévia à licitação [vide peça 101]. O certame foi suspenso aguardando a análise do Controle Interno, que prestou orientações quanto a algumas incongruências na planilha de custo e formação de preços, bem como no edital. A equipe refez a planilha e as peças do Edital adequando às orientações e solicitações da CGU, tendo a Nota Técnica 21565/2019/DIVLOG/CGLOT/DG/SFC, autorizado a republicação do edital (peça 7, p. 121-128) ;</p><p>\to) quanto aos valores estimados e obtidos no Pregão 5/2019, foram anexados à resposta \"cópia de todos os contratos firmados regionalmente pelas Gerências Executivas (GEX) , bem como dos 6 (seis) contratos firmados pela licitação centralizada\", além das planilhas de preço de cada licitação, tendo sido também anexada a tabela solicitada na diligência (peça 86) ;</p><p>\tp) na comparação dos custos individualizados e atualizados dos postos deve-se levar em conta que os postos dos contratos regionalizados (que estão em vigor ou foram rescindidos) já estão indicados com valores reduzidos das rubricas não renováveis (conforme estabelece a Lei 12.506/2011 e na forma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1186/2017/Plenário\" target=\"_blank\">Acórdão 1186/2017-TCU-Plenário</a>, posto que houve a exclusão da rubrica do Aviso Prévio e da Multa do FGTS) . Por isso, podem apresentar um valor mais baixo do que o valor da planilha de custos do primeiro ano de um contrato, como no caso da planilha do Pregão 5/2019, em torno de três por cento;</p><p>\tq) a planilha utilizada no Pregão 5/2019 considerou o percentual máximo de ISS de cinco por cento - o maior existente no Estado de São Paulo -, sendo adotada a alíquota real de cada município para a contratação, o que resulta em um valor de contrato do posto inferior ao valor máximo existente na Ata de Registro de Preços;</p><p>\tr) foi juntada uma tabela comparativa do valor global mensal dos contratos, para demonstrar que a variação nos valores entre o anteriormente contratado e o resultado do pregão 5/2019 é mais expressiva quando se compara o valor da somatória dos postos, visto que houve uma redução significativa da quantidade de postos 12x36 pela substituição destes por postos de 30h semanais. É possível verificar que, havendo a implantação de todos os postos, haverá um aumento em relação aos contratos anteriormente firmados na proporção de cerca de 3%, equivalente a R$ 148.920,92 (cento e quarenta e oito mil novecentos e vinte reais e noventa e dois centavos) por mês;</p><p>\ts) somente seis unidades tiveram contratos implantados, o que impactou em redução de cerca de R$ 40.000,00 por mês [esse valor refere-se ao somatório das diferenças entre os valores atualizados dos contratos anteriores e os valores dos novos contratos, relativamente às seis unidades que já teriam implantado as novas contratações (peça 68, p. 1, item 3) , e consoante os valores informados na tabela à peça 56, p. 4, item 6];</p><p>\tt) embora o valor de face dos contratos centralizados terem aumentado em três por cento, ou seja, R$ 148.920,92 por mês, R$ 1.787.051,04 no ano, deve-se considerar: (a) o aumento engloba os valores dos novos contratos (centralizados) e os valores dos contratos regionalizados, que já têm uma defasagem de valor de cerca de três por cento, por conta da retirada dos custos não renováveis; e, (b) não foi considerado na conta deste \"aumento\", o custo administrativo que há para o INSS com a manutenção de 46 contratos (anual de R$ 4.735.344,00) ; e</p><p>\tu) o Pregão 5/2019 desonera o Instituto em, no mínimo, R$ 2.948.295,96 - valor obtido com a subtração do suposto aumento de 3% (R$ 1.787.051,04 no ano) do valor dos ganhos com a redução do custo administrativo (R$ 4.735.344,00 no ano) .</p><p>18.2.\tQuanto às análises da Selog:</p><p>\ta) os preços unitários praticados nos contratos anteriores, ainda que com vigência passível de prorrogação, não podem ser considerados como parâmetro isolado de sobrepreço para os novos contratos, ainda que se analisando apenas os itens referentes à vigilância orgânica, por conta de que os novos contratos apresentam configurações diversas de postos de trabalho e de integração com serviços de vigilância eletrônica e monitoramento, com vistas a atender as necessidades das unidades, com maior eficiência e qualidade;</p><p>\tb) a questão da não prorrogação dos contratos vigentes buscou a efetivação da licitação, contratação e gestão contratual, de modo centralizado em lotes, e, segundo o INSS, proporcionar ganhos para a Administração com o menor custo administrativo das licitações desses serviços e dos respectivos contratos;</p><p>\tc) em tese, a centralização dos contratos e o não parcelamento deveriam acarretar a redução dos preços unitários em razão do ganho de escala, o que não se verificou, pelo menos em relação aos itens de vigilância desarmada, tendo em vista que dos 23 contratos substituídos, em 21 deles os preços unitários tiveram aumento e apenas em dois houve decréscimo;</p><p>\td) por outro lado, em relação aos custos indiretos, que estão ligados ao gerenciamento do contrato, revela-se pertinente que um contrato que abranja o atendimento a diversas gerências tenha mais custos envolvidos para a prestadora do serviço que um contrato local, conforme se observou da comparação do Contrato 62/2019, decorrente do pregão em foco, com o Contrato 14/2014, um dos contratos por ele substituídos;</p><p>\te) a comparação dos preços unitários dos contratos decorrentes do PE-SRP 5/2019, objeto da presente representação, com os contratos anteriores mostram uma majoração que varia de 4,9% a 24,6%, com média de 12,9%, enquanto que a comparação com o Painel de Preços, do Ministério da Economia, mostra uma majoração entre 9,46% e 26,77%, com média de 20,36%;</p><p>\tf) é natural que uma empresa que participa de licitação com adjudicação por preço global adote a estratégia de cotar menores preços para os itens em que tenha maior competitividade e cotar preços maiores para outros; </p><p>\tg) no certame em análise, as empresas vencedoras cotaram preços médios para os itens de vigilância orgânica, situados entre os limites máximos e mínimos fixados pelo Ministério da Economia, e buscaram um melhor preço global, na oferta de menores preços unitários para os itens de vigilância eletrônica;</p><p>\th) os Contratos 64/2019, 68/2019 e 69/2019, decorrentes do PE-SRP 5/2019, têm por objeto apenas os serviços de vigilância desarmada, sem incluir os serviços de vigilância eletrônica (os Contratos 88/2019 e 73/2019, também já firmados, não foram enviados pelo INSS, o que impede a verificação dessa ocorrência) ;</p><p>\ti) a jurisprudência deste Tribunal é consolidada no sentido de que em licitações para registro de preços, a adjudicação por preço global é incompatível com a aquisição futura por itens;</p><p>\tj) essa forma de contratação adotada pela SR-I/INSS permitiu que fossem contratados apenas os itens referentes à vigilância orgânica, justamente aqueles que as vencedoras de cada lote não ofertaram o menor preço;</p><p>\tk) sobre essa ocorrência, o INSS prestou as seguintes informações (peça 98) :</p><p>\tk.1) o Termo de Referência prevê que, para assinatura dos contratos de vigilância eletrônica, as empresas deveriam apresentar o projeto de instalação dos equipamentos, e que após aprovação do layout pela área técnica do INSS (Serviço de Engenharia) o orçamento poderia ser solicitado e os contratos firmados;</p><p>\tk.2) para não perder o orçamento já disponível, o INSS assinou os contratos de vigilância desarmada, sem a eletrônica, pretendendo fazer a contratação restante ao final de dezembro de 2019 e início de janeiro de 2020;</p><p>\tk.3) em 20/12/19 o INSS foi alvo um mandado de segurança que, liminarmente, suspendia as ações do Pregão Eletrônico 05/2019, e proibia a realização de qualquer outra contratação advinda daquelas atas de registro de preço;</p><p>\tk.4) a liminar foi derrubada no final da primeira quinzena de janeiro de 2020;</p><p>\tk.5) os projetos para contratação da vigilância eletrônica estão tendo sua análise finalizada, e em breve estarão todos pronto para contratação;</p><p>\tk.6) informa que, naquele momento, somente não iniciou a contratação deste serviço para completar o rol de serviços envolvidos no referido pregão em razão do presente processo em andamento no TCU, o que lhe causava incerteza jurídica acerca da continuidade do processo e dos contratos;</p><p>\tl) quanto à informação da representante de que o INSS deu início à denúncia dos contratos atualmente vigentes para que a partir de meados de 28 de dezembro de 2019 eles fossem substituídos pelos novos contratos oriundos do PE 5/2019, apurou-se a improcedência de tal informação, tendo em vista que os novos contratos somente entraram em vigor nas gerências onde os contratos anteriores já haviam se encerrado, e os restantes somente passarão a ser executados a partir do fim da vigência dos contratos em andamento.</p><p>19.\tRessalta-se, ainda, a tentativa da Selog de realizar comparações envolvendo os valores totais dos contratos decorrentes do PE 5/2019 e dos contratos anteriores, sendo, na maioria dos casos frustrada tal tentativa em razão da inexistência de elementos nos autos que a permitisse, especialmente as configurações dos postos de trabalho envolvidas nessas contratações. </p><p>20.\tDiante dessa análise, a Selog apresenta as seguintes conclusões:</p><p>\ta) considerando os preços globais para os serviços de vigilância eletrônica, orgânica e de monitoramento, não é possível concluir pela ocorrência de sobrepreço ou de antieconomicidade dos contratos;</p><p>\tb) houve competitividade no certame, com a participação de dezesseis empresas, onde as empresas vencedoras conseguiram ofertar preços globais menores, mesmo com os preços unitários dos itens de vigilância orgânica superiores às referências utilizadas, mas contidos nos limites definidos pelo Ministério da Economia, e compensados pelos preços globais da vigilância eletrônica e desarmamento, situação comum a licitações por itens com adjudicação pelo preço global;</p><p>\tc) a celebração dos contratos apenas com os itens de vigilância desarmada (sem a inclusão dos itens de vigilância eletrônica e monitoramento) , sendo que as vencedoras não ofertaram os menores preços unitários para esses itens contratado, contraria a jurisprudência deste Tribunal e configura irregularidade, por afetar a economicidade dos contratos e não podem ser mantidos nessa situação.</p><p>21.\tPor tudo isso, a Selog apresenta proposta de encaminhamento no sentido de que a representação seja conhecida e considerada parcialmente procedente. Quanto à irregularidade apontada, considerando que o INSS está prestes a incluir nos contratos os serviços de vigilância eletrônica e monitoramento, propõe que se determine ao INSS que proceda a imediata regularização da contratação dos serviços, incluindo alerta sobre a irregularidade atinente à contratação parcial dos serviços, permitindo a contratação de itens para os quais não foram ofertados os menores preços pelas vencedoras do certame. Ademais, propõe dar ciência ao INSS acerca das impropriedades apuradas nesta representação.</p><p>- II -</p><p>22.\tFeito esse longo, mas necessário, relato da situação fática do processo e das providências para a apuração das questões apontadas na representação, passo a decidir. </p><p>23.\tConforme as informações acima, a unidade técnica aponta que não é possível concluir pela existência de sobrepreço nas contratações. Neste sentido, destaca que houve competitividade no certame, tendo os preços contratados se situado dentro dos limites previstos pelo Ministério da Economia.</p><p>24.\tPor outro lado, foi apurada a irregularidade atinente à contratação parcial dos serviços licitados para formação da Ata de Registro de Preços, permitindo a contratação de itens para os quais não foram ofertados os menores preços pelas vencedoras do certame. Em relação a essa irregularidade, considera suficiente a prolação de determinação para que o INSS proceda à imediata regularização da contratação dos serviços registrados.</p><p>25.\tDe início, lamento por divergir da unidade técnica em relação ao encaminhamento proposto para a solução da irregularidade apontada. Entendo não caber ao Tribunal determinar ao INSS a regularização da contratação dos serviços, que equivale à determinação para que seja realizada a contratação dos serviços de vigilância eletrônica. Neste sentido, considero que tal decisão está inserta na esfera administrativa da autarquia, envolvendo inclusive aspectos orçamentários de sua alçada.  </p><p>26.\tCabe então, para o deslinde desta representação, avaliar os dois aspectos principais envolvidos no processo licitatório, sobre os quais ainda incide alguma dúvida: a ocorrência de sobrepreço e a restrição à competitividade do certame.</p><p>- III - Sobrepreço -</p><p>27.\tQuanto ao possível sobrepreço nos serviços de vigilância orgânica, entendo que o foco da análise deve recair sobre os preços unitários. Embora o INSS tenha suscitado a economicidade em relação aos valores globais obtidos nas novas contratações, entendo que tal aspecto é irrelevante para a avaliação do possível sobrepreço, podendo apenas ser eventualmente considerado para outros fins. </p><p>28.\tFoi apurado que os preços decorrentes do pregão objeto da presente representação ficaram acima dos preços unitários praticados nos contratos até então firmados pelo INSS para prestação daqueles serviços. Isso pode ser visto na seguinte comparação, feita a partir dos dados constantes das planilhas à peça 86:</p><table><tbody><tr>\t<td><p><b>Grupo</b></p></td>\t<td><p><b>Unidade</b></p></td>\t<td><p><b>Serviço (*) </b></p></td>\t<td><p><b>Valor atual</b></p></td>\t<td><p><b>PE-SRP 05/2019</b></p></td>\t<td><p><b>Diferença</b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>Superintendência</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>9.200,06</p></td>\t<td><p>11.223,69</p></td>\t<td><p>22,00%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>10.468,56</p></td>\t<td><p>12.712,26</p></td>\t<td><p>21,43%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.542,59</p></td>\t<td><p>5.816,83</p></td>\t<td><p>28,05%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Centro</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>9.200,06</p></td>\t<td><p>11.223,69</p></td>\t<td><p>22,00%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>10.468,56</p></td>\t<td><p>12.712,26</p></td>\t<td><p>21,43%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.542,59</p></td>\t<td><p>5.816,83</p></td>\t<td><p>28,05%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Leste</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>n/a</p></td>\t<td><p>11.223,69</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.712,26</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.625,91</p></td>\t<td><p>5.816,83</p></td>\t<td><p>25,74%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Norte</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>8.632,86</p></td>\t<td><p>11.223,69</p></td>\t<td><p>30,01%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.712,26</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.624,04</p></td>\t<td><p>5.816,83</p></td>\t<td><p>25,80%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Sul</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>9.329,74</p></td>\t<td><p>11.223,69</p></td>\t<td><p>20,30%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>10.309,46</p></td>\t<td><p>12.712,26</p></td>\t<td><p>23,31%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.576,49</p></td>\t<td><p>5.816,83</p></td>\t<td><p>27,10%</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>GEX Guarulhos</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>10.168,34</p></td>\t<td><p>11.210,74</p></td>\t<td><p>10,25%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.671,00</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>5.345,97</p></td>\t<td><p>5.790,28</p></td>\t<td><p>8,31%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX S. J. dos Campos</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>n/a</p></td>\t<td><p>11.210,74</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.671,00</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>5.139,52</p></td>\t<td><p>5.790,28</p></td>\t<td><p>12,66%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Taubaté</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>n/a</p></td>\t<td><p>11.210,74</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.671,00</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>5.003,50</p></td>\t<td><p>5.790,28</p></td>\t<td><p>15,72%</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>GEX Santo André</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>9.285,72</p></td>\t<td><p>9.979,77</p></td>\t<td><p>7,47%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>11.393,78</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.782,21</p></td>\t<td><p>5.072,99</p></td>\t<td><p>6,08%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Santos</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>9.846,06</p></td>\t<td><p>9.979,77</p></td>\t<td><p>1,36%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>11.325,46</p></td>\t<td><p>11.393,78</p></td>\t<td><p>0,60%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.720,42</p></td>\t<td><p>5.072,99</p></td>\t<td><p>7,47%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX S. B. do Campo</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>9.741,70</p></td>\t<td><p>9.979,77</p></td>\t<td><p>2,44%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>11.393,78</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.658,88</p></td>\t<td><p>5.072,99</p></td>\t<td><p>8,89%</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>GEX Campinas</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>9.203,32</p></td>\t<td><p>11.448,49</p></td>\t<td><p>24,40%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.906,54</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.949,29</p></td>\t<td><p>5.853,60</p></td>\t<td><p>18,27%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Jundiaí</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>n/a</p></td>\t<td><p>11.448,49</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.906,54</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.368,33</p></td>\t<td><p>5.853,60</p></td>\t<td><p>34,00%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Osasco</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>10.342,38</p></td>\t<td><p>11.448,49</p></td>\t<td><p>10,69%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>11.623,89</p></td>\t<td><p>12.906,54</p></td>\t<td><p>11,03%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.738,88</p></td>\t<td><p>5.853,60</p></td>\t<td><p>23,52%</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>GEX Araçatuba</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>11.521,21</p></td>\t<td><p>10.648,71</p></td>\t<td><p>-7,57%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.206,77</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>5.478,83</p></td>\t<td><p>5.414,69</p></td>\t<td><p>-1,17%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Bauru</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>n/a</p></td>\t<td><p>10.648,71</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.206,77</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>5.173,12</p></td>\t<td><p>5.414,69</p></td>\t<td><p>4,67%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Marília</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>9.818,20</p></td>\t<td><p>10.648,71</p></td>\t<td><p>8,46%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>10.761,13</p></td>\t<td><p>12.206,77</p></td>\t<td><p>13,43%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>5.155,38</p></td>\t<td><p>5.414,69</p></td>\t<td><p>5,03%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Sorocaba</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>n/a</p></td>\t<td><p>10.648,71</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.206,77</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>5.576,23</p></td>\t<td><p>5.414,69</p></td>\t<td><p>-2,90%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX P. Prudente</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>n/a</p></td>\t<td><p>10.648,71</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.206,77</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.394,96</p></td>\t<td><p>5.414,69</p></td>\t<td><p>23,20%</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>GEX Araraquara</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>n/a</p></td>\t<td><p>10.648,71</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.206,77</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.912,27</p></td>\t<td><p>5.414,69</p></td>\t<td><p>10,23%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Piracicaba</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>10.297,59</p></td>\t<td><p>10.648,71</p></td>\t<td><p>3,41%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.206,77</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.814,53</p></td>\t<td><p>5.414,69</p></td>\t<td><p>12,47%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX Ribeirão Preto</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>9.947,90</p></td>\t<td><p>10.648,71</p></td>\t<td><p>7,04%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.206,77</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>5.426,65</p></td>\t<td><p>5.414,69</p></td>\t<td><p>-0,22%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX S. J. da Boa Vista</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>n/a</p></td>\t<td><p>10.648,71</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.206,77</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.498,08</p></td>\t<td><p>5.414,69</p></td>\t<td><p>20,38%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p>GEX S. J. do Rio Preto</p></td>\t<td><p>12x36 Diu</p></td>\t<td><p>9.526,70</p></td>\t<td><p>10.648,71</p></td>\t<td><p>11,78%</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>12x36 Not</p></td>\t<td><p>n/a</p></td>\t<td><p>12.206,77</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p> </p></td>\t<td><p> </p></td>\t<td><p>44h Sem</p></td>\t<td><p>4.995,35</p></td>\t<td><p>5.414,69</p></td>\t<td><p>8,39%</p></td></tr></tbody></table><p> (*)\t12x36 Diu: \tPosto de vigilância diurno, na escala de 12 x 36 horas, de segunda a domingo, envolvendo 2 vigilantes.</p><p>\t12x36 Not: Posto de vigilância noturno, na escala de 12 x 36 horas, de segunda a domingo, envolvendo 2 vigilantes</p><p>\t44h Sem: Posto de vigilância diurno, escala com 44 horas semanais de segunda a sexta-feira, envolvendo 1 vigilante.</p><p>29.\tAntes de adentrar à análise desses comparativos, cumpre observar que nessas comparações não foi levada em conta a repactuação do valor dos contratos anteriores para a data do início da execução contratual decorrente da nova contratação, a qual poderia ter incidido sobre esses contratos substituídos caso os mesmos tivessem sido prorrogados. Dessa forma, as diferenças percentuais encontradas tendem ser menores, já que deveriam ser subtraídos esses percentuais correspondentes à repactuação.</p><p>30.\tVerifica-se no comparativo acima uma diferença a maior especialmente no contrato referente ao Grupo 1. Conforme mostrado, os valores unitários dos serviços contratados de forma centralizada, decorrente do PE-SRP 05/2019 em tela, são maiores que aqueles praticados nos contratos até então em execução de forma descentralizada, em percentuais que variam de 21,43% a 30,01%. Mesmo descontada a eventual repactuação dos contratos anteriores de forma a trazer seus preços para a data das novas contratações, esses percentuais ainda se mostrariam expressivos, uma vez que o acréscimo decorrente da repactuação é fortemente influenciado pelos índices oficiais de inflação e de reajuste do salário mínimo, os quais se encontram patamares relativamente baixos.</p><p>31.\tNo contrato para o Grupo 2 os preços unitários, descontada eventual repactuação, ficariam abaixo ou próximos de 10% acima dos preços anteriormente praticados.</p><p>32.\tNo contrato para o Grupo 3, essa diferença ficaria ainda menor, podendo haver casos de serviços cuja diferença poderia ser negativa após descontada a repactuação, como nos casos dos contratos anteriores para as GEX de Santos e São Bernardo do Campo.</p><p>33.\tO contrato para o Grupo 4, por sua vez, volta a apresentar diferenças bastante significativas, chegando ao percentual de 34% (sem desconto da repactuação) no caso da comparação com o contrato anterior para a GEX Jundiaí. Há que ser observado, entretanto, que não havia a opção de prorrogação do contrato anterior para a GEX de Osasco, vez que este contrato já havia atingido seu limite de prorrogações.</p><p>34.\tPor sua vez, o contrato para o Grupo 5 apresenta diferenças negativas, ou seja, os preços praticados no novo contrato são menores que os dos contratos anteriores, em relação às GEX de Araçatuba e Sorocaba. Apenas em relação ao contrato anterior de Presidente Prudente o preço do serviço incluído no novo contrato é significativamente maior (23,2%, sem desconto da repactuação) .</p><p>35.\tPor fim, no contrato para o Grupo 6 os preços unitários, a exemplo do que ocorreu no Grupo 2, também ficam, na maioria dos casos, abaixo ou próximos a 10% após desconto da repactuação, à exceção (1) da GEX de São João da Boa Vista, com expressivo aumento de 20,38%, sem desconto da repactuação; (2) da GEX de Ribeirão preto, onde o preço unitário do posto de 44 horas semanais já é inferior ao anteriormente praticado; e (3) da GEX Piracicaba, no qual o custo unitário do posto 36x12 diurno pode ficar menor que o anteriormente praticado caso seja descontado o índice de repactuação. Portanto, no cômputo geral, este contrato ficaria na situação daqueles que não apresentaram majoração significativa em seus custos unitários.</p><p>36.\tEnfim, nessas contratações decorrentes do PE-SRP 05/2019 há contratos com majoração que poderiam, a princípio, ser considerados antieconômicos quando comparados com a possibilidade de prorrogação dos contratos anteriores (à exceção do contrato para a GEX de Osasco, que não poderia mais ser prorrogado) , como é o caso daqueles para os Grupos 1 e 4. Há também contratos em que a majoração não foi, de um modo geral, significativa (Grupos 2 e 6) . Finalmente, há até mesmo contratos em que pode ter ocorrido uma redução em relação aos preços anteriores, no caso, os contratos para os Grupos 3 e 5. Dessa forma, fazendo-se o balanceamento dessas situações, no total das contratações os aumentos de despesas relacionadas aos incrementos de custos unitários podem não ser muito significativos.</p><p>37.\tAlém disso, apesar de ter ocorrido majorações de custos unitários na maioria dos serviços contratados, a unidade técnica avalia que os preços médios para os itens de vigilância orgânica ficaram situados entre os limites máximos e mínimos fixados pelo Ministério da Economia no caderno técnico \"Estudo sobre a Composição dos Custos dos Valores Limites - Serviços de Vigilância - Unidade da Federação: São Paulo - 2019\" (Peça 58) , o que afastaria a ocorrência de sobrepreço na contratação.</p><p>38.\tPor tudo isso, considerando as comparações acima, além da ponderação da Selog no sentido de que os preços contratados estão de acordo com aqueles praticados no mercado, entendo que as justificativas apresentadas podem ser acolhidas no sentido da aceitação dos preços praticados nos contratos decorrentes do PE-SRP 05/2019.</p><p>- IV - Restrição à competitividade -</p><p>39.\tFeita essa análise quanto aos preços unitários, passa-se à análise das justificativas para a nova sistemática centralizada de contratação, bem como das demais alegações da representante, tendentes a demonstrar a ocorrência de restrição à competitividade.</p><p>40.\tO INSS defendeu a nova sistemática centralizada de contratação em razão da necessidade de centralização dos contratos continuados com dedicação exclusiva de mão de obra, para minimizar o impacto nas seções de Logística, Licitações e Contratos, que tem poucos servidores para as responsabilidades atribuídas, prejudicando até o respeito ao princípio da segregação de funções. Apontou, ainda, com base nos custos mensais dos servidores necessários à gestão dos processos relacionados aos contratos, uma redução de custos no valor de R$ 4.735.344,00 por ano propiciado pela contratação centralizada, embora não tenha demonstrado essa redução por meio de estudos.</p><p>41.\tÉ forçoso reconhecer essa dificuldade que a Administração, de um modo geral, vem enfrentando principalmente em tempos mais recentes, ante a política de contenção de gastos implantada pelo governo atual em decorrência da situação fiscal vivenciada pelo país. A deficiência de servidores já é sentida em praticamente todos os órgãos públicos, demandando dos gestores a adoção de medidas de otimização da utilização da reduzida mão-de-obra disponível. Nesse diapasão, mostra-se plausível a justificativa para a adoção da administração centralizada dos contratos, e para a redução do número de contratos a serem gerenciados.</p><p>42.\tPor essas razões, entendo justificado o não parcelamento do objeto, separando a vigilância orgânica da eletrônica, visto que isso implicaria na realização do dobro do número de contratos, o que iria contra a política acima mencionada. Por outro lado, o agrupamento de várias gerências executivas em um único grupo licitado e, por consequência, em um único contrato, também está alinhado com essa política. Ressalte-se, ainda, que, conforme as informações prestadas pelo INSS, nenhum dos contratos então vigentes estão sendo rescindidos para permitir a implantação dos novos contratos decorrentes da política de centralização. Esses contratos estão sendo executados até o fim da sua vigência, não sendo, entretanto, prorrogados nos casos em que poderiam sê-lo. Não há, portanto, irregularidade nesse procedimento.</p><p>43.\tAdemais, conforme apontado pela unidade técnica, a unificação dos serviços de vigilância orgânica e eletrônica, está respaldada pelo item 9.a do Anexo VI-A da Instrução Normativa Seges/MP 5/2017, <i>in verbis</i>:</p><p>\"9. É permitida a licitação:</p><p>a) para a contratação de serviços de instalação, manutenção ou aluguel de equipamentos de vigilância eletrônica em conjunto com serviços contínuos de vigilância armada/desarmada ou de monitoramento eletrônico, sendo vedada a comercialização autônoma de equipamentos de segurança eletrônica, sem a prestação do serviço de monitoramento correspondente;\"</p><p>44.\tQuanto à alegação da representante acerca da possível restrição ao não ser permitida a participação de consórcios, tal restrição resta mitigada ante a permissão de subcontratação dos serviços iniciais de instalação dos equipamentos de vigilância eletrônica prevista no edital. </p><p>45.\tJá em relação às alegações da representante acerca da possível restrição à competitividade, consistente nas exigências apontadas como excessivas para qualificação técnica, tal restrição não se verificou na realização do certame, ao qual acorreram dezesseis licitantes, tendo havido competição nos lances e poucas desclassificações. </p><p>- V - Conclusão -</p><p>46.\tConsiderando-se, então, aceitáveis os preços obtidos no certame, e não se vislumbrando a ocorrência de restrição à competitividade, além de afastados os demais vícios apontados pela representante, restam improcedentes ou mitigados os principais vícios apontados na representação. Muito embora os fatos apurados demonstrem especialmente uma falha de planejamento, que resultou no descompasso nas contratações dos serviços objeto da licitação, pondero os seguintes aspectos envolvidos na licitação objeto destes autos:</p><p>\ta) a complexidade de um certame dessa magnitude, envolvendo prestação de serviços em 23 unidades do INSS, distribuídas em seis regiões, com contratação regionalizada;</p><p>\tb) a redução dos custos administrativos e a otimização dos recursos humanos envolvidos na forma centralizada adotada na contratação;</p><p>\tc) o envolvimento da Controladoria-Geral da União no processo, por meio de auditoria prévia, conforme o relatório à peça 101, tendo o certame seguido as orientações daquele órgão de controle interno; </p><p>\td) foram seguidos os regulamentos e diretrizes do Ministério da Economia em relação aos serviços licitados;</p><p>\te) os custos envolvidos na realização de uma nova licitação, caso se considerasse que os problemas envolvidos no certame questionado fossem suficientes para a adoção de eventuais medidas visando à sua anulação ou mesmo à sua não continuidade, por meio de vedações a prorrogações contratuais; e</p><p>\tf) as informações do INSS dando conta da intenção da contratação imediata dos serviços de vigilância eletrônica para complementação dos contratos já em execução, pendente apenas por conta desta representação.</p><p>47.\tPerante essas considerações, entendo que cabe tão-somente dar ciência à SR-I/INSS da impropriedade constatada no certame ora questionado, consistente na licitação de serviços, por preços globais, sem que os contratos decorrentes tenham contemplado todos os itens licitados, em afronta à jurisprudência deste Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1872/2018/Plenário\" target=\"_blank\">Acórdão 1872/2018-TCU-Plenário</a>. Tal orientação visa alertar o órgão para que a ocorrência seja evitada em licitações futuras de mesma natureza.</p><p>48.\tPor tudo que foi apurado, a presente representação deve ser considerada parcialmente procedente, prolatando-se ciência à SR-I/INSS nos termos acima.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704831", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704831", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62654008"}