{"KEY": "ACORDAO-COMPLETO-2339023", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1702/2020 ATA 24/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1702", "ANOACORDAO": "2020", "NUMATA": "24/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes Embargos de Declaração interpostos pelos srs. Reginaldo Cavalcante de Oliveira e Leonardo Silveira Lima, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1131/2018/Plenário\" target=\"_blank\">Acórdão 1131/2018-TCU-Plenário</a> (já considerada a correção de inexatidão material nele promovida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1541/2018/Plenário\" target=\"_blank\">Acórdão 1541/2018-TCU-Plenário</a>) , por intermédio do qual este Tribunal, ao apreciar tomada de contas especial oriunda da conversão de representação apresentada a partir da identificação, quando da realização de auditoria no Município de Aracoiaba/CE, de irregularidades na execução do Convênio 71/2007 (firmado entre a Fundação Nacional de Saúde - Funasa e aquele ente municipal, com vistas à execução de serviços de construção de 48 módulos sanitários na localidade de Várzea do Onça) , julgou irregulares as contas dos ora embargantes, condenando-os ao pagamento de débitos apurados, aplicando-lhes multa e inabilitando-os para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer dos Embargos de Declaração apresentados pelo sr. Reginaldo Cavalcante de Oliveira, com fundamento no parágrafo único do art. 32 da Lei 8.443, de 16 de julho de 1992, tendo em vista sua intempestividade;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conhecer dos Embargos de Declaração apresentados pelo sr. Leonardo Silveira Lima, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443, de 16 de julho de 1992, c/c os arts. 277, inciso III, 280, <i>caput</i>, e 287 do Regimento Interno, para, no mérito, rejeitá-los, mantendo, em seus exatos termos, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1131/2018/Plenário\" target=\"_blank\">Acórdão 1131/2018-TCU-Plenário</a> (na forma já retificada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1541/2018/Plenário\" target=\"_blank\">Acórdão 1541/2018-TCU-Plenário</a>) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar cópia deste Acórdão aos embargantes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. tornar público o presente Acórdão, embora mantendo a chancela de sigilo aplicada a estes autos pelo item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/451/2013/Plenário\" target=\"_blank\">Acórdão 451/2013-TCU-Plenário</a>, cujo termo final de restrição de acesso depende da resposta à indagação determinada por intermédio do item 9.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1131/2018/Plenário\" target=\"_blank\">Acórdão 1131/2018-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de Declaração em tomada de contas especial oriunda da conversão de representação.", "COLEGIADO": "Plenário", "DATASESSAO": "01/07/2020", "ENTIDADE": " Prefeitura Municipal de Aracoiaba/CE.", "INTERESSADOS": "3. Embargantes/Responsáveis:<br>3.1. Embargantes: Leonardo Silveira Lima, CPF XXX.009.213-XX; Reginaldo Cavalcante de Oliveira, CPF XXX.901.423-XX.<br>3.2. Responsáveis: Arlindo Oliveira da Silva, CPF XXX.089.483-XX; Fabiana da Costa Lopes, CPF XXX.838.633-XX; Francisco Nildo Alves da Silva, CPF XXX.693.018-XX; Leonardo Silveira Lima, CPF XXX.009.213-XX; Maria do Socorro Ricardo Monteiro, CPF XXX.331.353-XX; Marilene Campelo Nogueira, CPF XXX.730.223-XX; Miguel Ângelo Pinto Martins, CPF 478.715/123-15; Reginaldo Cavalcante de Oliveira, CPF XXX.901.423-XX; Cateto Construções Ltda., CNPJ 07.850.294/0001-90.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01249320139\" target=\"_blank\">012.493/2013-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p>Trata-se de Embargos de Declaração (peças 194 e 195) interpostos pelos srs. Reginaldo Cavalcante de Oliveira e Leonardo Silveira Lima, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1131/2018/Plenário\" target=\"_blank\">Acórdão 1131/2018-TCU-Plenário</a> (peças 125 a 127) , por intermédio do qual este Tribunal, ao apreciar tomada de contas especial oriunda da conversão de representação apresentada a partir da identificação, quando da realização de auditoria no Município de Aracoiaba/CE, de irregularidades na execução do Convênio 71/2007 (firmado entre a Fundação Nacional de Saúde - Funasa e aquele ente municipal, com vistas à execução de serviços de construção de 48 módulos sanitários na localidade de Várzea do Onça) , julgou irregulares as contas dos ora embargantes, condenando-os, juntamente com outros responsáveis, ao pagamento de débitos apurados, aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992 e, em função de entender graves as infrações por eles cometidas, inabilitando-os para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal (art. 60 da Lei 8.443/1992) .</p><p>2.\tEm seu recurso, constante da peça 194, o sr. Reginaldo Cavalcante de Oliveira, por intermédio de seu bastante procurador, argumenta, em síntese, que o acórdão embargado:</p><p>\ta) deveria esclarecer o porquê de se haver considerado que ocorreu a inexecução total do objeto, enquanto diversos documentos constantes dos autos provariam o contrário, bem como o motivo para concluir no mesmo sentido tendo por base meros defeitos formais (inexistência de responsável técnico pela execução da obra e falta de anotação de responsabilidade técnica de execução - fls. 2/3, peça 194) ;</p><p>\tb) padeceria de contradição, ao concluir pela inexecução total do objeto diante da constatação de itens executados em desacordo com o projeto aprovado, enfatizando que se tratava de vícios sanáveis, todos, segundo afirma, já retificados (fls. 3/4, peça 194) .</p><p>3.\tAo final, referido recorrente requer, além do acolhimento de seus embargos, a declaração de suspensão dos outros prazos processuais (fls. 4, peça 194) .</p><p>4.\tEm sua peça recursal, constante da peça 195, o sr. Leonardo Silveira Lima, por meio de seu bastante procurador, argumenta, em síntese, que a deliberação ora enfrentada:</p><p>\ta) comportaria erro material, que haveria sido de peso determinante em sua condenação, ao considerar que ele foi empregado da Cateto Construções Ltda., enquanto seu vínculo com aquele ente empresarial foi meramente de assessoria (como responsável técnico) , por curtíssimo prazo e em período anterior aos fatos objeto desta TCE, daí não decorrendo, portanto, que o ora embargante tivesse melhores condições para fiscalizar referida sociedade empresarial (fls. 4/5, peça 195) ;</p><p>\tb) padeceria de obscuridade, ao concluir pela inexecução total do objeto diante da constatação de itens executados em desacordo com o projeto aprovado, enfatizando que se tratava de vícios sanáveis, posteriormente retificados, segundo alega (fls. 6, peça 195) ;</p><p>\tc) comportaria obscuridade, ao concluir pela inexecução total do objeto, tendo por base meros defeitos formais (inexistência de responsável técnico pela execução da obra e falta de anotação de responsabilidade técnica de execução - fls. 6/7, peça 195) ;</p><p>\td) compreenderia contradição, ao concluir pela inexecução total do objeto diante da constatação de itens executados em desacordo com o projeto aprovado, enfatizando que se tratava de vícios sanáveis, todos, segundo afirma, já retificados (fls. 7/8, peça 195) ;</p><p>\te) seria obscura ao não esclarecer quem \"faltou com zelo na prestação do serviço pertinente ao Contrato 019/2009\" (fls. 9/10, peça 195) ;</p><p>\tf) padeceria de obscuridade ao aludir à ausência de prestação de contas do Convênio 071/2007, diante de diversas provas em contrário (fls. 10, peça 195) ;</p><p>\tg) seria omissa em apontar os elementos de prova de que lhe competiria:</p><p>\tg.1) identificar que a empresa contratada não contava, durante todo o prazo de execução, com estrutura técnico-operacional para executar o objeto do contrato, sendo seu entendimento de que lhe cabia, apenas, fiscalizar a execução das obras (fls. 5/6, peça 195) ;</p><p>\tg.2) permitir ou deixar de permitir a continuidade da execução da obra por motivo de irregularidade formal perante o Crea/CE (falta da ART - fls. 8/9, peça 195) ;</p><p>\tg.3) tomar providências para o saneamento de irregularidades apontadas pela Funasa no descumprimento do Contrato 019/2009 e, por extensão, do Convênio 0071/2007, ou para a rescisão contratual e adoção das medidas dela decorrentes (fls. 10/11, peça 195) ;</p><p>\th) comportaria a omissão dos motivos pelos quais deixou de dispensar tratamento proporcional ao embargante em relação às penas impostas, uma vez que, pelos seus próprios termos, sua conduta haveria sido considerada \"muito menos grave\".</p><p>5.\tAo final, além de requerer o recebimento e a procedência de seus embargos, o sr.  Leonardo Silveira Lima pleiteia a habilitação de seus advogados, com a especificação daquele em cujo nome deverão ser promovidas notificações (Rodrigo Silveira Lima, OAB/CE 19.187) , e a observância do prazo para a interposição do recurso de reconsideração, esta independentemente de ser a deliberação embargada for modificada ou não (fls. 11/12, peça 195) .</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Pedro Henrique de Araújo Cabral, OAB/CE 13.395; Rodrigo Silveira Lima, OAB/CE 19.187; Thiago Campelo Nogueira, OAB/CE 19.029; e outros.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. AUSÊNCIA DE OMISSÃO, OBSCURIDADE OU CONTRADIÇÃO. REJEIÇÃO. MANUTENÇÃO, EM SEUS EXATOS TERMOS, DA DELIBERAÇÃO EMBARGADA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secex/CE.", "VOTO": "<p>Trata-se de Embargos de Declaração (peças 194 e 195) interpostos pelos srs. Reginaldo Cavalcante de Oliveira e Leonardo Silveira Lima, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1131/2018/Plenário\" target=\"_blank\">Acórdão 1131/2018-TCU-Plenário</a> (peças 125 a 127) , por intermédio do qual este Tribunal, ao apreciar tomada de contas especial oriunda da conversão de representação apresentada a partir da identificação, quando da realização de auditoria no Município de Aracoiaba/CE, de irregularidades na execução do Convênio 71/2007 (firmado entre a Fundação Nacional de Saúde - Funasa e aquele ente municipal, com vistas à execução de serviços de construção de 48 módulos sanitários na localidade de Várzea do Onça) , julgou irregulares as contas dos ora embargantes, condenando-os, juntamente com outros responsáveis, ao pagamento de débitos apurados, aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992 e, em função de entender graves as infrações por eles cometidas, inabilitando-os para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal (art. 60 da Lei 8.443/1992) .</p><p>2.\tOportuno o registro de que, previamente à notificação dos responsáveis a respeito de tal julgado, foi ele objeto de correção de inexatidão material por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1541/2018/Plenário\" target=\"_blank\">Acórdão 1541/2018-TCU-Plenário</a> (peça 131) .</p><p>3.\tPor intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1131/2018/Plenário\" target=\"_blank\">Acórdão 1131/2018-TCU-Plenário</a>, este Tribunal condenou em débito e aplicou multa aos srs. Reginaldo Cavalcante de Oliveira e Leonardo Silveira Lima, assim como os inabilitou para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal pelo prazo de cinco anos. Os responsáveis atendem, portanto, aos requisitos para serem considerados como partes na Deliberação atacada, configurando-se sua legitimidade para interpor a peça recursal em tela.</p><p>4.\tAlém disso, ambos arguem, em suas peças, que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1131/2018/Plenário\" target=\"_blank\">Acórdão 1131/2018-TCU-Plenário</a> comportaria obscuridades, omissões e contradições.</p><p>5.\tOs Avisos de Recebimento relativos aos ofícios 1442/2018-TCU/Secex-CE (peças 140 a 144) e 1443/2018-TCU/Secex-CE (vide peças 145 a 149) , por meio dos quais foram promovidas as notificações, respectivamente, dos srs. Reginaldo Cavalcante de Oliveira e Leonardo Silveira Lima a respeito do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1131/2018/Plenário\" target=\"_blank\">Acórdão 1131/2018-TCU-Plenário</a> (já com a retificação promovida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1541/2018/Plenário\" target=\"_blank\">Acórdão 1541/2018-TCU-Plenário</a>) , contêm, respectivamente, as datas de recebimento de 25 e 26/7/2018 (peças 187 e 209) , enquanto, segundo consta dos carimbos apostos pelo Protocolo da Secex/CE, os Embargos ora <i>sub examine</i> foram protocolados, uma vez mais respectivamente, em 8 e 6/8/2018 (peças 194 e 195) . A peça recursal apresentada pelo sr. Leonardo Silveira Lima, portanto, deve ser considerada tempestiva, nos termos do § 1º do art. 287 do Regimento Interno. O mesmo não pode ser dito, no entanto, em relação aos embargos aportados pelo sr. Reginaldo Cavalcante de Oliveira, posto que protocolados dois dias após o <i>dies ad quem</i> para tanto.</p><p>6.\tAssim, tendo em vista preencher os requisitos de admissibilidade para tanto, em especial os previstos nos arts. 32, inc. II, e 34, § 1º, da Lei 8.443, de 16 de julho de 1992, e 277, inc. III, 287, § 1º, do Regimento Interno, os Embargos de Declaração apresentados pelo sr. Leonardo Silveira Lima devem ser conhecidos. A peça aportada pelo sr. Reginaldo Cavalcante de Oliveira, contudo, ainda que preencha os demais requisitos, não pode ser objeto de conhecimento por este Tribunal, dada sua intempestividade.</p><p>7.\tAinda que propondo o conhecimento dos embargos declaratórios apresentados pelo sr. Leonardo Silveira Lima, verifico, no que se refere ao mérito da peça, não assistir razão ao recorrente, consoante passo a expor.</p><p><b>Quanto ao suposto erro material de considerar que o responsável fora empregado da Cateto Construções Ltda., enquanto seu vínculo com aquela empresa foi meramente de assessoria e \"por curtíssimo prazo e em período anterior aos fatos objeto desta TCE\".</b></p><p>8.\tAinda que o termo \"empregado\", que utilizei no Voto condutor do Acordão ora embargado possa haver encerrado algum grau de atecnia, o argumento do responsável não afasta o aspecto de que ele manteve vínculo profissional com a empresa Cateto Construções Ltda. e que, por isso, em especial tendo em vista referida vinculação referir-se ao desempenho da função de responsável técnico, tinha até mais condições do que os demais responsáveis de ter conhecimento da estrutura e do funcionamento daquela sociedade empresária, assim como de sua ligação com a empresa Goiana Construções e Prestações de Serviços Ltda. A eventual diferença quanto ao tipo de vínculo que manteve com a Cateto, ainda que confirmada - o responsável apenas afirma, sem comprová-la -, é irrelevante em relação ao aspecto levado em consideração por este Tribunal como um dos fundamentos para sua responsabilização.</p><p>9.\tA questão do \"curtíssimo prazo\", por sua vez, também precisa ser vista com cautela. Consoante referido no Voto que fundamentou o Acórdão embargado, o sr. Leonardo Silveira Lima atuou como responsável técnico da Cateto Construções Ltda. no período de 5/6/2007 a 9/7/2008, ou seja, por pouco mais de treze meses, período mais do que suficiente, tendo em vista a função que desempenhava, para conhecer tanto a estrutura daquela empresa, quanto seu relacionamento com outras sociedades do mesmo grupo empresarial.</p><p>10.\tA questão de o referido vínculo se haver verificado em período anterior ao dos fatos da TCE não constitui novidade e foi afirmada quando do Voto condutor do Acórdão embargado, conforme se pode verificar da transcrição do seguinte trecho:</p><p>\"28. As tentativas do Sr. Leonardo Silveira Lima, engenheiro civil, então contratado pela Prefeitura Municipal de Aracoiaba/CE para a elaboração do orçamento básico que fundamentou a licitação e a emissão das medições dos serviços, de demonstrar que desconhecia os vínculos entre as empresas licitantes, são rejeitadas, tendo em vista o aspecto de que, na condição de <b>antigo</b> empregado da Cateto Construções Ltda. (ele foi responsável técnico daquela empresa no período de 5/6/2007 a 9/7/2008 - vide peça 42 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3637920115\" target=\"_blank\">Processo 036.379/2011-5</a>) , engenheiro da prefeitura e fiscal da obra, ele detinha até mesmo mais condições do que qualquer outro servidor daquele ente municipal para identificar tal aspecto. Fundamento idêntico foi utilizado para rejeitar suas alegações de desconhecimento da situação operacional da empresa vencedora do certame\" (destaque não constante do original) .</p><p>11.\tConsoante se pode verificar, contudo, referida \"anterioridade\" nem mesmo chega a ser de um ano, considerando-se que a primeira parcela de débito imputada nesta TCE data de 29/6/2009. O mais provável, portanto, é que seus conhecimentos a respeito da empresa contratada permanecessem atuais.</p><p>12.\tDe todo modo, o que se verifica quanto aos argumentos de que o vínculo em questão foi de \"curtíssimo prazo\" e \"em período anterior\", tendo em vista sua pretensão de reavaliar elementos de fundamento utilizado na deliberação atacada, correspondem, efetivamente, a tentativa de rediscussão de seu mérito, incabível pela estreita via dos embargos de declaração.</p><p><b>Quanto às supostas obscuridade e contradição de concluir-se pela inexecução total do objeto, diante da constatação de itens executados em desacordo com o projeto aprovado, com a ênfase de tratar-se de vícios sanáveis, posteriormente retificados, segundo afirma,</b></p><p>13.\tIntenta o embargante apontar suposta contradição, ou obscuridade, do confronto que  defende configurado entre os aspectos de haver-se declarado a \"inexecução total do objeto\", enquanto existiria a constatação de itens executados. </p><p>14.\tDesde logo, contudo, é necessário ressaltar o aspecto de o próprio embargante reconhecer que os itens que afirma executados o foram \"em desacordo com o projeto aprovado\". A isso se soma o fato de que o débito que lhe foi solidariamente imputado decorreu, entre outros fundamentos, da inexecução total <b>do objeto</b>, não da ausência de qualquer realização. Ora, em se tratando da aplicação de recursos públicos, nem mesmo se poderia aceitar, como cumprimento de objeto conveniado, a eventual execução em moldes distintos daquilo que foi previamente estipulado.</p><p>15.\tNo Voto que fundamentou o Acórdão embargado, tal situação restou nitidamente demonstrada, inclusive quanto ao fato de que a conclusão pela inexecução total do objeto partiu da própria entidade concedente:</p><p>\"8.3.5.2. execução dos serviços em desacordo com o projeto aprovado quando da assinatura do Convênio, tendo os relatórios de acompanhamento emitidos pela entidade concedente, a Fundação Nacional de Saúde (Funasa) , acusado a inexecução total do objeto conveniado, em virtude de graves descumprimentos das especificações técnicas, exemplificando com os seguintes casos:</p><p>8.3.5.2.1. inexistência de responsável técnico pela execução da obra;</p><p>8.3.5.2.2. falta de Anotação de Responsabilidade Técnica (ART) de execução;</p><p>8.3.5.2.3. construção de tanque séptico sem o fundo de concreto, sem as chicanas e sem impermeabilização;</p><p>8.3.5.2.4. construção das fossas e sumidouros com capacidade de armazenamento menor que as previstas no projeto;</p><p>8.3.5.2.5. execução de rebocos com argamassa em traço diferente do especificado;</p><p>8.3.5.2.6. falta de acabamento das unidades apresentadas;\" (destaque não constante do original) .</p><p>16.\tTal posicionamento da Funasa, por sua vez, se encontra em perfeita consonância com os entendimentos desta Corte, no sentido de que a execução em desacordo com o projeto aprovado, em especial se os itens realizados não se mostram servíveis para a população a quem deveriam beneficiar, equivale à inexecução total, tal como se pode verificar, apenas para citar alguns exemplos mais recentes, nos Acórdãos 4668/2007, 3966/2019, 8868/2019, 827/2020 e 845/2020, todos da 1ª Câmara. Ademais, até mesmo a execução de obra idêntica, mas em local diverso do aprovado e sem contar com autorização prévia para tanto, já foi considerada, por esta Casa, como descumprimento do plano de trabalho, caracterizando inexecução total do objeto, conforme se observa no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1063/2012/Primeira Câmara\" target=\"_blank\">Acórdão 1063/2012-TCU-Primeira Câmara</a>.</p><p>17.\tNo caso, diversamente do que alega o embargante, há indicações de falhas, tais como, por exemplo, aquelas constantes dos itens 8.3.5.2.3, 8.3.5.2.4 e 8.3.5.2.5 do parágrafo 15 supra, que nitidamente estão longe de constituírem meros vícios \"sanáveis\", correspondendo a serviços que terão de ser refeitos. Além disso, sua assertiva de que tais serviços foram posteriormente retificados não foi acompanhada de suporte probatório algum.</p><p>18.\tDe mais a mais, é possível constatar que o argumento acerca de supostas contradição ou obscuridade no alegado \"conflito\" entre a declaração de \"inexecução total do objeto\" e a \"constatação de itens executados em desacordo com o projeto aprovado\" corresponde, efetivamente, a tentativa de rediscussão da análise dos fundamentos da deliberação atacada, ou seja, de seu mérito, pretensão incabível pela via dos embargos de declaração. Consoante aclarado, entre outros, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/819/2019/Plenário\" target=\"_blank\">Acórdão 819/2019-TCU-Plenário</a>, \"a contradição atacável por meio de embargos consiste na existência de proposições conflitantes intrínsecas à decisão, ou seja, afirmações inconciliáveis entre si presentes no corpo da deliberação\". Na decisão embargada, a conclusão, a partir das verificações <i>in loco</i> promovidas pela Funasa, foi pela inexecução total do objeto e está plenamente coerente com a condenação em débito pela integralidade dos recursos repassados. Não há que se falar, portanto, em contradição ou obscuridade no ponto em questão.</p><p><b>Quanto à suposta obscuridade de concluir-se pela inexecução total do objeto tendo por base meros defeitos formais (inexistência de responsável técnico pela execução da obra e falta de anotação de responsabilidade técnica de execução) .</b></p><p>19.\tConforme se pode verificar a partir da leitura do trecho de voto transcrito no parágrafo 15 acima, as duas ocorrências mencionadas pelo embargante correspondem, apenas, a duas entre diversas outras do rol meramente exemplificativo, apresentado pela Funasa, de graves descumprimentos de especificações técnicas observados na execução das obras pela Prefeitura Municipal de Aracoiaba/CE. De qualquer forma, ainda que de tais constatações não se possa vislumbrar, assim como é possível no que tange a outras ali listadas, um liame direto e imediato com a conclusão pela inexecução total do objeto, também não se pode afastar a conclusão de que a ausência de designação de responsável técnico devidamente habilitado possa haver concorrido significativamente para que as demais falhas relacionadas se verificassem.</p><p>20.\tA alegada obscuridade, portanto, não se verifica.</p><p><b>Quanto à suposta obscuridade de não esclarecer quem \"faltou com zelo na prestação do serviço pertinente ao Contrato 019/2009\".</b></p><p>21.\tAinda que, no Voto condutor da Deliberação vergastada, a referência à questão da falta de zelo haja sido feita de modo sintético, sem apontar os agentes a quem a irregularidade fora atribuída, o parecer da unidade técnica, que, na oportunidade, explicitamente acolhi como fundamentação, expressamente indicou os responsáveis que incorreram em tal conduta:</p><p>\ta) a então Prefeita Municipal, sra. Marilene Campelo Nogueira (§ 30, itens \"f\" e \"g\") ;</p><p>\tb) o então Secretário de Infraestrutura, Meio Ambiente e Urbanismo, sr. Reginaldo Cavalcante de Oliveira (§ 100, itens \"e\" e \"f\") ;</p><p>\tc) o engenheiro civil contratado pela Prefeitura Municipal de Aracoiaba/CE para elaborar o projeto básico que fundamentou a licitação e como fiscal do contrato firmado, sr. Leonardo Silveira Lima (§ 129, itens \"b\" e \"b.1\") .</p><p>22.\tDestarte, a suposta obscuridade não se configura.</p><p><b>Quanto à suposta obscuridade de aludir-se à ausência de prestação de contas do Convênio 071/2007, diante de diversas provas em contrário.</b></p><p>23.\tAntes de mais nada, oportuno esclarecer que a alegada irregularidade em questão, pela qual foi ouvida apenas a então Prefeita Municipal, sra. Marilene Campelo Nogueira, não serviu de fundamento para a condenação do ora embargante. Desde logo, portanto, não lhe assiste interesse recursal para questioná-la. Além disso, tendo em conta tratar-se de alegação não apresentada em sua defesa anterior à deliberação embargada, seu intento de ora abordar o tema constitui inovação argumentativa, descabida em sede de embargos declaratórios.</p><p>24.\tAlém disso, verifica-se, mais uma vez, a tentativa do recorrente de promover o reexame de provas, pretensão incabível pela estreita via dos embargos de declaração.</p><p>25.\tNão bastassem tais elementos, ainda cabe o esclarecimento de que, no Acórdão atacado jamais se apontou a ausência de prestação de contas do convênio, mas sim, consoante apontado pelo próprio embargante, o descumprimento dos arts. 22 e 28 da IN/STN 01/1997.</p><p>26.\tO artigo 22 daquele normativo nem mesmo faz referência à prestação de contas, dispondo sobre a obrigação de o convênio ser executado fielmente pelas partes, de acordo com as cláusulas pactuadas e a legislação pertinente, de cujo descumprimento constam evidências nestes autos.</p><p>27.\tMesmo no caso do art. 28, que dispõe a respeito da prestação de contas em si, não se pode concluir que a única irregularidade possível seria a sua não apresentação, tendo em vista tanto as exigências acerca de seu conteúdo mínimo, quanto a necessidade de que tal peça, de fato, reflita em que e de que modo os recursos repassados foram aplicados, condição essa que foi frontalmente descumprida, no caso <i>sub examine</i>.</p><p>28.\tInexiste, portanto, a alegada obscuridade.</p><p><b>Quanto à suposta omissão em apontar provas de que lhe competiria identificar que a empresa contratada não contava com estrutura para executar o objeto do contrato, permitir ou deixar de permitir a continuidade da execução da obra sem ART ou tomar providências para o saneamento de irregularidades apontadas pela Funasa na execução do contrato.</b></p><p>29.\tNão há que se falar em omissão uma vez que tais aspectos da responsabilidade do recorrente foram devidamente abordados no Relatório que informou o Acórdão atacado, na transcrição do parecer da unidade técnica, que expressamente adotei, conforme se pode constatar a partir da leitura dos seguintes trechos:</p><p>\"<b>Alegações de defesa</b></p><p>134. Com relação ao subitem 'a.1.3' [a empresa contratada se manteve, durante todo o prazo de execução, incluídos os aditivos, sem estrutura técnico-operacional para executar o objeto do Contrato], destacou que não tinha conhecimento da situação operacional da empresa vencedora, se possuía funcionários registrados, quantos eram, visto que na prática era representada por vários empregados e que trabalhavam na execução do objeto conveniado. Alegou mais uma vez [que não tinha] qualquer acesso à documentação da empresa vencedora.</p><p><b>Análise</b></p><p>135. Rejeitam-se as alegações de defesa apresentadas, tendo em vista, como salientado anteriormente, que o engenheiro como o principal fiscal da prefeitura tinha melhores condições de avaliar se a empresa estava ou não realizando a obra com seus próprios empregados ou se a mão-de-obra contratada era de origem local. Além do mais, saliente-se que o engenheiro já pertencera aos quadros da licitante, consoante informação contida nos autos (peça 42) (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3637920115\" target=\"_blank\">Processo 036.379/2011-5</a>) , sendo razoável concluir que tal aspecto facilitaria a atribuição fiscalizadora.\"</p><p>\"<b>Alegações de defesa</b></p><p>136. Quanto aos subitens 'a.2', 'a.2.1' e 'a.2.2' (execução dos serviços em desacordo com o projeto aprovado; inexistência de responsável técnico e ART) , explicou que deve ter havido um engano, visto que tais exigências foram atestadas pela Funasa, inclusive com proposta de aprovação das contas no percentual de 62,50%. Argumentou que os recursos somente poderiam ser liberados com a existência da ART. Ao final, solicitou a descaracterização da suposta irregularidade.</p><p><b>Análise</b></p><p>137. Adota-se o exame das alegações de defesa contida nos itens 65 e 66, ao passo que se rejeitam os argumentos produzidos.\"</p><p>\"<b>Alegações de defesa</b></p><p>138. Quanto aos subitens 'a.2.3', 'a.2.4', 'a.2.5' e 'a.2.6' (construção de tanque séptico sem o fundo de concreto, sem as chicanas e sem impermeabilização, fossas e sumidouros com capacidade de armazenamento menor que as previstas, argamassa em traço diferente do executado e falta de acabamento das unidades apresentadas) , alegou que todas as falhas detectadas foram corrigidas durante a execução da obra mediante solicitação à contratada, pois se existissem constariam do relatório da Funasa. Ao final, solicitou a descaracterização da suposta irregularidade.</p><p><b>Análise</b></p><p>139. Adota-se o exame das alegações de defesa contida nos itens 68 e 69, ao passo que se rejeitam os argumentos produzidos.</p><p><b>Alegações de defesa</b></p><p>140. No tocante à falta de manutenção do responsável técnico na obra (letra 'b') e falta das providências para o saneamento das irregularidades detectadas pela Funasa (letra 'c') , aduziu a mesma defesa relativa aos itens 'a.2', 'a.2.1' e 'a.2.2'.</p><p><b>Análise</b></p><p>141. Adota-se o exame das alegações de defesa contida nos itens 65 e 66, ao passo que se rejeitam os argumentos produzidos.\"</p><p>30.\tAo que parece, na verdade, a pretensão do recorrente é de promover novo exame de mérito das provas, pretensão incabível pela via dos embargos de declaração. Além disso, constata-se que, uma vez mais, o embargante aporta alegação que não chegou a produzir em sua defesa anterior, em nova tentativa de inovação argumentativa, igualmente inviável por meio dos aclaratórios.</p><p>31.\tA suposta omissão, portanto, não se configura.</p><p><b>Quanto à suposta omissão dos motivos pelos quais deixou de receber tratamento proporcional em relação às penas impostas, uma vez que sua conduta haveria sido considerada, segundo alega, \"muito menos grave\".</b></p><p>32.\tAinda que alegue que, no Acórdão embargado, sua conduta haveria sido considerada \"muito menos grave\", o recorrente não chega a apontar de que trecho constaria tal menção.</p><p>33.\tAo que parece, trata-se de construção argumentativa baseada no aspecto de um dos itens de sua defesa haver sido considerada procedente. Conforme se pode verificar, contudo, o acolhimento de parte de sua defesa não decorreu da constatação de conduta adequada contraposta à irregularidade porque foi citado, mas da identificação de que, naquela hipótese, não se lhe poderia exigir o procedimento apropriado, por extrapolar de sua esfera de atuação:</p><p>\"<b>Alegações de defesa</b></p><p>132. No que se refere ao subitem 'a.1.2' (simulação entre as licitantes) , o responsável enfatizou falta de ingerência sobre o certame, que tampouco analisava os documentos das licitantes, razão pela qual não tinha como avaliar a suposta linearidade de preços. Requereu a desconsideração das supostas falhas.</p><p><b>Análise</b></p><p>133. Procedem as alegações de defesa apresentada, tendo em vista o não acesso da documentação por parte do engenheiro responsável.\"</p><p>34.\tConforme consignei na oportunidade, contudo, o mero acolhimento de tal alegação do sr. Leonardo Silveira Lima não foi considerado suficiente nem para dele afastar a imputação de débito, nem para que sua conduta fosse considerada menos grave:</p><p>\"29. O único argumento do Sr. Leonardo acolhido foi o de que, no certame em questão, não tinha condições de identificar o alinhamento de preços entre as licitantes, tendo em vista concordar-se que o responsável não tinha como parte de suas atribuições a de analisar os documentos da licitação. Tal condição, no entanto, não é suficiente para afastar sua responsabilidade pelos débitos por que foi chamado a manifestar-se.</p><p>[...]</p><p>34. Semelhantemente ao que defendi por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3515/2014/Plenário\" target=\"_blank\">Acórdão 3515/2014-TCU-Plenário</a>, considero que são graves as imputações relacionadas aos agentes públicos arrolados neste processo, de modo que considero ser adequada, ainda, a aplicação a eles da sanção prevista no art. 60 da Lei 8.443/1992.\"</p><p><b>Conclusão</b></p><p>35.\tNão se confirmaram, portanto, os supostos erro material, obscuridades, contradições e omissões alegados. Assim, os embargos do sr. Leonardo Silveira Lima, ainda que conhecidos, devem ser rejeitados quanto ao seu mérito.</p><p>36.\tNo que se refere ao pedido final do sr. Leonardo Silveira Lima, quanto à observância do prazo para a interposição do recurso de reconsideração, é desnecessária a adoção de qualquer medida, diante do disposto no § 3º do art. 287 do Regimento Interno desta Casa, em relação à suspensão dos prazos para a interposição dos demais recursos decorrentes do conhecimento de embargos  de declaração.</p><p>37.\tPor fim, ainda que ciente do sigilo que foi aposto a estes autos por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/451/2013/Plenário\" target=\"_blank\">Acórdão 451/2013-TCU-Plenário</a>, mas tendo presente que os processos apreciados por este Tribunal, sempre que possível, devem ser tornados públicos e considerando que os elementos de fundamentação desta deliberação não contêm informações do Processo 0007309-65.2008 (IPL 1005/2009) , motivador da restrição de acesso a este feito, não vislumbrei obstáculos a que os presentes embargos fossem apreciados em sessão ostensiva e que o acórdão a ser adotado seja tornado público, ainda que mantendo-se a chancela  de  sigilo  sobre este processo, cujo levantamento depende da resposta à indagação determinada por intermédio do item 9.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1131/2018/Plenário\" target=\"_blank\">Acórdão 1131/2018-TCU-Plenário</a>.</p><p>\tAnte o exposto, manifesto-me no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=706843", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=706843", "EXTENSAOARQUIVO": "doc"}