{"KEY": "ACORDAO-COMPLETO-2413211", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1749/2020 ATA 25/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1749", "ANOACORDAO": "2020", "NUMATA": "25/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de pedido de reexame interposto pelo sr. Carlos Nabil Ghobril em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2500/2019/Plenário\" target=\"_blank\">Acórdão 2500/2019-TCU-Plenário</a>, </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer do pedido de reexame interposto pelo sr. Carlos Nabil Ghobril para, no mérito, dar-lhe provimento, tornando sem efeito a multa que lhe foi aplicada no subitem 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2500/2019/Plenário\" target=\"_blank\">Acórdão 2500/2019-TCU-Plenário</a>; </p><p>9.2. dar ciência desta deliberação ao recorrente e à Companhia de Entrepostos e Armazéns Gerais de São Paulo.</p>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que aplicou multa ao recorrente em processo de denúncia sobre potenciais irregularidades na exploração de área de estacionamento (\"estacionamento do portão 6\") cedida sem licitação.", "COLEGIADO": "Plenário", "DATASESSAO": "08/07/2020", "ENTIDADE": " Companhia de Entrepostos e Armazéns Gerais de São Paulo.", "INTERESSADOS": "3. Responsáveis/Recorrentes:<br>3.2. Responsáveis: Elmer Marques (XXX.743.578-XX); José Antônio Lefcadito Alvares (XXX.759.308-XX); Antônio Carlos do Amaral Filho (XXX.986.288-XX); Carlos Nabil Ghobril (XXX.684.888-XX).<br>3.3. Recorrente: Carlos Nabil Ghobril (CPF XXX.684.888-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02923920109\" target=\"_blank\">029.239/2010-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2547181", "titulo": "Acórdão 2295/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "2295", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2521091", "titulo": "Acórdão de Relação 11/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "11", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2442067", "titulo": "Acórdão de Relação 3200/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "3200", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada por auditora da Secretaria de Recursos (peça 192) , que contou com a anuência dos dirigentes da mencionada unidade técnica (peças 193 e 194) :</p><p><i>\"1.\tTrata-se de pedido de reexame interposto por Carlos Nabil Ghobril (peça 179) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2500/2019/Plenário\" target=\"_blank\">Acórdão 2500/2019-TCU-Plenário</a> (peça 161) , de relatoria do Ministro Aroldo Cedraz, com o seguinte teor:</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, com fundamento nos arts. 1º, inciso XVI, e 53, da Lei 8.443/1992, c/c os arts. 1º, inciso XXIV, 15, inciso I, alínea \"p\", 234, 235, todos do Regimento Interno do TCU, ante as razões expostas pelo relator, em: </i></p><p><i>9.1. rejeitar as razões de justificativa apresentadas por Carlos Nabil Ghobril e José Antônio Lefcadito Alvares, e acatar parcialmente as razões de justificativa apresentadas por Antonio Carlos do Amaral Filho e Elmer Marques; </i></p><p><i>9.2. aplicar a Elmer Marques (XXX.743.578-XX) e a José Antônio Lefcadito Alvares (XXX.759.308-XX) , individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, c/c o art. 268, inciso II, do Regimento Interno/TCU, no valor de R$ 4.000,00 (quatro mil reais) ; </i></p><p><i>9.3. aplicar a José Antônio Lefcadito Alvares (XXX.759.308-XX) , individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, c/c o art. 268, inciso II, do Regimento Interno/TCU, no valor de R$ 5.000,00 (cinco mil reais) ; </i></p><p><i>9.4. aplicar a Antônio Carlos do Amaral Filho (XXX.986.288-XX) e a Carlos Nabil Ghobril (XXX.684.888-XX) , individualmente, a multa prevista no art. 58, inciso IV e § 1º, da Lei 8.443/1992, c/c o art. 268, inciso VII, do Regimento Interno/TCU, no valor de R$ 6.000,00 (seis mil reais) ; </i></p><p><i>9.5. fixar o prazo de 15 (quinze) dias, a contar das notificações, para que os responsáveis listados nos itens 9.2, 9.3 e 9.4 deste acórdão comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor; </i></p><p><i>9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas caso não atendidas as notificações; </i></p><p><i>9.7. autorizar, caso requerido e se o processo não tiver sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor; </i></p><p><i>9.8. alertar os responsáveis de que, em caso de parcelamento das dívidas, a falta de pagamento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno/TCU; </i></p><p><i>9.9. dar ciência à Ceagesp que: </i></p><p><i>9.9.1. a exigência de que o atestado de capacidade técnica apresentado pela licitante Adriano Queiroz Camargo ME contivesse número idêntico de vagas de estacionamento àquele presente no memorial descritivo que apoiou o processo seletivo especial 26/2016, afronta o disposto no art. 30, inciso II, da Lei 8.666/1993; </i></p><p><i>9.9.2. a desclassificação e inabilitação de licitantes sem motivação ou com fundamentação imprecisa e deficiente afronta a jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3772/2012/Segunda Câmara\" target=\"_blank\">Acórdão 3772/2012-TCU-Segunda Câmara</a> e 1.188/2011-Plenário) . </i></p><p><i>9.10. fixar novo prazo de 60 (sessenta) dias, a contar da data de prolação desta deliberação, para que a Ceagesp cumpra integralmente a determinação contida no subitem 1.9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1916/2017/Plenário\" target=\"_blank\">Acórdão 1916/2017-TCU-Plenário</a>, devendo a tomada de contas especial objeto daquela determinação ser encaminhada ao Tribunal, ao término do prazo fixado, sob pena de responsabilidade da autoridade administrativa omissa, nos termos do art. 12 da IN TCU 71/2012; </i></p><p><i>9.11. considerar cumpridas as determinações contidas nos subitens 9.2.1 e 9.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a>; </i></p><p><i>9.12. deferir o pedido de vista e cópia destes autos à C3V Concessões em Circulação Veicular Ltda., à exceção das peças de natureza sigilosa; </i></p><p><i>9.13. indeferir o pedido de ingresso da Associação dos Permissionários do Entreposto de São Paulo - APESP nestes autos na qualidade de interessado; </i></p><p><i>9.14. dar ciência desta deliberação à Ceagesp e aos responsáveis; </i></p><p><i>9.15. manter o sigilo que recai sobre a matéria, com fundamento no art. 22 da Lei 12.527/2011 (Lei de Acesso à Informação) .</i></p><p><b><i> HISTÓRICO</i></b></p><p><i>2.\tTratam os autos de denúncia sobre potenciais irregularidades na exploração de área de estacionamento (\"estacionamento do portão 6\") da Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp) , cedida sem licitação.</i></p><p><i>3.\tMediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a>, de relatoria do Ministro Raimundo Carreiro, esta Corte de Contas decidiu conhecer da denúncia, para, no mérito, considerá-la parcialmente procedente quanto à cessão a título oneroso de área de estacionamento da Ceagesp para exploração comercial, mediante autorização de uso, sem prévio procedimento licitatório, tendo, adicionalmente, prolatado diversas determinações à Ceagesp, como segue (peça 39) :</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão Plenária extraordinária de caráter reservado, diante das razões expostas pelo Relator, em:</i></p><p><i>9.1 nos termos do art. 235 do Regimento Interno deste Tribunal, conhecer da presente denúncia, para, no mérito, considerá-la parcialmente procedente, quanto à cessão a título oneroso de área de estacionamento da Ceagesp para exploração comercial, mediante \"autorização de uso\", sem prévio procedimento licitatório;</i></p><p><i>9.2 nos termos do art. 250, inciso II, do Regimento Interno deste Tribunal, determinar à Companhia de Entrepostos e Armazéns Gerais de São Paulo que:</i></p><p><i>9.2.1 não prorrogue o prazo das \"autorizações de uso\" de áreas de estacionamento para exploração comercial por terceiros que tenham sido expedidas sem prévio procedimento licitatório;</i></p><p><i>9.2.2 utilize, doravante, o termo de permissão remunerada de uso ou outro ajuste de natureza contratual para promover a ocupação de espaços físicos destinados à exploração, com fins lucrativos, de áreas de estacionamento, fazendo-o mediante procedimento licitatório, nos termos do art. 18, § 5º, da Lei 9.636/1998, e do art. 2º da Lei 8.666/1993, exceto quando restar comprovada a inviabilidade de competição;</i></p><p><i>9.2.3 em respeito às disposições do art. 18, § 5º, da Lei 9.636/1998, e do art. 2º da Lei 8.666/1993, restrinja a utilização do instrumento da \"autorização de uso\" previsto na NP-OP-031 aos casos de ocupação de espaço físico para o exercício de atividade de interesse predominante do particular, caráter efetivamente transitório e quando as circunstâncias não admitam a competição, sendo vedada a prorrogação da autorização de uso ou a adoção de qualquer expediente tendente a manter a mesma empresa ou os mesmos empresários no espaço físico após o vencimento do prazo de vigência da autorização de uso;</i></p><p><i>9.2.4 informe a este Tribunal, no prazo de 90 (noventa) dias a contar da ciência, sobre as providências adotadas e resultados alcançados em cumprimento às determinações expedidas neste Acórdão, inclusive quanto à situação jurídica de todas as áreas de estacionamento exploradas por terceiros, encaminhando cópia dos respectivos instrumentos formalizadores das cessões de uso em vigor, bem como as atas de julgamento das correspondentes licitações;</i></p><p><i>9.3 determinar à Secex-SP que monitore o cumprimento das determinações dirigidas à Ceagesp neste Acórdão;</i></p><p><i>9.4 dar ciência deste Acórdão, bem como do Relatório e Voto que o fundamentam, à Presidência da Ceagesp e ao denunciante.</i></p><p><i>4.\tCabe destacar que foram autuados neste Tribunal outros dois processos envolvendo a operação dos estacionamentos do ETSP. São eles:</i></p><p><i>a)\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2667820160\" target=\"_blank\">Processo 026.678/2016-0</a>: denúncia que tratou sobre possíveis irregularidades na exploração de áreas de estacionamento (1B, 3B, 4B, 5B, 17B e 18B) concedidas por meio de autorização de uso à empresa Parktwo Serviços de Operação e Administração de Estacionamentos Ltda. A denúncia foi conhecida pelo TCU, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2625/2016/Plenário\" target=\"_blank\">Acórdão 2625/2016-TCU-Plenário</a>, de relatoria do Ministro Augusto Nardes, com seu apensamento definitivo a este processo. Na ocasião, foram autorizadas diligência à Ceagesp e oitiva da empresa Parktwo, cujas respostas foram examinadas naqueles autos;</i></p><p><i>b)\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/29620171\" target=\"_blank\">Processo 000.296/2017-1</a>: representação, com pedido de medida cautelar, acerca de possíveis irregularidades na contratação da empresa Ribeiro Park Estacionamentos Eireli para gestão de áreas de estacionamento (1B, 3B, 4B, 5B, 17B e 18B) do ETSP. Foi proposta a oitiva da Ceagesp, previamente à concessão de medida cautelar. O relator, Ministro Weder de Oliveira, dissentiu da proposta da unidade técnica, não conheceu da representação, por não haver indícios concretos mínimos das afirmações do representante, e determinou seu arquivamento.</i></p><p><i>5.\tDo posterior monitoramento das determinações emanadas do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a>, originou-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1916/2017/Plenário\" target=\"_blank\">Acórdão 1916/2017-TCU-Plenário</a>, de relatoria do Ministro Aroldo Cedraz, que decidiu (peça 107) :</i></p><p><i>1.9.1. determinar à Ceagesp, com fundamento no § 1º do art. 8º da Lei 8.443/92, que no prazo de 30 (trinta) dias instaure tomada de contas especial com objetivo de identificar os responsáveis e quantificar o dano que o contrato firmado com a C3V causou à companhia, avaliando, no mínimo, as seguintes irregularidades:</i></p><p><i>1.9.1.1. pagamentos dos investimentos realizados pela C3V sem a efetiva comprovação de sua execução, em afronta aos termos pactuados, que determinavam o pagamento somente após a apresentação dos documentos comprobatórios; </i></p><p><i>1.9.1.2. renúncia de 4% sobre o faturamento da empresa C3V no contrato que a Ceagesp teria direito, em descumprimento à previsão contratual; </i></p><p><i>1.9.1.3. incorporação, sem licitação, dos estacionamentos no contrato de cessão, baseada unicamente em previsão de receitas que poderiam ser geradas pela área, não amparada por estudos de viabilidade adequados ou no potencial real de ganho das áreas, em afronta à Lei 8.666/1993 e à jurisprudência do TCU; </i></p><p><i>1.9.1.4. pagamento de indenização à C3V pelos atos de vandalismo incorridos sem a devida recomposição do patrimônio lesado, de acordo com constatação da comissão de inventário de 29/2/2016; </i></p><p><i>1.9.1.5. aditivos contratuais que transformaram um contrato de receita em um contrato de despesa, culminando nos pagamentos mensais de R$ 1.485.102,55 pela Ceagesp à C3V (2º aditivo) , sem que restasse evidenciada a realização dos custos e investimentos que embasaram o cálculo desse valor;</i></p><p><i>1.9.2. realizar a audiência do Sr. Elmer Marques, CPF XXX.743.578-XX, Gerente do Departamento de Entreposto da Capital - Depec/Ceagesp entre 1/1/2016 e 6/6/2016, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, inciso IV, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à: </i></p><p><i>1.9.2.1. desclassificação da empresa Adriano Queiroz Camargo ME, apesar do memorial descritivo não ser claro quanto à necessidade de constar no atestado de capacidade técnica o número de vagas a ser atendido, em afronta ao princípio da vinculação ao edital; </i></p><p><i>1.9.2.2. aceite de atestados de capacidade técnica da empresa ParkTwo, emitido em nome do Grupo Engepark Estacionamento e Serviços Ltda., em afronta ao princípio da isonomia; </i></p><p><i>1.9.2.3 ausência de solicitação dos documentos de regularidade fiscal da empresa ParkTwo, ao ser declarada vencedora do procedimento seletivo, em afronta ao estabelecido no memorial descritivo do processo seletivo. </i></p><p><i>1.9.3. realizar audiência do Sr. Carlos Nabil Ghobril, CPF XXX.684.888-XX, Presidente da Ceagesp entre 1/1/2016 e 27/6/2016, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, inciso IV, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto a: </i></p><p><i>1.9.3.1. deflagrar o procedimento de autorização das áreas de estacionamento, quando deveria ter aberto um processo licitatório, contrariando a determinação do TCU constante no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a>; e </i></p><p><i>1.9.4. realizar audiência do Sr. Antonio Carlos do Amaral Filho, CPF XXX.986.288-XX, Presidente da Ceagesp entre 27/6/2016 e 27/1/2017, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, inciso IV, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à: </i></p><p><i>1.9.4.1. ausência de preparação e abertura de processo licitatório para conceder as áreas de estacionamento, descumprindo determinação constante no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a>; </i></p><p><i>1.9.4.2. ausência de controle dos preços praticados pela empresa ParkTwo na administração de seus estacionamentos, possibilitando o descumprimento do princípio da vinculação ao edital. </i></p><p><i>1.9.5. realizar audiência do Sr. José Antonio Lefcadito Alvares, CPF XXX.759.308-XX, gerente do Departamento de Entrepostos da Capital - Depec entre 1/7/2016 e 6/2/2017, com fundamento no art. 43, inciso II, da Lei 8.443/1992 c/c o art. 250, inciso IV, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à: </i></p><p><i>1.9.5.1. ausência de controle dos preços praticados pela empresa ParkTwo na administração de seus estacionamentos, possibilitando o descumprimento do princípio da vinculação ao edital. </i></p><p><i>1.9.6. dar ciência da presente deliberação aos interessados, com encaminhamento de cópia integral da instrução de peça 104 aos responsáveis a serem ouvidos em audiência; e </i></p><p><i>1.9.7. manter o sigilo que recai sobre a matéria.</i></p><p><i>6.\t No tocante ao recorrente, esta Corte de Contas concluiu que suas razões de justificativa foram incapazes de elidir a falha questionada. Considerou-se que a conduta do então gestor não atendeu ao disposto no subitem 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a>, o que motivou a aplicação de multa, nos termos do acórdão combatido (peça 161) , na forma transcrita no item Introdução.</i></p><p><i>7.\t\tNeste momento, o gestor interpõe pedido de reexame (peça 179) , o qual se passa a analisar. </i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>8.\t\tReitera-se o exame preliminar de admissibilidade (peça 187) , ratificado pelo Exmo. Sr. Ministro-Relator Benjamin Zymler (peça 189) , que concluiu pelo conhecimento do recurso, suspendendo-se os efeitos dos itens 9.1, 9.4, 9.5 e 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2500/2019/Plenário\" target=\"_blank\">Acórdão 2500/2019-TCU-Plenário</a> em relação ao recorrente. </i></p><p><b><i>MÉRITO                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                </i></b></p><p><b><i>9.\tDelimitação </i></b></p><p><i>9.1.\tConstitui objeto do recurso analisar se o recorrente atendeu à determinação emanada do TCU. </i></p><p><b><i>10.\t\tDa análise do potencial atendimento à determinação do TCU</i></b></p><p><i>10.1.\tO recorrente alega que não agiu de forma omissa, tendo adotado todas as medidas necessárias ao cumprimento da determinação do TCU. Sua defesa tem por base os seguintes argumentos: </i></p><p><i>a)\texerceu o cargo de diretor-presidente da Ceagesp no período de 27/11/2015 a 27/6/2016 (peça 179, p. 2) ;</i></p><p><i>b)\ttendo em vista a extinção da concessão, e considerando que era necessário manter os serviços, foi realizado pelo Departamento de Entrepostos da Capital (Depec) , e não por ato isolado da Presidência da Ceagesp, a emissão de autorização de uso para que não houvesse interrupção dos serviços diários no entreposto (peça 179, p. 2-3) ;</i></p><p><i>c)\ta emissão de autorização de uso é de competência exclusiva do Depec, subordinada a outra diretoria - Diretoria Técnica Operacional (Diope) - e não à Diretoria colegiada da empresa. Portanto, não estava vinculada diretamente à Presidência, conforme competência estatutária (peça 179, p. 3) ;</i></p><p><i>d)\ttal medida foi adotada estritamente visando a garantir os interesses da empresa e de seus permissionários, preservando a lisura do procedimento e da questão financeira e da arrecadação do estacionamento (peça 179, p. 3) ;</i></p><p><i>e)\tdiante da tramitação do processo de extinção da concessão, o Depec, e não a Presidência, iniciou processo para outorga de autorização de uso, por um prazo de 160 dias, para administração dos estacionamentos do ETSP, no caso da extinção da concessão, após a regular tramitação do processo administrativo. Frisa-se que tal postura foi tomada apenas para que nesse prazo a Companhia pudesse realizar um procedimento licitatório (peça 179, p. 3) ;</i></p><p><i>f)\to contrato à época em vigor e seus diversos aditivos eram de extrema complexidade, trazendo dificuldades para a área técnica realizar uma modelagem para subsidiar um adequado processo licitatório (peça 179, p. 3) ;</i></p><p><i>g)\tcaso, ao final do processo para extinção da concessão, ficasse decidido que a C3V deveria deixar de prestar os serviços de gestão do estacionamento da Ceagesp, haveria a descontinuação abrupta de um serviço essencial, causando prejuízos aos permissionários e ao público. Diante disso, atendendo ao princípio da prudência, bem como garantindo a continuidade dos serviços, foi elaborado procedimento para outorga de autorizações de uso, na hipótese de se confirmar a não permanência da C3V e ter-se tempo hábil para a modelagem da futura licitação (peça 179, p. 3-4) ;</i></p><p><i>h)\tem 18/2/2016, a C3V foi notificada para apresentar defesa prévia quanto ao procedimento administrativo e se manifestar acerca da extinção da concessão. Os procedimentos seguiram-se, culminando na formalização do termo de extinção unilateral por anulação da concessão, incluindo o prazo para desocupação das áreas até 31/3/2016 (peça 179, p. 4) ;</i></p><p><i>i)\t comissão instituída pela Portaria 8, de 29/2/2016, realizou inventário com o objetivo de identificar as condições do local ocupado pela C3V (peça 179, p. 4-5) ;</i></p><p><i>j)\tfoi constituída Comissão de Sindicância, em 5/2/2016, para apurar as irregularidades cometidas pela C3V (peça 179, p. 5) ;</i></p><p><i>k)\thouve também uma batalha de medidas judiciais visando a resguardar os interesses da empresa (peça 179, p. 5) ;</i></p><p><i>l)\tcom a extinção do contrato, a Ceagesp e seus permissionários deixaram de pagar à C3V o valor mensal de R$ 805.690,00. O serviço de monitoramento de tráfego foi suportado pelas equipes de segurança, e a autorização de uso do estacionamento recebeu uma receita de R$ 610.000,00 mensais para a Ceagesp. Assim, o que era uma elevada despesa tornou-se uma fonte de receita relevante (peça 179, p. 6) ;</i></p><p><i>m)\to procedimento de autorização de uso é realizado e conduzido inteiramente pelas gerências dos treze entrepostos da empresa, ou seja, tanto pelo entreposto de SP como pelos outros doze entrepostos do interior. Trata-se de certame que não é realizado pela diretoria executiva, conforme definem as Normas de Procedimento Operacional da empresa (itens 3.3, 3.4 e 3.8) , em anexo. Esse mecanismo ordinário possibilita ocupar provisoriamente uma área vazia, propiciando a geração de importantes receitas para os entrepostos, como também possibilitando à Ceagesp cumprir com seu papel precípuo referente às políticas públicas de abastecimento (peça 179, p. 7) ;</i></p><p><i>n)\t a autorização de uso tem caráter precário e visa a preencher os espaços em desuso até o devido certame licitatório (peça 179, p. 7) ;</i></p><p><i>o)\tos procedimentos para a regular destinação das áreas foram seguidos conforme orientações do TCU e foram aprovados integralmente, nas razões de justificativas apresentadas à época (peça 179, p. 7-8) ;</i></p><p><i>p)\ta Administração da Ceagesp, representada por sua diretoria executiva, segue as diretrizes e deliberações do Conselho de Administração. Os procedimentos adotados em relação à C3V e a posterior destinação da área do estacionamento foram acompanhados e apoiados pelo Conselho (peça 179, p. 9) ;</i></p><p><i>q)\tas Resoluções de Diretoria são tomadas sempre de forma colegiada, com as devidas atas de reunião assinadas pelos diretores. Participam o Diretor Presidente, o Diretor Administrativo e Financeiro e o Diretor Técnico Operacional (peça 179, p. 9) ;</i></p><p><i>r)\ta autorização de uso, em particular, não é um ato da diretoria executiva, mas sim das treze gerências de entrepostos. Todas estas respondem ao Diretor Técnico Operacional, e não diretamente ao Diretor Presidente (peça 179, p. 10) ;</i></p><p><i>s)\tna decisão do presente acórdão, apuram-se as responsabilidades do gerente do Depec e do Diretor Presidente, de duas gestões, pulando elos de cadeia e deixando de analisar as ações de todos os gerentes do Depec e diretores presidentes do período desta autorização de uso (peça 179, p 10) ;</i></p><p><i>t)\tdeterminações emanadas do Acórdão 2.050/2014 também foram devidamente atendidas, sendo anexado a estes autos o plano de ação elaborado pela Companhia à época da gestão do recorrente, o qual foi devidamente aceito pelo TCU (peça 179, p 10-13) ;</i></p><p><i>u)\tsendo a autorização de uso um instrumento de caráter precário, era necessário iniciar o procedimento licitatório das áreas de estacionamento e que, até a derrubada do mandado de segurança, a Ceagesp estava impedida judicialmente de promover qualquer ato preparatório que visasse ao procedimento licitatório (peça 179, p 13) ;</i></p><p><i>v)\tapós a cassação da liminar concedida à C3V por decisão judicial, obrigou ainda por um período determinado a manutenção da autorização de uso nas áreas dos estacionamentos do entreposto, até porque não havia previsão de data para que ocorresse o ganho da liminar a favor da empresa (peça 179, p 13) ;</i></p><p><i>w)\tato contínuo, foi expedida a Portaria 25, de 26/6/2016, criando grupo de trabalho para elaborar a modelagem técnica como subsídio ao termo de referência e ao edital de licitação (peça 179, p 14) ;</i></p><p><i>x)\to recorrente, enquanto gestor público, não atuou de forma omissa, negligente ou irresponsável, mas sim adotou todas as medidas pertinentes e necessárias para o cumprimento integral do acórdão (peça 179, p 14) ;</i></p><p><i>y)\tà época existiam significativas deficiências técnicas para a perfeita elaboração e modelagem do edital, aliado à má-fé da empresa C3V que, por intermédio de medidas judiciais, prolongou sua estada à frente dos serviços, de modo a atrasar os procedimentos para a regularização da situação (peça 179, p 14) ;</i></p><p><i>z)\tde forma a conduzir adequadamente as ações internas demandadas, o recorrente ressalta o ato de edição da Portaria 25, de 20/6/2016, que constituiu grupo de trabalho para elaborar a modelagem técnica necessária ao processo licitatório (peça 179, p 14) ;</i></p><p><i>aa)\ta responsabilidade pela autorização de uso emitida pela Depec, subordinada a outra diretoria (Diope) , e não à Presidência, afasta a responsabilidade imediata do recorrente (peça 179, p 14-15) . </i></p><p><i>10.2.\tAto contínuo, anexa aos autos os seguintes documentos:</i></p><p><i>a)\tTermo de posse (peça 179, p. 16) ;</i></p><p><i>b)\tAta de reunião (peça 179, p. 17-18, 32-35) ;</i></p><p><i>c)\tEstatuto social da Ceagesp (peça 179, p. 19-31) ;</i></p><p><i>d)\tCarta do Sindicato ao Presidente da Ceagesp (peça 179, p. 36) ;</i></p><p><i>e)\tTermo de utilização de áreas no regime de autorização de uso (peça 179, p. 37-53) ;</i></p><p><i>f)\tResposta ao TCU acerca das medidas adotadas (peça 179, p. 54-62) ;</i></p><p><i>g)\tBoletos de pagamento (peça 179, p. 63-65) ;</i></p><p><i>h)\tPortaria 25, de 26/6/2016, constituindo grupo de trabalho (peça 179, p. 66) .</i></p><p><b><i>Análise</i></b></p><p><i>10.3.\tAssiste razão ao recorrente. O responsável exerceu o cargo de diretor-presidente da Ceagesp por sete meses, entre 27/11/2015 e 27/6/2016. Nesse período, diversas ações foram tomadas pelo gestor no sentido de corrigir as irregularidades discutidas no presente processo. Em 23/12/2015, foi aberto o Processo Administrativo 153/2015, cujo objetivo era analisar o contrato firmado com a empresa C3V (peça 64, p. 19) , do qual resultou a posterior extinção da concessão por anulação, mediante despacho do então diretor-presidente em 24/3/2016 (peça 85) . </i></p><p><i>10.4.\tDiante da iminência da extinção contratual, além do curto período hábil para a realização de adequado certame licitatório, em fevereiro de 2016, foi aberto o Processo Administrativo 26/2016 (peça 82) , com o intuito de contratar empresa, por meio de autorização de uso, para administrar os estacionamentos do ETSP, pelo prazo de 160 dias. A medida objetivou garantir a continuidade da prestação dos serviços, bem como prover tempo para a elaboração e condução do procedimento licitatório para exploração das áreas de estacionamento. </i></p><p><i>10.5.\tConsidera-se a conduta adequada, diante do contexto exposto. Em essência, providências foram tomadas para impedir a continuidade de um contrato danoso, bem como para garantir que, ante a iminência de tal interrupção, os serviços não fossem descontinuados. Soma-se a isso o fato de que não seria factível lançar um procedimento licitatório naquele momento, em fevereiro de 2016, diante da complexidade da matéria e da necessidade de prazo compatível para se procederem estudos de modelagem técnica, elaboração do edital, emissão de pareceres técnicos e jurídicos e demais trâmites necessários a um adequado processo de licitação. Portanto, o lançamento do Processo Administrativo 26/2016, para contratação de empresa por meio de autorização de uso, não se deu em detrimento de uma licitação, mas sim como uma medida transitória, visto que não seria possível, naquele momento, realizar um processo licitatório satisfatório. </i></p><p><i>10.6.\tPosto isso, conclui-se que a razão pela qual o gestor foi apenado não subsiste. Cabe relembrar que o responsável foi chamado em audiência por ter deflagrado procedimento de autorização das áreas de estacionamento, quando deveria ter aberto um processo licitatório, contrariando a determinação do TCU constante no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a>. No entanto, verificou-se que a abertura imediata de uma licitação não seria possível à época.  </i></p><p><i>10.7.\tNo tocante às ações tomadas para fomentar o processo licitatório, tem-se que o recorrente, em 20/6/2016, editou portaria que constituiu grupo de trabalho para elaborar a modelagem técnica para a licitação. Considera-se que tal medida é condizente com as ações necessárias à condução do procedimento de licitação, sendo esse um primeiro passo para se elaborar o edital, de forma a atender à determinação emanada pelo TCU. </i></p><p><i>10.8.\tApesar de se considerar que o gestor poderia ter sido mais diligente, caso tivesse ordenando ações em prol da construção do procedimento licitatório em tempo anterior, e não somente em junho, não se pode olvidar que foi tomada providência efetiva para viabilizar sua deflagração ao instituir força tarefa para realizar os estudos necessários. Assim, não se pode considerar que o gestor foi omisso em seu dever de atender à determinação contida no item 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a>. </i></p><p><i>10.9.\tDe todo o exposto, conclui-se que a determinação do TCU não foi desconsiderada, e que o ex-gestor atuou de forma a patrocinar o procedimento licitatório, acrescentando que potencial lentidão em sua conduta não guarda a gravidade necessária para fundamentar a aplicação de multa ao recorrente. Portanto, a multa imputada ao Sr. Carlos Nabil Ghobril não merece subsistir.  </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>11.\t\tDa análise anterior, conclui-se que a determinação emanada pelo TCU não foi deliberadamente contrariada. Assim, os argumentos apresentados têm o condão de modificar a decisão recorrida, impondo-se o provimento do pedido. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>12.\t\tDiante do exposto, com fundamento no artigo 48, da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</i></p><p><i>a)\tconhecer do recurso para, no mérito, dar-lhe provimento, tornando insubsistente a multa aplicada ao Sr. Carlos Nabil Ghobril;</i></p><p class=\"tCU_-_Epígrafe\"><i>b)\t</i><b><i>\t</i></b><i>comunicar a deliberação que vier a ser proferida por esta Corte ao recorrente, à Companhia de Entrepostos e Armazéns Gerais de São Paulo e aos demais interessados.\"</i></p><p class=\"tCU_-_Epígrafe\">É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Rodrigo Porto Lauand (126258/OAB-SP), Cláudio Tussi Júnior (167293/ OAB-SP), Cláudio Tucci (33.928/OAB-SP), Christopher Rezende Guerra Aguiar (203028/OAB-SP) e outros.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DENÚNCIA. POTENCIAL IRREGULARIDADE NA EXPLORAÇÃO DE ÁREA DE ESTACIONAMENTO DA COMPANHIA DE ENTREPOSTOS E ARMAZÉNS GERAIS DE SÃO PAULO, MEDIANTE CESSÃO DE ÁREA SEM LICITAÇÃO E DE FORMA NÃO ONEROSA. CONHECIMENTO. DETERMINAÇÕES À CEAGESP. MONITORAMENTO. DESCUMPRIMENTO DE DETERMINAÇÕES. MULTA. PEDIDO DE REEXAME. ARGUMENTOS SUFICIENTES PARA ELIDIR A APENAÇÃO. PROVIMENTO.", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Preliminarmente, o recurso em apreço deve ser conhecido, eis que foram preenchidos os requisitos necessários à espécie. </p><p class=\"tCU_-_Epígrafe\">Trata-se de pedido de reexame interposto pelo sr. Carlos Nabil Ghobril, diretor-presidente da Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp) no período compreendido de 27/11/2015 a 27/6/2016, em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2500/2019/Plenário\" target=\"_blank\">Acórdão 2500/2019-TCU-Plenário</a>. Por meio dessa deliberação, o recorrente foi multado em R$ 6.000,00, com fundamento no art. 58, inciso IV e § 1º, da Lei 8.443/1992, por ter deflagrado procedimento de autorização de uso de áreas de estacionamento, quando deveria ter aberto um processo licitatório, contrariando a determinação do TCU constante no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">Também foram apenados outros gestores da Ceagesp, conforme pode ser visto na parte dispositiva da deliberação recorrida:</p><p><i>\"9.1. rejeitar as razões de justificativa apresentadas por Carlos Nabil Ghobril e José Antônio Lefcadito Alvares, e acatar parcialmente as razões de justificativa apresentadas por Antonio Carlos do Amaral Filho e Elmer Marques; </i></p><p><i>9.2. aplicar a Elmer Marques (039.743.578-90) e a José Antônio Lefcadito Alvares (549.759.308-94) , individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, c/c o art. 268, inciso II, do Regimento Interno/TCU, no valor de R$ 4.000,00 (quatro mil reais) ; </i></p><p><i>9.3. aplicar a José Antônio Lefcadito Alvares (549.759.308-94) , individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992, c/c o art. 268, inciso II, do Regimento Interno/TCU, no valor de R$ 5.000,00 (cinco mil reais) ; </i></p><p><i>9.4. aplicar a Antônio Carlos do Amaral Filho (024.986.288-35) e a Carlos Nabil Ghobril (101.684.888-92) , individualmente, a multa prevista no art. 58, inciso IV e § 1º, da Lei 8.443/1992, c/c o art. 268, inciso VII, do Regimento Interno/TCU, no valor de R$ 6.000,00 (seis mil reais) ;\"</i></p><p class=\"tCU_-_Epígrafe\">Originariamente este processo cuidou de denúncia que noticiou a ocorrência de duas irregularidades, a saber: a) a área correspondente ao estacionamento do portão 6 da Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp) foi cedida, sem licitação, à empresa MJ Estacionamentos S/C Ltda. para exploração com fins lucrativos; e b) a empresa responsável pela exploração do estacionamento não estaria realizando os pagamentos devidos pela área ocupada. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a>, a peça foi considerada parcialmente procedente, sendo inverídica a afirmação feita na alínea \"b\" supra, mas verdadeiros os fatos apontados no primeiro item. </p><p class=\"tCU_-_Epígrafe\">De fato, verificou-se a existência de um termo de autorização de uso de área firmado de forma direta - isto é, sem licitação - pela Ceagesp, entidade que tem natureza jurídica de empresa pública. Havia regulamento interno da própria empresa (Norma NP-OP-031) que permitia a operação, mas este Colegiado avaliou que tal iniciativa estava em desacordo com as disposições do art. 2º da Lei 8.666/1993 e, em especial, do art. 18, §5º, da Lei 9.636/1998 (norma que dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União) , a saber:</p><p class=\"tCU_-_Epígrafe\"><i>\"Art. 18. A critério do Poder Executivo poderão ser cedidos, gratuitamente ou em condições especiais, sob qualquer dos regimes previstos no Decreto-Lei no 9.760, de 1946, imóveis da União a: (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>§ 5º A cessão, quando destinada à execução de empreendimento de fim lucrativo, será onerosa e, sempre que houver condições de competitividade, deverão ser observados os procedimentos licitatórios previstos em lei.\"</i></p><p class=\"tCU_-_Epígrafe\">Assim, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a> foi determinado à Companhia de Entrepostos e Armazéns Gerais de São Paulo que: i) não prorrogasse o prazo das autorizações de uso de áreas de estacionamento para exploração comercial por terceiros que tenham sido expedidas sem prévio procedimento licitatório; ii) utilizasse, doravante, o termo de permissão remunerada de uso ou outro ajuste de natureza contratual para promover a ocupação de espaços físicos destinados à exploração, com fins lucrativos, de áreas de estacionamento, fazendo-o mediante procedimento licitatório; e iii) restringisse a utilização da autorização de uso prevista na NP-OP-031 aos casos de ocupação de espaço físico para o exercício de atividade de interesse predominante do particular, de caráter efetivamente transitório e, quando as circunstâncias não admitissem a competição, vedasse a prorrogação da autorização de uso ou a adoção de qualquer expediente tendente a manter a mesma empresa ou os mesmos empresários no espaço físico após o vencimento do prazo de vigência da autorização de uso.</p><p class=\"tCU_-_Epígrafe\">Quando do monitoramento dessas determinações, observou-se que a administração e a exploração econômica de estacionamentos do entreposto de São Paulo foram incorporadas, por meio de termo aditivo, ao contrato de concessão remunerada de uso 012/12-1627-1301-02-050-03-2, firmado com a empresa C3V Concessões em Circulação Veicular Ltda. Assim, essa sociedade passou a explorar o espaço e a cobrar tarifa dos usuários finais como forma de remuneração. </p><p class=\"tCU_-_Epígrafe\">Cabe aqui uma observação, ainda que irrelevante para o deslinde da presente fase processual: o TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1916/2017/Plenário\" target=\"_blank\">Acórdão 1916/2017-TCU-Plenário</a>, determinou à Ceagesp a imediata instauração de tomada de contas especial para identificar os responsáveis e quantificar o dano que o contrato firmado com a C3V causou à companhia. Isso porque foram constatados graves indícios de irregularidades, como o ressarcimento, por parte da Ceagesp, de investimentos não realizados pela concessionária; renúncia tácita do direito de participação no faturamento da C3V; e incorporação sem licitação dos estacionamentos no contrato de concessão sem a realização de estudos de viabilidade adequados.</p><p class=\"tCU_-_Epígrafe\">Retomando após esse breve esclarecimento, destaco que a Ceagesp autuou dois processos administrativos que tramitaram concomitantemente no primeiro trimestre de 2016: o primeiro, instaurado na última quinzena de dezembro de 2015 (Processo Administrativo 153/2015) , para extinção da concessão por anulação (art. 35, inciso V, da Lei 8.987/1995) , tendo a C3V sido notificada, em 18/2/2016, para apresentar defesa, posteriormente não aceita, resultando a extinção do contrato; o segundo (Processo Administrativo 26/2016) , para contratar empresa, por meio de autorização de uso, para administrar os estacionamentos do entreposto de São Paulo, pelo prazo de 160 dias. Nesse último ponto, ao final foi escolhida a Parktwo Serviços de Operação e Administração de Estacionamentos Ltda. </p><p class=\"tCU_-_Epígrafe\">O sr. Carlos Nabil Ghobril foi ouvido em audiência - e posteriormente sancionado - por ter deflagrado procedimento de autorização das áreas de estacionamento, quando deveria ter aberto um processo licitatório, contrariando a determinação do TCU constante no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2015/Plenário\" target=\"_blank\">Acórdão 568/2015-TCU-Plenário</a><i>. </i>Como pode ser visto, houve uma sucessão de irregularidades, o que levou o TCU, na decisão recorrida, a também sancionar outros três gestores da empresa pública. </p><p class=\"tCU_-_Epígrafe\">No pedido de reexame, o ex-presidente da companhia alega, em síntese, que: a) diante da extinção da concessão, considerando a necessidade de manter a continuidade dos serviços, o Departamento de Entrepostos da Capital (Depec) , e não a Presidência da Ceagesp, decidiu emitir autorização de uso temporário, até que fosse elaborado termo de referência e realizada licitação; b) a emissão de autorização de uso é de competência exclusiva do Depec, subordinado à Diretoria Técnica Operacional (Diope) e não à Presidência; c) a anulação do contrato de concessão da C3V foi judicializada, tendo sido proferida liminar para impedir a desocupação da área pela então concessionária; e d) o planejamento da licitação levaria alguns meses, situação que, se não houvesse a autorização temporária de uso, prejudicaria a exploração da área, causando prejuízos aos permissionários e aos cidadãos que frequentam o local. </p><p class=\"tCU_-_Epígrafe\">A Secretaria de Recursos (Serur) analisou essas questões e propôs o provimento do apelo, afastando com isso a multa que lhe foi cominada - posição com a qual concordo. Passo a examinar as questões aduzidas no recurso.</p><p class=\"tCU_-_Epígrafe\">Não procede a tentativa de imputar a outrem a responsabilidade por lançar procedimento de autorização de uso das áreas de estacionamento. Ainda que a supervisão do procedimento de escolha da empresa responsável pela exploração do estacionamento caiba ao Departamento de Entrepostos da Capital (Depec) , é importante destacar que essa atribuição decorreu de delegação da diretoria-executiva da entidade, composta pelo diretor-presidente e por dois diretores-executivos, a quem cabe, por força do estatuto da Ceagesp (art. 55, IV) , definir a distribuição interna das atividades administrativas. </p><p class=\"tCU_-_Epígrafe\">A jurisprudência desta Corte, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/248/2010/Plenário\" target=\"_blank\">Acórdão 248/2010-TCU-Plenário</a>, 2.424/2017-Primeira Câmara e 1.134/2009-Plenário, é pacífica no sentido de que a delegação de competência não afasta a responsabilidade do gestor pela fiscalização dos atos de seus subordinados, impondo-se, portanto, que os escolha bem, sob pena de responder por culpa <b>in eligendo</b> ou por culpa <b>in vigilando</b>.</p><p class=\"tCU_-_Epígrafe\">Também observo que, nos termos do art. 56, incisos III e IV, do estatuto da Ceagesp, cabe ao diretor-presidente, especificamente, representar a companhia e assinar os atos que constituam obrigações da entidade, como o que ora se examina, que cedeu o direito de exploração, a uma empresa privada, de uma área para estacionamento.</p><p class=\"tCU_-_Epígrafe\">A despeito de, em tese, ser possível a responsabilização do recorrente, no caso concreto entendo que pode ser afastada a multa que lhe foi aplicada. Isso porque restou demonstrada a adoção de providências para encerrar a concessão com a C3V Concessões em Circulação Veicular Ltda., tendo sido o signatário do termo de extinção do contrato. Também estou convencido de que o Processo Administrativo 26/2016 foi publicado como uma medida transitória até que fossem concluídos os trâmites internos para a licitação. Passo a expor as razões adicionais.</p><p class=\"tCU_-_Epígrafe\">Após a Ceagesp autuar os processos administrativos 153/2015 e 26/2016 (mencionados no nono parágrafo deste voto) , a C3V impetrou dois mandados de segurança no Tribunal de Justiça de São Paulo (TJSP, processos 1007587-38.2016.8.26.0053 e 1015011-34.2016.8.26.0053) , tendo a Terceira Vara da Fazenda Pública da Comarca da Capital daquele Estado determinado a suspensão cautelar da realização de certame tendente a substituir a então concessionária. A medida produziu efeitos entre 7/3/2016 e 31/5/2016, quando foram denegadas as seguranças (consequentemente revogando a liminar) no âmbito de dois mandados de segurança que discutiam a matéria. </p><p class=\"tCU_-_Epígrafe\">Em decorrência da apreciação do mérito das lides, no dia 13/6/2016 a C3V informou à Ceagesp a desocupação da área naquela data. Uma semana depois (20/6/2016) o recorrente publicou a Portaria 25, que instituiu grupo de trabalho para elaboração da modelagem que subsidiaria o termo de referência e o edital de licitação das áreas de estacionamento do ETSP. O prazo para conclusão dos trabalhos era de trinta dias. No que interessa ao presente processo, esse foi o último ato relevante de sua gestão, que se encerrou em 27/6/2016. </p><p class=\"tCU_-_Epígrafe\">Devo lembrar que a autorização de uso, por 160 dias, concedida à Parktwo Serviços de Operação e Administração de Estacionamentos Ltda. foi emitida em 1/7/2016, após, portanto, o encerramento de seu mandato. </p><p class=\"tCU_-_Epígrafe\">Dito isso, destaco que a empresa C3V permaneceu ocupando a área do estacionamento durante quase todo o período de gestão do recorrente, à exceção dos últimos catorze dias. O recorrente poderia, nesse período, em vez de esperar a desocupação do local pela concessionária, ter constituído grupo de trabalho para elaboração da modelagem do termo de referência e do edital de licitação das áreas de estacionamento do ETSP. Porém, não julgo que essa demora seja suficiente para apenar o jurisdicionado, sobretudo porque essa medida judicial não tinha prazo determinado, de modo que eventual licitação poderia agravar o número de litigantes pela área.</p><p class=\"tCU_-_Epígrafe\">À luz dessas considerações, proponho, em consonância com os pareceres precedentes, dar provimento ao apelo apresentado pelo sr. Carlos Nabil Ghobril, diretor-presidente da Companhia de Entrepostos e Armazéns Gerais de São Paulo (Ceagesp) no período compreendido de 27/11/2015 a 27/6/2016.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto por que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711444", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711444", "EXTENSAOARQUIVO": "doc"}