{"KEY": "ACORDAO-COMPLETO-2389972", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1750/2020 ATA 25/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1750", "ANOACORDAO": "2020", "NUMATA": "25/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">        VISTOS, relatados e discutidos estes autos em que se aprecia pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">        ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1992 c/c o art. 286 do Regimento Interno do TCU, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">       9.1. conhecer do pedido de reexame e, no mérito, dar-lhe provimento parcial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">       9.2. tornar nula a determinação contida no item 9.5.1 do acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">       9.3. conferir aos itens 9.2, 9.3, 9.4 e 9.5.2 do acórdão recorrido a seguinte redação:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>\"9.2. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, no prazo de 120 (cento e vinte) dias contados da entrega do plano de ação citado no item 9.5.2 deste Acórdão, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, o Departamento Nacional do Serviço Social da Indústria estabeleça os devidos controles técnico-gerenciais sobre a execução do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017 em parâmetros adequados e suficientes para assegurar a efetiva implementação de todos os requisitos exigidos no edital pela aludida empresa contratada, por meio de configurações e customizações sem ônus para o contratante, ou para garantir a necessária compensação econômico-financeira ante a eventual ausência dessa efetiva implementação, atentando para a necessidade de garantir que os itens de serviço sem ônus não sejam cobrados sob a forma de customizações com ônus; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, no prazo de 120 (cento e vinte) dias contados da entrega do plano de ação citado no item 9.5.2 deste Acórdão, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, além dos itens 4.2.1.2, 6.1.1 e 6.2.4.2 da Política de Sistemas de Informação do Sesi, o Departamento Nacional do Serviço Social da Indústria adote as seguintes medidas: </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i> (...) </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, no prazo de 120 (cento e vinte) dias contados da entrega do plano de ação citado no item 9.5.2 deste Acórdão, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, o Departamento Nacional do Serviço Social da Indústria adote todas as providências necessárias para impedir a futura ocorrência dos indícios de irregularidade detectados nestes autos e, especialmente, as seguintes falhas:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i> (...) </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5.2. apresente ao TCU, em até 30 (trinta) dias, o devido plano de ação para a implementação de todas as medidas determinadas pelos itens 9.2 a 9.4 deste Acórdão, atentando para a necessidade de, além da clara identificação de cada ação, com os respectivos responsáveis e prazos, o referido plano de ação conter a expressa indicação dos eventuais encargos contratuais ou financeiros resultantes de cada ação;</i>\";</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">      9.4. dar ciência desta deliberação ao recorrente e demais interessados.</p>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que proferiu determinações ao recorrente em processo de representação sobre indícios de irregularidade em pregão presencial com vistas à contratação de empresa para o fornecimento de solução tecnológica em Gestão de Qualidade de Vida e Vida Saudável.", "COLEGIADO": "Plenário", "DATASESSAO": "08/07/2020", "ENTIDADE": " Departamento Nacional do Serviço Social da Indústria - Sesi. ", "INTERESSADOS": "3. Recorrente: Departamento Nacional do Serviço Social da Indústria - Sesi.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00663620187\" target=\"_blank\">006.636/2018-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2423823", "titulo": "Acórdão 2267/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2267", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2423823", "titulo": "Acórdão 2267/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2267", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p>Adoto como relatório, com alguns ajustes de forma, a análise empreendida no âmbito da Secretaria de Recursos (peça 90) , a qual contou com a anuência do escalão dirigente da unidade técnica (peças 91 e 92) :</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de pedido de reexame (peça 82) , interposto pelo Serviço Social da Indústria (Sesi) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a> (peça 72) , cujo teor se encontra abaixo transcrito (com grifos no original) :</i></p><p><i>VISTOS, relatados e discutidos estes autos de representação, com pedido de cautelar suspensiva, formulada pela Nexo CS Informática S.A. sobre indícios de irregularidade no Pregão Presencial nº 13/2017 promovido pelo Departamento Nacional do Serviço Social da Indústria (Sesi-DN) com vistas à contratação de empresa para o fornecimento de solução tecnológica em Gestão de Qualidade de Vida e Vida Saudável para o Departamento Nacional e os Departamentos Regionais do Serviço Social da Indústria (Sesi) em prol dos aludidos departamentos e dos credenciados, além dos correspondentes clientes, por meio de ambiente integralmente acessado via navegador </i><b><i>web</i></b><i> pelo conceito de </i><b><i>software</i></b><i> como serviço (SaaS - </i><b><i>Software as a Service</i></b><i>) , aí incluídos os serviços de hospedagem, manutenção, suporte técnico e customização, além da capacitação de usuários-chave e multiplicadores, sob o valor estimado de R$ 8.301.000,00 para a vigência inicial do ajuste por doze meses; </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em: </i></p><p><i>9.1. considerar parcialmente procedente a presente representação (já anteriormente conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/730/2018/Plenário\" target=\"_blank\">Acórdão 730/2018-TCU-Plenário</a>) ; </i></p><p><i>9.2. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, o Departamento Nacional do Serviço Social da Indústria estabeleça os devidos controles técnico-gerenciais sobre a execução do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017 em parâmetros adequados e suficientes para assegurar a efetiva implementação de todos os requisitos exigidos no edital pela aludida empresa contratada, por meio de configurações e customizações sem ônus para o contratante, ou para garantir a necessária compensação econômico-financeira ante a eventual ausência dessa efetiva implementação, atentando para a necessidade de garantir que os itens de serviço sem ônus não sejam cobrados sob a forma de customizações com ônus; </i></p><p><i>9.3. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, além dos itens 4.2.1.2, 6.1.1 e 6.2.4.2 da Política de Sistemas de Informação do Sesi, o Departamento Nacional do Serviço Social da Indústria adote as seguintes medidas: </i></p><p><i>9.3.1. realize o abrangente estudo para a análise dos riscos sobre o contrato e os itens de serviço resultantes do Pregão Presencial nº 13/2017, contemplando, entre outras medidas, a identificação, a análise, a avaliação, o plano de tratamento e o monitoramento dos riscos identificados; </i></p><p><i>9.3.2. inclua, no escopo da análise de riscos, as etapas de execução contratual, de negociação das prorrogações do contrato e de licitação para a substituição do fornecedor, aplicando, em cada etapa, as ações cabíveis previstas no referido plano de tratamento de riscos; </i></p><p><i>9.3.3. considere os riscos identificados no âmbito do presente TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/663620187\" target=\"_blank\">Processo 006.636/2018-7</a>, com os possíveis impactos financeiros e não-financeiros decorrentes, ao promover a referida análise de riscos, atentando, no mínimo, para os seguintes riscos: (a) dependência tecnológica do fornecedor; (b) dificuldade de substituição do fornecedor; e (c) descontinuidade no fornecimento por eventos imprevistos ligados ao fornecedor; </i></p><p><i>9.3.4. avalie a possibilidade de adoção das diferentes opções de arquiteturas de computação em nuvem associadas ao desenvolvimento próprio da solução, entre as diversas opções para o tratamento dos aludidos riscos; </i></p><p><i>9.4. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, o Departamento Nacional do Serviço Social da Indústria adote todas as providências necessárias para impedir a futura ocorrência dos indícios de irregularidade detectados nestes autos e, especialmente, as seguintes falhas: </i></p><p><i>9.4.1. previsão, no edital e nos anexos, de excessivo volume de requisitos a serem avaliados na prova de conceito em conjunto com o posterior relaxamento parcial dessas exigências na avaliação da prova da licitante vencedora, caracterizando a restrição à competitividade do certame, em desrespeito ao art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.4.2. avaliação não isonômica das licitantes na prova de conceito, em ofensa ao art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.4.3. avaliação na prova de conceito da licitante vencedora do certame em desconformidade com os requisitos definidos no edital, ofendendo o art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.4.4. planejamento deficiente para a subsequente contratação, elevando o risco de uso ineficiente e antieconômico dos recursos públicos parafiscais, em afronta aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, além dos itens 6.1.1 e 6.2.4.2 da Política de Sistemas de Informação do Sesi, diante, especialmente, das seguintes falhas (na realização dos estudos técnicos) : </i></p><p><i>9.4.4.1. ausência de avaliação comparativa sobre diferentes arquiteturas e modelos de negócio para as soluções disponíveis no mercado e capazes de atender os requisitos desejados; </i></p><p><i>9.4.4.2. ausência de justificativa para a escolha da arquitetura e do modelo de negócio para a solução selecionada; </i></p><p><i>9.4.4.3. ausência da adequada análise de riscos e do custo-benefício para realizar o expressivo volume de customizações por meio do desenvolvimento na solução contratada como serviço (SaaS) , em face de não terem sido adotadas as medidas adequadas e efetivas para mitigar a alta dependência do fornecedor contratado, dificultando a sua substituição, além de elevar a probabilidade de prejuízos econômico-financeiros futuros em desfavor da entidade, seja nas prorrogações contratuais, seja no eventual lançamento de nova licitação; </i></p><p><i>9.4.4.4. ausência de definição dos devidos mecanismos para assegurar a continuidade do fornecimento da solução em face da eventual interrupção contratual imprevista por força maior tendente a afetar a empresa contratada; </i></p><p><i>9.5. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, o Departamento Nacional do Serviço Social da Indústria adote as seguintes medidas: </i></p><p><i>9.5.1. abstenha-se de promover a prorrogação do atual contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017, antes de o TCU se manifestar conclusivamente sobre a regularidade do efetivo cumprimento de todas as medidas determinadas pelos itens 9.2 a 9.4 deste Acórdão, destacando, nesse ponto, que o eventual superfaturamento porventura apurado na execução do presente ajuste será tratado como possível dano ao erário imputável aos respectivos responsáveis; </i></p><p><i>9.5.2. apresente ao TCU, em até 30 (trinta) dias, o devido plano de ação para a implementação de todas as medidas determinadas pelos itens 9.2 a 9.4 deste Acórdão, atentando para o efetivo cumprimento de todas essas medidas, no prazo máximo de 120 (cento e vinte) dias contados da entrega do aludido plano de ação ao TCU, e para a necessidade de, além da clara identificação de cada ação, com os respectivos responsáveis e prazos, o referido plano de ação conter a expressa indicação dos eventuais encargos contratuais ou financeiros resultantes de cada ação; </i></p><p><i>9.6. determinar, nos termos do art. 250, IV, do RITCU, que a unidade técnica promova a audiência de todos os gestores responsáveis pelos indícios de irregularidade detectados nestes autos e, especialmente, pelas seguintes falhas: </i></p><p><i>9.6.1. ausência de controles técnico-gerenciais sobre a execução do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017 em parâmetros adequados e suficientes para assegurar a efetiva implementação de todos os requisitos exigidos no edital pela aludida empresa contratada, por meio de configurações e customizações sem ônus para o contratante, ou para garantir a necessária compensação econômico-financeira ante a eventual ausência dessa efetiva implementação, para além da necessidade de garantir que os itens de serviço sem ônus não sejam cobrados sob a forma de customizações com ônus; </i></p><p><i>9.6.2. ausência do devido estudo para a análise dos riscos sobre o contrato e os itens de serviço resultantes do Pregão Presencial nº 13/2017, contemplando, entre outras medidas, a identificação, a análise, a avaliação, o plano de tratamento e o monitoramento dos riscos identificados; deixando de incluir, no escopo da análise de riscos, as etapas de execução contratual, de negociação das prorrogações do contrato e de licitação para a substituição do fornecedor; </i></p><p><i>9.6.3. ausência de efetiva análise prévia sobre os riscos ora identificados no âmbito do presente TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/663620187\" target=\"_blank\">Processo 006.636/2018-7</a>, com os possíveis impactos financeiros e não-financeiros decorrentes, deixando de atentar, por exemplo, para os seguintes riscos: (a) dependência tecnológica do fornecedor; (b) dificuldade de substituição do fornecedor; e (c) descontinuidade no fornecimento por eventos imprevistos ligados ao fornecedor; </i></p><p><i>9.6.4. ausência de avaliação sobre a possibilidade de adoção das diferentes opções de arquiteturas de computação em nuvem associadas ao desenvolvimento próprio da solução, entre as diversas opções para o tratamento dos aludidos riscos; </i></p><p><i>9.6.5. inadequada previsão, no edital e nos anexos, de excessivo volume de requisitos a serem avaliados na prova de conceito em conjunto com o posterior relaxamento parcial dessas exigências na avaliação da prova da licitante vencedora, caracterizando a indevida restrição à competitividade do certame, em desrespeito ao art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.6.6. inadequada avaliação não isonômica das licitantes na prova de conceito, em ofensa ao art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.6.7. inadequada avaliação na prova de conceito da licitante vencedora do certame em desconformidade com os requisitos definidos no edital, ofendendo o art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.6.8. planejamento deficiente para a subsequente contratação, elevando o risco de uso ineficiente e antieconômico dos recursos públicos parafiscais, em afronta aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, além dos itens 6.1.1 e 6.2.4.2 da Política de Sistemas de Informação do Sesi, diante, especialmente, das seguintes falhas (na realização dos estudos técnicos) : (i) ausência de avaliação comparativa sobre diferentes arquiteturas e modelos de negócio para as soluções disponíveis no mercado e capazes de atender os requisitos desejados; (ii) ausência de justificativa para a escolha da arquitetura e do modelo de negócio para a solução selecionada; (iii) ausência da adequada análise de riscos e do custo-benefício para realizar o expressivo volume de customizações por meio do desenvolvimento na solução contratada como serviço (SaaS) , em face de não terem sido adotadas as medidas adequadas e efetivas para mitigar a alta dependência do fornecedor contratado, dificultando a sua substituição, além de elevar a probabilidade de prejuízos econômico-financeiros futuros em desfavor da entidade, seja nas prorrogações contratuais, seja no eventual lançamento de nova licitação; (iv) ausência de definição dos devidos mecanismos para assegurar a continuidade do fornecimento da solução em face da eventual interrupção contratual imprevista por força maior tendente a afetar a empresa contratada; </i></p><p><i>9.7. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, aos seguintes destinatários: </i></p><p><i>9.7.1. à Nexo CS Informática S.A., para ciência, e à AGE Desenvolvimento de Sistemas Ltda. e ao Departamento Nacional do Serviço Social da Indústria, para ciência e adoção das providências cabíveis; </i></p><p><i>9.7.2. à Secretaria de Controle Externo do Trabalho e Entidades Paraestatais deste Tribunal, para ciência e adoção das providências cabíveis; e </i></p><p><i>9.8. determinar que a unidade técnica dê prosseguimento ao presente feito e, assim, entre outras medidas, realize as audiências determinadas pelo item 9.6 deste Acórdão, devendo se manifestar posterior e conclusivamente sobre as respectivas razões de justificativa e, ainda, sobre a economicidade, ou não, do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017, com a eventual indicação de todos os responsáveis pelo possível dano ao erário resultante do suposto superfaturamento no referido contrato, sem prejuízo de promover o monitoramento de todas as determinações prolatadas por este Acórdão.</i></p><p><i>2.\tA discussão nesses autos gira em torno do Pregão Presencial (PP) 13/2017, cujo edital (peça 2, p. 1-41) previu a contratação de empresa para o fornecimento de solução tecnológica de Gestão de Qualidade de Vida e Vida Saudável para o Sesi. O valor estimado para a contratação foi de R$ 8.301.000,00 relativo a doze meses de vigência, prorrogáveis por até sessenta meses, a partir da assinatura (peça 2, p. 101 e 36, item 18) .</i></p><p><b><i>HISTÓRICO </i></b></p><p><i>3.\tEm 29/6/2017, foi realizada a sessão pública do pregão, com o credenciamento de três empresas: Nexo, AGE e Milaneli. A Comissão Permanente de Licitação (CPL) declarou as licitantes habilitadas, mas, em 17/7/2017, após análise dos recursos e das contrarrazões da fase de habilitação, a Nexo e a Milaneli foram inabilitadas, permanecendo no certame somente a empresa AGE (peça 2, p. 42-43 e 101-109) . </i></p><p><i>4.\tInconformada, a Nexo ingressou no Tribunal de Justiça do Distrito Federal e dos Territórios (TJDFT) contra a decisão. Por meio de despacho de 2/8/2017, em sede de agravo de instrumento, o juízo considerou que ela havia atendido as exigências de habilitação e deferiu pedido de antecipação de tutela para suspender a licitação até o julgamento final do recurso (peça 2, p. 101-114) .</i></p><p><i>5.\tEntretanto, em 30/10/2017, foi homologado acordo pela justiça entre a Nexo e o Sesi para finalização da demanda, com a extinção do processo e a manutenção da empresa no certame. Dessa forma, em 10/11/2017, foi realizada a sessão pública do PP 13/2017 com a abertura das propostas das licitantes remanescentes, as empresas Nexo e AGE, no valor de R$ 5.200.000,00 e R$ 5.868.787,20, respectivamente (peças 3, e 2, p. 116-117) . </i></p><p><i>6.\tApós a realização da prova de conceito, a CPL desclassificou a Nexo, por não demonstrar o requerido no item 6.2.6.1 do edital, e convocou a AGE para fazer a prova. Realizado o procedimento, o Sesi considerou que esta empresa atendeu as previsões do edital, inclusive do item precitado, e ela foi declarada vencedora do certame (peça 2, p. 271-272) . </i></p><p><i>7.\tSem aceitar o resultado, em 29/1/2018, a empresa Nexo recorreu administrativamente da sua desclassificação, mas o recurso foi considerado improcedente. Em 20/2/2018, a licitação foi homologada e o objeto adjudicado à empresa AGE (peça 2, p. 217-246 e 272-273) . </i></p><p><i>8.\tEm 5/3/2018, a empresa Nexo protocolou, neste Tribunal, representação, com pedido de medida cautelar para suspensão do certame, inaudita altera pars, com as seguintes alegações: habilitação indevida da licitante AGE, inabilitação indevida da representante, falta de objetividade na prova de conceito e aprovação indevida da licitante AGE na dita prova (peça 1) . </i></p><p><i>9.\tEm instrução inicial de 21/3/2018 (peça 4) , a Secretaria de Fiscalização de Tecnologia da Informação (Sefti) apontou a inconsistência de alguns questionamentos trazidos pela representante, mas entendeu insuficiente a motivação para o indeferimento do recurso administrativo da Nexo. Além disso, observou a inexistência de disputa na licitação e o excesso de requisitos obrigatórios (peça 4, p. 8-9) .</i></p><p><i>10.\tDiante desse cenário, a unidade técnica propôs o conhecimento da representação, a concessão da medida cautelar para suspender o pregão e a realização de oitivas e diligências. A proposta foi acolhida em 28/3/2018, por meio de despacho do relator, e, depois, referendada mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/730/2018/Plenário\" target=\"_blank\">Acórdão 730/2018-TCU-Plenário</a>, prolatado em sessão realizada em 4/4/2018 (peças 4, p. 11-12, 10 e 12) .</i></p><p><i>11.\tEm 16/4/2018, o Sesi interpôs agravo contra a decisão monocrática do relator, tendo em vista a ocorrência de perigo da demora ao reverso e da fumaça do bom direito em seu favor. Dessa forma, solicitou liminarmente a suspensão imediata da cautelar deferida sem a oitiva da entidade, uma vez que tal medida acabou por sustar o contrato que já havia sido firmado (peça 19, p. 17-18) . </i></p><p><i>12.\tEm 26/4/2018, por despacho, o relator conheceu do agravo interposto, sem atribuição de efeito suspensivo, e determinou a análise do recurso pela Sefti. Em instrução de 8/5/2019, essa unidade propôs a revogação da cautelar por considerar presente o perigo da demora reverso, em função de dois fatos: a assinatura do contrato e a existência de prazo legal até janeiro de 2019 para adequação dos sistemas do Sesi com o objetivo de atender os requisitos do Sistema de Escrituração Digital das Obrigações Fiscais, Previdenciárias e Trabalhistas (eSocial) (peças 27 e 42, p. 5 e 7) .</i></p><p><i>13.\tMediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1118/2018/Plenário\" target=\"_blank\">Acórdão 1118/2018-TCU-Plenário</a>, o Tribunal acolheu as propostas da Sefti e determinou o prosseguimento da análise de mérito da representação. Em instrução de 4/10/2018, a unidade concluiu que o planejamento da contratação foi deficiente, elevando o risco de resultados antieconômicos para o Sesi e para a sociedade (peças 47 e 57, p. 30-31) .</i></p><p><i>14.\tPara a Sefti, ficou caracterizada avaliação não isonômica das licitantes e ofensa ao princípio da vinculação ao instrumento convocatório, no âmbito das provas de conceito realizadas. Dessa forma, foram propostas medidas relacionadas com as falhas detectadas (peça 57, 28-30) .</i></p><p><i>15.\tEm 12/12/2018, o Sesi encaminhou solicitação ao relator para que não fosse acolhida a proposta da Sefti, tendo em conta novos esclarecimentos anexados pela entidade. Ato contínuo, o relator determinou o retorno dos autos para a unidade técnica com a finalidade de analisar as novas informações (peças 60 e 61) . </i></p><p><i>16.\tA providência foi efetivada em instrução de 2/5/2019. Extraíram-se as conclusões abaixo enumeradas, dentre outras (peça 69, p. 30-32) :</i></p><p><i>a) A representante, empresa Nexo, não atendeu os requisitos obrigatórios e deveria, portanto, ser desclassificada.</i></p><p><i>b) Foram constatadas, na condução do PP 13/2027, as seguintes irregularidades: restrição à competitividade do certame, avaliação não isonômica das licitantes e ofensa ao princípio da vinculação ao instrumento convocatório.</i></p><p><i>c) O Sesi considerou atendidos, na prova de conceito da empresa AGE, diversos requisitos obrigatórios que não foram demonstrados, os quais devem ser implementados sem ônus.</i></p><p><i>d) No caso de não implementação de requisitos obrigatórios, deve haver a devida compensação ao Sesi.</i></p><p><i>e) Não há evidências, nos autos, de que há controles suficientes para assegurar que os requisitos obrigatórios serão implementados ou que o Sesi será compensado em caso de não implementação. </i></p><p><i>f) Houve graves falhas no planejamento do certame.</i></p><p><i>17.\tEm função dessas conclusões, ratificou-se a proposta da instrução anterior com algumas modificações, encaminhamento que obteve concordância dos dirigentes da Sefti. No seu voto, o relator incorporou os pareceres da unidade técnica a suas razões de decidir, mas, ao contrário da unidade, que propôs o arquivamento do processo, entendeu necessário pugnar pelo prosseguimento do feito para realização de audiência dos gestores do Sesi responsáveis pelos indícios de irregularidade detectados nos autos (peças 69, p. 32-33, 70, 71 e 73, p. 3) .</i></p><p><i>18.\tEm relação ao contrato em execução, o relator resolveu endereçar ao Sesi determinação no sentido de não promover sua prorrogação. Em sessão ordinária de 5/6/2019, o Plenário do TCU referendou as medidas propostas pelo relator mediante o acórdão ora recorrido (peças 73, p. 3, e 72) .</i></p><p><i>19.\tEm 9/7/2019, o Sesi entrou com pedido de ree\txame contra a decisão. Em seguida, o relator, por meio de despacho do dia 30 do mesmo mês, determinou o envio do recurso para avaliação a cargo desta Secretaria de Recursos (Serur) (peças 82 e 86) .</i></p><p><b><i>EXAME DE ADMISSIBILIDADE </i></b></p><p><i>20.\tReitera-se o exame preliminar de admissibilidade constante à peça 83, ratificado pelo relator, Exmo. Ministro Augusto Nardes, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286 do RI/TCU, suspendendo-se os efeitos dos itens 9.1, 9.2 e 9.3 (e subitens) , 9.4 (e subitens) e 9.5 (e subitens) do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a> em relação ao recorrente.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>21.\tO propósito desta instrução é a análise do pedido de reexame do Sesi com a seguinte abrangência: do perigo de demora ao reverso na determinação constante do item 9.5.1; das determinações previstas nos itens 9.2, 9.3 e 9.4; da necessidade de manutenção da determinação 9.2; dos prazos das determinações 9.2 e 9.3; da determinação 9.4; e da audiência dos gestores.</i></p><p><b><i>Argumentos do Sesi (peça 214) </i></b></p><p><i>22.\tDe início, o Sesi defende a tempestividade do recurso e o seu cabimento e, em seguida, apresenta os seguintes argumentos acerca da ausência de irregularidades que ensejem as determinações previstas nos itens 9.2, 9.3 e 9.4 (peça 82, p. 1-2) :</i></p><p><i>a) As determinações propostas ao Sesi são desnecessárias, porque a análise dos quatorze dias de vídeos realizados durante a prova de conceito (peça 60, p. 2 e 10-18) demonstrou que os módulos dos licitantes foram analisados integralmente, não havendo, portanto, irregularidade.</i></p><p><i>b) A ausência de irregularidades foi refletida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1118/2018/Plenário\" target=\"_blank\">Acórdão 1118/2018-TCU-Plenário</a>, o qual deu provimento ao agravo interposto pelo Sesi, autorizando a continuidade do contrato com a AGE, pois restou afastada a alegação de risco iminente, com a presunção de validade dos atos praticados.</i></p><p><i>c) Nas manifestações do Sesi de 12/12/2018 (peça 60) e 1/3/2019 (peças 64-68) foi juntada documentação correspondente aos mecanismos de controle, conforme determinação constante no item 9.2 do acórdão recorrido. </i></p><p><i>d) Também foi anexado quadro explicativo que correlaciona cada medida proposta pela unidade técnica com o respectivo mecanismo de controle. Nesse quadro, consta explicação, para cada item, sobre os controles que o Sesi possui, considerados adequados e suficientes para a garantia de cumprimento dos requisitos do edital.</i></p><p><i>e) A contratação do Sesi partiu de estudos adequados e suficientes para garantir a correta implementação dos requisitos exigidos no edital, bem como a vantagem financeira.</i></p><p><i>f) O Sesi não se opõe à elaboração dos estudos previstos nos itens 9.2, 9.3 e 9.4 do acórdão recorrido, desde que sejam medidas de aprimoramento e não, uma imposição. Isto é, que sejam recomendações ao invés de determinações.</i></p><p><i>23.\tSobre as determinações para apuração de indícios de irregularidades na contratação da empresa vencedora da licitação, o recorrente traz as razões abaixo resumidas (peça 82, p. 2-5) :</i></p><p><i>a) As determinações previstas nos itens 9.6 e 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a> têm por objetivo a promoção da audiência dos responsáveis em vista das supostas irregularidades ocorridas na contratação em comento.</i></p><p><i>b) Tais determinações foram fundamentadas no art. 250, inc. IV, do Regimento Interno do TCU (RI/TCU) , dispositivo que se relaciona com a ocorrência de irregularidades decorrentes de ato ilegal, ilegítimo ou antieconômico, bem como infração a norma legal ou regulamentar de natureza contábil, financeira, orçamentária ou patrimonial.</i></p><p><i>c) Por outro lado, as determinações relativas aos itens 9.2, 9.3, 9.4 e 9.5 do mesmo acórdão foram fundamentadas no art. 250, inc. II, que se refere a falhas de natureza formal ou outras impropriedades que não ensejem aplicação de multa ou que não configurem débito.</i></p><p><i>d) Foi elaborado quadro (peça 82, p. 9-11) , que correlaciona as falhas apontadas nos itens 9.6 e 9.8 com aquelas dos itens 9.2, 9.3, 9.4 e 9.5, ou seja, em uma oportunidade as falhas foram consideradas de natureza formal e na outra, não.</i></p><p><i>e) As impropriedades apontadas no acórdão recorrido são falhas formais e a expedição das determinações dos itens 9.2, 9.3 e 9.4 são suficientes para o controle do contrato em vigor e para evitar sua ocorrência em futuros certames.</i></p><p><i>f) Acórdãos do TCU, como 1670/2003 e 2256/2008, ambos do Plenário, mostram que, no caso de irregularidades formais, a Corte de Contas tem dispensado a audiência dos responsáveis.</i></p><p><i>24.\tAcerca do perigo de demora ao reverso na determinação constante do item 9.5.1, são apresentados os argumentos resumidos a seguir (peça 82, p. 5-7) .</i></p><p><i>a) Em seu voto, o relator considerou adequado o parecer da Sefti no sentido de não determinar a anulação do ajuste, mas somente a sua não prorrogação.</i></p><p><i>b) Esta determinação foi expedida com base no poder geral de cautela do Tribunal com o objetivo de evitar o dano aos interesses do recorrente, mas, ao contrário, sua manutenção resultará em prejuízo ao interesse público e ao atingimento das finalidades do Sesi.</i></p><p><i>c) O contrato em questão está em plena execução e o software contratado é utilizado pelos 27 departamentos regionais do Sesi e pelas indústrias clientes, ou seja, sua abrangência é nacional.</i></p><p><i>d) O software é essencial para prestação de serviços e desempenho das funções de interesse social exercidas pelo Sesi e eventual suspensão da contratação em fevereiro de 2020 trará prejuízos à instituição, às indústrias e aos empregados.\t</i></p><p><i>e) Caso haja interrupção na contratação, os produtos de Segurança e Saúde do Trabalho (SST) , oferecidos pelo Sesi, não poderão ser utilizados por 50.000 empresas industriais, as quais, por sua vez, devem se manter informatizadas para o envio dos dados de SST ao governo via Sistema de Escrituração Digital das Obrigações Fiscais, Previdenciárias e Trabalhistas (eSocial) . </i></p><p><i>f) Também serão cancelados contratos vigentes, caso ocorra a precitada interrupção, gerando insatisfação e perda de clientes fidelizados, além do comprometimento da imagem da instituição no mercado em função do descumprimento de sua missão.</i></p><p><i>g) O tempo para fazer nova licitação não permitirá a continuidade na prestação do serviço.</i></p><p><i>h) A limitação da vigência do contrato em um ano denota a interferência descabida na gestão privada do Sesi e vai de encontro ao disposto no parágrafo único do art. 26 do Regulamento de Licitações e Contratos do Sesi (RLC/Sesi) .</i></p><p><i>i) A continuidade da execução contratual se apresenta como opção menos prejudicial ao interesse público do que sua paralisação. </i></p><p><i>j) A determinação do item 9.2 é instrumento de controle suficiente para preservar a relação custo-benefício de manutenção do contrato e para mitigar riscos do suposto prejuízo alertado pela Sefti.</i></p><p><i>k) A determinação de não prorrogar o contrato antes da manifestação conclusiva do TCU sobre a regularidade do cumprimento das medidas coloca em risco a continuidade do contrato, pois não haverá tempo hábil para implementação das medidas e para a manifestação do TCU antes de fevereiro de 2020, data da renovação do contrato.</i></p><p><i>l) Não há lógica na vinculação da determinação do item 9.5.1 às determinações do item 9.4.</i></p><p><i>25.\tPor fim, informa que os estudos para aprimoramento da contratação atual estão em fase inicial de elaboração e seu objetivo é identificar se há risco extraordinário nessa espécie de contratação (peça 82, p. 8) .</i></p><p><b><i>Análise</i></b></p><p><i>26.\tEsta análise está organizada em tópicos que abrangem os assuntos trazidos à baila pelo Sesi, os quais serão abordados na seguinte ordem: do perigo de demora ao reverso na determinação constante do item 9.5.1; das determinações previstas nos itens 9.2, 9.3 e 9.4; da necessidade de manutenção da determinação 9.2; dos prazos das determinações 9.2 e 9.3; da determinação 9.4; e da audiência dos gestores.</i></p><p><i>27.\tA partir da análise, será elaborada uma conclusão, a qual permitirá a síntese deste trabalho, que é reexaminar a decisão proferida no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a>.</i></p><p><i>Do perigo de demora ao reverso na determinação constante do item 9.5.1</i></p><p><i>28.\tPor meio do item 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a>, o TCU determinou ao Sesi que não prorrogasse o contrato com a empresa AGE, desenvolvedora do software alvo da presente celeuma. Convém transcrever novamente esse item, para melhor entendimento da questão.</i></p><p><i>9.5.1. abstenha-se de promover a prorrogação do atual contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017, antes de o TCU se manifestar conclusivamente sobre a regularidade do efetivo cumprimento de todas as medidas determinadas pelos itens 9.2 a 9.4 deste Acórdão, destacando, nesse ponto, que o eventual superfaturamento porventura apurado na execução do presente ajuste será tratado como possível dano ao erário imputável aos respectivos responsáveis; </i></p><p><i>29.\tO ajuste supracitado é o Contrato de Prestação de Serviços Pro-8262/2017 SC015932, (Contrato 8262/2017) e foi assinado em 21/2/2018. Seu valor foi fixado em R$ 5.868.787,20 para um período inicial de 12 meses, com possibilidade de prorrogação até o limite de 60 meses. Observe-se a materialidade significativa do contrato, pois pode alcançar a cifra de aproximadamente trinta milhões de reais se for prorrogado sucessivamente até esse limite (peças 37 e 38) .</i></p><p><i>30.\tO objeto contratado consiste em um software para ser utilizado em todo o território brasileiro pelos departamentos do Sesi, nacional e regionais, e por seus credenciados e clientes. O software deve ser acessado via navegador web, ou seja, deve ser do tipo que não requer instalação, podendo ser inicializado de qualquer lugar por meio de dispositivos com acesso à internet, como computadores e celulares. 'Internet Explorer', da empresa Microsoft, e 'Chrome', da Google, são exemplos de navegadores web (peça 37, p. 1) .</i></p><p><i>31.\tNão se trata de um software de prateleira, a saber, do tipo que se encontra à venda pronto para usar, como os aplicativos do \tsoftware 'Office', da Microsoft, a exemplo do editor de textos 'Word' e da planilha eletrônica 'Excel'. Ao contrário, de acordo com o contrato, trata-se de ferramenta que exige customização, isto é, adequação para uso do Sesi e demais usuários, com previsão, inclusive, de um projeto piloto, para validar a ferramenta antes do uso generalizado (peça 37, p. 2) .</i></p><p><i>32.\tAinda segundo o contrato, estão previstos outros serviços além do desenvolvimento do software, como hospedagem, manutenção, suporte e capacitação. O valor contratado divide-se em implantação do projeto piloto (R$ 948.787,20) , desenvolvimento propriamente dito (R$ 3.000.000,00) e manutenção (R$ 1.920.000,00) (peça 37, p. 1 e 6-7) .</i></p><p><i>33.\tPara o Sesi, o relator considerou adequado o parecer da Sefti no sentido de não determinar a anulação do ajuste, mas somente a sua não prorrogação. De fato, consta o seguinte trecho no voto do acórdão recorrido (peça 73, p. 3, sem grifos no original) </i></p><p><i>16. De todo modo, apesar da subsistência das aludidas irregularidades, </i><b><i>mostra-se adequado o parecer da Sefti no sentido de não determinar a imediata anulação do ajuste, mas de apenas determinar a não prorrogação do contrato</i></b><i> ora em execução, sem prejuízo de determinar que a entidade elabore os suscitados estudos técnicos e informe o TCU sobre a relação custo-benefício de manter e prorrogar o atual contrato, devendo-se destacar, nesse ponto, que o eventual superfaturamento porventura apurado na execução do presente ajuste será obviamente tratado como dano ao erário imputável aos respectivos responsáveis. </i></p><p><i>34.\tCom a devida vênia, discorda-se que a Sefti tenha defendido a não prorrogação do contrato. Observe-se o trecho abaixo transcrito constante da instrução da unidade que foi a base do relatório do acórdão recorrido (peças 69, p. 31-32, e 74, p. 30, sem grifos no original) :</i></p><p><i>250. Apesar da gravidade das irregularidades identificadas, mantém-se o entendimento anteriormente exposto pela Sefti de que </i><b><i>não seria efetiva e adequada</i></b><i>, no momento, </i><b><i>proposta de determinação no sentido da não renovação do contrato em execução</i></b><i> (peça 57, p. 25-26, parágrafos 185-189) . No entanto, registre-se que está no escopo do estudo de análise de risco a ser realizado pelo Sesi, em face da proposta de determinação do parágrafo anterior, avaliar, entre outros aspectos, a relação custo-benefício de se manter e prorrogar por até seis anos o contrato atual ou se outras alternativas ainda seriam factíveis, a exemplo da adoção de solução baseada em desenvolvimento próprio e arquitetura de computação em nuvem distinta de SaaS.</i></p><p><i>35.\tNa realidade, a Sefti não defendeu nem a anulação do contrato nem a sua não prorrogação. Recorde-se que a Sefti elaborou uma primeira instrução, mas, quando os autos estavam no gabinete do relator, o Sesi entrou com novos elementos que foram reanalisados em uma segunda instrução, da qual consta o trecho acima transcrito.</i></p><p><i>36.\tNa primeira instrução, encontram-se os motivos pelos quais a Sefti entendeu que não deveria determinar nem a anulação do contrato nem a sua não prorrogação (peça 57, p. 25-26, parágrafos 185-189) . Basicamente, a unidade entendeu que a interrupção contratual, seja por anulação, seja por não renovação, seria contrária ao interesse público por prejudicar os serviços prestados por meio do software.</i></p><p><i>37.\tAlém disso, a Sefti considerou que a proposta de não renovar o contrato não seria efetiva para viabilizar maior competitividade ao futuro certame que necessariamente deveria ocorrer para substituir o atual contrato sem interromper os serviços. Isso porque a atual contratada estaria, ao final de doze meses, em posição privilegiada relativamente aos outros concorrentes, pois sua solução estaria, por obrigação contratual, adaptada para atender a todos requisitos exigidos pelo Sesi.</i></p><p><i>38.\tComo se trata de uma solução customizada, soluções de outros fornecedores certamente não estariam aptas para atender as necessidades da instituição. Por isso, a Sefti entendeu que, no caso de nova licitação, seria alta a probabilidade de que a vencedora fosse a atual contratada. Considerou, ainda, que a não prorrogação poderia ser a antieconômica, levando-se em consideração o custo da nova licitação e da nova implantação, dentre outros dispêndios.</i></p><p><i>39.\tNo seu recurso, o Sesi defendeu que a determinação para não prorrogar o contrato seria uma interferência descabida na gestão privada do Sesi. Tal argumento não pode prosperar porque o Sesi se submete ao controle externo do TCU por força do parágrafo único do artigo 70 da Constituição Federal (CF) de 1988.</i></p><p><i>40.\tOutras justificativas são no sentido de que a interrupção do contrato causará diversos prejuízos, não só financeiros como de imagem, para a instituição. Para ela, caso haja interrupção, 50.000 empresas industriais seriam prejudicadas, pois utilizam o sistema para enviar dados para o eSocial.</i></p><p><i>41.\tCom a razão a Sefti e o Sesi. Nesse caso específico, a interrupção contratual poderá causar mais prejuízos que a sua continuidade, porque a dependência tecnológica é um risco inerente à atividade de desenvolvimento de sistemas sob demanda. Tal risco deve ser cuidadosamente analisado por ocasião dos estudos técnicos preliminares da contratação, pois, uma vez que um sistema customizado passa a ser utilizado torna-se muito difícil a sua interrupção ou, mesmo, substituição.</i></p><p><i>42.\tPor esse motivo, entende-se necessário propor a exclusão da determinação prevista no item 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a>.</i></p><p><i>Das determinações previstas nos itens 9.2, 9.3 e 9.4</i></p><p><i>43.\tO Sesi defende que a determinação do item 9.2 é instrumento de controle suficiente para preservar o custo-benefício de manutenção do contrato e para mitigar riscos de prejuízos. No entanto, entende que condicionar a prorrogação do contrato à manifestação conclusiva do TCU sobre a regularidade do cumprimento das medidas equivale a interrompê-lo, pois não haveria tempo hábil para isso antes de fevereiro de 2020, data da renovação.</i></p><p><i>44.\tAssim, para o Sesi, não seria lógico vincular a prorrogação, conforme item 9.5.1 do acórdão recorrido, ao cumprimento das determinações previstas nos itens 9.2, 9.3 e 9.4. Para entender melhor essa questão, necessário avaliar o contexto em que as medidas foram propostas.</i></p><p><i>45.\tAs medidas contestadas estão relacionadas com as irregularidades identificadas pela Sefti na condução do PP 13/2017. No item 9.2, determinou-se ao Sesi para estabelecer controles sobre a execução do contrato oriundo do pregão com o fito de assegurar, sem ônus para a instituição, a implementação de todos os requisitos exigidos pelo edital ou a devida compensação financeira, caso algum não seja implementado. </i></p><p><i>46.\tJá no item 9.3, foram determinadas medidas relacionadas com os riscos inerentes ao contrato em foco, como a dependência tecnológica do fornecedor e a dificuldade de sua substituição. Por fim, no item 9.4, determinou-se ao Sesi que adotasse as providências necessárias para impedir a futura ocorrência dos indícios de irregularidade detectados nos autos, com destaque para oito falhas discriminadas nos subitens da determinação. </i></p><p><i>47.\tJá foi mencionado que a Sefti elaborou duas instruções antes da emissão do acórdão em função de elementos adicionais apresentados pelo Sesi após a primeira instrução. A determinação 9.2 do acórdão contestado foi originalmente sugerida nessa primeira instrução, embora com redação um pouco diferente (peça 57, p. 29, item 211.2) .</i></p><p><i>48.\tPor sua vez, a determinação 9.3, com seus vários subitens, era uma recomendação, na primeira instrução, e não havia essa divisão em subitens. Recomendou-se, naquela ocasião, a adoção de providências para 'mitigar os riscos de descontinuidade do fornecimento da solução contratada', bem como os riscos em 'decorrência da dependência tecnológica desenvolvida com o fornecedor atual' (peça 57, p. 30, item 211.14) .</i></p><p><i>49.\tPor fim, a determinação 9.4 correspondia a uma proposta de 'dar ciência' ao Sesi sobre as irregularidades identificadas. Observe-se, ainda, que não houve proposta de audiência dos gestores do Sesi, mas de arquivamento do processo (peça 57, p. 29-30, itens 211.3 e 211.7) .</i></p><p><i>50.\tNa segunda instrução, a Sefti manteve a proposta de 'dar ciência', com pequenas alterações de redação. Também não houve mudanças significativas com relação à proposta que culminou na determinação 9.2, mas o prazo para cumprir a medida foi ampliado de 90 para 120 dias. Contudo, esse prazo foi retirado da determinação recorrida (peça 69, p. 32-33, itens 252.2 e 252.4) .</i></p><p><i>51.\tQuanto à recomendação da instrução anterior, a unidade entendeu necessário, para maior efetividade, substituí-la por proposta de determinação com vistas a realizar estudo de análise dos riscos relativos à execução contratual, prorrogações e eventual substituição do fornecedor. Além disso, como a unidade não propôs nem a anulação nem a não prorrogação do contrato, tal estudo serviria para avaliar a relação custo-benefício de se manter e prorrogar por até cinco anos o contrato atual ou se alternativas seriam factíveis, a exemplo de desenvolvimento próprio (peça 69, p. 31-32) .</i></p><p><i>52.\tEssa foi a origem da determinação 9.3 a partir da proposta da Sefti elaborada nessa segunda instrução. A diferença é que, na proposta da Sefti, havia cinco subitens, enquanto, na determinação recorrida, somente quatro. Também foi retirado, do texto da determinação, o prazo para o seu cumprimento, que era de 120 dias (peça 69, p. 32, item 252.3) .</i></p><p><i>53.\tAlém disso, da mesma forma que na instrução anterior, não houve proposta de audiência dos gestores do Sesi, mas de arquivamento do processo (peça 69 p. 33, item 252.7) . O relator, no entanto, discordou do arquivamento e promoveu diversas mudanças na proposta, como a audiência dos responsáveis e a determinação, já analisada anteriormente, de não prorrogar o contrato até que o TCU se manifestasse sobre o cumprimento das determinações 9.2, 9.3 e 9.4.</i></p><p><i>54.\t A análise elaborada no tópico anterior mostrou a desvantagem de manter a determinação de não prorrogar o contrato. Caso fosse mantida, de fato, não seria lógico vincular a prorrogação ao cumprimento das determinações, já que não haveria tempo hábil para as providências antes do prazo fatal de renovação. Isto é, neste contexto, tal vinculação equivaleria a uma interrupção contratual.</i></p><p><i>55.\tNo contexto imaginado pela Sefti, ao contrário, faz sentido a determinação, pois, por meio dela, será possível avaliar a oportunidade e a conveniência de se prorrogar o contrato ou de se adotar uma alternativa viável. Como será proposta a exclusão da determinação relativa à não prorrogação do contrato, entende-se que devem ser mantidas as determinações 9.2 e 9.3.</i></p><p><i>Da necessidade de manutenção da determinação 9.2 </i></p><p><i>56.\tContudo, o Sesi sustenta que já atendeu a determinação constante no item 9.2 do acórdão recorrido. Claro que, se a determinação já havia sido atendida antes da emissão, não haveria necessidade de sua manutenção.</i></p><p><i>57.\tPara o Sesi, nas manifestações de 12/12/2018 (peça 60) e 1/3/2019 (peças 64-68) , foi juntada documentação correspondente aos mecanismos de controle. Além disso, teria sido anexado quadro explicativo correlacionando cada medida proposta pela Sefti com o respectivo mecanismo de controle.</i></p><p><i>58.\tA determinação em questão é no sentido de estabelecer controles para assegurar a implementação de todos os requisitos exigidos no edital, por meio de configurações e customizações sem ônus para o Sesi, ou para garantir a compensação econômico-financeira ante a ausência dessa implementação. Se os mecanismos já estão implantados, não haveria necessidade da determinação.</i></p><p><i>59.\tA manifestação do Sesi de 12/12/2018, retro citada, é composta de uma manifestação propriamente dita (peça 60, p. 1-9) e de um anexo (peça 60, p. 10-18) . A primeira parte é uma exposição do Sesi acerca da ausência de falhas no planejamento da contratação, o qual estabeleceu mecanismos para prevenir os riscos apontados pela Sefti, como a dependência tecnológica da contratada.</i></p><p><i>60.\tJá o anexo tem o objetivo de rebater a instrução anterior da Sefti de que haveria requisitos da contratada que não foram examinados na prova de conceito. Observe-se que a prova de conceito foi realizada justamente para avaliar os requisitos que a solução da empresa AGE atenderia e foi a causa da desclassificação da outra empresa.</i></p><p><i>61.\tOra, se há requisitos obrigatórios do software que não foram demonstrados na prova de conceito, conforme se deduz das manifestações (por exemplo, peça 60, p. 10, quarto parágrafo) , é essencial que haja controles sobre a execução contratual para garantir a sua implementação e para decidir se essa implementação deve ser com ônus ou sem, para a contratada. Entende-se que a documentação apresentada na peça 60 não consegue demonstrar a existência desses controles.</i></p><p><i>62.\tQuanto à manifestação de 1/3/2019 (peças 64-68) , seu objetivo seria demonstrar a existência de controles adequados e suficientes para garantir a correta implementação dos requisitos exigidos no edital e a vantagem financeira da contratação. São listados vários mecanismos de controle, como termo de referência e Plano Diretor de Tecnologia da Informação (PDTI) (peça 64, p. 2) .</i></p><p><i>63.\tDepois é apresentado um quadro-resumo (peça 64, p. 4-16) , onde o Sesi informa, por linha, como as determinações propostas pela Sefti se relacionam com esses controles. Por exemplo, com relação à determinação 9.2, ora sob análise, informam-se, como mecanismos de controle, o termo de referência e o Procedimento de Gestão de Contratos de TI (PR05) (peça 64, p. 4) .</i></p><p><i>64.\tO Sesi explica que o termo de referência é um mecanismo de controle, porque as customizações passíveis de cobrança estão previstas no seu anexo 1. De acordo com o termo, novas customizações precisam ser avaliadas e submetidas à aprovação (itens 7.3.5 e 7.3.5.3) (peça 64, p. 4) .</i></p><p><i>65.\tPor sua vez, o PR05 seria um instrumento de controle, porque seu plano de fiscalização garante o acompanhamento e a entrega dos bens e serviços de tecnologia da informação (item 7.1.7) . Dois itens (7.2.1 e 7.2.3) estabelecem a forma como esse objetivo seria alcançado (peça 64, p. 4) .</i></p><p><i>66.\tMediante instrução, a Sefti analisou a necessidade e a adequação da proposta que depois viria a se tornar a determinação 9.2, isto é, se havia, no Sesi, os controles para os riscos identificados (peça 69, p. 5-12) . Na análise, houve divergência entre o Sesi e a Sefti quanto ao grau de atendimento dos requisitos obrigatórios previstos no edital, tendo em vista que a solução da futura contratada deveria atender a um mínimo de 70% deles.</i></p><p><i>67.\tSe há dúvidas quanto ao atendimento de algum desses requisitos, durante a execução contratual sua implementação pode vir a ser cobrada novamente quando o requisito se tornar necessário. Por isso, os controles alvo da determinação não são controles genéricos, mas específicos para avaliar se um requisito exigido como obrigatório foi ou não implementado na proposta original ou, se não foi, se pode ser implementado por meio de parametrizações ou se são exigidas customizações. </i></p><p><i>68.\tA Sefti elaborou detalhado quadro onde avalia os esclarecimentos do Sesi com base na reanálise dos vídeos realizados durante a prova de conceito. Concluiu que não procediam as alegações apresentadas e que, considerando a amostra realizada, a AGE deveria ter sido desclassificada pois o atendimento dos requisitos obrigatórios seria inferior aos 70 % previstos no edital (peça 69, p. 34-44 e 10, item 78, e 6, item 49) .</i></p><p><i>69.\tComo se vê, foram muitas divergências entre a Sefti e o Sesi, em relação aos requisitos obrigatórios considerados atendidos pela solução da empresa AGE. Essa divergência sugere falha no estabelecimento do critério de avaliação dos requisitos obrigatórios ou avaliação incorreta por meio de critério válido. Para a Sefti, funcionalidades relativas a diversos requisitos não estavam implementadas na prova de conceito da vencedora, especialmente porque o conjunto de especificações previstas no termo de referência não foi adequadamente avaliado pelo Sesi (peça 69, p. 10) .</i></p><p><i>70.\tA unidade entendeu ser alto o risco de cobrança indevida de customizações posteriormente realizadas para suprir as funcionalidades precitadas, por ausência ou falha de controles. Avalia que esse risco tem grandes chances de se materializar, independentemente de dolo ou má-fé das partes, se o Sesi não implementar ações de controle pertinentes, a exemplo do seguinte (peça 69, p. 10-11) :</i></p><p><i>a) reavaliar o que foi efetivamente atendido pela contratada na prova de conceito, com base no conjunto completo das especificações dos requisitos;</i></p><p><i>b) efetuar o registro formal dessa reavaliação; </i></p><p><i>c) passar a realizar o cotejamento dessas informações com as solicitações de implementação de novas funcionalidades, a fim de determinar se haverá ônus ou não; e</i></p><p><i>d) formalizar as conclusões do referido cotejamento junto às solicitações de implementação de novas funcionalidades.</i></p><p><i>71.\tTambém foram analisados os controles referenciados pelo Sesi, já citados anteriormente, os quais foram considerados insuficientes para um dos objetivos da determinação: assegurar que sejam implementados todos os requisitos que foram exigidos no edital, sem ônus para o Sesi, (peça 69, p. 11) .</i></p><p><i>72.\tA Sefti está com a razão. Os controles citados pelo Sesi não representam atendimento ao que foi determinado por meio do item 9.2, conforme sustenta o Sesi. Necessário lembrar que estão previstos gastos de aproximadamente cinco milhões de reais por ano com desenvolvimento e manutenção da solução, o que consolida a importância da determinação diante do risco de prejuízos financeiros ou operacionais para a instituição.</i></p><p><i>73.\tAinda sobre esse assunto, importa registrar que, em 24/7/2019, elementos adicionais foram acostados aos autos pelo Sesi (peça 85) . Na época, o recurso em foco encontrava-se pendente de análise de admissibilidade por parte da Serur, e o Sesi, por cautela, apresentou o plano de ação determinado no item 9.5 do acórdão recorrido (peça 85, p. 1) .</i></p><p><i>74.\tFoge ao escopo desse trabalho avaliar o atendimento da supracitada determinação, pois se trata de uma ação de monitoramento. Contudo, as ações enumeradas nesse plano reforçam a ideia de que os controles atuais do Sesi não são suficientes e adequados para lidar com os riscos identificados pela Sefti na contratação sob análise (peça 69, p. 3-8) .</i></p><p><i>Dos prazos das determinações 9.2 e 9.3 </i></p><p><i>75.\tConforme já mencionado, houve exclusão do prazo no corpo do texto das determinações 9.2 e 9.3. Outra diferença foi a exclusão de um subitem da proposta da Sefti relativa à determinação 9.3. Esse subitem dizia respeito ao encaminhamento de cópia da análise de riscos e do plano de ações ao TCU (peça 69, p. 32, item 252.3.5) .</i></p><p><i>76.\tNa sua proposta, o relator entendeu pertinente excluir esse subitem e incluí-lo como determinação à parte, conforme transcrito abaixo:</i></p><p><i>9.5. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, o Departamento Nacional do Serviço Social da Indústria adote as seguintes medidas: (...) </i></p><p><i>9.5.2. apresente ao TCU, em até 30 (trinta) dias, o devido plano de ação para a implementação de todas as medidas determinadas pelos itens 9.2 a 9.4 deste Acórdão, atentando para o efetivo cumprimento de todas essas medidas, no prazo máximo de 120 (cento e vinte) dias contados da entrega do aludido plano de ação ao TCU, e para a necessidade de, além da clara identificação de cada ação, com os respectivos responsáveis e prazos, o referido plano de ação conter a expressa indicação dos eventuais encargos contratuais ou financeiros resultantes de cada ação;</i></p><p><i>77.\tÉ possível observar que o prazo para cumprimento das determinações 9.2 e 9.3 foi fixado na determinação acima transcrita. No âmbito do TCU, o critério para definição de prazos em determinações é definido no dispositivo transcrito a seguir da Resolução TCU 265/2014, que trata do assunto:</i></p><p><i>Art. 2º As determinações de adoção de providências corretivas deverão, observados os modelos do Anexo I: </i></p><p><i>I - ser expedidas com prazo definido para cumprimento e comunicação ao Tribunal das medidas adotadas ou, excepcionalmente, no caso de situações mais complexas, para apresentação de plano de ação com vistas a sanear o problema verificado;</i></p><p><i>78.\tAssim, embora o prazo das determinações 9.2 e 9.3 tenha sido fixado por meio da determinação 9.5.2, entende-se mais apropriado mantê-las nas determinações originais, não só em função do critério supracitado, mas por clareza, já que, em uma primeira leitura do acórdão, pode-se ter a impressão de que não foi fixado prazo para elas. Quanto ao envio do plano de ação para o TCU, concorda-se com o relator que é mais adequada uma determinação à parte para a medida do que sua inclusão como subitem da determinação 9.3. </i></p><p><i>Da determinação 9.4</i></p><p><i>79.\tQuanto à determinação 9.4, recorde-se que ela correspondia a uma proposta de 'dar ciência' ao Sesi sobre as irregularidades identificadas. A já citada Resolução TCU 265/2014, que dispõe sobre a expedição de deliberações, estabelece, em seu art. 5º, que não serão expedidas determinações para mero cumprimento de normativos, para observância de legislação ou para entendimentos consolidados pelo Tribunal.</i></p><p><i>80.\tPor sua vez, no art. 4º da Portaria 13/2011, da Secretaria-Geral de Controle Externo (Segecex) do TCU, define-se que falhas formais ou descumprimento de leis, normas ou jurisprudência constarão de item específico da proposta de encaminhamento e devem ser objeto de ciência aos responsáveis pelo órgão ou entidade. </i></p><p><i>81.\tÉ o caso da determinação 9.4. Seus subitens tratam de descumprimento de leis, de normas e de boas práticas de contratação de bens e serviços de tecnologia da informação. Por esse motivo, a Sefti propôs expedir uma medida do tipo 'dar ciência' e não, uma determinação. </i></p><p><i>82.\tNo mesmo dispositivo retro citado, consta que tais falhas não devem ter ensejado proposta de aplicação de multa nem de determinação. Novamente mostra-se coerente a proposta da Sefti, haja vista que ela propôs o arquivamento dos autos, sem medidas adicionais relacionadas com essas falhas.</i></p><p><i>83.\tO relator, contudo, entendeu de forma diferente e resolveu propor a audiência dos responsáveis pelas falhas. Dessa forma, segundo o critério previsto no art. 4º da Portaria Segecex 13/2011, não caberia a inclusão da determinação 9.4 nesse momento processual, pois a audiência visa a apuração de responsabilidades com vistas à aplicação de multa, caso as falhas sejam consideradas graves.</i></p><p><i>84.\tAlém disso, a audiência é uma medida de saneamento dos autos. Não é comum o TCU deliberar acerca do mérito do processo sem antes avaliar as razões de justificativa apresentadas pelos gestores. A exceção ocorre quando se entende necessária a adoção imediata de medidas em virtude de riscos identificados durante a análise do feito, com é o caso das determinações 9.2 e 9.3.</i></p><p><i>85.\tNo seu recurso, o Sesi defendeu a desnecessidade da audiência dos responsáveis em virtude das falhas ocorridas na condução do PP 13/2017. Convém avaliar agora esse aspecto, pois ele se relaciona com a manutenção ou não da determinação 9.4.</i></p><p><i>Da audiência dos gestores</i></p><p><i>86.\tJá foi mencionado anteriormente que a Sefti propôs o encerramento do processo, mas o relator entendeu necessária a audiência dos gestores, o que foi ratificado pelo TCU. Em resumo, os gestores foram instados a se manifestar acerca das supostas irregularidades abaixo enumeradas:</i></p><p><i>a) ausência de controles técnico-gerenciais sobre a execução do contrato;</i></p><p><i>b) ausência do estudo para a análise dos riscos relacionados com o contrato;</i></p><p><i>c) ausência de análise prévia dos seguintes riscos: dependência tecnológica do fornecedor, dificuldade de sua substituição e possibilidade de descontinuidade no fornecimento; </i></p><p><i>d) ausência de avaliação sobre a possibilidade de adoção de opções para o tratamento dos riscos supracitados; </i></p><p><i>e) previsão de excessivo volume de requisitos a serem avaliados na prova de conceito em conjunto com o posterior relaxamento parcial dessas exigências na avaliação da prova da vencedora;</i></p><p><i>f) avaliação não isonômica das licitantes na prova de conceito;</i></p><p><i>g) prova de conceito da vencedora realizada em desconformidade com os requisitos definidos no edital; e</i></p><p><i>h) planejamento deficiente para a contratação, sem contemplar a avaliação comparativa das soluções disponíveis no mercado capazes de atender os requisitos desejados, dentre outras falhas.</i></p><p><i>87.\tComo se vê, há correlação, conforme defende o Sesi, entre as irregularidades objeto da audiência dos gestores e aquelas relacionadas com a determinação 9.4, para a qual a Sefti propôs que fosse uma medida do tipo 'dar ciência'. Assim, de acordo com o art. 4º da Portaria Segecex 13/2011, deveria permanecer uma ou outra medida.</i></p><p><i>88.\tO próprio Sesi apontou, em sua defesa, certa inconsistência no acórdão, na medida em que a audiência foi formulada com base no art. 250, inc. IV, do RI/TCU, enquanto as determinações, no inc. II do mesmo artigo. Ou seja, em uma oportunidade as falhas foram consideradas de natureza formal e na outra, não.</i></p><p><i>89.\tEsse raciocínio corrobora a necessidade de se excluir ou a determinação 9.4 ou a audiência dos gestores. Quanto às determinações 9.2 e 9.3, a análise já mostrou a pertinência de mantê-las, visto que se relacionam com a execução contratual.</i></p><p><i>90.\tO Sesi pugna pela exclusão das determinações e da audiência. Para ela, as determinações seriam desnecessárias, porque a análise dos quatorze dias de vídeos realizados durante a prova de conceito demonstrou que os módulos dos licitantes foram analisados integralmente. </i></p><p><i>91.\tNão é o que evidencia a análise da Sefti. Conforme já mencionado, a unidade elaborou detalhado quadro de análise da solução da empresa AGE a partir dos vídeos realizados durante a prova de conceito, mostrando os requisitos que não foram atendidos pela solução contratada (peça 69, p. 34-44) .</i></p><p><i>92.\tDe acordo com esse quadro, a prova de conceito da vencedora não foi realizada em conformidade com os critérios definidos no edital. Além disso, esta não foi a única falha identificada na licitação. Também se verificou a deficiência dos estudos técnicos preliminares da contratação, inclusive a não avaliação do risco de dependência tecnológica do fornecedor contratado, dentre outras falhas graves.</i></p><p><i>93.\tO Sesi pretende que a ausência de irregularidades foi refletida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1118/2018/Plenário\" target=\"_blank\">Acórdão 1118/2018-TCU-Plenário</a>, o qual deu provimento ao agravo interposto pelo Sesi, autorizando a continuidade do contrato. Tal pretensão não pode vingar, porque aquela não foi uma decisão sobre o mérito da questão discutida nesses autos. Naquela oportunidade, apenas se considerou menos prejudicial ao interesse público a continuidade da contratação.</i></p><p><i>94.\tPor último, é preciso lembrar que a audiência é uma medida de saneamento dos autos com o objetivo de esclarecer os fatos. Se há dúvidas acerca da ocorrência ou não das irregularidades relatadas, ou de sua natureza, isto é, se são falhas formais ou não, a audiência é o instrumento apropriado para esclarecê-las. </i></p><p><i>95.\tPelos motivos expostos, é pertinente propor a manutenção da audiência dos gestores, com a consequente exclusão da determinação 9.4.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>96.\tTrata-se de contrato de materialidade significativa que pode alcançar a cifra de aproximadamente trinta milhões de reais se for prorrogado sucessivamente até o limite de 60 meses. O objeto contratado consiste em um software para ser utilizado em todo o território brasileiro, mas exige customização, isto é, adequação para uso do Sesi e demais usuários (parágrafos 28 a 32) .</i></p><p><i>97.\tPara o Sesi, o relator considerou adequado o parecer da Sefti no sentido de não determinar a anulação do ajuste, mas somente a sua não prorrogação. Com a devida vênia, a Sefti não defendeu nem a anulação do contrato nem a sua não prorrogação, pois entendeu que sua interrupção, seja por anulação, seja por não renovação, seria contrária ao interesse público (parágrafos 33 a 40) .</i></p><p><i>98.\tNesse caso específico, a interrupção contratual poderá causar mais prejuízos que a sua continuidade, porque a dependência tecnológica é um risco inerente à atividade de desenvolvimento de sistemas sob demanda. Tal risco deve ser cuidadosamente analisado por ocasião dos estudos técnicos preliminares da contratação, pois, uma vez que um sistema customizado passa a ser utilizado torna-se muito difícil a sua interrupção ou, mesmo, substituição. Assim, será proposta a exclusão da determinação prevista no item 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a> (parágrafos 41 a 42) .</i></p><p><i>99.\tNo acórdão recorrido, foram emitidas determinações em função das falhas constatadas nos autos. Além disso, vinculou-se a prorrogação do contrato ao cumprimento dessas determinações. Essa vinculação equivale a uma interrupção, pois não haveria tempo hábil para as providências antes do prazo fatal da prorrogação. Entretanto, como será proposta a exclusão da determinação relativa à não prorrogação, entende-se que devem ser mantidas as determinações 9.2 e 9.3 (parágrafos 43 a 55) .</i></p><p><i>100.\tO Sesi sustenta que não haveria necessidade da determinação constante no item 9.2 do acórdão recorrido. Para a instituição, já estão implantados controles para assegurar a implementação de todos os requisitos exigidos no edital, por meio de configurações e customizações sem ônus para o Sesi, ou para garantir a compensação econômico-financeira ante a ausência dessa implementação. Dois conjuntos de documentação comprovariam esse fato (parágrafos 56 a 60) .</i></p><p><i>101.\t Entende-se que a primeira documentação não consegue demonstrar a existência desses controles. Por sua vez, a segunda documentação foi analisada pela Sefti, a qual divergiu do Sesi quanto ao grau de atendimento dos requisitos obrigatórios previstos no edital, tendo em vista que a solução da futura contratada deveria atender a um mínimo de 70% deles (parágrafos 61 a 66) .</i></p><p><i>102.\tSe há dúvidas quanto ao atendimento de algum desses requisitos, durante a execução contratual sua implementação pode vir a ser cobrada novamente quando o requisito se tornar necessário. Por isso, os controles alvo da determinação não são controles genéricos, mas específicos para avaliar se um requisito exigido como obrigatório foi ou não implementado na proposta original ou, se não foi, se pode ser implementado por meio de parametrizações ou se são exigidas customizações (parágrafo 67) .</i></p><p><i>103.\t Na sua análise, a Sefti concluiu que a AGE deveria ter sido desclassificada por não atendimento de 70% dos requisitos obrigatórios. Essa divergência com o Sesi sugere falha no estabelecimento do critério de avaliação dos requisitos obrigatórios ou avaliação incorreta por meio de critério válido (parágrafos 68 a 69) . </i></p><p><i>104.\t A Sefti trouxe exemplos de ações de controle capazes de mitigar os riscos identificados. Para a unidade, tais riscos têm grandes chances de se materializar, independentemente de dolo ou má-fé das partes, se o Sesi não implementar as ações. Quanto aos controles referenciados pelo Sesi, entende-se que não representam atendimento ao que foi determinado por meio do item 9.2 (parágrafos 70 a 72) .</i></p><p><i>105.\t Necessário lembrar que estão previstos gastos de aproximadamente cinco milhões de reais por ano com desenvolvimento e manutenção da solução, o que ratifica a importância da determinação diante do risco de prejuízos financeiros ou operacionais para a instituição. Quanto ao plano acostado aos autos pelo Sesi, suas ações reforçam a ideia de que seus controles atuais não são suficientes e adequados para lidar com os riscos identificados na contratação sob análise (parágrafos 72 a 74) .</i></p><p><i>106.\t Embora o prazo das determinações 9.2 e 9.3 tenha sido fixado por meio da determinação 9.5.2, entende-se mais apropriado mantê-las nas determinações originais. Quanto ao envio do plano de ação para o TCU, entende-se mais adequada uma determinação à parte para a medida do que sua inclusão como subitem da determinação 9.3 (parágrafos 75 a 78) .</i></p><p><i>107.\t Na sua instrução, a Sefti propôs o arquivamento dos autos, mas o relator entendeu diferente e resolveu propor a audiência dos responsáveis, medida ratificada pelo TCU. A audiência é uma medida de saneamento dos autos. Não é comum o TCU deliberar acerca do mérito do processo sem antes avaliar as razões de justificativas apresentadas pelos gestores. Por isso, convém avaliar a necessidade de manutenção das determinações em conjunto com a audiência (parágrafos 79 a 85) .</i></p><p><i>108.\t Há correlação entre as irregularidades objeto da audiência dos gestores, consideradas graves, e aquelas relacionadas com a determinação 9.4, as quais seriam falhas formais. Conforme as normas internas do TCU, seria necessário excluir ou a determinação 9.4 ou a audiência dos gestores. Quanto às determinações 9.2 e 9.3, a análise já mostrou a pertinência de mantê-las, visto que se referem à execução contratual (parágrafos 86 a 89) .</i></p><p><i>109.\t O Sesi, no entanto, pugna pela exclusão das determinações e da audiência. Para ela, as determinações seriam desnecessárias, porque os módulos dos licitantes foram analisados integralmente, afirmativa que vai de encontro às conclusões da Sefti. Além disso, esta não foi a única falha identificada na licitação (parágrafos 90 a 93) .</i></p><p><i>110.\t É preciso lembrar que a audiência é uma medida de saneamento dos autos com o objetivo de esclarecer os fatos. Pelos motivos expostos, é pertinente propor a manutenção da audiência dos gestores, com a consequente exclusão da determinação 9.4 (parágrafos 94 a 95) .</i></p><p><i>111.\t Em síntese, o reexame do feito apontou a necessidade de promover as seguintes alterações na decisão recorrida: exclusão das determinações 9.4 e 9.5.1; alteração da determinação 9.5.2 para exclusão do prazo das determinações 9.2 e 9.3 e da referência à determinação 9.4; alteração das determinações 9.2 e 9.3 para inclusão do prazo; e alteração da determinação 9.8 em função de mudança na numeração dos itens do acórdão.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>112.\t Ante o exposto, submete-se à consideração superior a presente análise do pedido de reexame interposto pelo Sesi contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a>, propondo-se, com fundamento no art. 48 da LOTCU:</i></p><p><i>a) conhecer do recurso e, no mérito, conceder provimento parcial para conferir a seguinte redação ao acórdão:</i></p><p><i>VISTOS, relatados e discutidos estes autos de representação, com pedido de cautelar suspensiva, formulada pela Nexo CS Informática S.A. sobre indícios de irregularidade no Pregão Presencial nº 13/2017 promovido pelo Departamento Nacional do Serviço Social da Indústria (Sesi-DN) com vistas à contratação de empresa para o fornecimento de solução tecnológica em Gestão de Qualidade de Vida e Vida Saudável para o Departamento Nacional e os Departamentos Regionais do Serviço Social da Indústria (Sesi) em prol dos aludidos departamentos e dos credenciados, além dos correspondentes clientes, por meio de ambiente integralmente acessado via navegador </i><b><i>web</i></b><i> pelo conceito de </i><b><i>software</i></b><i> como serviço (SaaS - </i><b><i>Software as a Service</i></b><i>) , aí incluídos os serviços de hospedagem, manutenção, suporte técnico e customização, além da capacitação de usuários-chave e multiplicadores, sob o valor estimado de R$ 8.301.000,00 para a vigência inicial do ajuste por doze meses; </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em: </i></p><p><i>9.1. considerar parcialmente procedente a presente representação (já anteriormente conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/730/2018/Plenário\" target=\"_blank\">Acórdão 730/2018-TCU-Plenário</a>) ; </i></p><p><i>9.2. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, no prazo de 120 (cento e vinte) dias contados da entrega do plano de ação citado no item 9.4 deste Acórdão, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, o Departamento Nacional do Serviço Social da Indústria estabeleça os devidos controles técnico-gerenciais sobre a execução do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017 em parâmetros adequados e suficientes para assegurar a efetiva implementação de todos os requisitos exigidos no edital pela aludida empresa contratada, por meio de configurações e customizações sem ônus para o contratante, ou para garantir a necessária compensação econômico-financeira ante a eventual ausência dessa efetiva implementação, atentando para a necessidade de garantir que os itens de serviço sem ônus não sejam cobrados sob a forma de customizações com ônus; </i></p><p><i>9.3. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, no prazo de 120 (cento e vinte) dias contados da entrega do plano de ação citado no item 9.4 deste Acórdão, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, além dos itens 4.2.1.2, 6.1.1 e 6.2.4.2 da Política de Sistemas de Informação do Sesi, o Departamento Nacional do Serviço Social da Indústria adote as seguintes medidas: </i></p><p><i>9.3.1. realize o abrangente estudo para a análise dos riscos sobre o contrato e os itens de serviço resultantes do Pregão Presencial nº 13/2017, contemplando, entre outras medidas, a identificação, a análise, a avaliação, o plano de tratamento e o monitoramento dos riscos identificados; </i></p><p><i>9.3.2. inclua, no escopo da análise de riscos, as etapas de execução contratual, de negociação das prorrogações do contrato e de licitação para a substituição do fornecedor, aplicando, em cada etapa, as ações cabíveis previstas no referido plano de tratamento de riscos; </i></p><p><i>9.3.3. considere os riscos identificados no âmbito do presente TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/663620187\" target=\"_blank\">Processo 006.636/2018-7</a>, com os possíveis impactos financeiros e não-financeiros decorrentes, ao promover a referida análise de riscos, atentando, no mínimo, para os seguintes riscos: (a) dependência tecnológica do fornecedor; (b) dificuldade de substituição do fornecedor; e (c) descontinuidade no fornecimento por eventos imprevistos ligados ao fornecedor; </i></p><p><i>9.3.4. avalie a possibilidade de adoção das diferentes opções de arquiteturas de computação em nuvem associadas ao desenvolvimento próprio da solução, entre as diversas opções para o tratamento dos aludidos riscos; </i></p><p><i>9.4. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, o Departamento Nacional do Serviço Social da Indústria apresente ao TCU, em até 30 (trinta) dias, o devido plano de ação para a implementação de todas as medidas determinadas pelos itens 9.2 e 9.3 deste Acórdão, atentando para a necessidade de, além da clara identificação de cada ação, com os respectivos responsáveis e prazos, o plano conter a expressa indicação dos eventuais encargos contratuais ou financeiros resultantes de cada ação; </i></p><p><i>9.5. determinar, nos termos do art. 250, IV, do RITCU, que a unidade técnica promova a audiência de todos os gestores responsáveis pelos indícios de irregularidade detectados nestes autos e, especialmente, pelas seguintes falhas: </i></p><p><i>9.5.1. ausência de controles técnico-gerenciais sobre a execução do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017 em parâmetros adequados e suficientes para assegurar a efetiva implementação de todos os requisitos exigidos no edital pela aludida empresa contratada, por meio de configurações e customizações sem ônus para o contratante, ou para garantir a necessária compensação econômico-financeira ante a eventual ausência dessa efetiva implementação, para além da necessidade de garantir que os itens de serviço sem ônus não sejam cobrados sob a forma de customizações com ônus; </i></p><p><i>9.5.2. ausência do devido estudo para a análise dos riscos sobre o contrato e os itens de serviço resultantes do Pregão Presencial nº 13/2017, contemplando, entre outras medidas, a identificação, a análise, a avaliação, o plano de tratamento e o monitoramento dos riscos identificados; deixando de incluir, no escopo da análise de riscos, as etapas de execução contratual, de negociação das prorrogações do contrato e de licitação para a substituição do fornecedor; </i></p><p><i>9.5.3. ausência de efetiva análise prévia sobre os riscos ora identificados no âmbito do presente TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/663620187\" target=\"_blank\">Processo 006.636/2018-7</a>, com os possíveis impactos financeiros e não-financeiros decorrentes, deixando de atentar, por exemplo, para os seguintes riscos: (a) dependência tecnológica do fornecedor; (b) dificuldade de substituição do fornecedor; e (c) descontinuidade no fornecimento por eventos imprevistos ligados ao fornecedor; </i></p><p><i>9.5.4. ausência de avaliação sobre a possibilidade de adoção das diferentes opções de arquiteturas de computação em nuvem associadas ao desenvolvimento próprio da solução, entre as diversas opções para o tratamento dos aludidos riscos; </i></p><p><i>9.5.5. inadequada previsão, no edital e nos anexos, de excessivo volume de requisitos a serem avaliados na prova de conceito em conjunto com o posterior relaxamento parcial dessas exigências na avaliação da prova da licitante vencedora, caracterizando a indevida restrição à competitividade do certame, em desrespeito ao art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.5.6. inadequada avaliação não isonômica das licitantes na prova de conceito, em ofensa ao art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.5.7. inadequada avaliação na prova de conceito da licitante vencedora do certame em desconformidade com os requisitos definidos no edital, ofendendo o art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.5.8. planejamento deficiente para a subsequente contratação, elevando o risco de uso ineficiente e antieconômico dos recursos públicos parafiscais, em afronta aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, além dos itens 6.1.1 e 6.2.4.2 da Política de Sistemas de Informação do Sesi, diante, especialmente, das seguintes falhas (na realização dos estudos técnicos) : (i) ausência de avaliação comparativa sobre diferentes arquiteturas e modelos de negócio para as soluções disponíveis no mercado e capazes de atender os requisitos desejados; (ii) ausência de justificativa para a escolha da arquitetura e do modelo de negócio para a solução selecionada; (iii) ausência da adequada análise de riscos e do custo-benefício para realizar o expressivo volume de customizações por meio do desenvolvimento na solução contratada como serviço (SaaS) , em face de não terem sido adotadas as medidas adequadas e efetivas para mitigar a alta dependência do fornecedor contratado, dificultando a sua substituição, além de elevar a probabilidade de prejuízos econômico-financeiros futuros em desfavor da entidade, seja nas prorrogações contratuais, seja no eventual lançamento de nova licitação; (iv) ausência de definição dos devidos mecanismos para assegurar a continuidade do fornecimento da solução em face da eventual interrupção contratual imprevista por força maior tendente a afetar a empresa contratada; </i></p><p><i>9.6. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, aos seguintes destinatários: </i></p><p><i>9.6.1. à Nexo CS Informática S.A., para ciência, e à AGE Desenvolvimento de Sistemas Ltda. e ao Departamento Nacional do Serviço Social da Indústria, para ciência e adoção das providências cabíveis; </i></p><p><i>9.6.2. à Secretaria de Controle Externo do Trabalho e Entidades Paraestatais deste Tribunal, para ciência e adoção das providências cabíveis; e </i></p><p><i>9.7. determinar que a unidade técnica dê prosseguimento ao presente feito e, assim, entre outras medidas, realize as audiências determinadas pelo item 9.5 deste Acórdão, devendo se manifestar posterior e conclusivamente sobre as respectivas razões de justificativa e, ainda, sobre a economicidade, ou não, do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017, com a eventual indicação de todos os responsáveis pelo possível dano ao erário resultante do suposto superfaturamento no referido contrato, sem prejuízo de promover o monitoramento de todas as determinações prolatadas por este Acórdão.</i></p><p><i>b) dar ciência do acórdão que vier a ser proferido ao recorrente e aos demais interessados</i>\".</p><p><i>\t</i>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Cassio Augusto Muniz Borges (OAB/RJ 91.152 e OAB/DF 20.016) e outros, representando Departamento Nacional do Serviço Social da Indústria. ", "REPRESENTANTEMP": "Não há.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. PREGÃO PRESENCIAL. CONTRATAÇÃO DE SOLUÇÃO DE TECNOLOGIA DA INFORMAÇÃO. IRREGULARIDADES NA CONDUÇÃO DO CERTAME. PROCEDÊNCIA PARCIAL. DETERMINAÇÃO PARA ADOÇÃO DE MEDIDAS CORRETIVAS E PREVENTIVAS E PARA APURAÇÃO DE PREJUÍZOS. AUDIÊNCIA. PEDIDO DE REEXAME. ELEMENTOS SUFICIENTES PARA ALTERAR PARCIALMENTE A DELIBERAÇÃO RECORRIDA. CONHECIMENTO. PROVIMENTO PARCIAL.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos - Serur.", "VOTO": "<p>\tTratam os autos, originariamente, de representação formulada junto a este Tribunal pela empresa Nexo CS Informática S.A., versando sobre irregularidades na condução do Pregão Presencial 13/2017, pelo Serviço Social da Indústria - Sesi, o qual objetivava a contratação de empresa para o fornecimento de solução tecnológica em Gestão de Qualidade de Vida e Vida Saudável para o Departamento Nacional e departamentos regionais da entidade, em prol dos aludidos departamentos e dos credenciados, além dos correspondentes clientes, por meio de ambiente integralmente acessado via navegador web pelo conceito de software como serviço (SaaS - Software as a Service) , aí incluídos os serviços de hospedagem, manutenção, suporte técnico e customização, além da capacitação de usuários-chave e multiplicadores.</p><p>2.\tEm 20/2/2018, a licitação em tela foi homologada e o objeto adjudicado à empresa AGE Desenvolvimento de Sistemas Ltda. - AGE, culminando na celebração do Contrato 8262/2017, em 21/2/2018, pelo valor de R$ 5.868.787,20, relativo a doze meses de vigência, prorrogáveis por até sessenta meses, a partir da assinatura.</p><p>3.\tBasicamente, alegou a representante que, não obstante tivesse apresentado proposta com o preço global em patamar 12% inferior ao ofertado pela empresa AGE, teria sido indevidamente desclassificada da prova de conceito, fase da licitação prevista no item 6.2 do edital, sob o fundamento de não atendimento a requisitos funcionais e técnicos obrigatórios previstos no edital licitatório. Alegou, ainda, que, por sua vez, a empresa AGE teria sido indevidamente classificada e declarada vencedora do certame, não obstante a solução proposta não atendesse a exigências editalícias.</p><p>4.\tEm face disso, defendeu a falta de objetividade na prova de conceito, com a adoção de critérios de avaliação diferenciados entre os licitantes, o que teria resultado na classificação indevida da AGE, não obstante o não cumprimento por essa empresa dos critérios editalícios previstos para tal. Defendeu, ainda, a ocorrência de afronta aos princípios da motivação dos atos administrativos, da isonomia e da impessoalidade, com dano à lisura do procedimento licitatório e à economicidade da contratação.</p><p>5.\tNo desenrolar do feito, foi promovida a oitiva do Sesi e da empresa AGE sobre os seguintes questionamentos:</p><p>\ta) habilitação indevida da empresa AGE Desenvolvimento de Sistemas Ltda., uma vez que o objeto social e as atividades desenvolvidas pela referida empresa seriam incompatíveis com o objeto da licitação; </p><p>\tb) falta de objetividade na prova de conceito, com a exagerada exigência de alguns itens em relação ao objeto do edital e com a utilização de diferentes critérios de avaliação entre a representante e a licitante vencedora, resultando na desclassificação indevida da representante; </p><p>\tc) aprovação indevida da licitante AGE na prova de conceito, ante a aceitação de itens sem o atendimento das demonstrações exigidas;  </p><p>\td) violação ao princípio da motivação, uma vez que o Sesi/DN não teria adequadamente motivado a sua decisão de rejeitar o detalhado recurso técnico administrativo apresentado tempestivamente pela representante; </p><p>\te) apresentação de preços elevados para as customizações em contradição com a declaração da AGE no sentido de que atenderia adequadamente os respectivos itens; </p><p>\tf) avaliação da prova conceito por diferentes equipes, a despeito de a matéria e os requisitos serem idênticos; </p><p>\tg) inexistência de disputa na licitação ante a participação de apenas três licitantes, tendo uma licitante sido inabilitada, de sorte que apenas dois fornecedores teriam apresentado as suas propostas de preço, na sessão pública do pregão, além de não ter sido oferecido nenhum lance verbal durante essa sessão, em potencial ofensa ao art. 2º do Regulamento de Licitações do Sesi; e</p><p>\th) restrição à competitividade em função do excesso de requisitos obrigatórios na prova de conceito (dos 870 requisitos obrigatórios, deveriam ser atendidos, no mínimo, 617 para a aprovação da correspondente licitante) .</p><p>6.\tApós a análise das defesas apresentadas (peças 57 e 69) , concluiu-se que a representante não atendeu a alguns requisitos obrigatórios, confirmando a regularidade da sua desclassificação no certame. Não obstante, constatou-se a ocorrência de irregularidades no Pregão Presencial 13/2017, diante da insuficiência do planejamento da contratação, com elevação do risco de resultados antieconômicos para o Sesi e para a sociedade, da restrição à competitividade do certame, da falta de isonomia na avaliação das licitantes, no âmbito da prova de conceitos, e da ofensa ao princípio da vinculação ao instrumento convocatório.</p><p>7.\tSegundo apurado, o Sesi considerou atendidos pela AGE requisitos obrigatórios não demonstrados na prova de conceito, os quais deveriam ser implementados sem ônus por essa empresa ao longo da execução contratual. Apurou-se, também, a inexistência de controles adequados e suficientes para assegurar o real cumprimento posterior desses requisitos obrigatórios pela empresa AGE ou sobre a devida compensação em prol do Sesi quando do não cumprimento desses requisitos.  </p><p>8.\tConstatou-se, ainda, que a contratação em tela admitia expressivo quantitativo de novos requisitos a serem implementados durante a execução contratual, por meio de customizações com ônus, a despeito da inexistência de controles efetivos para evitar que as customizações obrigatórias, ou seja, sem ônus, sejam indevidamente consideradas como customizações com ônus, gerando os correspondentes pagamentos inadequados.</p><p>9.\tPor conta disso, este Tribunal decidiu, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a> (relator Ministro-Substituto André Luís de Carvalho) , considerar a representação procedente (item 9.1) , bem como determinar à entidade uma série de medidas corretivas e preventivas (itens 9.2 a 9.5) , além da realização da audiência dos gestores do Sesi responsáveis pelos indícios de irregularidade detectados nos autos e da avaliação da economicidade do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. (itens 9.6 e 9.8) , <b>in verbis</b>:</p><p> \"<i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em: </i></p><p><i>9.1. considerar parcialmente procedente a presente representação (já anteriormente conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/730/2018/Plenário\" target=\"_blank\">Acórdão 730/2018-TCU-Plenário</a>) ; </i></p><p><i>9.2. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, o Departamento Nacional do Serviço Social da Indústria estabeleça os devidos controles técnico-gerenciais sobre a execução do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017 em parâmetros adequados e suficientes para assegurar a efetiva implementação de todos os requisitos exigidos no edital pela aludida empresa contratada, por meio de configurações e customizações sem ônus para o contratante, ou para garantir a necessária compensação econômico-financeira ante a eventual ausência dessa efetiva implementação, atentando para a necessidade de garantir que os itens de serviço sem ônus não sejam cobrados sob a forma de customizações com ônus; </i></p><p><i>9.3. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, além dos itens 4.2.1.2, 6.1.1 e 6.2.4.2 da Política de Sistemas de Informação do Sesi, o Departamento Nacional do Serviço Social da Indústria adote as seguintes medidas: </i></p><p><i>9.3.1. realize o abrangente estudo para a análise dos riscos sobre o contrato e os itens de serviço resultantes do Pregão Presencial nº 13/2017, contemplando, entre outras medidas, a identificação, a análise, a avaliação, o plano de tratamento e o monitoramento dos riscos identificados; </i></p><p><i>9.3.2. inclua, no escopo da análise de riscos, as etapas de execução contratual, de negociação das prorrogações do contrato e de licitação para a substituição do fornecedor, aplicando, em cada etapa, as ações cabíveis previstas no referido plano de tratamento de riscos; </i></p><p><i>9.3.3. considere os riscos identificados no âmbito do presente TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/663620187\" target=\"_blank\">Processo 006.636/2018-7</a>, com os possíveis impactos financeiros e não-financeiros decorrentes, ao promover a referida análise de riscos, atentando, no mínimo, para os seguintes riscos: (a) dependência tecnológica do fornecedor; (b) dificuldade de substituição do fornecedor; e (c) descontinuidade no fornecimento por eventos imprevistos ligados ao fornecedor; </i></p><p><i>9.3.4. avalie a possibilidade de adoção das diferentes opções de arquiteturas de computação em nuvem associadas ao desenvolvimento próprio da solução, entre as diversas opções para o tratamento dos aludidos riscos; </i></p><p><i>9.4. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, o Departamento Nacional do Serviço Social da Indústria adote todas as providências necessárias para impedir a futura ocorrência dos indícios de irregularidade detectados nestes autos e, especialmente, as seguintes falhas: </i></p><p><i>9.4.1. previsão, no edital e nos anexos, de excessivo volume de requisitos a serem avaliados na prova de conceito em conjunto com o posterior relaxamento parcial dessas exigências na avaliação da prova da licitante vencedora, caracterizando a restrição à competitividade do certame, em desrespeito ao art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.4.2. avaliação não isonômica das licitantes na prova de conceito, em ofensa ao art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.4.3. avaliação na prova de conceito da licitante vencedora do certame em desconformidade com os requisitos definidos no edital, ofendendo o art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.4.4. planejamento deficiente para a subsequente contratação, elevando o risco de uso ineficiente e antieconômico dos recursos públicos parafiscais, em afronta aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, além dos itens 6.1.1 e 6.2.4.2 da Política de Sistemas de Informação do Sesi, diante, especialmente, das seguintes falhas (na realização dos estudos técnicos) : </i></p><p><i>9.4.4.1. ausência de avaliação comparativa sobre diferentes arquiteturas e modelos de negócio para as soluções disponíveis no mercado e capazes de atender os requisitos desejados; </i></p><p><i>9.4.4.2. ausência de justificativa para a escolha da arquitetura e do modelo de negócio para a solução selecionada; </i></p><p><i>9.4.4.3. ausência da adequada análise de riscos e do custo-benefício para realizar o expressivo volume de customizações por meio do desenvolvimento na solução contratada como serviço (SaaS) , em face de não terem sido adotadas as medidas adequadas e efetivas para mitigar a alta dependência do fornecedor contratado, dificultando a sua substituição, além de elevar a probabilidade de prejuízos econômico-financeiros futuros em desfavor da entidade, seja nas prorrogações contratuais, seja no eventual lançamento de nova licitação; </i></p><p><i>9.4.4.4. ausência de definição dos devidos mecanismos para assegurar a continuidade do fornecimento da solução em face da eventual interrupção contratual imprevista por força maior tendente a afetar a empresa contratada; </i></p><p><i>9.5. determinar, nos termos do art. 43, I, da Lei nº 8.443, de 1992, e do art. 250, II, do RITCU, que, em atenção aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, o Departamento Nacional do Serviço Social da Indústria adote as seguintes medidas: </i></p><p><i>9.5.1. abstenha-se de promover a prorrogação do atual contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017, antes de o TCU se manifestar conclusivamente sobre a regularidade do efetivo cumprimento de todas as medidas determinadas pelos itens 9.2 a 9.4 deste Acórdão, destacando, nesse ponto, que o eventual superfaturamento porventura apurado na execução do presente ajuste será tratado como possível dano ao erário imputável aos respectivos responsáveis; </i></p><p><i>9.5.2. apresente ao TCU, em até 30 (trinta) dias, o devido plano de ação para a implementação de todas as medidas determinadas pelos itens 9.2 a 9.4 deste Acórdão, atentando para o efetivo cumprimento de todas essas medidas, no prazo máximo de 120 (cento e vinte) dias contados da entrega do aludido plano de ação ao TCU, e para a necessidade de, além da clara identificação de cada ação, com os respectivos responsáveis e prazos, o referido plano de ação conter a expressa indicação dos eventuais encargos contratuais ou financeiros resultantes de cada ação; </i></p><p><i>9.6. determinar, nos termos do art. 250, IV, do RITCU, que a unidade técnica promova a audiência de todos os gestores responsáveis pelos indícios de irregularidade detectados nestes autos e, especialmente, pelas seguintes falhas: </i></p><p><i>9.6.1. ausência de controles técnico-gerenciais sobre a execução do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017 em parâmetros adequados e suficientes para assegurar a efetiva implementação de todos os requisitos exigidos no edital pela aludida empresa contratada, por meio de configurações e customizações sem ônus para o contratante, ou para garantir a necessária compensação econômico-financeira ante a eventual ausência dessa efetiva implementação, para além da necessidade de garantir que os itens de serviço sem ônus não sejam cobrados sob a forma de customizações com ônus; </i></p><p><i>9.6.2. ausência do devido estudo para a análise dos riscos sobre o contrato e os itens de serviço resultantes do Pregão Presencial nº 13/2017, contemplando, entre outras medidas, a identificação, a análise, a avaliação, o plano de tratamento e o monitoramento dos riscos identificados; deixando de incluir, no escopo da análise de riscos, as etapas de execução contratual, de negociação das prorrogações do contrato e de licitação para a substituição do fornecedor; </i></p><p><i>9.6.3. ausência de efetiva análise prévia sobre os riscos ora identificados no âmbito do presente TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/663620187\" target=\"_blank\">Processo 006.636/2018-7</a>, com os possíveis impactos financeiros e não-financeiros decorrentes, deixando de atentar, por exemplo, para os seguintes riscos: (a) dependência tecnológica do fornecedor; (b) dificuldade de substituição do fornecedor; e (c) descontinuidade no fornecimento por eventos imprevistos ligados ao fornecedor; </i></p><p><i>9.6.4. ausência de avaliação sobre a possibilidade de adoção das diferentes opções de arquiteturas de computação em nuvem associadas ao desenvolvimento próprio da solução, entre as diversas opções para o tratamento dos aludidos riscos; </i></p><p><i>9.6.5. inadequada previsão, no edital e nos anexos, de excessivo volume de requisitos a serem avaliados na prova de conceito em conjunto com o posterior relaxamento parcial dessas exigências na avaliação da prova da licitante vencedora, caracterizando a indevida restrição à competitividade do certame, em desrespeito ao art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.6.6. inadequada avaliação não isonômica das licitantes na prova de conceito, em ofensa ao art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.6.7. inadequada avaliação na prova de conceito da licitante vencedora do certame em desconformidade com os requisitos definidos no edital, ofendendo o art. 2º do Regulamento de Licitações e Contratos do Sesi; </i></p><p><i>9.6.8. planejamento deficiente para a subsequente contratação, elevando o risco de uso ineficiente e antieconômico dos recursos públicos parafiscais, em afronta aos princípios administrativo-constitucionais da legalidade, da eficiência e da moralidade, além dos itens 6.1.1 e 6.2.4.2 da Política de Sistemas de Informação do Sesi, diante, especialmente, das seguintes falhas (na realização dos estudos técnicos) : (i) ausência de avaliação comparativa sobre diferentes arquiteturas e modelos de negócio para as soluções disponíveis no mercado e capazes de atender os requisitos desejados; (ii) ausência de justificativa para a escolha da arquitetura e do modelo de negócio para a solução selecionada; (iii) ausência da adequada análise de riscos e do custo-benefício para realizar o expressivo volume de customizações por meio do desenvolvimento na solução contratada como serviço (SaaS) , em face de não terem sido adotadas as medidas adequadas e efetivas para mitigar a alta dependência do fornecedor contratado, dificultando a sua substituição, além de elevar a probabilidade de prejuízos econômico-financeiros futuros em desfavor da entidade, seja nas prorrogações contratuais, seja no eventual lançamento de nova licitação; (iv) ausência de definição dos devidos mecanismos para assegurar a continuidade do fornecimento da solução em face da eventual interrupção contratual imprevista por força maior tendente a afetar a empresa contratada; </i></p><p><i>9.7. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação que o fundamenta, aos seguintes destinatários: </i></p><p><i>9.7.1. à Nexo CS Informática S.A., para ciência, e à AGE Desenvolvimento de Sistemas Ltda. e ao Departamento Nacional do Serviço Social da Indústria, para ciência e adoção das providências cabíveis; </i></p><p><i>9.7.2. à Secretaria de Controle Externo do Trabalho e Entidades Paraestatais deste Tribunal, para ciência e adoção das providências cabíveis; e </i></p><p><i>9.8. determinar que a unidade técnica dê prosseguimento ao presente feito e, assim, entre outras medidas, realize as audiências determinadas pelo item 9.6 deste Acórdão, devendo se manifestar posterior e conclusivamente sobre as respectivas razões de justificativa e, ainda, sobre a economicidade, ou não, do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial nº 13/2017, com a eventual indicação de todos os responsáveis pelo possível dano ao erário resultante do suposto superfaturamento no referido contrato, sem prejuízo de promover o monitoramento de todas as determinações prolatadas por este Acórdão'</i>.</p><p>10.\tIrresignado com essa decisão, o Sesi interpôs pedido de reexame (peça 82) , mediante o qual alegou, em apertada síntese: </p><p>\ta) a não configuração das irregularidades que ensejaram as determinações constantes dos itens 9.2, 9.3 e 9.4; </p><p>\tb) a natureza formal das falhas que deram ensejo às determinações para apuração de responsabilidade nos itens 9.6 e 9.8, o que justificaria, apenas, a expedição das medidas contidas nos itens 9.2 a 9.4, na forma de recomendação, para o controle da execução do Contrato 8262/2017 e para a prevenção da ocorrência futura de falhas semelhantes; e</p><p>\tc) a existência de perigo da demora reverso com a manutenção da determinação contida no item 9.5.1, haja vista o Contrato 8262/2017 estar em plena execução, a nível nacional, com a utilização do software contratado pelos 27 departamentos regionais e pelas indústrias clientes.</p><p>11.\tEm razão do alegado, requereu o recorrente: </p><p>\"<i>a) conhecer o presente recurso, nos moldes do art. 286, do RITCU; </i></p><p><i>b) atribuir efeito suspensivo aos itens 9.2, 9.3, 9.4 e 9.5 do acórdão, sendo modificados referidos itens para que as determinações ali constantes sejam consideradas recomendações deste Tribunal a serem implementadas pelo SESI tanto na contratação em vigor como nas contratações futuras;</i></p><p><i>b) sucessivamente, a atribuição do efeito suspensivo ao subitem 9.5.1 e, por conseguinte, aos itens 9.6 e 9.8, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a> com a modificação do subitem 9.5.1 e os itens 9.6 e 9.8, para que (i) seja autorizada a prorrogação do contrato em execução; e (ii) seja afastada a necessidade de realização de audiência dos gestores para apuração de irregularidade relativas às falhas reconhecidamente formais</i>\".</p><p>12.\tNa instrução de mérito (peça 90) , a Secretaria de Recursos propôs o provimento parcial do recurso, para promoção das seguintes alterações no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a>: </p><p>\ta) exclusão das determinações dos itens 9.4 e 9.5.1, com a consequente renumeração dos itens seguintes;</p><p>\tb) alteração da determinação do item 9.5.2, para exclusão do prazo das determinações dos itens 9.2 e 9.3 e da referência à determinação do item 9.4;</p><p>\tc) alteração das determinações dos itens 9.2 e 9.3, para inclusão de prazo; </p><p>13. \tNo tocante à admissibilidade da peça recursal em apreço, entendo que deve ser conhecida relativamente aos itens 9.1 a 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a>, em razão do preenchimento dos pressupostos constantes do art. 48 da Lei 8.443/1992 c/c os arts. 285 e 286, parágrafo único, do Regimento Interno do TCU.</p><p>14.\tQuanto aos itens 9.6 e 9.8 do aludido <b>decisum</b>, mediante os quais foram determinadas a realização de audiências e a avaliação da economicidade do Contrato 8262/2017, registro que, consoante o disposto no art. 279 do Regimento Interno deste Tribunal, não cabe recurso de decisão que converter processo em tomada de contas especial, ou determinar a sua instauração, ou ainda que determinar a realização de citação, audiência, diligência, inspeção ou auditoria.</p><p>15.\tEm vista disso, deixo de conhecer do presente pedido de reexame no que diz respeito às aludidas deliberações, por se tratarem de medidas saneadoras, sem conteúdo decisório, que visam a dar andamento processual, estabelecendo o contraditório e a ampla defesa, princípios que regem os processos judiciais e administrativos.</p><p>16. \tNo mérito, manifesto concordância com a proposta apresentada pela Serur, cujos fundamentos incorporo a estas razões de decidir, no sentido de dar provimento parcial ao pedido de reexame, na forma proposta pela unidade técnica, à exceção da exclusão das determinações consignadas no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a>, as quais julgo que devam ser mantidas, e da consequente renumeração de outros itens desse <b>decisum</b>, por não se mostrar necessária.</p><p>17.\tCom efeito, no que tange à determinação contida no item 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a>, de não prorrogação do Contrato 8262/2017 antes de o TCU se manifestar conclusivamente sobre a regularidade do efetivo cumprimento de todas as medidas determinadas pelos itens 9.2 a 9.4 daquele acórdão, a manutenção dessa determinação nesses termos, com vinculação da continuidade contratual à adoção de inúmeras providências, poderá vir a ocasionar a interrupção do aludido contrato, afetando a prestação de serviços por meio do software contratado, o que seria contrário à preservação do interesse público defendida nos autos. </p><p>18.\tComo bem colocou a Serur, em se tratando de solução tecnológica desenvolvida pela empresa contratada, a interrupção contratual poderá causar mais prejuízos à entidade do que a sua continuidade, porque a dependência tecnológica é um risco inerente à atividade de desenvolvimento de sistemas sob demanda. Ou seja, uma vez que um sistema customizado passa a ser utilizado pelo contratante, torna-se muito difícil a sua interrupção, ou mesmo substituição, sem prejuízos financeiros e operacionais para o contratante. </p><p>19.\tRessalte-se que esse foi o entendimento manifestado pela Sefti na fase anterior do feito (peças 57 e 69) , cujo proposta foi no sentido de admitir a continuidade do referido ajuste, sem prejuízo do endereçamento de determinação ao Sesi para a adoção de medidas de mitigação dos riscos identificados e para a prevenção da ocorrência futura de falhas semelhantes, incluindo a realização de estudos técnicos sobre a relação custo-benefício de manutenção e prorrogação do Contrato 8262/2017. </p><p>20.\tConfiram o excerto abaixo, extraído do parecer acostado à peça 57:</p><p>\"<i>185. Diante da gravidade das irregularidades observadas na definição das exigências relativas à prova de conceito e em sua realização, caberia proposta ao Tribunal de assinar prazo para que o Sesi anulasse a licitação e todos os atos dela decorrente, incluindo o contrato firmado com a empresa AGE, o que excepcionalmente não foi feito, por ter se verificado o perigo da demora reverso e a existência de interesse público na continuidade da execução contratual, com vistas a assegurar a disponibilização de relevantes serviços para o Sesi e para a sociedade. </i></p><p><i>186. Poderia parecer ser cabível proposta alternativa, no sentido de que o Tribunal determinasse ao Sesi não renovar o contrato com a empresa AGE ao final do período de doze meses, pois tal medida permitiria a realização de nova licitação isenta das falhas identificadas sem causar a indisponibilidade dos serviços que já estão sendo prestados. </i></p><p><i>187. Contudo, verifica-se que proposta nesse sentido não seria efetiva para viabilizar certame com maior competitividade, tendo em vista que a atual contratada estará, ao final de doze meses, em posição privilegiada relativamente a outros potenciais participantes, pois, à época da nova licitação, a solução da empresa contratada deverá estar, por obrigação contratual, conforme explanado, plenamente adaptada para atender ao conjunto completo de requisitos exigidos pelo Sesi, o que certamente não ocorrerá com outros fornecedores. Em função disso, caso se realize nova licitação, é alta a probabilidade de que a vencedora seja a atual contratada. </i></p><p><i>188. A medida alternativa também pode não ser a mais adequada do ponto de vista econômico, pois há que se considerar a possibilidade de que o custo total de realizar nova licitação mais o custo de realizar a implantação de nova solução contratada e eventuais customizações com ônus, dispêndios previstos no VTPP e no valor total do contrato (parágrafo 121) , venha a ser superior ao potencial benefício. </i></p><p><i>189. Dessa forma, considerando-se o conjunto de elementos fáticos ora apresentados que caracterizam a situação atual do pregão em comento, será feita proposta de encaminhamento no sentido de dar ciência ao Sesi das irregularidades observadas na definição das exigências da prova de conceito e na condução da referida prova, com ofensa aos princípios da competitividade (parágrafo 177) , da isonomia e da vinculação ao instrumento convocatório (parágrafo 100) , previstos no art. 2º do Regulamento de Licitação e Contratos da instituição. </i></p><p><i>190. Considerando-se ainda que houve falhas na avaliação do Sesi quanto ao atendimento de requisitos da empresa AGE durante a PoC e que há obrigação da contratada em atender a todas as exigências sem custo para a entidade (parágrafo 182) , também será feita proposta de encaminhamento para que o Tribunal determine ao Sesi, em atenção ao princípio da eficiência insculpido no art. 37 da Constituição Federal, que estabeleça controles, de natureza técnica e gerencial, adequados e suficientes para assegurar a implementação, pela contratada, por meio de configurações e customizações sem ônus, de todos os requisitos que são exigidos no edital, e também para garantir que esses serviços não sejam cobrados da contratante na forma de customizações com ônus, as quais somente são aplicáveis a requisitos não previstos no edital</i></p><p><i> (...) </i></p><p><i>207. Considerando-se que houve falhas na avaliação do Sesi quanto ao atendimento dos requisitos previstos no edital pela empresa AGE, que o cumprimento pleno de todos os requisitos é exigido sem custos para a contratante e que isso foi adotado como premissa para a não proposição de encaminhamento determinando a realização de nova licitação, entende-se que é necessário propor determinação ao Sesi para estabelecer controles de gestão contratual, de natureza técnica e gerencial, adequados e suficientes para assegurar a implementação, pela contratada, por meio de configurações e customizações sem ônus, de todos os requisitos que são exigidos no edital, e também para garantir que esses serviços não sejam cobrados da contratante na forma de customizações com ônus, as quais somente são aplicáveis a requisitos não previstos no edital (parágrafo 190) .</i>\".</p><p>21.\tConfiram, também, o seguinte trecho do parecer inserto à peça 69:</p><p>\"<i>219.\tA proposta de recomendação contida no parágrafo 211.4 da peça 57 (instrução anterior) tem o seguinte conteúdo:</i></p><p><i>211.4 recomendar ao Serviço Social da Indústria - Departamento Nacional (Sesi/DN) , com fulcro no art. 250, inciso III, do Regimento Interno do TCU, que implemente ações com vistas a mitigar os riscos de descontinuidade do fornecimento da solução contratada como resultado do Pregão Presencial 13/2017, bem como para mitigar os riscos de efeitos estratégicos ou financeiros adversos no caso de substituição do fornecedor a qualquer tempo, em decorrência da dependência tecnológica desenvolvida com o fornecedor atual;</i></p><p><i> (...) </i></p><p><i>231. Entretanto, considerando-se as conclusões obtidas nesta reanálise dos fatos, agregada às informações adicionais trazidas aos autos pelo Sesi às peças 60 e 64-68, julga-se que a recomendação anteriormente proposta não é a medida mais adequada nem a mais efetiva que pode ser adotada pelo TCU para a correção das falhas.</i></p><p><i>232. Considerando-se que não foi realizada, como parte dos estudos técnicos do planejamento da contratação, adequada análise de risco, contemplando a identificação, mitigação e gestão dos riscos identificados nesta instrução, o que afronta as melhores práticas de gestão e de governança de TI, o princípio constitucional e administrativo da eficiência, bem como contraria normas internas do Sesi, propõe-se substituir a proposta de recomendação do parágrafo 211.4 da peça 57 por determinação, nos seguintes termos:</i></p><p><i>determinar ao Serviço Social da Indústria - Departamento Nacional (Sesi/DN) , com fulcro no art. 43, inciso I, da Lei 8.443/1992 c/c o art. 250, inciso II, do Regimento Interno do TCU, em atenção ao disposto na Constituição Federal, art. 37, caput (princípio da eficiência) e aos itens 6.1.1 e 6.2.4.2 da Política de Sistemas de Informação do Sesi, que, no prazo de 120 dias:</i></p><p><i>a) realize abrangente estudo de análise dos riscos relacionados ao contrato e serviços resultantes do Pregão Presencial 13/2017, contemplando a identificação, análise, avaliação, plano de tratamento e monitoração dos riscos;</i></p><p><i>b) inclua no escopo da análise de riscos e do plano de tratamento resultante as etapas de execução contratual, negociação de prorrogações e licitação para substituição do fornecedor;</i></p><p><i>c) considere na análise de riscos, no mínimo, os seguintes riscos identificados pelo TCU no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/663620187\" target=\"_blank\">Processo 006.636/2018-7</a> e os possíveis impactos financeiros e não-financeiros deles decorrentes: dependência tecnológica do fornecedor, dificuldade de substituição do fornecedor e descontinuidade de fornecimento por razões imprevistas que afetem o fornecedor;</i></p><p><i>d) avalie, entre as opções para tratamento dos riscos, a possibilidade de adoção de diferentes alternativas de arquiteturas de computação em nuvem associadas ao desenvolvimento próprio da solução; </i></p><p><i>e) encaminhe ao TCU, ao final do prazo estabelecido, cópia da análise de riscos realizada e do plano de tratamento resultante, sem prejuízo da implantação tempestiva das ações planejadas que se fizerem necessárias.</i></p><p><i>233. Entende-se que proposta de encaminhamento nesse sentido é mais eficiente, dada a urgência de se estabelecer medidas para mitigar riscos resultantes de falhas no planejamento do certame, conforme relatado ao longo desta instrução, de modo a orientar ações a serem executadas tanto na execução do contrato em andamento como em eventuais prorrogações ou nova licitação. Essa proposta também é mais apropriada, tendo em vista ter ficado demonstrado que não foi realizado estudo de viabilidade adequado, situação que, potencialmente, submete a entidade a outros riscos, ainda não identificados e tratados</i>.</p><p><i> (...) </i></p><p><i>249. Corrobora a necessidade dessa determinação o fato de que o contrato entre o Sesi e a empresa AGE estava em via de ser prorrogado, conforme informações prestadas por representante do Sesi na reunião realizada com esta unidade técnica, em 22/2/2019.</i></p><p><i>250. Apesar da gravidade das irregularidades identificadas, mantém-se o entendimento anteriormente exposto pela Sefti de que não seria efetiva e adequada, no momento, proposta de determinação no sentido da não renovação do contrato em execução (peça 57, p. 25-26, parágrafos 185-189) . No entanto, registre-se que está no escopo do estudo de análise de risco a ser realizado pelo Sesi, em face da proposta de determinação do parágrafo anterior, avaliar, entre outros aspectos, a relação custo-benefício de se manter e prorrogar por até seis anos o contrato atual ou se outras alternativas ainda seriam factíveis, a exemplo da adoção de solução baseada em desenvolvimento próprio e arquitetura de computação em nuvem distinta de SaaS</i>\".</p><p>22.\tNo acórdão recorrido, o Tribunal decidiu por acolher o exame empreendido pela unidade técnica. Todavia, me parece que por um equívoco, acabou por endereçar determinação à entidade de não prorrogação contratual, consoante se depreende da leitura do item 16 do voto condutor do acórdão recorrido, <b>in verbis</b>: </p><p>\"<i>16. De todo modo, apesar da subsistência das aludidas irregularidades, mostra-se adequado o parecer da Sefti no sentido de não determinar a imediata anulação do ajuste, mas de apenas determinar a não prorrogação do contrato ora em execução, sem prejuízo de determinar que a entidade elabore os suscitados estudos técnicos e informe o TCU sobre a relação custo-benefício de manter e prorrogar o atual contrato, devendo-se destacar, nesse ponto, que o eventual superfaturamento porventura apurado na execução do presente ajuste será obviamente tratado como dano ao erário imputável aos respectivos responsáveis</i>\".</p><p>23.\tEm vista disso e do fato de já terem sido endereçadas determinações à entidade com vistas a se preservar o custo-benefício da manutenção do contrato e a mitigar os riscos de eventual prejuízo à entidade, bem como por entender ser a medida mais adequada ao caso em exame e mais condizente com o interesse público, julgo pertinente a exclusão da determinação contida no item 9.5.1 do acórdão recorrido.</p><p>24.\tRelativamente às deliberações objeto dos itens 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a>, concordo, também, com a proposta da unidade técnica quanto a mantê-las na íntegra, e na forma de determinação, uma vez que o recorrente não trouxe elementos hábeis a desconstituí-las. </p><p>25.\tRessalto que tais determinações se referem ao estabelecimento de mecanismos de controle visando à mitigação de riscos de prejuízos financeiros ou operacionais para o Sesi em razão da execução e da manutenção do Contrato 8262/2017, bem como da descontinuidade do fornecimento da solução contratada e da dependência tecnológica desenvolvida com o fornecedor atual.</p><p>26.\tTrata-se da contratação de software para ser utilizado em âmbito nacional, de materialidade significativa, que pode alcançar a cifra de aproximadamente R$ 30 milhões, se for prorrogado sucessivamente até o limite de 60 meses, cujo objeto requer customizações, para adequação às necessidades do Sesi e demais usuários, da ordem de R$ 3 milhões anuais (ou R$ 18 milhões ao longo de até seis anos de execução contratual) .</p><p>27.\tTais determinações foram propostas em face das irregularidades apuradas no planejamento do certame que deu ensejo à contratação examinada, as quais configuraram ofensa aos processos e aos valores da governança de TI, além de desrespeito às normas internas do Sesi, com indesejado aumento dos riscos e possibilidade de contratação menos eficiente e/ou econômica para a entidade.</p><p>28.\tRelembro que o Sesi considerou atendidos, na prova de conceito da empresa AGE, diversos requisitos obrigatórios que não foram demonstrados, cujo custo já está embutido no preço total da solução e os quais deverão, portanto, ser implementados durante a execução contratual sem ônus para a contratante, ou, no caso de não implementação, ter a devida compensação ao Sesi. </p><p>29.\tOcorre que, consoante apurado nos autos, inexistem controles suficientes para assegurar que as condições acima sejam cumpridas. </p><p>30.\tPara piorar a situação, tem-se a previsão, na contratação, da implementação de quantitativo expressivo de requisitos novos pela contratada, por meio de customizações com ônus, inexistindo, igualmente, controles efetivos para evitar que customizações sem ônus sejam, indevidamente, consideradas como customizações com ônus e, por conseguinte, que pagamentos indevidos sejam realizados. </p><p>31.\tNo recurso, alegou o Sesi que as determinações dos itens 9.2 e 9.3 seriam desnecessárias, pois inexistiria irregularidade, vício no procedimento ou risco extraordinário que justificasse o volume e a complexidade de providências determinadas pelo Tribunal. No caso, insistiu, com base na documentação apresentada na fase anterior do feito, em sede de oitiva, que já teriam sido implantados os controles necessários à garantia do cumprimento dos requisitos do edital e à mitigação dos riscos apontados por este Tribunal</p><p>32.\tOcorre que, como registrou a Serur, a partir das análises empreendidas anteriormente pela Sefti sobre tal documentação, os controles informados pelo recorrente não são considerados suficientes e adequados para a garantia da correta implementação dos requisitos editalícios e da vantagem financeira da contratação.</p><p>33.\tDestarte, acolho a proposta apresentada pela Serur, de negativa de provimento do recurso em relação a tais determinações, sem prejuízo, contudo, do acolhimento do ajuste de redação proposto pela unidade técnica para esses itens, bem como para o contido no item 9.5.2, com vistas a adequar a fixação de prazo para seu cumprimento aos critérios estabelecidos na Resolução TCU 265/2014 (atualmente Resolução TCU 315/2020) , dando mais clareza aos comandos em relação a esse aspecto.</p><p>34.\tPor fim, quanto às determinações contidas no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a>, entendo, ao contrário do defendido pela Serur, que este Tribunal deve igualmente mantê-las na íntegra.</p><p>35.\tSobre isso, a unidade técnica asseverou que tais determinações, as quais se correlacionariam com as audiências determinadas no item 9.6, tratariam de descumprimento de leis, normas e boas práticas de contratação de bens e serviços de tecnologia da informação, os quais justificariam apenas a expedição de medida do tipo \"dar ciência\", conforme normativos deste Tribunal (Resolução TCU 265/2014 e Portaria Segecex 13/2011) .</p><p>36.\tOutrossim, aduziu que a audiência seria uma medida de saneamento dos autos, com o objetivo de esclarecer os fatos, e que, havendo dúvidas acerca da ocorrência das irregularidades relatadas, ou de sua natureza formal, tal medida seria o instrumento apropriado para elidi-las. Nesse caso, consignou que não seria comum o TCU deliberar acerca do mérito do processo sem antes avaliar as razões de justificativa apresentadas pelos gestores, o que só ocorreria quando fosse necessária a adoção imediata de medidas em virtude de riscos identificados durante a análise do feito, como no caso das determinações dos itens 9.2 e 9.3.</p><p>37.\tAssim, defendeu que, como este Tribunal determinou a audiência dos gestores no item 9.6, em face das irregularidades que deram ensejo às determinações do item 9.4, a qual visa à apuração de responsabilidades com vistas à aplicação de multa, caso as falhas sejam consideradas graves, não caberia a expedição das aludidas determinações naquele momento processual. </p><p>38.\tAsseverou, por fim, que haveria inconsistência no acórdão, na medida em que a audiência consignada no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1292/2019/Plenário\" target=\"_blank\">Acórdão 1292/2019-TCU-Plenário</a> fundamentou-se no art. 250, inciso IV, do Regimento Interno deste Tribunal (que trata de irregularidades decorrentes de ato ilegal, ilegítimo ou antieconômico, bem como infração a norma legal ou regulamentar de natureza contábil, financeira, orçamentária ou patrimonial) , enquanto as determinações dos itens 9.2 a 9.4 desse <b>decisum</b>, que decorrem das mesmas ocorrências, fundamentaram-se no inciso II do mesmo artigo (alusivo a falhas formais) .</p><p>39.\tEm primeiro lugar, em pese as manifestações exaradas nos autos pela Sefti e ao contrário do defendido pela Serur e pelo recorrente, entendo, na mesma linha do decidido anteriormente por este Tribunal, que as irregularidades ensejadoras das determinações contidas nos itens 9.2 a 9.4 não podem ser tidas como falhas formais, uma vez que configuraram graves infrações a princípios e normas aplicáveis à espécie, com restrição à competitividade do certame, avaliação não isonômica das licitantes, ofensa ao princípio da vinculação ao instrumento convocatório e alto risco de prejuízos financeiros e operacionais à entidade.</p><p>40.\tTais irregularidades restaram devidamente confirmadas nos autos, após o esclarecimento dos fatos a partir das manifestações apresentadas pela entidade e pela empresa contratada, não havendo mais dúvidas acerca da sua ocorrência e da sua gravidade. Elas só não culminaram com determinação de anulação do certame e do consequente contrato para se evitar prejuízos maiores à entidade, em privilégio do interesse público. </p><p>41.\tUma vez confirmada a ocorrência dessas irregularidades graves, entendeu-se cabível a audiência dos responsáveis que praticaram os atos impugnados, como uma oportunidade de defesa, conferida legalmente, para esclarecer os fatos em relação à conduta pessoal, e não às irregularidades em si, e contradizer as imputações, sob pena de aplicação de multa por este Tribunal caso não elididas suas responsabilidades pela prática dessas irregularidades.</p><p>42.\tEntendeu-se cabível também, no mesmo momento processual, a expedição de determinações corretivas e preventivas à entidade, uma vez que o contrato decorrente do certame impugnado já se encontrava em execução, envolvendo valores relevantes e com alto risco de dano ao erário, por ausência de controles necessários à adequada execução contratual, e que urgia a avaliação do risco de manutenção desse contrato frente à realização de novo processo licitatório, desta feita eivado dos vícios identificados nos autos.</p><p>43.\tRessalto que, apesar de não ser prática comum neste Tribunal, é possível, em determinadas circunstâncias, o endereçamento de determinações corretivas e preventivas concomitante à promoção da audiência dos responsáveis.</p><p>44.\tOra, em conformidade com a novel Portaria Segecex 9/2020, que revogou a Portaria Segecex 13/2011, em face das alterações introduzidas pela Resolução TCU 315/2020, considera-se determinação a deliberação de natureza mandamental que impõe ao destinatário a adoção, em prazo fixado, de providências concretas e imediatas com a finalidade de prevenir, corrigir irregularidade, remover seus efeitos ou abster-se de executar atos irregulares.</p><p>45.\tNo caso, a finalidade da determinação é essencialmente corretiva, como regra voltada a interromper uma irregularidade em curso ou a remover seus efeitos, podendo ser necessária também em situação preventiva, quando o risco de ocorrência da irregularidade for iminente, impondo-se a adoção de medidas concretas e imediatas para inibi-la. Refere-se a fatos presentes ou já bastante prováveis, ou mesmo pela necessidade de desfazimento dos efeitos que a conduta provocou, devendo ser expedida quando imprescindível às finalidades do controle e para as deficiências identificadas.</p><p>46.\tÉ exatamente a situação em exame, em que as determinações endereçadas ao Sesi mediante os itens 9.2 a 9.4 do acórdão recorrido se justificaram em razão da situação de possível risco de comprometimento da gestão da entidade e da necessidade de neutralização imediata de situações de lesividade, atual e/ou iminente, ao interesse público.</p><p>47.\tCabe esclarecer, ainda, que, como demonstrado em quadro elaborado pelo próprio recorrente na peça recursal, há correlação entre os fundamentos das audiências do item 9.6 não apenas com as determinações do item 9.4 mas, também, com as dos itens 9.2 a 9.3, consoante se depreende do resumo elaborado pela Serur acerca das irregularidades para as quais os gestores foram instados a se manifestar:</p><p>\ta) ausência de controles técnico-gerenciais sobre a execução do contrato;</p><p>\tb) ausência do estudo para a análise dos riscos relacionados com o contrato;</p><p>\tc) ausência de análise prévia dos seguintes riscos: dependência tecnológica do fornecedor, dificuldade de sua substituição e possibilidade de descontinuidade no fornecimento; </p><p>\td) ausência de avaliação sobre a possibilidade de adoção de opções para o tratamento dos riscos supracitados; </p><p>\te) previsão de excessivo volume de requisitos a serem avaliados na prova de conceito em conjunto com o posterior relaxamento parcial dessas exigências na avaliação da prova da vencedora;</p><p>\tf) avaliação não isonômica das licitantes na prova de conceito;</p><p>\tg) prova de conceito da vencedora realizada em desconformidade com os requisitos definidos no edital; e</p><p>\th) planejamento deficiente para a contratação, sem contemplar a avaliação comparativa das soluções disponíveis no mercado capazes de atender os requisitos desejados, dentre outras falhas.</p><p>48.\tNesse sentido, se fosse acolhido o encaminhamento defendido pela Serur, de se realizar, preliminarmente, o saneamento dos autos, a partir da análise das justificativas apresentadas pelos responsáveis em sede de audiência, seria o caso, então, de se excluir também as determinações dos itens 9.2 e 9.3, o que se mostra desarrazoado e temeroso, dada a finalidade, a necessidade e a urgência dessas medidas.</p><p>49.\tQuanto à alegada inconsistência no acórdão recorrido, a meu ver, trata-se de mero equívoco na interpretação da fundamentação das deliberações questionadas. Isso porque, nos termos do disposto no art. 250, inciso II, do Regimento Interno do Tribunal, cabe o endereçamento de determinações não apenas quando verificadas falhas de natureza formal mas, também, quando identificadas impropriedades que não configurem indícios de débito, caso em exame. Eis o teor do aludido dispositivo:</p><p>\"<i>Art. 250. Ao apreciar processo relativo à fiscalização de atos e contratos, o relator ou o Tribunal: </i></p><p><i> (...) </i></p><p><i>II - determinará a adoção de providências corretivas por parte do responsável ou de quem lhe haja sucedido quando verificadas tão somente falhas de natureza formal </i><b><i>ou</i></b><i> outras impropriedades que não ensejem a aplicação de multa aos responsáveis </i><b><i>ou</i></b><i> que não configurem indícios de débito e o arquivamento ou apensamento do processo às respectivas contas, sem prejuízo do monitoramento do cumprimento das determinações;</i>\". (grifei) </p><p>50.\tEsclareço que, até o presente momento processual, apesar da identificação de riscos de prejuízo na execução do contrato firmado com a AGE Desenvolvimento de Sistemas Ltda. a partir do Pregão Presencial 13/2017, não se apurou neste feito a concretização de dano ao erário, o que teria justificado a adoção da medida preconizada no art. 252 do seu Regimento Interno, qual seja, a conversão da representação em tomada de contas especial, para citação dos envolvidos. Não obstante, houve determinação, no item 9.8 do acórdão recorrido, para exame da economicidade desse contrato, com a eventual indicação dos responsáveis pelo possível dano ao erário resultante de suposto superfaturamento. </p><p>51.\tO importante é que, a despeito disso, como demonstrado alhures, as irregularidades que deram ensejo às medidas de apuração de responsabilidade dos itens 6.6 e 6.8, já devidamente confirmadas no feito, foram consideradas graves o suficiente para ensejar, na mesma fase processual, o endereçamento à entidade de determinações corretivas e preventivas.  </p><p>52.\tPor fim, esclareço, acerca dos precedentes suscitados pelo recorrente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/670/2003/Plenário\" target=\"_blank\">Acórdão 670/2003-TCU-Plenário</a> e 2256/2008-TCU-Plenário) para convencer sobre a desnecessidade das medidas determinadas pelos itens 9.6 e 9.8, que tais precedentes não se aplicam ao caso em exame por tratarem de situações distintas, nas quais, ao contrário destes autos, foram apuradas tão somente falhas formais, que não tiveram o condão de macular os procedimentos licitatórios nem cercearam a ampla participação dos interessados.</p><p>53.\tDestarte, pugno por que sejam mantidas, na íntegra, as determinações contidas no item 9.4 do acórdão recorrido.</p><p>\tAnte o exposto, voto no sentido de que o Tribunal acolha a minuta de acórdão que submeto à deliberação do Colegiado. </p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de julho de 2020.</p><p>Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=695087", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=695087", "EXTENSAOARQUIVO": "doc"}