{"KEY": "ACORDAO-COMPLETO-2416715", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1751/2020 ATA 25/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1751", "ANOACORDAO": "2020", "NUMATA": "25/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos contra decisão monocrática que admitiu o processamento de pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>, bem como pedidos de reexame interpostos contra o aludido <b>decisum</b>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. não conhecer dos embargos de declaração opostos pelo Cofen, ante o não preenchimento dos requisitos de admissibilidade previstos no art. 34 do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. de ofício, rever a decisão de admissibilidade constante do despacho exarado em 7/5/2020 (peça 465) , para conhecer do recurso interposto por Manoel Carlos Neri da Silva (peça 456) , suspendendo-se os efeitos dos itens 9.4 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a> em relação a esse recorrente, nos termos do art. 48 da Lei 8.443/92 c/c arts. 285 e 286, parágrafo único, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. conhecer dos pedidos de reexame interpostos por Alberto Jorge Santiago Cabral, Alexandre Tadeu Horsts Barreira e Maximiliano Silva Magalhães (peças 472/477, 481/490 e 493) , suspendendo-se os efeitos dos itens 9.4 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a> em relação a esses recorrentes, nos termos do art. 48 da Lei 8.443/92 c/c arts. 285 e 286, parágrafo único, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. conhecer do pedido de reexame interposto por Jebson Medeiros de Souza (peça 469) , suspendendo-se os efeitos dos itens 9.4 e 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a> em relação a esse recorrente, nos termos do art. 48 da Lei 8.443/92 c/c arts. 285 e 286, parágrafo único, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. conhecer do pedido de reexame interposto por Mauro Ricardo Antunes Figueiredo (peças 472/477) , suspendendo-se os efeitos dos itens 9.4 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a> em relação a esse recorrente, nos termos do art. 48 da Lei 8.443/92 c/c arts. 285 e 286, parágrafo único, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência desta decisão ao embargante, ao Sr. Manoel Carlos Neri da Silva e aos demais recorrentes e interessados nos autos.</p>", "ASSUNTO": "Agravo contra decisão monocrática que admitiu o processamento de pedido de reexame interposto em face de acórdão que aplicou multa a diversos gestores, determinou a instauração de tomada de contas especial, com citação dos envolvidos, e expediu ciência à entidade em processo de auditoria que teve por objetivo avaliar a regularidade dos processos de aquisição de bens e serviços realizados nos exercícios de 2007, 2015 e 2016.", "COLEGIADO": "Plenário", "DATASESSAO": "08/07/2020", "ENTIDADE": " Conselho Federal de Enfermagem - Cofen.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Conselho Federal de Enfermagem - Cofen (47.217.146/0001-57); Alberto Jorge Santiago Cabral (XXX.407.874-XX); Alexandre Tadeu Horsts Barreira (XXX.866.627-XX); Jebson Medeiros de Souza (XXX.180.402-XX); Mauro Ricardo Antunes Figueiredo (XXX.760.757-XX); Maximiliano Silva Magalhaes (XXX.082.187-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02955720160\" target=\"_blank\">029.557/2016-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "35.165", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Pedro Paulo de Castro Pinheiro"}, {"numProcessoJudicial": "35.164", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Pedro Paulo de Castro Pinheiro"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>Cuidam os autos, originariamente, de auditoria de conformidade realizada no Conselho Federal de Enfermagem - Cofen, em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2476/2016/Plenário\" target=\"_blank\">Acórdão 2476/2016-TCU-Plenário</a>, visando à avaliação da regularidade dos processos de aquisição de bens e serviços realizados pela entidade nos exercícios de 2007, 2015 e 2016.</p><p>2.\tComo resultado dos trabalhos, a equipe de fiscalização apurou os seguintes achados, os quais denotavam fragilidades nos procedimentos realizados pelo Cofen no que se refere ao planejamento, à formalização e ao acompanhamento da execução de contratos:</p><p>\t\t\"<i>- Achado 1 - 'superfaturamento na atualização e modernização do centro de processamento de dados do Cofen (contrato 9/2015) '; </i></p><p><i>\t\t- Achado 2 - 'realização de licitação para registro de preços e assinatura contratual sem a quantificação dos bens e serviços a serem adquiridos e prestados' (pregão eletrônico 43/2016) ; </i></p><p><i>\t\t- Achado 3 - 'pagamentos realizados no âmbito do contrato 58/2016 sem documentação comprobatória que desse suporte à liquidação da despesa'; </i></p><p><i>\t\t- Achado 4 - 'liberação irregular da segunda parcela' (termo de cooperação 19/2015) ;</i></p><p><i>\t\t- Achado 5 - 'celebração do termo de cooperação sem submissão ao plenário' (termo de cooperação 19/2015) ; </i></p><p><i>\t\t- Achado 6 - 'realização de licitação fundamentada em termo de referência deficiente' (pregão eletrônico 24/2015) ; </i></p><p><i>\t\t- Achado 7 - 'dispensa irregular de licitação'; </i></p><p><i>\t\t- Achado 8 - 'irregularidades nas medições dos serviços de segurança predial' (pregão 24/2015 - contrato 31/2015) </i>\". </p><p>3.\tEm face desses achados, foi promovida a audiência de diversos gestores e a oitiva do Cofen e de empresas envolvidas nas contratações impugnadas, cujo exame das defesas apresentadas resultou na prolação do abaixo transcrito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a> (peça 332) , confirmado em sede de embargos de declaração pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/626/2020/Plenário\" target=\"_blank\">Acórdão 626/2020-TCU-Plenário</a>, ambos da relatoria do Ministro-Substituto Weder de Oliveira:</p><p>\"<i>VISTOS, relatados e discutidos estes autos de auditoria de conformidade realizada no Conselho Federal de Enfermagem (Cofen) , em atendimento à solicitação do Congresso Nacional autuada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2371620169\" target=\"_blank\">Processo 023.716/2016-9</a>, decorrente da aprovação, pela Comissão de Fiscalização Financeira e Controle (CFFC) , da proposta de fiscalização e controle 71/2016, de autoria do Deputado Federal Hildo Rocha.</i></p><p><i>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</i></p><p><i>9.1. considerar integralmente atendida a Solicitação do Congresso Nacional objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2371620169\" target=\"_blank\">Processo 023.716/2016-9</a>, nos termos do art. 17, II, da Resolução 215/2008;</i></p><p><i>9.2. excluir a Sra. Aline Cristina Alves Pimentel da presente relação processual;</i></p><p><i>9.3. acolher as razões de justificativa apresentadas pelos Srs. Rafael de Jesus Rocha, William Coutinho de Oliveira Evaristo, Mayara Ramos de Matos Brito, Shigeru Tsuchiya e Irene do Carmo Alves Ferreira;</i></p><p><i>9.4. rejeitar as razões de justificativa apresentadas pelos Srs. Alberto Jorge Santiago Cabral, Felipe Arlindo da Silva Cruz, Matheus Moreira Cruz, Maximiliano Silva Magalhães, Alexandre Tadeu Horsts Barreira, Manoel Carlos Neri da Silva, Jebson Medeiros de Souza, Mauro Ricardo Antunes Figueiredo, Reni de Paula Fernandes, Manuel Antônio do Amaral Sauer, Pedro Paulo de Castro Pinheiro e Dulce Dirclair Huf Bais; </i></p><p><i>9.5. aplicar, individualmente, aos Srs. Alberto Jorge Santiago Cabral, Felipe Arlindo da Silva Cruz, Maximiliano Silva Magalhães, Alexandre Tadeu Horsts Barreira, Manuel Antônio do Amaral Sauer, Pedro Paulo de Castro Pinheiro e Dulce Dirclair Huf Bais a multa prevista no art. 58, II, da Lei 8.443/1992, no valor de R$ 6.000,00 (seis mil reais) , fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante este Tribunal, com fundamento no art. 214, III, 'a', do RI/TCU, o recolhimento da dívida aos cofres do Conselho Federal de Enfermagem, atualizadas monetariamente desde a data do presente acórdão até as datas dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.6. aplicar, individualmente, aos Srs. Matheus Moreira Cruz e Jebson Medeiros de Souza a multa prevista no art. 58, II, da Lei 8.443/1992, no valor de R$ 12.000,00 (doze mil reais) , fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante este Tribunal, com fundamento no art. 214, III, 'a', do RI/TCU, o recolhimento da dívida aos cofres do Conselho Federal de Enfermagem, atualizadas monetariamente desde a data do presente acórdão até as datas dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.7. aplicar, individualmente, aos Srs. Mauro Ricardo Antunes Figueiredo, Reni de Paula Fernandes e Manoel Carlos Neri da Silva, a multa prevista no art. 58, II, da Lei 8.443/1992, no valor de R$ 20.000,00 (vinte mil reais) , fixando o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante este Tribunal, com fundamento no art. 214, III, 'a', do RI/TCU, o recolhimento da dívida aos cofres do Conselho Federal de Enfermagem, atualizadas monetariamente desde a data do presente acórdão até as datas dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>9.8. determinar a instauração de processo apartado de tomada de contas especial, com fulcro no art. 47 da Lei 8.443/1992 c/c o art. 252 do Regimento Interno/TCU, a partir da extração de cópias das peças necessárias destes autos, com vistas à apuração do superfaturamento detectado no Contrato 9/2015 (PAD 579/2011) , referente à atualização e modernização do centro de processamento de dados do Cofen (itens 202-270) e realizar, com fundamento nos arts. 10, § 1º, e 12, I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, no âmbito do processo de tomada de contas especial a ser instaurado, a citação solidária dos responsáveis, para que, no prazo de 15 (quinze) dias, apresentem alegações de defesa para a irregularidade referente ao superfaturamento detectado no Contrato 9/2015, referente à atualização e modernização do centro de processamento de dados do Cofen, e/ou recolham aos cofres do Cofen/Tesouro Nacional a quantia de R$ 731.641,50 (setecentos e trinta e um mil, seiscentos e quarenta e um reais e cinquenta centavos) , valor em 18/12/2015 (consoante cálculo detalhado no Anexo 3 da peça 271) , a ser atualizada até a data do efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor;</i></p><p><i>9.9. dar ciência ao Conselho Federal de Enfermagem sobre as seguintes impropriedades/falhas:</i></p><p><i>9.9.1. falhas na fiscalização e análise meramente formal de documentos apresentados por empresas/entidades que firmaram contrato/convênio com a autarquia, conforme identificado no âmbito dos processos referentes ao termo de cooperação 19/2015 (PAD 538/2015) e ao contrato 31/2015 (PAD 124/2014) , o que afronta a Lei 8.666/1993, arts. 58, III e 116, § 3º, a Lei 4.320/1964, arts. 62 e 63, e a legislação referente aos convênios, em especial à Portaria Interministerial 507/MPOG/MF/CGU, de 24/11/2011, art. 5º, I, a e II, f, e pode ensejar a aplicação da multa prevista no art. 58, II, da Lei 8.443/1992, cabendo aos gestores realizarem fiscalização efetiva dos contratos/convênios, com a juntada e análise de todos os documentos, elementos e diligências necessárias para a adequada comprovação da despesa (item 486 da peça 271) ; e</i></p><p><i>9.9.2. ausência, nos autos do PAD 124/2014, dos estudos que fundamentaram tecnicamente a contratação do serviço de segurança predial no âmbito do contrato 31/2015, o que afronta os princípios da transparência e da legalidade e os preceitos de organização processual, consoante disposto na Lei 9.784/1999 (art. 22, §§ 1º e 4º) (itens 493-517 da peça 271) ;</i></p><p><i>9.10. encaminhar cópia desta deliberação à Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados e ao Conselho Federal de Enfermagem, informando-lhes pode ser consultada em www.tcu.gov.br/acordaos; </i></p><p><i>9.11. apensar estes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2371620169\" target=\"_blank\">Processo 023.716/2016-9</a>;</i></p><p><i>9.12. determinar à SecexSaúde que encerre o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2371620169\" target=\"_blank\">Processo 023.716/2016-9</a>; </i></p><p><i>9.13. determinar à SecexTrabalho a adoção das providências relacionadas ao item 9.7.</i>\".</p><p>4.\tContra essa <b>decisum</b> foram interpostos pedidos de reexame pelos Srs. Matheus Moreira Cruz, Felipe Arlindo da Silva Cruz e Reni de Paula Fernandes (peças 373 a 376, 454, 455 e 457) e pelo Cofen (peça 456) .</p><p>5.\tAo analisar a admissibilidade dos recursos em apreço, decidi, mediante o despacho datado de 7/5/2020 (peça 465) , em consonância com os exames empreendidos pela Secretaria de Recursos (peças 458 a 461) , conhecer dos pedidos de reexame, nos termos do art. 48 da Lei 8.443/92 c/c os arts. 285 e 286, parágrafo único, do Regimento Interno/TCU, suspendendo os efeitos dos itens 9.9, 9.9.1 e 9.9.2 em relação ao Cofen, dos itens 9.4 e 9.7 em relação à Reni de Paula Fernandes, dos itens 9.4 e 9.5 em relação à Felipe Arlindo da Silva Cruz e, finalmente, dos itens 9.4 e 9.6 em relação à Matheus Moreira Cruz, todos referentes ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>.</p><p>6.\tExamina-se, nesta oportunidade, expediente anexado aos autos pelo Cofen (peça 504) , em 8/6/2020, a título de embargos de declaração, apontando suposta omissão no aludido despacho, sob o argumento de que este relator teria conhecido do pedido de reexame conferindo-lhe efeito suspensivo apenas em relação aos itens 9.9, 9.9.1 e 9.9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>, o que não estaria relacionado, em sua totalidade, com os argumentos apresentados no aludido recurso, os quais teriam atacado os fatos que acarretaram a rejeição das razões de justificativas apresentadas, a instauração de processo apartado de tomada de contas especial e a fixação de multa aos envolvidos.</p><p>7.\tSegundo o embargante, o pedido de reexame teria tido como objetivo esclarecer os atos praticados pelo Sr. Manoel Carlos Neri da Silva e demais envolvidos na assinatura da Ata de Registro de Preços 6/2016 e do Contrato 58/2016, na construção da nova sede do Coren/SE e na autorização de pagamento à empresa Partners TI Informática e Distribuição Ltda. no Contrato 9/2015, os quais estariam diretamente relacionados com os itens 9.4 a 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>.</p><p>8.\tAlega o embargante, ainda, que no pedido de reexame teria restado demonstrado que os atos praticados pelo Sr. Manoel Carlos Neri da Silva teriam sido devidamente embasados e não configurariam irregularidade e que, por estarem relacionados a circunstâncias objetivas, tais argumentos deveriam ser aproveitados para os demais responsáveis envolvidos nos fatos impugnados, nos termos do art. 281 do Regimento Interno deste Tribunal.</p><p>9.\tNesse sentido, defende, com amparo nos arts. 34 e 48 da Lei 8.443/1992 c/c os arts. 1.022, II, parágrafo único, II, e 489, parágrafo primeiro, IV, do CPC, além de precedentes do STF, a existência de omissão no despacho deste relator em relação à atribuição de caráter suspensivo também a esses itens, haja vista que teriam sido direta ou indiretamente questionados no pedido de reexame.</p><p>10.\tEm vista do exposto, requer a correção da alegada omissão, para fins de ampliação do efeito suspensivo conferido ao seu pedido de reexame, alcançando igualmente os itens 9.4 a 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>.</p><p>11.\tExamina-se nesta oportunidade, também, a admissibilidade dos pedidos de reexame interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2020/Plenário\" target=\"_blank\">Acórdão 2917/2020-TCU-Plenário</a> pelos Srs. Alberto Jorge Santiago Cabral, Alexandre Tadeu Horsts Barreira, Jebson Medeiros de Souza, Mauro Ricardo Antunes Figueiredo e Maximiliano Silva Magalhães (peças 469, 472/477, 481/490 e 493) , nos termos da proposta apresentada pela Serur (peças 499 a 502) .</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Jorge Ulisses Jacoby Fernandes (OAB/DF 6.546) e outros, representando Conselho Federal de Enfermagem.  <br>8.2. Lucas Ferreira Paz Rebuá (OAB/DF 28.950), representando Alberto Jorge Santiago Cabral;<br>8.3. Huilder Magno de Souza (OAB/DF 18.444) e outros, representando Alexandre Tadeu Horsts e Maximiliano Silva Magalhães;<br>8.4. Lucas Ferreira Paz Rebuá (OAB/DF 28.950), Leandro Garcia Rufino (OAB/DF 30.648) e outros, representando Mauro Ricardo Antunes Figueiredo.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. FRAGILIDADES NO PLANEJAMENTO, FORMALIZAÇÃO E ACOMPANHAMENTO DA EXECUÇÃO DE CONTRATOS. MULTA. DETERMINAÇÃO PARA INSTAURAÇÃO DE TCE. EXPEDIÇÃO DE CIÊNCIA À ENTIDADE. PEDIDO DE REEXAME. CONHECIMENTO. EMBARGOS DE DECLARAÇÃO OPOSTOS PELA ENTIDADE CONTRA DECISÃO MONOCRÁTICA QUE CONHECEU DO RECURSO. AUSÊNCIA DE INTERESSE RECURSAL POR FALTA DE SUCUMBÊNCIA DA ENTIDADE. NÃO CONHECIMENTO DOS DECLARATÓRIOS. REVISÃO, DE OFÍCIO, DA DECISÃO MONOCRÁTICA. NOVOS PEDIDOS DE REEXAME. CONHECIMENTO. Não se conhece de embargos de declaração quando não preenchido requisito de admissibilidade recursal a justificar sua interposição, referente à sucumbência da entidade embargante.", "UNIDADETECNICA": " Secretaria de Recursos - Serur.", "VOTO": "<p>\tTrago à apreciação deste Colegiado embargos de declaração opostos pelo Conselho Federal de Enfermagem - Cofen (peça 504) em face do despacho por mim prolatado em 7/5/2020 (peça 465) , nos seguintes termos:</p><p>\"<i>Tratam-se de Pedidos de Reexame interpostos pelo Conselho Federal de Enfermagem, Reni de Paula Fernandes, Felipe Arlindo da Silva Cruz e Matheus Moreira Cruz (Peças 373-376, 454-457) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a> (Peça 332) . </i></p><p><i>Conheço dos recursos interpostos, nos termos do art. 48 da Lei 8.443/92 c/c arts. 285 e 286, parágrafo único, do Regimento Interno/TCU, suspendendo-se os efeitos dos itens 9.9, 9.9.1 e 9.9.2 em relação ao Conselho Federal de Enfermagem; suspendendo-se os efeitos dos itens 9.4 e 9.7 em relação à Reni de Paula Fernandes; suspendendo-se os efeitos dos itens 9.4 e 9.5, em relação à Felipe Arlindo da Silva Cruz e finalmente suspendendo-se os efeitos dos itens 9.4 e 9.6 em relação à Matheus Moreira Cruz, todos referentes ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>, conforme exames de admissibilidade realizados pela Unidade Técnica (Peças 458-461) . </i></p><p><i>Determino, preliminarmente, a remessa dos autos à SecexSaúde para dar ciência aos órgãos/entidades cientificados do acórdão recorrido acerca do efeito suspensivo concedido em face do presente recurso.  </i></p><p><i>Após, seja o processo encaminhado à Serur para as providências a seu cargo</i>\".\t</p><p>2.\tAprecia-se, também, a admissibilidade dos pedidos de reexame interpostos pelos Srs. Alberto Jorge Santiago Cabral, Alexandre Tadeu Horsts Barreira, Jebson Medeiros de Souza, Mauro Ricardo Antunes Figueiredo e Maximiliano Silva Magalhães (peças 469, 472/477, 481/490 e 493) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>, transcrito no relatório precedente. </p><p>3.\tAntes de me pronunciar sobre os recursos em apreço, peço vênias para registrar a possibilidade, no âmbito deste Tribunal, do conhecimento de embargos de declaração contra decisão monocrática, desde que devidamente observados e respeitados seus pressupostos de admissibilidade, previstos no art. 34 da Lei 8.443/1992, quais sejam: interesse em recorrer, singularidade, tempestividade, legitimidade do recorrente e adequação do recurso.</p><p>4.\tNesse sentido, confiram os Acórdãos 132/2018, 3.064/2019 e 1.250/2020, todos proferidos pelo Plenário, sob a relatoria do Ministro Bruno Dantas.</p><p>5.\tPeço vênias, também, para trazer os esclarecimentos a seguir a respeito do andamento do feito, para melhor compreensão do encaminhamento que ora proponho.</p><p>6.\tComo registrado no relatório que antecede este voto, o TCU, ao apreciar o resultado da auditoria realizada no Cofen visando à avaliação da regularidade dos processos de aquisição de bens e serviços realizados pela entidade nos exercícios de 2007, 2015 e 2016, decidiu rejeitar as razões de justificativas apresentadas por diversos gestores (item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>) , bem como aplicar-lhes a multa prevista no art. 58, inciso II, da Lei 8.443/1992 (itens 9.5 a 9.7 do referido acórdão) , em razão de irregularidades constatadas durante os trabalhos de fiscalização.</p><p>7.\tUm dos responsáveis multados foi o Sr. Manoel Carlos Neri da Silva, presidente do Cofen, no valor de R$ 20.000,00, conforme item 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>, pelas seguintes irregularidades: </p><p>\ta) assinatura da Ata de Registro de Preços 6/2016, decorrente do Pregão Eletrônico SRP 43/2016, e do Contrato 58/2016 sem a devida quantificação do objeto, não obstante a existência de parecer jurídico apontando a irregularidade, em afronta ao disposto na Lei 8.666/1993, art. 7º, I, II e § 4º, art. 15, § 7º, II e art. 40, § 2º, II, assim como no Decreto 7.892/2013, art. 9º, I, II e IV; </p><p>\tb) celebração do Termo de Cooperação 19/2015 com o Conselho Regional de Enfermagem de Sergipe, objetivando a viabilização da construção da nova sede desse conselho regional, sem autorização prévia do plenário do Cofen, em ofensa ao art. 23, XXI, da Resolução Cofen 421/2012.</p><p>8.\tAinda mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a> (item 9.8) , este Tribunal determinou a instauração de tomada de contas especial visando à apuração do superfaturamento detectado no Contrato 9/2015, referente à atualização e modernização do centro de processamento de dados do Cofen, no valor de R$ 731.641,50, bem como a citação dos envolvidos, neles incluído o Sr. Manoel Carlos Neri da Silva, no caso por ter autorizado, na condição de ordenador de despesa, a realização de pagamentos à empresa contratada não obstante a existência de notas fiscais emitidas pelo fabricante com preços diferentes dos contratados.</p><p>9.\tPor fim, expediu ciências ao Cofen em relação a irregularidades observadas na celebração e execução do Termo de Cooperação 19/2015 e do Contrato 31/2015 (item 9.9) . </p><p>10.\tApós a notificação do Sr. Manoel Carlos Neri da Silva acerca da decisão condenatória deste Tribunal (peça 420) , em 26/12/2019, foi acostado aos autos, em 29/4/2020, expediente subscrito pelo próprio (peça 456) , na condição de presidente do Cofen e a título de pedido de reexame, em nome da entidade, buscando o afastamento da responsabilização dos envolvidos e das multas aplicadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>.</p><p>11.\tAo analisar tal expediente (peça 458) , a Serur entendeu se tratar de impugnação, pelo Cofen, das deliberações prolatadas no item 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>, consistentes em expedição à entidade de ciência de impropriedades/falhas detectadas na auditoria. Em razão disso, concluiu pela existência de interesse recursal a justificar o conhecimento do recurso como pedido de reexame interposto pelo Cofen e a consequente suspensão dos efeitos daquele item.</p><p>12.\tTal exame de admissibilidade foi por mim acolhido no despacho prolatado em 7/5/2020 (peça 465) , supratranscrito, tendo o Cofen sido notificado dele em 28/5/2020 (peça 480) . </p><p>13.\tEm 8/6/2020, novo expediente em nome do Conselho foi acostado aos autos (peça 504) , desta feita subscrito por escritório de advocacia e a título de embargos de declaração contra o citado despacho de admissibilidade, buscando alterá-lo, para ampliar aos itens 9.4 a 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a> o efeito suspensivo do pedido de reexame cuja interposição foi atribuída à entidade.</p><p>14.\tEm síntese, defende o embargante, nos aclaratórios, a existência de omissão no despacho que conheceu do pedido de exame, sob o fundamento de que o efeito suspensivo conferido por este relator não estaria relacionado, em sua totalidade, com os argumentos apresentados no recurso. </p><p>15.\tSegundo o embargante, tal apelo teria tido como objetivo esclarecer os atos praticados pelo Sr. Manoel Carlos Neri da Silva e demais envolvidos na assinatura da Ata de Registro de Preços 6/2016 e do Contrato 58/2016, na celebração do Termo de Cooperação 19/2015 e nos pagamentos realizados no bojo do Contrato 9/2015, os quais estariam diretamente relacionados às deliberações contidas nos itens 9.4 a 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>.</p><p>16.\tNesse sentido, aduz que a decisão deste Relator teria sido omissa na medida que teria suspendido os efeitos apenas do item 9.9 do acórdão recorrido, não obstante os argumentos recursais atacassem seus itens 9.4 a 9.8.</p><p>17.\tFeita essa contextualização, passo ao exame da admissibilidade dos embargos de declaração opostos pelo Cofen (peça 504) em face de decisão monocrática (peça 465) que admitiu o processamento de pedido de reexame (peça 456) contra deliberação que aplicou multa a diversos gestores do Cofen, determinou a instauração de tomada de contas especial, com citação dos envolvidos, e expediu ciência à entidade.</p><p>18.\tDe pronto, entendo que os aclaratórios não devem ser conhecidos, haja vista que não preenchem um dos requisitos de admissibilidade exigidos para a espécie, qual seja, o interesse em recorrer. Explico.</p><p>19.\tReexaminado os elementos que compõem estes autos, constato que, notadamente, o pedido de reexame objeto da decisão monocrática ora embargada, ainda que interposto em nome do Cofen, foi manejado no interesse recursal do seu subscritor, ou seja, do Sr. Manoel Carlos Neri da Silva. </p><p>20.\tÉ o que depreendo da releitura da peça recursal, na qual consta expressamente que o seu objetivo é a reforma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>, para fins de afastamento da responsabilização e da multa aplicada àquele gestor, baseado nas seguintes alegações:</p><p>\"<i>a) o processo relacionado a Ata de Registro de Preços nº 6/2016 e ao Contrato nº 58/2016 passou pelo crivo do setor jurídico, o qual proferiu parecer favorável ao prosseguimento do certame, desde que houvesse a inclusão de justificativa nos autos, situação atendida pela área técnica do COFEN;</i></p><p><i>b) o procedimento de celebração de termo de cooperação sem a autorização prévia do Plenário está previsto no regimento interno do Conselho, o qual permite o Presidente adotar medidas de gestão, necessárias e urgentes, conforme o seu entendimento e poder discricionário, aliados às necessidades e prioridades da Administração e que o pleito foi posteriormente submetido aos conselheiros, em Plenário, que aprovaram a referida contratação; e</i></p><p><i>c) a autorização de pagamentos no âmbito do Contrato nº 9/2015 e do Contrato nº 58/2016 respeitou os tramites legalmente previstos em normativo interno e que o ordenador de despesas não tem a competência para verificar se os serviços foram prestados a contento ou se as notas fiscais estão de acordo com as ordens de serviços, sendo do fiscal do contrato essa atribuição.</i>\".</p><p>e</p><p>\"<i>a) o Sr. Manoel Carlos Neri da Silva apenas assinou a Ata de Registro de Preços nº 6/2016 e o Contrato nº 58/2016 oriundos de processo devidamente justificado, aprovado pela jurídica e que seguiu os entendimentos do Tribunal de Contas da União;</i></p><p><i>b) em relação ao Termo de cooperação para construção da nova sede do Coren/SE, o Presidente está autorizado a decidir, </i><b><i>ad referendum</i></b><i> do Plenário ou da Diretoria, nos casos urgentes que exijam a adoção de tais providências;</i></p><p><i>c) ao vincular o Presidente do Conselho aos erros de fiscalização no âmbito do Contrato nº 9/2015 e do Contrato nº 58/2016, a Corte de Contas deixou de observar as competências definidas nas normas internas do Cofen, que dispõem que o fiscal responsável por atestar as notas fiscais é quem declara que o serviço foi satisfatoriamente prestado e que o valor está correto para pagamento;</i>\".</p><p>21.\tOra, tais alegações dizem respeito à conduta pessoal do presidente do Cofen, e não à atuação da instituição. Outrossim, elas estão relacionadas com as constatações que deram ensejo às deliberações contidas nos subitens 9.4 a 9.8 do acórdão recorrido, as quais repercutem no interesse dos gestores envolvidos, e não do Cofen. </p><p>22.\tAinda como evidência de que o Sr. Manoel Carlos Neri da Silva é o real interessado no pedido de reexame em apreço, tem-se o fato de inexistir, no recurso, qualquer insurgência em relação às ciências expedidas ao Cofen por meio do item 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>. Ou seja, em nenhum momento o pedido de reexame apresentado pelo presidente do Conselho Federal de Enfermagem buscou reverter os comandos contidos nesse item, os quais foram direcionados à entidade.</p><p>23.\tÉ de se ressaltar, ademais, que o Cofen não tem o necessário interesse recursal para defender os atos praticados pelo seu dirigente, de modo a afastar as irregularidades atribuídas a ele e elidir a multa que lhe foi aplicada, porquanto não foi sucumbente nos dispositivos do acórdão condenatório que impuseram a apenação do seu dirigente, que tem caráter personalíssimo.</p><p>24.\tAssim, sequer caberia o conhecimento de recurso interposto por entidade contra decisão do TCU que rejeitou a defesa do seu dirigente e lhe aplicou multa, ante a falta de sucumbência da pessoa jurídica.</p><p>25.\tPortanto, ainda que o pedido de reexame tenha sido apresentado em nome do Cofen, entendo que, ante o seu conteúdo, voltado expressamente para a descaracterização das irregularidades que motivaram a apenação do seu subscritor, Sr. Manoel Carlos Neri da Silva, é ele quem efetivamente busca a reforma do acórdão condenatório naquilo que lhe trouxe gravame. </p><p>26.\tPenso ter havido, no caso, mero erro de redação do recurso, ao ter sido manejado em nome da pessoa jurídica.</p><p>27.\tNesse sentido, vejo que houve, também, um equívoco no exame promovido pela unidade técnica, e, por conseguinte, por este relator, que culminou com a atribuição do recurso a interessado diverso e com a suspensão de deliberações para as quais não houve questionamento em sede recursal. </p><p>28.\tDestarte, entendo que, em homenagem ao princípio da busca da verdade material e do formalismo moderado, o pedido de reexame manejado pelo Sr. Manoel Carlos Neri da Silva em nome do Cofen deve ser considerado de interesse daquele. </p><p>29.\tEm não agindo assim, estará este Tribunal, por conta de uma mera falha na redação do recurso, privilegiando a adoção de forma e rito processuais rígidos e, consequentemente, impondo ao gestor obstáculo intransponível ao duplo grau de jurisdição e, por conseguinte, à busca da verdade real dos fatos.</p><p>30.\tConsiderando, então, se tratar o pedido de reexame de interesse do Sr. Manoel Carlos Neri da Silva, os embargos de declaração opostos pelo Cofen contra decisão monocrática que admitiu o processamento daquele recurso não devem ser conhecidos, em vista da falta de interesse da entidade. </p><p>31.\tDe fato, não há, para o Cofen, utilidade e necessidade recursal nos embargos, porque inocorre na espécie qualquer sucumbência, ou mesmo situação desfavorável ou gravame à entidade, na decisão monocrática embargada. </p><p>32.\tPor meio dos aclaratórios aviados, busca o Cofen, tão somente, a defesa de interesses do seu presidente, Sr. Manoel Carlos Neri da Silva, opondo-se contra a sua responsabilização por este Tribunal. Como dito alhures, não se conhece de recurso interposto por entidade contra decisão do TCU que afetou o seu dirigente, ante a falta de sucumbência da pessoa jurídica. </p><p>33.\tResolvidos os embargos, cabe-me, por dever de ofício, ante as razões expostas anteriormente, rever a decisão monocrática (peça 465) que admitiu o processamento de pedido de reexame de peça 456, para conhecê-lo como de interesse recursal do Sr. Manoel Carlos Neri da Silva.</p><p>34.\tQuanto ao efeito suspensivo desse recurso, constato, em relação aos itens 9.5, 9.6 e 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>, que as deliberações neles contidas não resultaram sucumbência, prejuízo ou sanção ao recorrente.</p><p>35.\tEspecificamente em relação ao item 9.8, consoante o disposto no art. 279 do Regimento Interno deste Tribunal, não cabe recurso de decisão que converter processo em tomada de contas especial, ou determinar a sua instauração, ou ainda que determinar a realização de citação, audiência, diligência, inspeção ou auditoria.</p><p>36.\tIsso porque, conforme coloquei no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5123/2018/Segunda Câmara\" target=\"_blank\">Acórdão 5123/2018-TCU-Segunda Câmara</a>, tais deliberações não possuem conteúdo decisório, mas visam a dar andamento processual, estabelecendo o contraditório e a ampla defesa, princípios que regem os processos judiciais e administrativos.</p><p>37.\tDessa forma, cabe conferir efeito suspensivo ao pedido de reexame do Sr. Manoel Carlos Neri da Silva apenas para as deliberações que lhe causaram gravame, ou seja, itens 9.4 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2019/Plenário\" target=\"_blank\">Acórdão 2917/2019-TCU-Plenário</a>.</p><p>38.\tQuanto ao aproveitamento de suas alegações recursais aos demais envolvidos, destaco que, no que concerne às circunstâncias objetivas envolvendo os mesmos fatos, isso será devidamente considerado na apreciação do recurso, independente da vontade das partes e de decisão deste relator nesse sentido, consoante o disposto no art. 161 do Regimento Interno do Tribunal.</p><p>39.\tPor fim, quanto aos pedidos de reexame interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2917/2020/Plenário\" target=\"_blank\">Acórdão 2917/2020-TCU-Plenário</a> pelos Srs. Alberto Jorge Santiago Cabral, Alexandre Tadeu Horsts Barreira, Jebson Medeiros de Souza, Mauro Ricardo Antunes Figueiredo e Maximiliano Silva Magalhães (peças 469, 472/477, 481/490 e 493) , cabe conhecê-los, nos termos das propostas apresentadas pela Serur (peças 499 a 502) .</p><p>Ante todo o exposto, voto no sentido de que o Tribunal de Contas da União aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230331", "EXTENSAOARQUIVO": "doc"}