{"KEY": "ACORDAO-COMPLETO-2418742", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1811/2020 ATA 26/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1811", "ANOACORDAO": "2020", "NUMATA": "26/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1811/2020/Plenário\" target=\"_blank\">Acórdão 1811/2020-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tTrata-se de solicitação formulada pela Agência Nacional de Petróleo, Gás Natural e Biocombustíveis (ANP) , por meio dos Srs. Rodrigo Santos de Paula, Auditor - Chefe, peça 76, e Helio da Cunha Bisaggio, Superintendente de Infraestrutura e Movimentação, peça 77, no sentido de que seja autorizado prazo adicional de 30 (trinta) dias para o atendimento à determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/931/2020/Plenário\" target=\"_blank\">Acórdão 931/2020-TCU-Plenário</a>, que trata de auditoria para avaliar os procedimentos dos Estudos de Viabilidade Técnica e Econômica¿e outros aspectos legais, técnicos e de gestão do empreendimento Unidade de Processamento de Gás Natural (UPGN) , assim como fornecidas cópias das peças 50 a 69, elaboradas pela Petrobras em resposta ao item 9.1 do mencionado acórdão.</p><p class=\"list_Paragraph\">\tConsiderando que o MME por meio do Sr José Mauro Ferreira Coelho, Secretário de Petróleo, Gás Natural e Biocombustíveis, igualmente solicitou prorrogação do prazo por 30 (trinta) dias para o atendimento à determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/931/2020/Plenário\" target=\"_blank\">Acórdão 931/2020-TCU-Plenário</a> (peça 79) ;</p><p class=\"list_Paragraph\">\tConsiderando a justificativa da Agência, no sentido de que o pleito tem por base a \"<i>complexidade do tema alvo da deliberação, cujo tratamento envolve diversas unidades organizacionais da ANP e, ainda, em razão da oportunidade da ANP e do MME estarem, no momento, debatendo a permanência do modelo de outorga vigente para o Gasoduto Itaboraí-Guapimirim, em razão da mudança do cenário atual e do Programa¿Governamental Novo Mercado de Gás</i>\";</p><p class=\"list_Paragraph\">\tConsiderando, ainda, as discussões ocorridas no âmbito daquela agência em reunião realizada em 26 de junho de 2020, na qual houve manifestação da ANP e do MME sobre as perdas econômicas do Projeto Integrado Rota 3 e deliberação pelo aguardo da resposta elaborada pela Petrobras ao TCU relativa ao processo em tela, </p><p class=\"list_Paragraph\">\tConsiderando a manifestação da unidade técnica (peça 81) , no sentido de deferir a concessão de cópia das peças 50 a 69 do processo, nos termos do artigo 59, inciso II, da Resolução-TCU 259, de 7/5/2014, autorizando ainda a transferência dos arquivos por meio digital, com uso de recursos de criptografia, bem como a mencionada prorrogação de prazo (peças 80 e 81) , \"na medida em que o requerente é parte legitimada com autorização de acesso aos autos e que os argumentos contidos nessa documentação servirão de importante subsídio para a resposta à oitiva exigida da ANP\";</p><p class=\"list_Paragraph\">\tConsiderando, ainda, o registro da unidade técnica no sentido da necessidade de alertar o requerente quanto à natureza confidencial das peças e ao seu dever e responsabilidade pela guarda e sigilo das informações;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\tOs Ministros do Tribunal de Contas da União, quanto ao processo a seguir relacionado, ACORDAM, por unanimidade, com fundamento no art. 143, inciso V, alínea \"e\", do Regimento Interno do TCU, artigo 59, inciso II, da Resolução-TCU 259, e de acordo com a proposta oferecida pela unidade técnica (peça 81) , em deferir os pedidos formulados pelo Srs. Rodrigo Santos de Paula, na qualidade de Auditor-Chefe da ANP, Helio da Cunha Bisaggio, Superintendente de Infraestrutura e Movimentação da ANP e Sr José Mauro Ferreira Coelho, Secretário de Petróleo, Gás Natural e Biocombustíveis do MME, para prorrogar por mais 30 (trinta) dias, o prazo estipulado no subitem 9.2 do Acórdão 931/2020-TCU-Plenário, Sessão Virtual de 15/4/2020, bem como conceder a ANP, cópia das peças 50 a 69 dos autos, conforme solicitado, autorizando ainda a transferência dos arquivos por meio digital, com uso de recursos de criptografia, com alerta para que seja dado tratamento CONFIDENCIAL às informações, e em dar ciência aos requerentes.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3352220197\" target=\"_blank\">Processo 033.522/2019-7</a> (RELATÓRIO DE AUDITORIA) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>\t</b>1.1. Interessado: Congresso Nacional (vinculador) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: Petróleo Brasileiro S.A.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto Marcos Bemquerer Costa  em substituição ao Ministro Augusto Nardes.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Fiscalização de Infraestrutura de Petróleo e Gás Natural (SeinfraPet) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: Taísa Oliveira Maciel (118.488/OAB-RJ) e outros, representando Petróleo Brasileiro S.A.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "15/07/2020", "ENTIDADE": " Petróleo Brasileiro S.A.", "INTERESSADOS": " Congresso Nacional (vinculador).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03352220197\" target=\"_blank\">033.522/2019-7</a>", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2521112", "titulo": "Acórdão de Relação 89/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "89", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2444039", "titulo": "Acórdão 1305/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1305", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2421548", "titulo": "Acórdão de Relação 1929/2020 - Plenário", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "1929", "colegiado": "Plenário"}], "RELATOR": "MARCOS BEMQUERER", "ADVOGADO": " Taísa Oliveira Maciel (118.488/OAB-RJ) e outros, representando Petróleo Brasileiro S.A.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura de Petróleo e Gás Natural (SeinfraPet).", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=20446408", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=20446408", "EXTENSAOARQUIVO": "doc"}