{"KEY": "ACORDAO-COMPLETO-2418911", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1841/2020 ATA 26/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1841", "ANOACORDAO": "2020", "NUMATA": "26/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1841/2020/Plenário\" target=\"_blank\">Acórdão 1841/2020-TCU-Plenário</a></p><p>1. Processo no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/989120137\" target=\"_blank\">Processo 009.891/2013-7</a>.</p><p>2. Grupo II - Classe de Assunto: I - Embargos de Declarac¿a¿o (Tomada de Contas Especial) </p><p>3. Responsáveis/Recorrentes:</p><p>3.1. Responsáveis: Clodomir Batista de Albuquerque (XXX.900.644-XX) ; Hidramec Serviços de Engenharia Ltda. (07.167.080/0001-13) ; José Lúcio Marcelino de Jesus (XXX.087.844-XX) </p><p>3.2. Recorrente: Clodomir Batista de Albuquerque (XXX.900.644-XX) .</p><p>4. Entidade: Companhia Brasileira de Trens Urbanos.</p><p>5. Relator: Ministro Bruno Dantas</p><p>5.1. Relator da deliberac¿a¿o recorrida: Ministro Bruno Dantas.</p><p>6. Representante do Ministe¿rio Pu¿blico: Procuradora-Geral Cristina Machado da Costa e Silva.</p><p>7. Unidades Te¿cnicas: Secretaria de Recursos (Serur) ; Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) .</p><p>8. Representac¿a¿o legal: Saulo Lima Brito (9737/OAB-AL) e outros, representando Clodomir Batista de Albuquerque; Ricardo Lopes Godoy (174.531/OAB-RJ) e outros, representando Companhia Brasileira de Trens Urbanos - CBTU.<b> </b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9. Aco¿rda¿o:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declarac¿a¿o opostos por Clodomir Batista de Albuquerque contra o Aco¿rda¿o 81/2020-TCU-Plena¿rio, por meio do qual o Tribunal conheceu e rejeitou embargos de declaração contra recursos de reconsiderac¿ão em face do Aco¿rda¿o 2.447/2017-TCU-Plena¿rio, que resultou no julgamento pela irregularidade das contas, imputac¿a¿o de de¿bito e aplicac¿a¿o de multas, bem como inabilitac¿a¿o das pessoas fi¿sicas para o exerci¿cio de cargo em comissa¿o ou func¿a¿o de confianc¿a no a¿mbito da Administrac¿a¿o Pu¿blica,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da Unia¿o, reunidos em Sessa¿o do Plena¿rio, diante das razo¿es expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso II, e 34, da Lei 8.443/1992, conhecer e rejeitar os presentes embargos de declarac¿a¿o.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar cie¿ncia deste aco¿rda¿o ao embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração contra acórdão que negou provimento a embargos declaratórios em face de acórdão que negou provimento aos recursos de reconsideração interpostos contra acórdão que, em relação ao embargante, resultou no julgamento pela irregularidade das contas, imputação de débito e aplicação de multas, bem como inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública.", "COLEGIADO": "Plenário", "DATASESSAO": "15/07/2020", "ENTIDADE": " Companhia Brasileira de Trens Urbanos.", "INTERESSADOS": "3. Responsáveis/Recorrentes:<br>3.1. Responsáveis: Clodomir Batista de Albuquerque (XXX.900.644-XX); Hidramec Serviços de Engenharia Ltda. (07.167.080/0001-13); José Lúcio Marcelino de Jesus (XXX.087.844-XX)<br>3.2. Recorrente: Clodomir Batista de Albuquerque (XXX.900.644-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00989120137\" target=\"_blank\">009.891/2013-7</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p class=\"normal_ (Web) \">\tTrata-se de embargos de declaração opostos por Clodomir Batista de Albuquerque (peça 174) , ex-gerente de manutenc¿a¿o da Superintende¿ncia de Trens Urbanos de Maceio¿ (STU/MAC) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/81/2020/Plenário\" target=\"_blank\">Acórdão 81/2020-TCU-Plenário</a>.</p><p class=\"normal_ (Web) \">Referida decisa¿o conheceu e negou provimento aos embargos declaratórios em face do Aco¿rda¿o 445/2019-TCU-Plena¿rio, por meio do qual este Tribunal conheceu e negou provimento aos recursos de reconsiderac¿a¿o interpostos contra o Aco¿rda¿o 2.447/2017-TCU-Plena¿rio, que, em relação ao embargante, resultou no julgamento pela irregularidade das contas, imputac¿a¿o de de¿bito e aplicac¿a¿o de multas, bem como inabilitac¿a¿o para o exerci¿cio de cargo em comissa¿o ou func¿a¿o de confianc¿a no a¿mbito da Administrac¿a¿o Pu¿blica.</p><p class=\"normal_ (Web) \">Em 6/2/2020, ciente do teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/81/2020/Plenário\" target=\"_blank\">Acórdão 81/2020-TCU-Plenário</a> (peças 170 e 171) , Clodomir Batista de Albuquerque opôs os presentes embargos em 14/2/2020 (peça 174) .</p><p class=\"normal_ (Web) \">Nesta oportunidade, o embargante alega que a deliberação recorrida estaria eivada de omissão, nos seguintes termos:</p><p class=\"normal_ (Web) \">\"DA OMISSÃO </p><p class=\"normal_ (Web) \">Na¿o ha¿ nos autos prova de que o Sr. Clodomir atuou em diversas fases da contratac¿a¿o de uma empresa prestadora dos servic¿os, inclusive como fiscal do contrato. </p><p class=\"normal_ (Web) \">O mesmo atuou como fiscal de contrato. </p><p class=\"normal_ (Web) \">Assim esta omissa¿o deve ser esclarecida afim de que possa o embargante preparar seu recurso de revisa¿o apontando e demonstrando provas cabais de que o mesmo na¿o atuou em diversas fases da licitac¿a¿o. </p><p class=\"normal_ (Web) \">Do exposto, resta demonstrada a possibilidade de atribuir efeitos modificativos aos embargos de declarac¿a¿o e julgar regulares as contas do embargante ou mesmo apontar em quais ocasio¿es se deu de fato as imputac¿o¿es apontadas.\"</p><p class=\"normal_ (Web) \">Diante da pretensa relevância das questões aduzidas, o embargante finaliza o expediente com o seguinte pedido:</p><p class=\"normal_ (Web) \">\"Por tudo exposto, vem o EMBARGANTE requerer: </p><p class=\"normal_ (Web) \">a) o recebimento dos presentes embargos de declarac¿a¿o no efeito suspensivo; · </p><p class=\"normal_ (Web) \">b) a remessa da notificac¿a¿o para o representante legal do Embargante; </p><p class=\"normal_ (Web) \">c) juntada de documentos novos; </p><p class=\"normal_ (Web) \">d) Conhecimento e provimento do presente EMBARGO para sanar as contradic¿o¿es do Aco¿rda¿o n° 2923/2016 - TCU, devendo ser o mesmo modificado em toda sua totalidade, afim de que seja o feito reexaminado e, em conseque¿ncia prolatada nova decisa¿o que reveja aquela contra a qual e¿ interposto o presente pedido, tudo como fim de vir a declarar regulares os atos apontados.\"</p><p class=\"normal_ (Web) \">\tÉ o relatório.</p><p class=\"footer\"/>", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NA¿O COMPROVAC¿A¿O DA BOA E REGULAR APLICAC¿A¿O DE RECURSOS PU¿BLICOS. INEXECUC¿A¿O CONTRATUAL. RECURSO DE RESCONSIDERAC¿A¿O. NA¿O PROVIMENTO. CORREC¿A¿O DE ERRO MATERIAL. EMBARGOS DE DECLARAC¿A¿O. CONHECIMENTO E REJEIC¿A¿O. NOVOS EMBARGOS DE DECLARAÇÃO. AUSE¿NCIA DA ALEGADA OMISSA¿O. CONHECIMENTO E REJEIC¿A¿O.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "VOTO": "<p class=\"normal_ (Web) \">\tTrata-se de embargos de declaração interpostos no âmbito de tomada de contas especial instaurada pela Companhia Brasileira de Trens Urbanos (CBTU) contra Jose¿ Lu¿cio Marcelino de Jesus e Clodomir Batista de Albuquerque, respectivamente ex-superintendente e ex-gerente de manutenc¿a¿o da Superintende¿ncia de Trens Urbanos de Maceio¿ (STU/MAC) , em decorre¿ncia de atos de gesta¿o irregulares cometidos por ambos, que resultaram em prejui¿zos a¿ entidade, no peri¿odo de janeiro de 2006 a junho de 2007. </p><p class=\"normal_ (Web) \">O processo foi apreciado por meio do Aco¿rda¿o 2.447/2017-TCU-Plena¿rio, que resultou no julgamento pela irregularidade das contas, imputac¿a¿o de de¿bito e aplicac¿a¿o de multas, bem como inabilitac¿a¿o das pessoas fi¿sicas para o exerci¿cio de cargo em comissa¿o ou func¿a¿o de confianc¿a no a¿mbito da Administrac¿a¿o Pu¿blica, em raza¿o de prejui¿zos causados por irregularidades na STU/MAC, no peri¿odo de janeiro de 2006 a junho de 2007. </p><p class=\"list_Paragraph\">Posteriormente, foram interpostos recursos de reconsiderac¿a¿o contra a referida decisão, que foram conhecidos e na¿o providos por meio do Aco¿rda¿o 445/2019-TCU-Plenário, além de corrigir, de ofício, erro material contido na decisão originária.</p><p class=\"normal_ (Web) \">Inconformados, os ex-gestores e a empresa Hidramec Servic¿os de Engenharia Ltda. interpuseram embargos de declaração contra o Aco¿rda¿o 445/2019-TCU-Plenário, que, em seguida, foi objeto de embargos declaratórios conhecidos e rejeitados pelo Aco¿rda¿o 81/2020-TCU-Plenário.</p><p class=\"list_Paragraph\">Nesta oportunidade, analisam-se novos embargos declaratórios opostos por Clodomir Batista de Albuquerque (pec¿a 174) em face do Aco¿rda¿o 81/2020-TCU-Plenário, por entender que a deliberac¿a¿o estaria eivada de omissão pela ausência de provas de que ele atuou em diversas fases da contratac¿a¿o. Solicita que a omissa¿o seja esclarecida para que o embargante possa preparar recurso de revisa¿o apontando e demonstrando provas cabais de que ele na¿o atuou em diversas fases da licitac¿a¿o.</p><p class=\"list_Paragraph\">Satisfeitos os requisitos atinentes à espécie, os presentes embargos devem ser conhecidos, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Preliminarmente, acerca da natureza dos embargos declaratórios, destaco mais uma vez a jurisprudência desta Corte de Contas no sentido de ser essa espécie recursal apta a sanar eventuais omissões, obscuridades ou contradições. Inadmissível, portanto, reestabelecer por meio de embargos declaratórios a discussão de mérito, o que representa, na prática, a possibilidade de repetição de um mesmo recurso, ferindo os princípios da singularidade, da isonomia e da celeridade processual. </p><p class=\"list_Paragraph\">Nesse contexto, julgo relevante transcrever o seguinte excerto do elucidativo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Primeira Câmara</a>, para que não restem dúvidas acerca do que seriam as eventuais omissões que poderiam ser supridas em sede de embargos:</p><p>\"A omissão para o acolhimento dos declaratórios é a que diz respeito à questão que deveria ter sido apreciada pelo colegiado mas não o foi. Não constitui omissão ou contradição a adoção de entendimento diverso do preferido pela parte, segundo seus próprios critérios de justiça e de acordo com sua particular interpretação das leis e da jurisprudência. Não há falar em omissão quando o acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados.\"</p><p class=\"normal_ (Web) \">Dito isso, na¿o vislumbro a ocorre¿ncia da omissão apontada. </p><p class=\"normal_ (Web) \">A irregularidade apurada nestes autos refere-se ao contrato CRT 10/2007, que na¿o foi executado integralmente e a parte executada na¿o apresentou serventia. Vale transcrever o trecho da instrução de peça 33, na qual a Secex/AL aponta a localização nos autos dos documentos que fundamentam a responsabilização do embargante:</p><p>\"23. Assim, conclui-se não haver óbice de que se apure nesta TCE as supostas irregularidades no Contrato CRT 10/2007, razão pela qual se passa a sua análise. Esse contrato teve débito imputado neste processo de R$ 149.999,00, em 6/6/2007 (data do pagamento pela ordem bancária 2007OB900769) (peça 12, p. 159) , já empenhada desde 30/4/2007 (peça 9, p. 111) .</p><p>23.1. A documentação relacionada a essa contratação está disposta na peça 9, p. 77-171. A ela foi adicionada a cópia do processo dessa contratação constante de recurso interposto por responsável no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1718420100\" target=\"_blank\">Processo 017.184/2010-0</a>, acima referido (peça 28) .</p><p>23.2. A contratação do serviço foi solicitada por Clodomir Batista de Albuquerque em 12/3/2007, já com valor estimado em R$ 150.0000,00, justamente o limite da modalidade Convite, fixada no art. 23, inciso I, alínea 'a', da Lei 8.666/1993. O Sr. José Lúcio Marcelino, então superintendente, no mesmo dia 12/3/2007, autorizou o uso do Convite, designou a comissão e determinou a realização da licitação (peça 28, p. 2-3) .</p><p>23.3. Consta no processo um termo de referência sem data, assinado pelo mesmo Clodomir Albuquerque (peça 28, p. 4-18) .</p><p>23.4. A planilha com o detalhamento das pec¿as e servic¿os assinada pelo Sr. Clodomir teve por base planilha prec¿os apresentada em 12/3/2007 pela empresa Hidramec Servic¿os e Manutenc¿a¿o Ltda., justamente a empresa que viria a ser contratada (pec¿a 28, p. 19-23) . Evidente que a pesquisa na¿o revela o prec¿o de mercado, mas apenas o prec¿o da empresa consultada. </p><p>23.5. Observa-se, desde logo, que na¿o foi realizada ampla pesquisa pre¿via de prec¿os, junto a pelo menos duas empresas, a depender do mercado do servic¿o a ser licitado. Sem uma estimativa adequada dos prec¿os de mercado, ha¿ prejui¿zo ao procedimento previsto no art. 43, inciso IV, da Lei 8.666/1993: </p><p>'IV - verificac¿a¿o da conformidade de cada proposta com os requisitos do edital e, conforme o caso, com os prec¿os correntes no mercado ou fixados por o¿rga¿o oficial competente, ou ainda com os constantes do sistema de registro de prec¿os, os quais devera¿o ser devidamente registrados na ata de julgamento, promovendo-se a desclassificac¿a¿o das propostas desconformes ou incompati¿veis.' </p><p>23.6. O cumprimento dessa exige¿ncia legal tem sido defendido ha¿ tempos por esta Corte, <i>e.g.</i> dos seguintes julgados: </p><p>'Promova, em todos os procedimentos licitato¿rios, a realizac¿a¿o, de pesquisa de prec¿os em pelo menos duas empresas pertencentes ao do objeto licitado ou consulta a sistema de registro de prec¿os, visando aferir a compatibilidade dos prec¿os propostos com os praticados no mercado, nos termos do disposto no inciso V, § 1o, art. 15 e inciso IV, art. 43, da Lei no 8.666, de 1993 e Deciso¿es nos 431/1993-TCU Plena¿rio, 288/1996-TCU Plena¿rio e 386/1997-TCU Plena¿rio.' (Aco¿rda¿o 828/2004-TCU-Segunda Ca¿mara) </p><p>'Realizac¿a¿o de ampla pesquisa de prec¿os no mercado, a fim de estimar o custo do objeto a ser adquirido, definir os recursos orc¿amenta¿rios suficientes para a cobertura das despesas contratuais e servir de balizamento para a ana¿lise das propostas dos licitantes, em harmonia com os arts. 7o, § 2o, inciso III, e 43, incisos IV e V, todos da Lei 8.666/1993.' (Aco¿rda¿o 1.182/2004-TCU-Plena¿rio) </p><p>'Representac¿a¿o. Planejamento da contratac¿a¿o. Quando da elaborac¿a¿o do orc¿amento-base da licitac¿a¿o, deve ser realizada ampla pesquisa de mercado para a formac¿a¿o dos prec¿os orc¿ados, utilizando-se de fontes oficiais ou de orc¿amentos emitidos por, no mi¿nimo, tre¿s fornecedores, quando houver, a qual devera¿ necessariamente estar documentada no processo licitato¿rio. Conhecimento. Procede¿ncia parcial. Determinac¿a¿o.' (Aco¿rda¿o 1.861/2008-TCU-Primeira Ca¿mara) </p><p>23.7. A responsabilidade pela ause¿ncia da ampla pesquisa de mercado junto a pelo menos tre¿s fornecedores, recai sobre o enta¿o gerente de manutenc¿a¿o </p><p>23.8. A Carta Convite foi assinada pelo Gerente de Licitac¿o¿es e Compras, Valber Paulo da Silva (pec¿a 28, p. 26-70) e foram supostamente convidadas as empresas Hidramec, a Empremac - Empresa de Manutenc¿a¿o e Construc¿a¿o Ltda. e MT Construc¿o¿es Ltda. A folha do processo que relaciona as 'convidadas', conte¿m, para todas, a data de 2/4/2007 e esta¿ com rubrica em campo pro¿prio de pessoa supostamente legitimada para representar cada empresa (pec¿a 28, p. 72) . E¿ a mesma data do convite e do parecer da assessoria juri¿dica da Companhia (pec¿a 28, p. 31 e 71) . So¿ que na¿o consta no processo nenhum comprovante de como essas empresas foram contatadas e compareceram imediatamente a¿ CBTU/AL para receber o convite. </p><p>23.9. A empresa Hidramec apresentou a documentac¿a¿o em 12/4/2007 (pec¿a 28, p. 73-85) . A Empremac teve sua documentac¿a¿o juntada a¿ pec¿a 28, p. 86-98. Ja¿ os documentos da firma MT Construc¿o¿es esta¿o a pec¿a 28, p. 99-111. No caso da MT Construc¿o¿es verifica-se outra irregularidade na conduc¿a¿o do certame. A empresa na¿o e¿ do ramo do objeto licitado consoante se observa da co¿pia do contrato social e aditivos. Trata-se de empresa do ramo da construc¿a¿o civil que na Junta Comercial de Alagoas registrou o seguinte objeto social: 'explorac¿a¿o, do ramo de construc¿a¿o civil em geral abrange projetos e construc¿o¿es de edificac¿o¿es comerciais, industriais, residenciais, terraplanagem, pavimentac¿a¿o, abastecimento d`agua drenagem, consultoria e topografia, esgotamento sanita¿rio e seus servic¿os afins correlatos'. O convite dirigido a empresa que na¿o e¿ do ramo do objeto a licitar, infringe o disposto no art. 22, § 3o, da Lei 8.666/1993, e revela indi¿cio de direcionamento do certame a¿ empresa vencedora. </p><p>23.10. A proposta ofertada pela Hidramec foi exatamente no mesmo valor do orc¿amento anteriormente apresentado (pec¿a 28, p. 112) . </p><p>23.11. Outra situação pouco comum foi que o Sr. Clodomir Albuquerque, então Gerente de Manutenção da CBTU/AL, solicitante da contratação do serviço e responsável pela sua fiscalização após a contratação, integrou a comissão de licitação, em afronta clara ao princípio da segregação das funções.</p><p>23.12. No mesmo dia 13/4/2007, quando às 15:30 ocorreu a sessão de julgamento das propostas, o superintendente ainda homologou o certame, o Gerente de Licitações e Compras emitiu a ordem de serviço (peça 28, p. 135-136) , o fiscal, Clodomir Albuquerque assinou a ordem de serviço e a contratada aceitou. No mesmo dia, o contrato foi assinado (peça 28, p. 138-154) , mas o empenho somente foi assinado em 30/4/2007 (peça 28, p. 137) .\"</p><p class=\"normal_ (Web) \">O voto condutor do Aco¿rda¿o 2.447/2017-TCU-Plena¿rio, acolhendo as análises empreendidas pela Secex-AL, fez os seguintes destaques:</p><p>\"17. Cabe ressaltar que o Sr. Clodomir Batista de Albuquerque participou de todas as fases da contratac¿a¿o do servic¿o objeto do contrato 10/2007, tendo inclusive integrado a comissa¿o de licitac¿a¿o que selecionou a empresa Hidramec para executar os servic¿os. Na parte de execuc¿a¿o, o enta¿o gerente de manutenc¿a¿o da CBTU/AL foi responsa¿vel pela fiscalizac¿a¿o e pelo atesto dos servic¿os na¿o executados ou executados em desacordo com as especificac¿o¿es constantes do termo de refere¿ncia. </p><p>18. Ale¿m disso, segundo verificou a Procuradoria da Repu¿blica no Estado de Alagoas, nos autos da ac¿a¿o civil pu¿blica de improbidade administrativa remetida a esta Corte de Contas (pec¿a 29) , a empresa Hidroturbo, da qual o Sr. Clodomir Batista foi so¿cio ate¿ 30/11/2004, recebeu depo¿sito no valor de R$ 80.000,00, da empresa Hidramec, em 23/7/2007. </p><p>19. Embora o Sr. Clodomir Batista na¿o constasse mais como so¿cio da Hidroturbo, permanecia como responsa¿vel pela movimentac¿a¿o banca¿ria dessa empresa, conforme documentac¿a¿o disponibilizada pela Caixa Econo¿mica Federal, nos autos da ac¿a¿o civil pu¿blica de improbidade administrativa. </p><p>20. Apo¿s ser afastado da CBTU/AL, o Sr. Clodomir Batista tornou-se so¿cio da Hidramec, em 2013.\"</p><p class=\"normal_ (Web) \">Ao analisar os recursos de reconsideração interpostos em face do supracitado acórdão, deixei assente que a responsabilizac¿a¿o dos recorrentes decorreu, em si¿ntese, do pagamento integral sem contraprestac¿a¿o dos servic¿os, ause¿ncia de segregac¿a¿o das func¿o¿es e da afronta ao princi¿pio da impessoalidade na contratac¿a¿o da empresa Hidramec (peça 116) .  Acolhi a análise empreendida pela secretaria especializada e incorporei seus fundamentos às minhas razões de decidir. </p><p class=\"normal_ (Web) \">Inconformados com o acórdão que negou provimento aos recursos, os responsáveis interpuseram embargos de declaração, que foram conhecidos e rejeitados pelo Aco¿rda¿o 81/2020-TCU-Plenário.  Naquela oportunidade, não foi apontada omissão quanto à ausência de provas acerca das condutas irregulares do responsável. </p><p class=\"normal_ (Web) \">Já que a oposição de novos embargos declaratórios deve estar restrita apenas à deliberação prolatada em embargos anteriormente opostos, o inconformismo do embargante nesta ocasião extrapola o âmbito da devolução admitida na via dos embargos declaratórios. </p><p class=\"normal_ (Web) \">De todo modo, conforme exposto neste voto, a responsabilização do embargante já foi bem delineada nos Aco¿rda¿os 2.447/2017, 445/2019 e 81/2020, todos do Plena¿rio, e as provas estão acostadas aos autos, com localização indicada na instrução de peça 33. Assim, na¿o se caracteriza omissa¿o o fato de na¿o terem sido adotadas as teses e interpretac¿o¿es preferidas pelo embargante. </p><p class=\"normal_ (Web) \">Mais uma vez ficou claro o manejo de embargos de declaração como tentativa de rediscutir o me¿rito da mate¿ria decidida por este Colegiado. Tal finalidade e¿ incabi¿vel na espe¿cie recursal eleita, a qual e¿ via estreita destinada ta¿o somente a integrar ou esclarecer a decisa¿o impugnada. </p><p class=\"normal_ (Web) \">Por fim, importa registrar que o cara¿ter nitidamente protelato¿rio verificado nos presentes embargos implica recebimento de futuras impugnac¿o¿es desta espe¿cie como mera petic¿a¿o, sem efeito suspensivo, nos termos do artigo 287, § 6º, do Regimento Interno, além da possibilidade de esta Corte aplicar a multa prevista no art. 1.026, § 2º, da Lei 13.105/2015 (Código de Processo Civil) .</p><p class=\"normal_ (Web) \">Destarte, inexistindo os vi¿cios alegados a serem sanados na deliberac¿a¿o atacada, devem ser rejeitados os presentes embargos. </p><p class=\"normal_ (Web) \">\tAnte o exposto, voto por que o Tribunal adote o Aco¿rda¿o que ora submeto a¿ deliberac¿a¿o deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=713481", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=713481", "EXTENSAOARQUIVO": "doc"}