{"KEY": "ACORDAO-COMPLETO-2418749", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1853/2020 ATA 26/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1853", "ANOACORDAO": "2020", "NUMATA": "26/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação, com pedido de medida cautelar, formulada pelo Subprocurador-Geral Lucas Rocha Furtado, com vistas a apuração da notícia de que o governo federal promoverá aumento ilegal da remuneração dos integrantes das Forças Armadas, mediante o reajuste ilegal do chamado \"adicional de habilitação\",</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, com fundamento nos arts. 235 e 237, inciso III, do Regimento Interno do TCU e no art. 103, § 1º, da Resolução TCU 259/2014, para, no mérito, considerá-la improcedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. indeferir o pedido de medida cautelar, tendo em vista a ausência de requisitos para sua adoção;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. enviar cópia deste Acórdão ao representante e ao Ministério da Defesa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. arquivar o presente processo, com fulcro no art. 169, inciso V, do Regimento Interno.</p>", "ASSUNTO": "Representação acerca de possível ilegalidade no reajuste do denominado adicional de habilitação devido aos militares das Forças Armadas.", "COLEGIADO": "Plenário", "DATASESSAO": "15/07/2020", "ENTIDADE": " Ministério da Defesa.", "INTERESSADOS": "3. Representante: Subprocurador-Geral Lucas Rocha Furtado.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02530220205\" target=\"_blank\">025.302/2020-5</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator), André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto, como relatório, a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal (Sefip) , aprovada pelos dirigentes da unidade técnica (peças 6-8) :</p><p><b>\t\"INTRODUÇÃO</b></p><p>1.\tTrata-se de representação formulada pelo ilustre Subprocurador-Geral do Ministério Público junto ao TCU (MPTCU) , Dr. Lucas Rocha Furtado, com pedido de medida cautelar, dando conta de possível ilegalidade no reajuste do denominado adicional de habilitação devido aos militares das Forças Armadas (peça 1) .</p><p><b>EXAME DE ADMISSIBILIDADE e EXAME SUMÁRIO</b></p><p>2.\tDeve-se registrar que a representação preenche os requisitos de admissibilidade constantes do art. 235 do Regimento Interno do TCU, haja vista a matéria ser de competência do Tribunal, referir-se a responsável sujeito a sua jurisdição, estar redigida em linguagem clara e objetiva, conter nome legível, qualificação e endereço do representante, bem como encontrar-se acompanhada do indício concernente à irregularidade.</p><p>3.\tAlém disso, não há dúvidas de que o representante possui legitimidade para representar ao Tribunal, consoante disposto no art. 237, inciso VII, do Regimento Interno do TCU, de modo que a presente representação pode ser conhecida por estarem preenchidos todos os requisitos de admissibilidade.</p><p>4.\tAinda, observa-se que a representação contém indícios suficientes, em face de possível violação legal, bem como abrange relevante interesse público, por envolver recursos a serem pagos aos militares das Forças Armadas, mediante o denominado adicional de habilitação, preenchendo assim os requisitos de admissibilidade constantes do art. 103, § 1º da Resolução-TCU 259, de 7/5/2014.  </p><p>5.\tConsiderando o disposto no <i>caput</i> do art. 106 da Resolução-TCU 259, de 7/5/2014, as unidades técnicas do Tribunal devem realizar exame sumário acerca do risco para a unidade jurisdicionada, da materialidade e da relevância dos fatos denunciados.</p><p>6.\tEm relação ao primeiro aspecto, nota-se que a suposta irregularidade não seja capaz de causar impactos nos objetivos das Forças Armadas. Quanto ao segundo, não há ainda elementos nos autos que permitam estimar o volume de recursos envolvidos na majoração do adicional de habilitação. Por último, a relevância dos fatos noticiados estaria associada a possível ilegalidade na concessão do reajuste da parcela mencionada.</p><p><b>EXAME TÉCNICO</b></p><p>7.\tDe início, saliente-se que o denominado adicional de habilitação está previsto no art. 1º da Medida Provisória 2.215-10, de 31/8/2001, que, entre outras disposições, reestruturou a remuneração dos militares das Forças Armadas, fixando percentuais para o referido adicional que variavam entre 12% e 30% sobre o valor do soldo do militar, conforme a não mais vigente Tabela III do Anexo II desta norma.</p><p>8.\tPor meio da Lei 13.954, de 16/12/2019, que reestruturou a carreira militar e dispôs sobre o chamado Sistema de Proteção Social dos Militares, ficou estabelecido que os percentuais do adicional de habilitação serão majorados anualmente de julho do corrente ano até 2023, quando alcançará o percentual máximo de 73% (cf. previsto no art. 9º e Anexo III) .</p><p>9.\tOcorre que o representante defende que, até 31/12/2021, o reajuste do adicional de habilitação é ilegal por colidir com o disposto no art. 8º da recém-publicada Lei Complementar 173, de 27/5/2020, que estabelece o Programa Federativo de Enfrentamento ao Coronavírus SARS-CoV-2 (Covid-19) , assim expresso:</p><p>Art. 8º Na hipótese de que trata o art. 65 da Lei Complementar nº 101, de 4 de maio de 2000, a União, os Estados, o Distrito Federal e os Municípios afetados pela calamidade pública decorrente da pandemia da Covid-19 ficam proibidos, até 31 de dezembro de 2021, de:</p><p>I - conceder, a qualquer título, vantagem, aumento, reajuste ou adequação de remuneração a membros de Poder ou de órgão, servidores e empregados públicos e militares, exceto quando derivado de sentença judicial transitada em julgado ou de determinação legal anterior à calamidade pública;</p><p> (...) </p><p>VI - criar ou majorar auxílios, vantagens, bônus, abonos, verbas de representação ou benefícios de qualquer natureza, inclusive os de cunho indenizatório, em favor de membros de Poder, do Ministério Público ou da Defensoria Pública e de servidores e empregados públicos e militares, ou ainda de seus dependentes, exceto quando derivado de sentença judicial transitada em julgado ou de determinação legal anterior à calamidade;</p><p>10. Em seguida, destaca o seguinte:</p><p>Uma vez que a hipótese de que trata o art. 65 da Lei Complementar 101/2000 é a do estado de calamidade e que o Decreto Legislativo 6/2020 reconheceu a pandemia causada pelo Covid-19 como ocorrência dessa natureza, quer se considere o 'agrado' em questão remuneração, quer se considere auxílio, vantagem, abono, ou benefício de qualquer natureza, sua concessão é ilegal até 31/12/2021.</p><p>Cumpre, pois, reclamar ao TCU que se manifeste acerca dessa questão, inserida no âmbito da sua competência constitucional de fiscalizar a administração pública federal, de modo a verificar se o reajuste em tela ofende ou não, além dos princípios da moralidade, da indisponibilidade do interesse público e da eficiência, as disposições contidas na Lei Complementar 173/2020, e se o reajuste em tela - que é o primeiro de uma série de quatro que ocorrerão até 2023 -, em vez de atender a política de Estado de adequada valorização das carreiras públicas, se presta, na verdade, meramente aos propósitos políticos do governo que, conforme o 'Estadão', 'busca reforçar sua base de apoio, composta por militares, policiais, evangélicos, ruralistas e, agora, políticos do Centrão'.</p><p>11. Com base nessa argumentação, o representante requer, por considerar presentes os pressupostos do <i>fumus boni iuris</i> e do <i>periculum in mora</i>, que o Plenário do TCU ou o relator adote medida cautelar para 'determinar ao governo federal que se abstenha de proceder ao reajuste de qualquer remuneração dos integrantes das Forças Armadas, (...) , ao menos enquanto durar a pandemia causada pela Covid-19 ou até que o Tribunal decida sobre o mérito da questão'.</p><p>12. Em que pese esta unidade técnica considerar justa a preocupação do representante, tendo em vista a crise econômica e fiscal por que passa o País, agravada pela pandemia do novo Coronavírus, não se vislumbra, ao menos em exame perfunctório, a configuração do requisito da fumaça do bom direito, na medida em que a própria Lei Complementar 173/2020, no inciso I do seu art. 8º, estabeleceu como exceção à proibição de reajuste salarial até 31/12/2021, os casos em que a concessão de reajuste tenha se dado por decisão judicial transitada em julgado ou por determinação legal anterior à calamidade. Mesmo porque o Decreto Legislativo 6/2020, que reconheceu a ocorrência do estado de calamidade pública para fins do art. 65 da Lei Complementar 101/2020, foi publicado três meses após a entrada em vigor da Lei 13.954/2019.</p><p>13. Ora, reconhece-se que, até o final do próximo ano, nos termos da lei que estabeleceu o Programa Federativo de Enfrentamento ao novo Coronavírus, seria pertinente suspender todo e qualquer reajuste salarial a servidores públicos e militares que foi concedido de forma parcelada. Todavia, como visto acima, essa não foi a opção feita pelo legislador no caso sob exame, não sendo demasiado relembrar regra básica de hermenêutica segundo a qual não cabe ao intérprete restringir onde o legislador não restringiu. </p><p>14. Por oportuno, convém destacar, na linha da preocupação externada pelo representante, o fato de o Congresso Nacional, além de não buscar suspender os reajustes parcelados em curso, ter aprovado a Lei 14.001/2020, que alterou a Lei de Diretrizes Orçamentárias de 2020 e autorizou a recomposição salarial dos policiais civis e militares e dos bombeiros militares do DF, o que viabilizou a edição pelo Governo Federal da Medida Provisória 971, de 25/5/2020, que aumentou a remuneração dessas categorias.</p><p>15. No que alude ao perigo na demora, apesar de a primeira parcela do reajuste do adicional de habilitação estar prevista para o corrente mês, não se vislumbra que este pressuposto da cautelar esteja presente, uma vez que o indeferimento do pedido para sua adoção não se mostra capaz de comprometer a eficácia da decisão de mérito a ser proferida pelo Tribunal, notadamente porque a matéria é relativamente simples e poderá ser enfrentada, no mérito, com certa brevidade.</p><p>16. Posto isso, opina-se por que o relator ou Tribunal indefira o pedido de medida cautelar formulado pelo representante, visto que ausentes os pressupostos para sua adoção, e autorize a oitiva da jurisdicionada.</p><p><b>CONCLUSÃO</b></p><p>17. Considerando que não estão presentes os pressupostos do <i>fumus boni iuris</i> e do <i>periculum in mora</i>, opina-se pelo indeferimento da medida cautelar requerida pelo MPTCU e, com fulcro no art. 250, inciso V, do Regimento Interno do TCU, pela oitiva da unidade jurisdicionada para que se manifeste sobre o teor da representação.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>18. Ante o exposto, submetem-se os autos à consideração superior com proposta para que o relator ou Tribunal:</p><p>\ta) conheça da presente representação, por atender aos requisitos de admissibilidade previstos nos artigos 234 e 237, inciso VII, do Regimento Interno do TCU e art. 103, § 1º da Resolução-TCU 259/2014;</p><p>\tb) indefira o pedido de medida cautelar, porquanto ausentes os pressupostos para sua adoção; e</p><p>\tc) autorize, com fulcro no art. 250, inciso V, do Regimento Interno do TCU, a oitiva do Ministério da Defesa para que, no prazo de quinze dias, se manifeste sobre o teor da representação ofertada pelo Ministério Público junto ao TCU, informando o impacto financeiro decorrente da majoração do adicional de habilitação até 31/12/2021.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO, COM PEDIDO DE MEDIDA CAUTELAR. POSSÍVEL ILEGALIDADE NO REAJUSTE DO ADICIONAL DE HABILITAÇÃO DEVIDO AOS MILITARES DAS FORÇAS ARMADAS. CONSTATAÇÃO DE QUE O PAGAMENTO ESTÁ AMPARADO EM LEI. AUSÊNCIA DOS PRESSUPOSTOS PARA ADOÇÃO DA CAUTELAR. IMPROCEDÊNCIA DA REPRESENTAÇÃO. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tEm exame representação, com pedido de medida cautelar, formulada pelo Subprocurador-Geral Lucas Rocha Furtado, com vistas à apuração da notícia de que o governo federal promoverá aumento ilegal da remuneração dos integrantes das Forças Armadas, mediante o reajuste ilegal do chamado \"adicional de habilitação\".</p><p>Com amparo em matérias publicadas nos sites \"Brasil 247\" e \"Estadão\", o Representante do Ministério Público afirma que a iniciativa, além de inconveniente e inoportuna, é ilegal, uma vez que colidiria com a Lei Complementar 173/2020, que estabelece o Programa Federativo de Enfrentamento ao Coronavírus SARS-CoV-2 (Covid-19) . </p><p>Segundo o ilustre representante, de acordo com o art. 8º da referida norma, na hipótese de que trata o art. 65 da Lei Complementar 101/2000, fica proibido, até 31/12/2021, conceder vantagem, aumento, reajuste ou adequação de remuneração (inciso I) ; bem como criar ou majorar auxílios, vantagens, bônus, abonos, verbas de representação ou benefícios de qualquer natureza, inclusive os de cunho indenizatório (inciso VI) , em ambos os casos exceto quando derivado de sentença judicial transitada em julgado ou de determinação legal anterior à calamidade. </p><p>Considerando que o art. 65 da Lei Complementar 101/2000 trata da hipótese de estado de calamidade e o Decreto Legislativo 6/2020 reconheceu a pandemia causada pelo Covid-19 como ocorrência dessa natureza, a concessão do adicional seria ilegal até 31/12/2021.</p><p>Nesse sentido, o Subprocurador-Geral requer que esta Corte:</p><p>\"a) decida pela adoção das medidas necessárias a apurar os fatos noticiados em 29/6/2020 nos sites do 'Brasil 247' e do Jornal 'O Estado de São Paulo-Estadão', no sentido de que que o governo federal promoverá aumento ilegal da remuneração dos integrantes das Forças Armadas, mediante o reajuste ilegal do chamado \"adicional de habilitação\"; e</p><p>b) fazendo-se presentes, no caso ora em consideração, o <i>fumus boni iuris</i> e o <i>periculum in mora</i>, determine V. Ex.ª, o Plenário do TCU ou o relator desta representação, em caráter cautelar, que a o governo federal se abstenha de proceder ao reajuste de qualquer remuneração dos integrantes das Forças Armadas, seja ela vencimento, auxílio, gratificação ou benefício de qualquer outra espécie, ao menos enquanto durar a pandemia causada pelo Covid-19 ou até que o Tribunal decida sobre o mérito da questão.\"</p><p>A Secretaria de Fiscalização de Pessoal (Sefip) , em sua instrução, considera que a representação preenche os requisitos de admissibilidade constantes do art. 235 do Regimento Interno do TCU.</p><p>No mérito, a unidade técnica salienta que o <b>adicional de habilitação</b>, que é objeto do aumento suscitado pelo representante, está previsto no art. 1º da <b>Medida Provisória 2.215-10</b>, de 31/8/2001, e que a <b>Lei 13.954/2019</b>, que reestruturou a carreira militar e dispôs sobre o Sistema de Proteção Social dos Militares, <b>estabeleceu que os percentuais do adicional de habilitação serão majorados anualmente de julho do corrente ano até 2023</b>, quando alcançará o percentual máximo de 73%.</p><p>Assim, não vislumbra a Sefip, \"ao menos em exame perfunctório, a configuração do requisito da fumaça do bom direito, na medida em que a própria <b>Lei Complementar 173/2020</b>, no inciso I do seu art. 8º, <b>estabeleceu, como exceção,</b> à proibição de reajuste salarial até 31/12/2021, os casos em que a concessão de reajuste tenha se dado por decisão judicial transitada em julgado ou <b>por determinação legal anterior à calamidade</b>. Mesmo porque o <b>Decreto Legislativo 6/2020</b>, que <b>reconheceu a ocorrência do estado de calamidade pública</b> para fins do art. 65 da Lei Complementar 101/2020, foi publicado <b>três meses após a entrada em vigor da Lei 13.954/2019</b>\" (grifei) .</p><p>De igual modo, entende não presente o perigo na demora, \"uma vez que o indeferimento do pedido para sua adoção não se mostra capaz de comprometer a eficácia da decisão de mérito a ser proferida pelo Tribunal, notadamente porque a matéria é relativamente simples e poderá ser enfrentada, no mérito, com certa brevidade\".</p><p>Ao final, a proposta da Sefip é de conhecer da presente representação; indeferir o pedido de medida cautelar, porquanto ausentes os pressupostos para sua adoção; e autorizar a oitiva do Ministério da Defesa para que se manifeste sobre o teor da representação ofertada pelo Ministério Público junto ao TCU, informando o impacto financeiro decorrente da majoração do adicional de habilitação até 31/12/2021.</p><p>Manifesto-me, em essência, de acordo com a análise promovida pela unidade técnica, a qual demanda, no meu entender, encaminhamento diverso.</p><p>A Sefip considerou que a representação preenche os requisitos de admissibilidade previstos no art. 235 do Regimento Interno do TCU c/c o art. 103, § 1º, da Resolução-TCU 259/2014. Nesse ponto, apresento ressalva quanto à conclusão de que se encontra acompanhada do indício concernente à irregularidade.</p><p>Observo que a representação está fundamentada exclusivamente em duas notícias publicadas na internet (peças 2 e 3) , que não configuram indício suficiente, eis que não demonstram, por si só, a plausibilidade da irregularidade noticiada. Não houve, na peça oferecida pelo Representante, análise efetiva acerca das insinuações constantes das matérias ou apresentação de indicativo que sustente a ilegalidade apontada, nem mesmo, como seria de se esperar, a análise jurídica adequada confrontando os atos objeto da matéria jornalística com a legislação vigente que os rege.</p><p>Compreender de outra forma, aceitando apenas notícias como indício, sem verificar algum vestígio de veracidade, sem plausibilidade mínima de ilegalidade, exigiria que esta Corte, se presentes os demais requisitos previstos, apurasse todo e qualquer fato apresentado, seja por meio de representação ou, de modo mais abrangente, por meio de denúncia, que pode ser oferecida por qualquer cidadão, o que não se revela minimamente razoável. </p><p>Consoante expus no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1431/2020/Plenário\" target=\"_blank\">Acórdão 1431/2020-TCU-Plenário</a>, \"a restrição do escopo das representações à apuração de ilegalidades ou irregularidades acompanhadas dos correspondentes indícios não é sem propósito, dado o amplo espectro de legitimados para as oferecerem a este Tribunal (vide <i>caput</i> do art. 234 e <i>caput </i>e incisos do art. 237 do RI/TCU) \". </p><p>Nada obstante, excepcionalmente no caso concreto, acolho a proposta oferecida pela Sefip de conhecer da presente representação, a fim de evitar que o debate se direcione para essa questão desviando-se do foco principal, sem prejuízo de sustentar a outra posição em outras oportunidades.</p><p>No que se refere ao mérito, avalio que os autos já se encontram aptos à sua apreciação conclusiva.</p><p>O suposto reajuste questionado se trata de <b>adicional de habilitação previsto no art. 9º da Lei 13.954/2019</b>, devido em razão de cursos realizados com aproveitamento pelo militar, o que <i>de per si</i>, demonstra que <b>não há nele ilegalidade</b>, como alude o representante. </p><p><b>Os percentuais, aplicados</b> sobre o soldo, <b>estão definidos no Anexo III da Lei</b> e produzirão efeitos financeiros a partir das datas nele especificadas (1º/7/2020, 1º/7/2021, 1º/7/2022 e 1º/7/2023) , o que também comprova que <b>não há neles ilegalidade</b> como alegado.</p><p><b>Nem mesmo a proibição de concessão de reajuste</b> de remuneração e de criação ou majoração de auxílios, vantagens, abonos ou benefícios até 31/12/2021, constante da Lei Complementar 173/2020, <b>é capaz de sustentar ilegalidade no pagamento do adicional</b>, como aponta o eminente representante. É que a própria lei complementar estabeleceu como <b>exceção os casos derivados de determinação legal anterior à calamidade pública</b>, consoante previsto na parte final dos dispositivos reproduzidos pelo próprio representante (incisos I e VI do art. 8º) .</p><p>Art. 8º. ...................</p><p><i>I - conceder, a qualquer título, vantagem, aumento, reajuste ou adequação de remuneração a membros de Poder ou de órgão, servidores e empregados públicos e militares, </i><b><i>exceto quando derivado</i></b><i> de sentença judicial transitada em julgado ou </i><b><i>de determinação legal anterior à calamidade pública</i></b><i>;</i></p><p><i>VI - criar ou majorar auxílios, vantagens, bônus, abonos, verbas de representação ou benefícios de qualquer natureza, inclusive os de cunho indenizatório, em favor de membros de Poder, do Ministério Público ou da Defensoria Pública e de servidores e empregados públicos e militares, ou ainda de seus dependentes, </i><b><i>exceto quando derivado</i></b><i> de sentença judicial transitada em julgado ou </i><b><i>de determinação legal anterior à calamidade</i> (grifei) </b><i>;</i></p><p>Ocorre que os presentes autos tratam justamente da situação excepcional prevista na norma. Como exposto, o adicional de habilitação, e seus percentuais, foram estabelecidos pela Lei 13.954/2019, que entrou em vigor em 17/12/2019, antes mesmo da disseminação do Covid-19 no País e, por óbvio, previamente ao reconhecimento do estado de calamidade pública, que ocorreu por meio Decreto Legislativo 6/2020, de 20/3/2020.</p><p>Além disso, como já dito, os percentuais que serão aplicados sobre o soldo nos meses de julho de 2021, 2022 e 2023, estão também definidos no Anexo III da Lei 13.954/2019, de modo que não se encontra nenhuma ilegalidade nos atos objeto da representação.</p><p>Pondero que a análise promovida pela Sefip, que concluiu pela ausência da fumaça do bom direito, na realidade, evidencia a plena ausência da ilegalidade suscitada. </p><p>Nesse sentido, afastada de forma plena a ilegalidade no adicional de habilitação e nos pagamentos dos percentuais anualmente no mês de julho, e considerando que não há, na instrução, motivação para a realização de oitiva do Ministério da Defesa nem para a solicitação do impacto financeiro, revela-se desnecessária a proposta.</p><p>Entendo que o exame efetivado já é suficiente para se concluir pela improcedência da representação. </p><p>Ademais, porque, enquanto os autos se encontravam em análise no meu Gabinete, o Ministério da Defesa, tendo tomado conhecimento da autuação do processo e da proposta da instrução da Sefip, antecipou-se em apresentar nota técnica acerca da matéria (peças 12 e 13) .</p><p>Os esclarecimentos oferecidos reforçam o entendimento de que a ilegalidade noticiada não se confirma.</p><p>O Ministério expôs que a Lei 13.954/2019 foi fruto de discussões que se iniciaram em 2015 e contribuiu para o esforço fiscal da sociedade, com a implementação de medidas de economia no âmbito das Forças Armadas; e que a reestruturação buscou reformular a evolução dos salários durante a carreira militar, valorizando os anos de experiência e o mérito pessoal pela aprovação em cursos, por meio da elevação dos percentuais do adicional de habilitação.</p><p>Quanto a afirmações constantes das reportagens e reproduzidas na representação, a manifestação elucidou equívocos que poderiam conduzir a interpretações incorretas, conforme adiante exposto.</p><p>Segundo o Representante, a iniciativa seria \"flagrante e inapelavelmente ilegal\" e as disposições contidas no art. 8º Lei Complementar 173/2020 \"colidem frontalmente com o 'agrado' referido na notícia\".</p><p>Como se viu na análise acima, restou demonstrado que o pagamento do adicional de habilitação não é ilegal nem é \"agrado\", pois se trata de direito regularmente previsto em Lei.</p><p>Adicionalmente, o Ministério enfatiza que os impactos orçamentários para o presente exercício decorrentes da Lei 13.974/19 foram previstos na Lei Orçamentária Anual de 2020.</p><p>Acrescentou que não se trata de aumento dos \"rendimentos de um grupo restrito de oficiais superiores das Forças Armadas\", o que seria mais um equívoco afirmado na representação, uma vez que os percentuais do adicional de habilitação são equivalentes para os oficiais e praças que concluem os cursos da carreira com aproveitamento, conforme previsto no Anexo III da Lei 13.954/2019. </p><p>O militar, tanto oficial como praça, inicia com percentuais de habilitação mais baixos e, conforme seu desempenho nos cursos de aperfeiçoamento técnico-profissional oferecidos ao longo de seu período de atividade passa a perceber percentuais de habilitação mais elevados. Assim, não se trata de \"privilégio\", como aventado, mas de valorização da meritocracia.</p><p>Quanto à afirmação do Representante de que os militares já receberam outros \"agrados\" do atual governo, que promoveu \"reforma previdenciária mais amena\", o Ministério defende que a reforma do Sistema de Proteção Social dos Militares \"atendeu às peculiaridades da carreira militar e foram fruto de um longo e detalhado estudo, desenvolvido pelo Ministério da Defesa em conjunto com as Forças Armadas e com o Ministério da Economia, amplamente discutido e aprovado pelo Congresso Nacional\", <b>cuja economia aos cofres públicos foi estimada em R$ 97,3 bilhões em 10 anos</b>, tendo em vista: (i) o aumento do tempo de serviço mínimo para inativação de 30 para 35 anos; (ii) o estabelecimento de um tempo mínimo de exercício de atividade de natureza militar nas Forças Armadas; (iii) uma ampla redução do rol de dependentes de militares que tem direito à assistência médica e odontológica das Forças Armadas; (iv) o endurecimento das regras de reforma dos militares temporários; (v) o aumento da contribuição para a pensão militar de 7,5% para 10,5%; (vi)   a   universalização   da   contribuição   para   a   pensão   militar,   incluindo   todos   os   militares   e pensionistas, o que trouxe cerca de 330 mil novos contribuintes para o Sistema de Proteção Social dos Militares das FFAA; e (vii) a instituição de uma contribuição extraordinária de 3% para as pensionistas filhas, que passarão a contribuir com 13,5% (10,5% +3%) .</p><p>Também não seria verdadeira a declaração do representante de que \"os integrantes das Forças Armadas serão favorecidos por aumentos na sua remuneração justificados, aparentemente, tão somente por sua proximidade e simpatia do atual chefe máximo do Poder Executivo Federal\", pois restou esclarecido que os estudos de reestruturação da carreira militar, em decorrência da elevada defasagem, foram concluídos em 2016 e a proposta apresentada aos Governos Dilma e Temer, mas por diversos motivos, em especial as crises políticas ocorridas à época, não foi implementada.</p><p>A Representação afirma ainda que a medida \"já pareceria inconveniente em tempos normais - dada a elevada remuneração da classe militar (o \"Estadão\" menciona salários brutos superiores a R$ 50 mil) \". </p><p>No entanto, o Ministério esclarece que referida reportagem cita a remuneração total de dois Oficiais Generais do último posto exercendo cargos de natureza especial, que são remunerados de maneira separada à remuneração devida pelo exercício da atividade militar. Acrescenta que \"os   Oficiais   Generais   no   último   posto possuem mais de 40 anos de serviço dedicados à Força e representam apenas 0,01% do efetivo. Mesmo após todos os efeitos remuneratórios previstos até 2023 pela Lei nº 13.954/19 a remuneração do último posto ainda ficará distante do teto remuneratório previsto no inciso XI, do art. 37 da Constituição\".</p><p>A nota técnica inclui, ainda, a economia estimada com a implementação da Lei 13.954/2019, a comparação salarial com diversos cargos federais, bem como os impactos das despesas com o adicional e com a própria reforma, para demonstrar que a reestruturação promovida é autossustentável, de R$ 97,3 bilhões, já mencionada.</p><p>Todas essas informações, esclarecedoras do contexto em que ocorreu a reestruturação da carreira militar, dispensam análise neste momento, eis que já concretizada por meio da regular aprovação pelo Congresso Nacional e sanção pelo Presidente da República da Lei 13.954/2019.</p><p>A manifestação reitera que não há ilegalidade no adimplemento das parcelas do adicional de habilitação, que \"não são concessões de reajustes salariais, mas sim parte de uma complexa reestruturação da carreira dos militares das Forças Armadas, cujas discussões se iniciaram no ano de 2015, e que foi construída e planejada para atrair e reter talentos, valorizando a experiência e a meritocracia, reduzindo o elevado descompasso remuneratório entre as principais carreiras de estado, de forma autossustentável e superavitária\".</p><p>Por fim, como havia sido solicitado pela Sefip, a Nota Técnica apresenta o impacto financeiro do Adicional de Habilitação de R$ 1,28 bilhão e R$ 3,61 bilhões, respectivamente para 2020 e 2021, o primeiro já previsto na LOA 2020, o que corresponde a incremento de 1,42% e 3,8% na folha de pagamento dos militares das Forças Armadas.</p><p>Nesse sentido, com as vênias da unidade técnica, entendo que os elementos constantes dos autos permitem, desde já, a avaliação quanto ao mérito da presente representação como improcedente e o arquivamento do processo, eis que já cumpriu o objetivo para o qual foi constituído.</p><p>Em razão das mesmas circunstâncias, a cautelar requerida também deve ser indeferida.</p><p>Ante o exposto, manifesto-me porque o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=713439", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=713439", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65090789"}