{"KEY": "ACORDAO-COMPLETO-2406796", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1889/2020 ATA 27/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1889", "ANOACORDAO": "2020", "NUMATA": "27/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Levantamento de Auditoria com o objetivo de identificar os sistemas informacionais críticos da Administração Pública Federal e elaborar diagnóstico da capacidade de fiscalização das unidades técnicas com foco nos sistemas críticos;</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p>9.1. recomendar ao Tribunal de Contas da União que elabore, em até 120 (cento e vinte dias) , estratégia de fiscalização de sistemas críticos, a qual preveja, entre outros assuntos relevantes:</p><p>9.1.1. os riscos incorporados pelas transformações tecnológicas em andamento;</p><p>9.1.2. a mitigação dos riscos oriundos das lacunas apontadas no presente Relatório de Levantamento em sua capacidade de fiscalização;</p><p>9.1.3. a priorização de ações de controle dos sistemas identificados, conforme critérios de avaliação de risco;</p><p>9.1.4. a possibilidade de ser recomendado aos órgãos e entidades responsáveis por sistemas críticos que realizem auditorias nos referidos sistemas, sem prejuízo de acompanhamento por parte deste Tribunal;</p><p>9.2. autorizar a Secretaria de Fiscalização de Tecnologia da Informação (Sefti) a:</p><p>9.2.1. disponibilizar painel de informações acessível às Secretarias de Controle Externo que permita consultar e cruzar dados produzidos neste levantamento com vistas a subsidiar decisões acerca da estratégia de análise e tratamento de dados dessas unidades e o planejamento de fiscalizações envolvendo Sistemas de Informação;</p><p>9.2.2. compartilhar a metodologia desenvolvida no presente levantamento;</p><p>9.2.3. compartilhar as informações referentes à classificação dos sistemas por criticidade na forma de relatórios gerenciais, sem a identificação de sistemas específicos;</p><p>9.3. encaminhar à Coordenação-Geral de Arquitetura de Dados e Informações, da Secretaria de Governo Digital do Ministério da Economia (SGD/ME) , cópia de planilha com os dados brutos recebidos dos órgãos/entidades fiscalizados;</p><p>9.4. encaminhar a metodologia de avaliação de criticidade dos sistemas e a classificação dos sistemas considerados críticos ou relevantes às respectivas organizações responsáveis, de forma que cada organização tenha conhecimento da classificação de criticidade dos sistemas sob sua responsabilidade;</p><p>9.5. manter o sigilo sobre o presente processo, conforme previsto no art. 9º, inciso VIII, da Resolução-TCU 294/2018, com exceção do presente Acórdão, do Voto e do Relatório que o fundamenta;</p><p>9.6. arquivar os presentes autos, nos termos do art. 169, inciso V, do Regimento Interno do TCU.</p>", "ASSUNTO": "Levantamento com o objetivo de identificar os sistemas informacionais críticos da Administração Pública Federal e elaborar diagnóstico da capacidade de fiscalização das unidades técnicas com foco em sistemas.", "COLEGIADO": "Plenário", "DATASESSAO": "22/07/2020", "ENTIDADE": " Advocacia Geral  da União; Agência Brasileira de Inteligência; Agência Espacial Brasileira; Agência Nacional de Águas; Agência Nacional de Aviação Civil; Agência Nacional de Energia Elétrica; Agência Nacional de Mineração; Agência Nacional de Saúde Suplementar; Agência Nacional de Telecomunicações; Agência Nacional de Transportes Terrestres; Agência Nacional de Vigilância Sanitária; Agência Nacional do Cinema; Agência Nacional do Petróleo, Gás Natural e Biocombustíveis; Banco Central do Brasil; Casa Civil da Presidência da República; Controladoria Geral da União (vinculador); Coordenação de Aperfeiçoamento de Pessoal de Nível Superior; Departamento de Polícia Federal; Departamento de Polícia Rodoviária Federal; Departamento Nacional de Infraestrutura de Transportes; Departamento Nacional de Trânsito; Fundação Escola Nacional de Administração Pública; Fundação Instituto Brasileiro de Geografia e Estatística; Fundação Nacional de Saúde; Fundação Oswaldo Cruz; Fundo Nacional de Desenvolvimento da Educação; Hospital das Forças Armadas; Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis; Instituto Chico Mendes de Conservação da Biodiversidade; Instituto Nacional da Propriedade Industrial; Instituto Nacional de Colonização e Reforma Agrária; Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira; Instituto Nacional de Metrologia, Qualidade e Tecnologia; Instituto Nacional do Câncer José de Alencar Gomes da Silva; Instituto Nacional do Seguro Social; Ministério da Agricultura, Pecuária e Abastecimento (vinculador); Ministério da Cidadania; Ministério da Ciência, Tecnologia, Inovações e Comunicações; Ministério da Defesa (vinculador); Ministério da Defesa - Comando da Aeronáutica (vinculador); Ministério da Defesa - Comando do Exército (vinculador); Ministério da Economia; Ministério da Educação; Ministério da Infraestrutura; Ministério da Justiça e Segurança Pública; Ministério da Mulher, da Família e dos Direitos Humanos; Ministério da Saúde (vinculador); Ministério das Relações Exteriores (vinculador); Ministério de Minas e Energia (vinculador); Ministério do Desenvolvimento Regional; Ministério do Meio Ambiente (vinculador); Ministério do Turismo (vinculador); Procuradoria Geral da Fazenda Nacional; Secretaria de Agricultura Familiar e Cooperativismo; Secretaria de Avaliação e Gestão da Informação; Secretaria do Tesouro Nacional; Secretaria Especial da Receita Federal do Brasil; Secretaria Geral da Presidência da República; Superintendência da Zona Franca de Manaus; Superintendência Nacional de Previdência Complementar.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: não há.<br>3.2. Responsável: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03143620196\" target=\"_blank\">031.436/2019-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz (Relator), Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo o Relatório da equipe de fiscalização coordenada pela Secretaria de Fiscalização de Tecnologia da (Sefti) (peça 176) e que contou com a anuência do corpo diretivo da unidade técnica (peças 177 e 178) :</p><h1>\"INTRODUÇÃO </h1><h2>1.1 Deliberação que originou o trabalho</h2><p class=\"list_Paragraph\">A presente fiscalização, denominada Levantamento de Riscos em Sistemas Informacionais da Administração Pública Federal (APF) , foi autorizada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2077/2019/Plenário\" target=\"_blank\">Acórdão 2077/2019-TCU-Plenário</a>, no âmbito do processo administrativo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2245420195\" target=\"_blank\">Processo 022.454/2019-5</a>, sob relatoria do Ministro Aroldo Cedraz.</p><h2>1.2 Objetivo e escopo da fiscalização</h2><p class=\"list_Paragraph\">Os objetivos da fiscalização são identificar os sistemas informacionais críticos da Administração Pública Federal, bem como elaborar diagnóstico da capacidade de fiscalização das unidades técnicas com foco nos sistemas críticos, de modo a subsidiar o desenvolvimento de estratégia para fiscalizar sistemas que considere a capacidade e responsabilidade de cada uma das unidades.</p><p class=\"list_Paragraph\">Uma vez definidos os objetivos da fiscalização, foram definidos os seguintes temas a serem abordados no trabalho:</p><p class=\"list_Paragraph\"><b>Visão geral do objeto</b>, que consistiu no entendimento do objeto do levantamento (conceito de sistema de informação, ambiente onde os sistemas estão inseridos e principais aspectos que envolvem os sistemas informacionais da APF) e da atuação do Tribunal sobre sistemas;</p><p class=\"list_Paragraph\"><b>Sistemas críticos da Administração Pública Federal</b>, que envolveu a criação de um modelo para avaliação e classificação da criticidade de sistemas e a identificação do rol de sistemas críticos da Administração Pública Federal a partir da aplicação do modelo; e</p><p class=\"list_Paragraph\"><b>Capacidade de fiscalização das unidades técnicas</b>, que envolveu o diagnóstico de competências técnicas dos auditores em tecnologia da informação, bem como a existência de núcleos destinados a análise e tratamento de dados em unidades técnicas, buscando identificar o perfil das unidades técnicas para auditar sistemas de informação.</p><p class=\"list_Paragraph\">Em relação ao universo dos órgãos/entidades a serem pesquisados, foram selecionadas 58 organizações participantes do Sistema de Administração dos Recursos de Tecnologia da Informação (Sisp) da administração direta, indireta, autárquica e fundacional. No processo de seleção, foram excluídas aquelas que fazem parte do sistema por adesão, como as empresas públicas, as sociedades de economia mista, as Universidades e os Institutos Federais de Educação.</p><p class=\"list_Paragraph\">Cabe salientar que as empresas públicas de TI (Serpro e Dataprev) , por não serem integrantes do Sisp, não fizeram parte do escopo de coleta de informações. A Tabela 1 apresenta a relação das unidades jurisdicionadas incluídas no escopo da fiscalização.</p><p class=\"corpo_Relatório\"><b>Tabela 1 - Relação de Órgãos/Entidades fiscalizados</b></p><table><tbody><tr>\t<td><p>Advocacia-Geral da União (AGU) </p></td>\t<td><p>Instituto Nacional da Propriedade Industrial (Inpi) </p></td></tr><tr>\t<td><p>Agência Brasileira de Inteligência (Abin) </p></td>\t<td><p>Instituto Nacional de Câncer (Inca) </p></td></tr><tr>\t<td><p>Agência Espacial Brasileira (AEB) </p></td>\t<td><p>Instituto Nacional de Colonização e Reforma Agrária (Incra) </p></td></tr><tr>\t<td><p>Agência Nacional de Águas (ANA) </p></td>\t<td><p>Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep) </p></td></tr><tr>\t<td><p>Agência Nacional de Aviação Civil (Anac) </p></td>\t<td><p>Instituto Nacional de Metrologia, Qualidade e Tecnologia (Inmetro) </p></td></tr><tr>\t<td><p>Agência Nacional de Energia Elétrica (Aneel) </p></td>\t<td><p>Instituto Nacional do Seguro Social (INSS) </p></td></tr><tr>\t<td><p>Agência Nacional de Mineração (ANM) </p></td>\t<td><p>Ministério da Agricultura, Pecuária e Abastecimento (Mapa) </p></td></tr><tr>\t<td><p>Agência Nacional de Saúde Suplementar (ANS) </p></td>\t<td><p>Ministério da Cidadania (MCidadania) </p></td></tr><tr>\t<td><p>Agência Nacional de Telecomunicações (Anatel) </p></td>\t<td><p>Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) </p></td></tr><tr>\t<td><p>Agência Nacional de Transportes Terrestres (ANTT) </p></td>\t<td><p>Ministério da Defesa (MD) </p></td></tr><tr>\t<td><p>Agência Nacional de Vigilância Sanitária (Anvisa) </p></td>\t<td><p>Ministério da Economia (ME) </p></td></tr><tr>\t<td><p>Agência Nacional do Cinema (Ancine) </p></td>\t<td><p>Ministério da Educação (MEC) </p></td></tr><tr>\t<td><p>Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) </p></td>\t<td><p>Ministério da Infraestrutura (Minfra) </p></td></tr><tr>\t<td><p>Banco Central do Brasil (BCB) </p></td>\t<td><p>Ministério da Justiça e Segurança Pública (MJSP) </p></td></tr><tr>\t<td><p>Casa Civil (CC) </p></td>\t<td><p>Ministério da Saúde (MS) </p></td></tr><tr>\t<td><p>Comando da Aeronáutica (Comaer) </p></td>\t<td><p>Ministério das Minas e Energia (MME) </p></td></tr><tr>\t<td><p>Comando do Exército (EB) </p></td>\t<td><p>Ministério das Relações Exteriores (MRE) </p></td></tr><tr>\t<td><p>Controladoria-Geral da União (CGU) </p></td>\t<td><p>Ministério do Desenvolvimento Regional (MDR) </p></td></tr><tr>\t<td><p>Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) </p></td>\t<td><p>Ministério do Meio Ambiente (MMA) </p></td></tr><tr>\t<td><p>Departamento Nacional de Infraestrutura de Transportes (DNIT) </p></td>\t<td><p>Ministério do Turismo (MTur) </p></td></tr><tr>\t<td><p>Departamento Nacional de Trânsito (Denatran) </p></td>\t<td><p>Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) </p></td></tr><tr>\t<td><p>Fundação Escola Nacional de Administração Pública (Enap) </p></td>\t<td><p>Polícia Federal (PF) </p></td></tr><tr>\t<td><p>Fundação Instituto Brasileiro de Geografia e Estatística (IBGE) </p></td>\t<td><p>Polícia Rodoviária Federal (PRF) </p></td></tr><tr>\t<td><p>Fundação Nacional de Saúde (Funasa) </p></td>\t<td><p>Procurador-Geral da Fazenda Nacional (PGFN) </p></td></tr><tr>\t<td><p>Fundação Oswaldo Cruz (Fiocruz) </p></td>\t<td><p>Secretaria do Tesouro Nacional (STN) </p></td></tr><tr>\t<td><p>Fundo Nacional de Desenvolvimento da Educação (FNDE) </p></td>\t<td><p>Secretaria Especial da Receita Federal do Brasil (SRFB) </p></td></tr><tr>\t<td><p>Hospital das Forças Armadas (HFA) </p></td>\t<td><p>Secretaria-Geral da Presidência da República (SG/PR) </p></td></tr><tr>\t<td><p>Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) </p></td>\t<td><p>Superintendência da Zona Franca de Manaus (Suframa) </p></td></tr><tr>\t<td><p>Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio) </p></td>\t<td><p>Superintendência Nacional de Previdência Complementar (Previc) </p></td></tr></tbody></table><p><b>Nota</b>: As informações do Denatran foram consolidadas pelo Ministério da Infraestrutura (Minfra) e as informações da Casa Civil foram informadas em conjunto pela Secretaria-Geral da Presidência da República (SG/PR) .  </p><h2>1.3 Metodologia utilizada</h2><p class=\"list_Paragraph\">Os trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria-TCU 280, de 8 de dezembro de 2010, alterada pela Portaria-TCU 168, de 30 de junho de 2011) e com observância aos padrões de levantamento estabelecidos pelo TCU (Portaria-Segecex 24, de 14 de setembro de 2018) . </p><p class=\"list_Paragraph\">Durante a fase de planejamento da fiscalização foram realizados estudos iniciais para obtenção de conhecimento sobre sistemas de informação e os principais aspectos relacionados ao objeto. A partir do conhecimento obtido, foi elaborada matriz de planejamento, alinhada ao objetivo e ao escopo da fiscalização.</p><p class=\"list_Paragraph\">Para consecução dos objetivos estabelecidos neste trabalho foram desenvolvidos modelos conceituais a partir de pesquisa em livros, artigos e trabalhos sobre os temas com apoio de especialistas internos, cujas colaborações foram obtidas em reuniões técnicas e workshop, e de especialistas externos, por meio de painel de referência.\t</p><p class=\"list_Paragraph\">A aplicação do modelo desenvolvido para avaliação da criticidade de sistemas de informação contou com dados coletados em pesquisa quantitativa e qualitativa acerca dos sistemas de 58 órgãos/entidades participantes do Sisp. A aplicação do questionário foi precedida de piloto realizado em duas organizações (TCU e MEC) .</p><p class=\"list_Paragraph\">O diagnóstico da capacidade de fiscalização das unidades técnicas baseou-se em pesquisa de competências técnicas aplicada a 105 auditores com alguma experiência ou treinamento em auditoria de sistemas, selecionados em dezesseis unidades técnicas incluídas no escopo deste trabalho (peça 175) . </p><h2>1.4 Limitações inerentes à fiscalização </h2><p class=\"list_Paragraph\">Para o presente trabalho, alguns pontos devem ser registrados a título de limitações de auditoria.</p><p class=\"list_Paragraph\">A principal limitação aos trabalhos foi a ausência prévia de critérios e de modelo para classificar a criticidade dos sistemas de informação, bem como para diagnosticar a capacidade de fiscalização das unidades técnicas para auditar sistemas, levando a equipe de fiscalização a desenhar modelos próprios compatíveis com o resultado pretendido no trabalho.</p><p class=\"list_Paragraph\">Outra limitação diz respeito ao caráter declaratório das respostas oferecidas pelos órgãos/entidades incluídos no escopo da fiscalização na pesquisa sobre seus sistemas de informação relevantes, o que pode ter introduzido imprecisões devido a eventuais diferenças de interpretação, pelos respondentes, acerca do que foi perguntado. A fim de mitigar essa limitação, houve disponibilização de canais específicos para esclarecimento de dúvidas. </p><p class=\"list_Paragraph\">Além disso, diante do grande volume de sistemas de informação em uso nas organizações e da quantidade de informações a serem coletadas sobre cada um dos sistemas, foi necessário restringir a cinco a quantidade de sistemas a serem avaliados por órgão/entidade, evitando-se prolongamento dos prazos de respostas estabelecidos e, consequentemente, da fiscalização.  </p><h1>VISÃO GERAL DO OBJETO</h1><p class=\"list_Paragraph\">O uso de sistemas informacionais computadorizados pelos órgãos e entidades da Administração Pública Federal (APF) tem-se tornado elemento indispensável ao alcance dos objetivos institucionais, apoiando fluxos de trabalho e subsidiando a tomada de decisões por gestores e autoridades. Além de essenciais para as organizações, os sistemas desempenham importante papel no provimento de serviços públicos para o cidadão.</p><p class=\"list_Paragraph\">Os órgãos e entidades da APF utilizam sistemas que foram desenvolvidos por equipes especializadas próprias ou adquiridos entre o rol de soluções disponíveis no mercado, havendo também casos de cessão de uso e, não raro, contratação de empresas para realizar essa tarefa, em um cenário que exige maturidade e capacidade para executar o processo de desenvolvimento ou de aquisição e lidar com riscos crescentes em segurança da informação.</p><p class=\"list_Paragraph\">Em 2018, a Secretaria de Fiscalização de Tecnologia da Informação (Sefti) realizou auditoria operacional sobre o modelo de TI do Poder Executivo Federal com o objetivo de avaliar, de modo sistêmico, o funcionamento da TI pública federal e identificar os efeitos da fragmentação, duplicidade e sobreposição das funções típicas de TI (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2789/2019/Plenário\" target=\"_blank\">Acórdão 2789/2019-TCU-Plenário</a>; Rel. Raimundo Carreiro) . </p><p class=\"list_Paragraph\">A auditoria envolveu 65 organizações participantes do Sisp, realizando uma coleta de informações sobre temas relevantes como pessoal, aquisições, sistemas de informação e infraestrutura de TI. Além disso, foram ouvidos órgãos de governança superior com influência sobre todo o sistema, como Casa Civil, e os então independentes Ministério do Planejamento, Desenvolvimento e Gestão (MP) e Ministério da Fazenda (MF) .</p><p class=\"list_Paragraph\">Nesse trabalho, foram identificados 3.570 sistemas, rol que contemplava, à época, sistemas implantados, sistemas em desenvolvimento, em descontinuação ou parcialmente implantados.</p><p class=\"list_Paragraph\">O relatório dessa auditoria reforçou a necessidade de o TCU investir em auditoria de sistemas, como se depreende de suas conclusões, relacionadas a seguir:</p><p>a)\ta área de sistemas dedica recursos significativos para o desenvolvimento e manutenção de sistemas administrativos com finalidades muito semelhantes, com baixa taxa de compartilhamento de soluções entre as organizações;</p><p>b)\to Portal do Software Público é ineficaz para os fins a que se propôs a APF ao criá-lo;</p><p>c)\ta Estratégia de Governo Digital (EGD) dá pouca atenção ao provimento de soluções comuns para atender a essas necessidades e evitar a dispersão de esforços;</p><p>d)\tfaltam informações sobre sistemas estruturantes e sobre a sistemática de gestão de custos de TI, seja nas organizações ou nos órgãos de governança superior do sistema, de forma a subsidiar a alocação de recursos e a tomada de decisão mais consciente sobre investimentos em TI.</p><p>e)\ta TI em cada organização segue uma agenda própria, e a operação como um todo pode comprometer o atingimento de objetivos (Apontado na auditoria sobre Governo Digital - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1469/2017/Plenário\" target=\"_blank\">Acórdão 1469/2017-TCU-Plenário</a>; Rel. Ministro Benjamin Zymler) ; e</p><p>f)\tsegundo os estudos, a TI, muitas vezes, precisa buscar alinhamento a iniciativas depois que elas são anunciadas, o que a torna um gargalo, com uma mistura de soluções, custos de manutenção crescentes e lentidão para atender às necessidades da organização.</p><h2>1.5 Antecedentes</h2><p class=\"list_Paragraph\">Com relação à identificação dos sistemas críticos da APF, principal objetivo da presente fiscalização, vale apresentar detalhes de experiência recente em levantamento realizado pela Secretaria de Controle Externo da Saúde (SecexSaúde) com o objetivo de identificar as bases de dados e os sistemas de informação a cargo do Ministério da Saúde (MS) , da Agência Nacional de Saúde Suplementar (ANS) e da Agência Nacional de Vigilância Sanitária (Anvisa) . </p><p class=\"list_Paragraph\">Esse trabalho considerou sistemas e base de dados relacionados aos processos de implementação e execução das políticas públicas na área da saúde (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/855/2019/Plenário\" target=\"_blank\">Acórdão 855/2019-TCU-Plenário</a>; Rel. Ministro Augusto Nardes) .</p><p class=\"list_Paragraph\">Segundo o relatório dessa fiscalização, tratou-se, na realidade, \"de trabalho exploratório com o fito de conhecer, selecionar, agrupar e analisar as bases de dados e sistemas de informação do MS, mantidas pelo Datasus, pela Anvisa e pela ANS, com o propósito de proporcionar, no futuro, o acompanhamento contínuo, de forma sistematizada, das respectivas políticas públicas de saúde executadas por esses órgãos/instituições\".</p><p class=\"list_Paragraph\">O trabalho resultou no mapeamento de 410 bases de dados e 329 sistemas de informação, bem como a classificação e <b>seleção</b> <b>das principais bases e sistemas</b> de cada uma das unidades jurisdicionadas fiscalizadas. Ainda segundo o relatório:</p><p>a)\to Datasus é responsável por manter 298 bases de dados e 185 sistemas;</p><p>b)\ta Anvisa conta com 78 bases de dados e 92 sistemas; e</p><p>c)\ta ANS conta com 48 bases de dados e 52 sistemas.</p><p class=\"list_Paragraph\">Aquele trabalho resultou na seleção de 56 sistemas do Datasus, de um total de 185; 19 sistemas da Anvisa, de um total de 92; e 21 sistemas da ANS, de um total de 52. Na seleção, o critério utilizado foi:</p><p>42. Principais, para efeito deste Levantamento, refere-se à importância atribuída às BD e aos SI do ponto de vista da realização do controle externo. Não se refere, pois, a nenhuma classificação preexistente nos jurisdicionados fiscalizados, embora alguns dos SI informados pelo Datasus e selecionados como principais constem da lista de sistemas críticos mantida por aquele Departamento (peça 42, p. 14) . A seleção dos BD e SI foi necessária em razão do expressivo número de BD e SI existentes, mormente, no MS. </p><p>43. A seleção das BD e SI também se escudam nas opções de procedimentos metodológicos delineados para este Levantamento. A segregação dos BD e SI, que serão apresentadas nos próximos parágrafos, pautou, assim, por informações apreendidas na fase de execução, bem como pela experiência do supervisor do presente Levantamento e demais diretores da SecexSaúde.</p><p class=\"list_Paragraph\">A fiscalização registrou diversas fragilidades na gestão de bases de dados e sistemas de informação do Ministério da Saúde, entre as quais o baixo conhecimento do acervo das bases de dados necessários aos sistemas de informações em saúde e aos sistemas internos de gestão institucional.</p><p class=\"list_Paragraph\">Apesar do avanço em termos de conhecimento sobre os sistemas da APF proporcionado pelo mapeamento dos sistemas de informação realizado pela SecexSaúde, bem como pelo rol de sistemas identificados pela Sefti na fiscalização sobre o modelo de TI da APF, ainda há carência de informação sistematizada acerca dos sistemas críticos da APF e dos riscos envolvidos, o que prejudica o planejamento de auditorias de sistemas.</p><h2>1.6 Auditorias sobre sistemas </h2><p class=\"list_Paragraph\">Nos últimos anos, sucessivas matérias na imprensa noticiaram ondas de ataques a <i>sites</i> e bancos de dados do Governo Federal envolvendo, em muitos casos, roubo de dados, divulgação de informações restritas/sigilosas de funcionários, de autoridades e até mesmo dos cidadãos, indisponibilidade de serviços públicos e <i>malware </i> (parte de um software codificada com o fim de danificar dispositivos, roubar dados e causar danos às pessoas) , entre outros problemas que afetam o uso de TI pela APF.</p><p class=\"list_Paragraph\">A cada dia, inovações tecnológicas se colocam como requisito imprescindível para as organizações públicas, dado seu potencial de introduzir mudanças que aperfeiçoem a gestão e o serviço ao cidadão.</p><p class=\"list_Paragraph\">Esses fatos vêm chamando a atenção do Tribunal e reorientando sua atuação sobre algumas dessas situações a partir da instauração de processos específicos sob responsabilidade técnica da Sefti, cuja atuação vem sendo marcada pela concentração de esforços em temas como segurança da informação, transformação digital, abertura de dados governamentais, avaliação do uso de tecnologias digitais, transparência e tecnologias emergentes, entre outros. </p><p class=\"list_Paragraph\">No entanto, são raras as auditorias com foco exclusivo em sistemas de informação. Nos últimos cinco anos, a Sefti realizou três auditorias, mencionadas a seguir, tendo por objeto sistemas de informação, sendo que apenas uma delas, realizada sobre o Sistema Integrado de Comércio Exterior (Siscomex) teve como foco a aplicação de técnicas típicas de auditoria de sistemas (avaliação de controles internos e análise da consistência, confiabilidade e integridade de dados) :</p><p class=\"list_Paragraph\">auditoria sobre módulos informatizados do Siscomex com o objetivo de verificar a eventual materialização dos riscos identificados em levantamento realizado anteriormente, abrangendo a avaliação dos controles internos dos módulos examinados, assim como a análise da consistência, confiabilidade e integridade dos seus dados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/785/2016/Plenário\" target=\"_blank\">Acórdão 785/2016-TCU-Plenário</a>; Rel. Ministro Raimundo Carreiro) ;</p><p>acompanhamento da implantação das novas funcionalidades do sistema eSocial (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/890/2018/Plenário\" target=\"_blank\">Acórdão 890/2018-TCU-Plenário</a>; Rel. Ministro Aroldo Cedraz) ; e</p><p>auditoria operacional para avaliar a implementação e o funcionamento da informatização dos processos judiciais, em especial o Processo Judicial Eletrônico (PJe) (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1534/2019/Plenário\" target=\"_blank\">Acórdão 1534/2019-TCU-Plenário</a>; Rel. Ministro José Múcio Monteiro) .</p><p class=\"list_Paragraph\">Esta situação encontra reflexos nas demais unidades técnicas do Tribunal que não possuem, em princípio, a expertise para auditar sistemas. No entanto, é possível observar um número crescente de trabalhos realizados por essas unidades em duas frentes de atuação: auditorias que utilizam análise de bases de dados oriundos de sistemas de informação; e aquelas que, mesmo com foco em programas de governo ou políticas públicas, analisam a implementação ou funcionamento de módulos/funções de sistemas informatizados.</p><p class=\"list_Paragraph\">Em um desses trabalhos, a SeinfraUrbana realizou auditoria operacional com o objetivo de avaliar a Política Nacional de Proteção e Defesa Civil na qual abordou aspectos relacionados a sistemas de informação (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/351/2020/Plenário\" target=\"_blank\">Acórdão 351/2020-TCU-Plenário</a>; Rel. Ministro Augusto Nardes) . </p><p class=\"list_Paragraph\">O relatório da auditoria, ao tempo que relatou o uso de dados do Sistema Integrado de Informações sobre Desastres (S2ID) , destacou aspectos de suas funcionalidades e de módulos em implementação, senão vejamos:</p><p>108. Examinando os dados do S2ID para o mesmo período, verifica-se que entre 2012 e 2017 foram realizados 16.670 reconhecimentos federais de situações de emergência ou estados de calamidade pública. Nesse período, o Pará teve 0,5% (81) dos reconhecimentos federais realizados no país, conforme apresentado de forma gráfica abaixo. </p><p> (...) </p><p>282. O S2ID vem sendo construído por etapas, sendo que os módulos de análise das prestações de contas para recursos de resposta e recuperação ainda não foram implementados em sua plenitude (peça 73, p. 16) . Este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2810/2015/Plenário\" target=\"_blank\">Acórdão 2810/2015-TCU-Plenário</a>, Ministro Relator Vital do Rêgo, recomendou à Sedec a conclusão, com a maior celeridade possível, do módulo de fiscalização e prestação de contas do S2ID. </p><p> (...) </p><p>285. A implementação completa do módulo de prevenção do S2ID também deverá contribuir positivamente para a administração do estoque futuro de prestações de contas. Igualmente, solucionará o problema de falta de transparência das solicitações de recursos para ações de prevenção tratadas no item 113 deste relatório, o que atenderá determinação deste Tribunal realizada por meio do item 9.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/729/2010/Plenário\" target=\"_blank\">Acórdão 729/2010-TCU-Plenário</a>, Ministro Relator Benjamin Zymler, no sentido de fossem adotados mecanismos para o registro de todas as solicitações por recursos feitas à Sedec, atendidas ou não. Todavia, permanecem os problemas de estoque de grande parte das prestações de contas já apresentadas. </p><p> (Destaques inseridos) </p><p class=\"list_Paragraph\">Entre as ações de controle realizadas pelo TCU com uso de análise de dados, convém destacar a fiscalização denominada \"Dia D\", que teve por objetivo avaliar o uso de informação na gestão de políticas públicas por meio da análise integrada de bases de dados de órgãos e entidades da Administração Pública Federal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2587/2018/Plenário\" target=\"_blank\">Acórdão 2587/2018-TCU-Plenário</a>; Rel. Ministro Vital do Rêgo) .</p><p class=\"list_Paragraph\">Essa fiscalização resultou no apontamento de uma série de divergências entre dados similares armazenados em sistemas governamentais distintos, com potencial para gerar inconsistências capazes de prejudicar a gestão de políticas públicas. As conclusões foram geradas a partir de cruzamentos realizados em 31 bases de dados geridas por dezoito organizações, cuja quantidade de ocorrências pode ser observada na Tabela 2.</p><p class=\"corpo_Relatório\"><b>Tabela 2 - Ocorrências identificadas na fiscalização Dia D por Sistema/Base de Dados</b></p><table><tbody><tr>\t<td><p><b>Sistema/Base de Dados</b></p></td>\t<td><p><b>Quantidade de ocorrências</b></p></td></tr><tr>\t<td><p>Bolsa Família</p></td>\t<td><p>        15.424 </p></td></tr><tr>\t<td><p>Cadastro Nacional de Empresas</p></td>\t<td><p>11.202.472 </p></td></tr><tr>\t<td><p>Caged</p></td>\t<td><p>15.826.740 </p></td></tr><tr>\t<td><p>Cebas Educação</p></td>\t<td><p>156 </p></td></tr><tr>\t<td><p>Cebas Saúde</p></td>\t<td><p>4.765 </p></td></tr><tr>\t<td><p>CIF</p></td>\t<td><p>239 </p></td></tr><tr>\t<td><p>Minha Casa Minha Vida</p></td>\t<td><p>1.226 </p></td></tr><tr>\t<td><p>Siafi</p></td>\t<td><p>107.301 </p></td></tr><tr>\t<td><p>Siapa</p></td>\t<td><p>309.904 </p></td></tr><tr>\t<td><p>Siasg</p></td>\t<td><p>9.663 </p></td></tr><tr>\t<td><p>Siasg\\Comprasnet</p></td>\t<td><p>6.841.063 </p></td></tr><tr>\t<td><p>Siconv</p></td>\t<td><p>7.224 </p></td></tr><tr>\t<td><p>Sisobi</p></td>\t<td><p>9.645.863 </p></td></tr><tr>\t<td><p>Spiunet</p></td>\t<td><p>2.298 </p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>43.974.338 </b></p></td></tr></tbody></table><p>Fonte: Elaboração própria a partir de planilha extraída da base de dados da Fiscalização Dia D.</p><p class=\"list_Paragraph\">Deve-se destacar que o Tribunal tem conduzido fiscalizações contínuas mediante cruzamentos sistemáticos de bases de dados que resultam em propostas de ações de controle específicas, quando cabível. São exemplos, a Fiscalização Contínua de Benefícios (FCB) sob condução da Secretaria de Controle Externo da Gestão Tributária, da Previdência e Assistência Social (SecexPrevidência) e a Fiscalização Contínua de Folhas de Pagamento, pela Secretaria de Fiscalização de Pessoal (Sefip) .</p><p class=\"list_Paragraph\">A fiscalização é contínua porque os dados são atualizados e tratados regularmente, passando pelas etapas de identificação dos indícios, notificação dos órgãos, apuração e correção das irregularidades que, em muitos casos, resultam em ajustes nos sistemas de informação.</p><h1>SISTEMAS CRÍTICOS </h1><h2>1.7 Introdução</h2><p class=\"list_Paragraph\">Os sistemas de informação que suportam os processos de negócio na APF, assim como a infraestrutura em que operam, podem impactar consideravelmente o desempenho desses processos a depender da qualidade e do alinhamento desses sistemas às estratégias e necessidades das organizações que os utilizam.</p><p class=\"list_Paragraph\">Como importantes ativos das organizações públicas, os sistemas de informação são considerados objetos de controle por parte do TCU e devem estar sujeitos a critérios de seleção com base em risco e oportunidade que apontem quais devem ser prioritariamente auditados.</p><p class=\"list_Paragraph\">Considerando a grande quantidade de sistemas em uso nos diversos órgãos/entidades da APF, como o TCU escolheria quais serão auditados? Quais os sistemas críticos?</p><p class=\"list_Paragraph\">Para responder a esses questionamentos, foi desenvolvido um modelo de avaliação de criticidade de sistemas de informação, que contempla as seguintes etapas, conforme demonstrado na Figura 1.</p><p class=\"corpo_Relatório\"><b>Figura 1 - Etapas do modelo de avaliação da criticidade de sistemas</b></p><p>Fonte: Elaboração própria.</p><h2>1.8 Abordagem da fiscalização </h2><p class=\"list_Paragraph\">Na etapa de pesquisas e leituras iniciais empreendida pela equipe de fiscalização não foram identificados parâmetros ou critérios aptos a definir, de forma inequívoca, a criticidade de um sistema. Poucas referências foram obtidas na pesquisa, entre as quais destacaram-se a abordagem defendida por Márcio Rodrigo Braz em seu livro Auditoria de TI, O Guia de Sobrevivência (BRAZ, 2017) e trabalho realizado pelo <i>Government Accountability Office</i> sobre TI (GAO, 2019) .</p><p class=\"list_Paragraph\">BRAZ (2017) , ao abordar a questão dos fatores que influenciam a escolha e priorização das auditorias de TI, registrou:</p><p>LISTAR SISTEMAS DE INFORMAÇÃO EM USO</p><p>Nesta etapa, precisamos identificar dentro do universo das organizações, unidades ou áreas que podem ser auditadas, quais os sistemas de informação, projetos, ambientes ou quaisquer espécies de objetos de auditoria que podem ser fiscalizados.</p><p> (...) </p><p>IDENTIFICAR FATORES DE CRITICIDADE</p><p>Em seguida, precisaremos selecionar quais serão os fatores que influenciarão a escolha e priorização das auditorias que iremos fazer. A lista de possíveis critérios é infinita e deve ser adaptável a cada contexto. Praticamente tudo pode ser um fator.</p><p> (...) </p><p>DEFINIR PESOS PARA FATORES</p><p>Será necessário estruturar uma fórmula de cálculo que mensure e pondere a influência de cada fator nos critérios de risco. Quais os fatores de maior relevância? De que forma eles influenciam a análise?</p><p> (...) </p><p>COMPILAR INFORMAÇÕES SOBRE SISTEMAS</p><p>Para cada um dos sistemas, projetos ou entidades que potencialmente iremos fiscalizar, precisaremos coletar as informações necessárias para subsidiar a nossa classificação.</p><p> (...) </p><p>PRIORIZAR AUDITORIAS</p><p>Tendo sido definidos os fatores, pesos, fórmulas e contabilizados os respectivos valores, a execução da fórmula irá indicar quais objetos apresentam maior risco segundo os critérios adotados. Essa lista pode ser considerada como o principal insumo para a seleção e priorização de auditorias.</p><p class=\"list_Paragraph\">O relatório emitido pelo GAO sobre TI, datado de junho de 2019, apresentou o resultado de uma avaliação realizada sobre sistemas legados com o objetivo de identificar, em 24 agências da administração pública americana, os sistemas mais críticos e que precisariam de modernização. Para avaliar o nível de riscos dos sistemas legados, a avaliação considerou fatores como idade do sistema, idade do hardware mais antigo que o sistema utiliza, custos operacionais e de mão-de-obra, garantia do fornecedor e status do suporte, riscos de segurança e sumarização do plano de aposentadoria do sistema legado. Ao final, o GAO destacou os dez sistemas críticos identificados (peça 173) .</p><p class=\"list_Paragraph\">Diante disso, concluiu-se que não existe modelo pronto para avaliar e classificar a criticidade de sistemas e que a tarefa passa necessariamente pela definição de um conjunto de parâmetros ou aspectos de TI a serem objeto de coleta e avaliação, conforme os objetivos de cada estudo ou trabalho.</p><p class=\"list_Paragraph\">Além dos dois exemplos destacados anteriormente, outros <i>papers</i> foram identificados - Base de Conhecimento ITIL, Cobit 5 <i>for Risk</i>, ABNT, e Portal do Gartner. A partir desses documentos, a equipe de auditoria selecionou uma série de possíveis parâmetros a serem utilizados para avaliar a criticidade de sistemas, apresentando-os a especialistas internos em reuniões técnicas que contaram com a participação de técnicos da Sefti e da Seplan, Secretários da STI e da Setic, bem como representantes das unidades técnicas envolvidas no escopo da auditoria (secretários e assessores) . </p><p class=\"list_Paragraph\">A seleção dos parâmetros para avaliação da criticidade dos sistemas contou ainda com o auxílio de colaboradores dessas unidades técnicas que participaram de oficina de trabalho interna; de <i>stakeholders</i> externos, que opinaram sobre proposta apresentada em painel de referência; e de especialistas de TI do Serpro, que puderam oferecer sugestões em reunião técnica com a equipe. A cada etapa, o modelo de avaliação foi passando por ajustes analisados e validados nos eventos posteriores.</p><h2>1.9 Modelo de avaliação de criticidade de sistemas</h2><p class=\"list_Paragraph\">O modelo de avaliação de criticidade adotado neste trabalho busca identificar quais os sistemas críticos para a APF em razão de sua exposição a riscos de falhas e indisponibilidade.</p><p class=\"list_Paragraph\">Preliminarmente, deve-se apresentar o conceito de sistemas de informação utilizado neste levantamento:</p><p><b>Sistemas de informação</b> pode ser entendido como o conjunto de softwares em uso, eventualmente embarcados em hardware específico, que apoiam processos de negócio, que resultem direta ou indiretamente em serviços aos cidadãos, mediante a conjugação de recursos, processos e técnicas utilizados para obter, processar, armazenar, disseminar e fazer uso de informações. </p><p>No conceito, módulos de um mesmo sistema ou plataformas diferentes de um mesmo sistema seriam considerados como um único sistema (<i>Data Warehouse, Web</i>, etc.) .</p><p class=\"list_Paragraph\">Para subsidiar a classificação da criticidade dos sistemas foram selecionados 22 parâmetros que, por suas características e similaridades, foram agrupados em duas dimensões: Impacto e Vulnerabilidade, adotando-se, ainda, os seguintes conceitos:</p><p class=\"list_Paragraph\"><b>Criticidade</b> de um sistema pode ser entendida como uma medida de exposição a riscos em razão dos impactos decorrentes de falhas e indisponibilidades do sistema e de suas vulnerabilidades;</p><p class=\"list_Paragraph\"><b>Impacto</b> é a consequência de um incidente de segurança da informação (indisponibilidade ou comprometimento da integridade ou da confidencialidade) ou de uma falha decorrente de defeitos em um sistema. Exemplo: impedimento do funcionamento de atividade finalística da organização; e</p><p class=\"list_Paragraph\"><b>Vulnerabilidade </b>pode ser entendida como uma suscetibilidade do sistema ou do ambiente em que ele opera de ter sua disponibilidade, integridade ou confidencialidade comprometida. Exemplo: ausência de plano de contingência ou de continuidade de TI associados ao sistema.</p><p class=\"list_Paragraph\">Os impactos e as vulnerabilidades associados ao sistema ou ao ambiente em que ele opera são fatores relevantes a serem considerados na identificação dos sistemas críticos, uma vez que possuem potencial lesivo à organização, ao cidadão ou à sociedade como um todo, sendo necessária a utilização de um fator de ponderação para cada um dos parâmetros de avaliação, visando refletir a importância relativa dos parâmetros quando comparados.</p><p class=\"list_Paragraph\">Para estabelecer os pesos de cada um dos parâmetros que compõem o modelo, utilizou-se a técnica AHP (<i>Analytic Hierarchy Process</i>, COYLE, 2004) aplicada às respostas dadas por oito especialistas do TCU quando solicitados a comparar todos os parâmetros entre si (dois a dois) , julgando a importância de um em relação a outro (peças 166 e 167) .</p><p class=\"list_Paragraph\">A técnica AHP presta-se a facilitar a tomada de decisão por meio da hierarquização de opções com base na opinião de um grupo de pessoas conhecedoras do tema avaliado acerca dos atributos de cada opção.</p><p class=\"list_Paragraph\">Para avaliação da criticidade dos sistemas, foram selecionados doze impactos, sendo os respectivos pesos obtidos com base na aplicação da AHP, conforme Tabela 3.</p><p class=\"corpo_Relatório\"><b>Tabela 3 - Descrição e peso dos fatores de impacto associados a sistemas de informação</b></p><table><tbody><tr>\t<td><p><b>#</b></p></td>\t<td><p><b>Descrição do Impacto</b></p></td>\t<td><p><b>Peso</b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>Perda de vidas humanas ou dano grave para a saúde humana</p></td>\t<td><p>20,0%</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>Danos ambientais graves</p></td>\t<td><p>15,0%</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Degradação significativa na prestação de serviço essencial ao cidadão</p></td>\t<td><p>6,0%</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Danos financeiros significativos à Administração Pública (própria organização ou outro órgão/entidade) ou aos cidadãos</p></td>\t<td><p>6,0%</p></td></tr><tr>\t<td><p>5</p></td>\t<td><p>Danos significativos à reputação ou à credibilidade da organização</p></td>\t<td><p>2,5%</p></td></tr><tr>\t<td><p>6</p></td>\t<td><p>Impedimento do funcionamento de atividade finalística da organização</p></td>\t<td><p>6,0%</p></td></tr><tr>\t<td><p>7</p></td>\t<td><p>Degradação significativa da produtividade dos servidores/funcionários da organização que utilizam ou dependem do sistema</p></td>\t<td><p>2,5%</p></td></tr><tr>\t<td><p>8</p></td>\t<td><p>Degradação significativa do funcionamento de atividades ou processos com características multi-institucionais e que envolvam diferentes esferas da administração ou dos poderes</p></td>\t<td><p>6,0%</p></td></tr><tr>\t<td><p>9</p></td>\t<td><p>Conhecimento não autorizado de informações que possa acarretar dano à soberania e à integridade territorial nacionais; a planos e operações militares; a sistemas, instalações, programas, projetos, planos ou operações de interesse da defesa nacional; às relações internacionais do país; a programas econômicos; e a assuntos diplomáticos e de inteligência (informações secretas ou ultrassecretas) </p></td>\t<td><p>10,0%</p></td></tr><tr>\t<td><p>10</p></td>\t<td><p>Exposição indevida de dados pessoais sensíveis e que possa causar dano ao titular</p></td>\t<td><p>6,0%</p></td></tr><tr>\t<td><p>11</p></td>\t<td><p>Efeito negativo na execução da política econômica do Brasil (fiscal, monetária e cambial) </p></td>\t<td><p>10,0%</p></td></tr><tr>\t<td><p>12</p></td>\t<td><p>Degradação significativa do funcionamento de atividades ou serviços relacionados às infraestruturas críticas do Brasil (definidas na Política Nacional de Segurança de Infraestruturas Críticas) </p></td>\t<td><p>10,0%</p></td></tr><tr>\t<td><p>Nota: O modelo prevê a seguinte escala de pontuação para os parâmetros de impacto: Sim (1) ; Não (0) .</p></td></tr></tbody></table><p class=\"list_Paragraph\">No tocante à dimensão Vulnerabilidade, foram selecionados dez parâmetros, sendo os respectivos pesos também obtidos com base na utilização da AHP, conforme Tabela 4.</p><p class=\"list_Paragraph\"/><p class=\"corpo_Relatório\"><b>Tabela 4 - Descrição e peso dos fatores de vulnerabilidade de sistemas de informação</b></p><table><tbody><tr>\t<td><p><b>#</b></p></td>\t<td><p><b>Descrição da Vulnerabilidade</b></p></td>\t<td><p><b>Peso</b></p></td></tr><tr>\t<td><p>13</p></td>\t<td><p>O sistema está coberto por solução de continuidade de serviços de TI (alta disponibilidade, recuperação de desastres e planos de contingência) </p></td>\t<td><p>10,0%</p></td></tr><tr>\t<td><p>14</p></td>\t<td><p>O sistema é suportado por equipe de respostas a incidentes</p></td>\t<td><p>8,0%</p></td></tr><tr>\t<td><p>15</p></td>\t<td><p>As vulnerabilidades e os riscos de TI relacionados ao sistema e à infraestrutura que o sustenta estão identificados, classificados, analisados e tratados</p></td>\t<td><p>20,0%</p></td></tr><tr>\t<td><p>16</p></td>\t<td><p>O sistema possui tecnologia obsoleta ou desatualizada (hardware e software) </p></td>\t<td><p>5,0%</p></td></tr><tr>\t<td><p>17</p></td>\t<td><p>O sistema está hospedado em sala segura ou sala cofre</p></td>\t<td><p>10,0%</p></td></tr><tr>\t<td><p>18</p></td>\t<td><p>O sistema ou a infraestrutura que o suporta estão cobertos por processo de gestão de patches de segurança</p></td>\t<td><p>8,0%</p></td></tr><tr>\t<td><p>19</p></td>\t<td><p>São realizados testes de invasão ou auditorias de segurança no sistema ou na infraestrutura que o sustenta</p></td>\t<td><p>10,0%</p></td></tr><tr>\t<td><p>20</p></td>\t<td><p>O sistema é alvo de frequentes ataques</p></td>\t<td><p>8,0%</p></td></tr><tr>\t<td><p>21</p></td>\t<td><p>O sistema possui controles para a proteção dos dados e do código (criptografia, backup, controle de acesso, trilhas de auditoria, etc.) </p></td>\t<td><p>16,0%</p></td></tr><tr>\t<td><p>22</p></td>\t<td><p>O sistema e a infraestrutura que o suporta estão incluídos em processo de gestão de ativos de TI (ITAM) </p></td>\t<td><p>5,0%</p></td></tr><tr>\t<td><p>Nota: O modelo prevê a seguinte escala de pontuação para os parâmetros de vulnerabilidade:</p><p class=\"list_Paragraph\">Questões 16 e 20: Não (0) ; Sim, menos da metade do sistema/módulo (0,33) ; Sim, mais da metade do sistema/módulo (0,66) ; e Sim, totalmente (1) .</p><p> (ii) Demais questões: Não (1) ; Sim, menos da metade do sistema/módulo (0,66) ; Sim, mais da metade do sistema/módulo (0,33) ; e Sim, totalmente (0) .</p></td></tr></tbody></table><p class=\"list_Paragraph\">A partir de um questionário aplicado junto às unidades jurisdicionadas foi possível coletar as informações dos parâmetros de Impacto e Vulnerabilidade para um grupo de sistemas informados pelas organizações.</p><p class=\"list_Paragraph\">Com base nas respostas aos questionários aplicados e no cruzamento das informações obtidas acerca dos impactos e vulnerabilidades dos sistemas, bem como os pesos atribuídos a cada um dos parâmetros pesquisados, a nota de criticidade de cada sistema foi definida pela seguinte fórmula:</p><table><tbody><tr>\t<td><p><b>Nota de Impacto (I) </b></p></td>\t<td><p>I = Soma (pontuação de cada parâmetro de impacto x peso do parâmetro) </p><p>Nota máxima = 1,00</p></td></tr><tr>\t<td><p><b>Nota de Vulnerabilidade (V) </b></p></td>\t<td><p>V = Soma (pontuação de cada parâmetro de vulnerabilidade x peso do parâmetro) </p><p>Nota máxima = 1,00</p></td></tr><tr>\t<td><p><b>Nota de Criticidade (NC) </b></p></td>\t<td><p>NC = (2 x I) + V</p></td></tr></tbody></table><p class=\"list_Paragraph\">Destaque-se que, para efeito de cálculo da nota de criticidade dos sistemas, a nota final da dimensão impacto para cada sistema foi multiplicada por dois, de forma a considerar a importância dos parâmetros nela agrupados e com potencial de afetar diretamente as estratégias e necessidades das organizações que os utilizam. Esse critério foi proposto pela equipe de fiscalização e validado em reunião com diretores da Sefti e secretários da Sefti e da SGI. </p><p class=\"list_Paragraph\">Conforme as notas obtidas, os sistemas foram classificados em três faixas de criticidade: alta, média e baixa. O resultado da nota de criticidade dos sistemas, classificados de acordo com impacto e a vulnerabilidade de cada um, podem ser dispostos graficamente tal como indicado na Figura 2. </p><p class=\"corpo_Relatório\"><b>Figura 2 - Nível de criticidade de sistemas por faixa</b></p><p>Fonte: Elaboração própria.</p><p class=\"list_Paragraph\">A definição das faixas utilizou as seguintes premissas: </p><p class=\"list_Paragraph\">Um sistema com nota de impacto maior que 0,7 (de um total possível de 1) , mesmo que não apresente vulnerabilidades conhecidas, deve ser objeto de um olhar prioritário pelo controle externo e será considerado de alta criticidade (sistema crítico) ;</p><p class=\"list_Paragraph\">Um sistema com nota de impacto entre 0,5 e 0,7 (de um total possível de 1) , mesmo que não apresente vulnerabilidades conhecidas, será considerado, no mínimo, como de média criticidade; e</p><p class=\"list_Paragraph\">Considerando-se que a criticidade é calculada como o dobro da nota impacto somado à nota de vulnerabilidade, as regiões de criticidade alta, média e baixa são separadas por retas de criticidade constante. Dessa forma, a reta que separa as regiões de alta e média criticidade se caracteriza pela criticidade igual a 1,4 (num extremo, tem-se impacto de 0,7 e vulnerabilidade nula; no outro extremo, o impacto é de 0,2 e a vulnerabilidade é máxima. Já a reta que separa as regiões de média e baixa criticidade se caracteriza pela criticidade igual a 1 (num extremo, tem-se impacto de 0,5 e vulnerabilidade nula; no outro, o impacto é nulo e a vulnerabilidade, máxima) . </p><p class=\"list_Paragraph\">As premissas adotadas satisfazem o propósito de distinguir grupos de sistemas por criticidade a ponto de favorecer o processo de planejamento das auditorias de sistema, pois, como se verá adiante, a distribuição dos sistemas pesquisados nas três faixas se aproxima de uma curva ABC. </p><h2>1.10 Sistemas relevantes identificados</h2><p class=\"list_Paragraph\">O primeiro conjunto de informações solicitado às unidades jurisdicionadas por meio de questionário dizia respeito à lista de sistemas relevantes. Solicitou-se a indicação de, no mínimo, cinco sistemas de TI<b> </b>considerados relevantes ou essenciais na opinião do órgão/entidade respondente (peça 157) . </p><p class=\"list_Paragraph\">Por meio dessa pesquisa, foram informados 279 sistemas relevantes (Apêndice 1) .</p><p class=\"list_Paragraph\">Cada um dos sistemas mapeados foi associado à unidade técnica do Tribunal responsável pela fiscalização dos órgãos/entidades que os relacionaram como sistema relevante (clientela) . A distribuição dos sistemas entre as unidades técnicas pode ser vista no Gráfico 1.</p><p class=\"corpo_Relatório\"><b>Gráfico 1 - Quantidade de sistemas relevantes por unidade técnica (clientela) </b></p><p><div class=\"embedded\" id=\"rId8\"/></p><p>Fonte: Elaboração própria com base nos dados da pesquisa de sistemas críticos.</p><p class=\"list_Paragraph\">Cinco unidades despontam com as maiores quantidades de sistemas relevantes indicados pelos órgãos/entidades sob sua responsabilidade fiscalizatória: SecexDefesa (54 sistemas; 19,2%) , SecexDesenvolvimento (29 sistemas; 10,4%) , SecexAgroAmbiental (29 sistemas; 10,4%) ; SecexSaúde (28 sistemas; 10,0%) ; e SecexPrevidência (25 sistemas; 9,0%) .</p><p class=\"list_Paragraph\">Na escolha dos sistemas relevantes, a organização poderia utilizar critérios como lista de precedência para ser posto a funcionar em caso de desastre/recuperação e opinião dos gestores ou da equipe de TI, entre outros. Conforme informado pelos órgãos/entidades respondentes, os critérios de eleição dos sistemas relevantes foram diversos, a exemplo de (peça 171) : </p><p>ANA: alinhamento com o negócio; </p><p>Anvisa: sistemas que impactam diretamente a sociedade bem como as atividades fins; </p><p>BCB: requisitos de alta disponibilidade e impacto para a sociedade; </p><p>Ibama: decisão do conselho gestor do órgão e sistemas incluídos na meta institucional;</p><p>Minfra: atendimento à sociedade, tamanho da base de dados, impacto financeiro para a Brasil, impacto financeiro para a sociedade e sistemas estruturantes do Código de Trânsito Brasileiro; e</p><p>STN: principais sistemas que impactam os processos críticos do Tesouro Nacional, de grande abrangência (cidadão, sistema financeiro, administração pública ou órgão) , exigidos por normativos e de impacto financeiro muito significativo. </p><p class=\"list_Paragraph\">Ainda que os critérios próprios mencionados pelos órgãos e entidades pesquisados tenham se mostrado plausíveis segundo juízo da equipe de auditoria, a listagem fornecida incluiu exemplos de sistemas que podem ser considerados de alguma relevância pela organização responsável, mas que não são relevantes para o Estado brasileiro, tais como o Sistema de Controle de Ponto da Agência Espacial Brasileira e o Sistema Único de Usuário da Enap. </p><h2>1.11 3.5 Sistemas críticos identificados</h2><p class=\"list_Paragraph\">A identificação dos sistemas críticos foi precedida de coleta de informações qualitativas acerca dos 279 sistemas relevantes indicados pelas organizações pesquisadas, tarefa realizada por meio de questionário aplicado contemplando 26 questões a serem respondidas para cada sistema: doze questões relativas a impactos; dez questões sobre vulnerabilidades dos sistemas; e três questões abordando aspectos que poderão auxiliar a Sefti e as unidades técnicas no planejamento de ações de controle (peça 156, p. 3) .</p><p class=\"list_Paragraph\">Tendo em mãos as respostas aos questionários aplicados (peças 161-163) , foram calculadas, para cada sistema, as notas de impacto, de vulnerabilidade e de criticidade, permitindo enquadrar os sistemas entre as faixas de criticidade estabelecidas no modelo (peça 172) .</p><p class=\"list_Paragraph\">A distribuição dos sistemas entre os níveis de criticidade estabelecidos é apresentada no Gráfico 2. Já a dispersão dos sistemas entre as faixas de criticidade é demonstrada no Gráfico 3, na qual cada ponto corresponde a um sistema de informação, posicionado conforme seu impacto e vulnerabilidade.</p><table><tbody><tr>\t<td><p class=\"corpo_Relatório\"><b>Gráfico 2 - Quantidade de sistemas relevantes por nível de criticidade</b></p><p><div class=\"embedded\" id=\"rId10\"/></p></td></tr></tbody></table><p>Fonte: Elaboração própria com base nos dados da pesquisa de sistemas críticos.</p><p class=\"corpo_Relatório\"><b>\tGráfico 3 - Dispersão dos sistemas relevantes entre as faixas de criticidade\t</b></p><table><tbody><tr>\t<td></td></tr></tbody></table><p>Fonte: Elaboração própria com base nos dados da pesquisa de sistemas críticos.</p><p class=\"list_Paragraph\">É possível observar que a adoção das faixas de criticidade estabelecidas no modelo e o agrupamento de sistemas em cada faixa, 16%, 33% e 51% (alta, média e baixa, respectivamente) , se aproxima dos padrões utilizados em uma Curva ABC, técnica baseada no diagrama de Pareto, que é utilizada nas organizações para classificar e agrupar itens, servindo para indicar importância ou prioridade.</p><p class=\"list_Paragraph\">A Tabela 5 relaciona a quantidade de sistemas por faixa de criticidade para cada uma das unidades técnicas, informando também a quantidade de unidades jurisdicionadas pesquisadas e que fazem parte da clientela dessas unidades.</p><p class=\"corpo_Relatório\"><b>Tabela 5 - Quantidade de sistemas por faixa de criticidade e por unidade técnica responsável</b></p><table><tbody><tr>\t<td><p><b>Unidade Técnica</b></p></td>\t<td><p><b>Nível de criticidade</b></p></td>\t<td><p><b>Quantidade de UJ's</b></p></td></tr><tr>\t<td></td>\t<td><p><b>Alta</b></p></td>\t<td><p><b>Média</b></p></td>\t<td><p><b>Baixa</b></p></td>\t<td><p><b>Total</b></p></td>\t<td></td></tr><tr>\t<td><p>SecexAdministração</p></td>\t<td><p>0</p></td>\t<td><p>1</p></td>\t<td><p>15</p></td>\t<td><p>16</p></td>\t<td><p>5</p></td></tr><tr>\t<td><p>SecexAgroAmbiental</p></td>\t<td><p>7</p></td>\t<td><p>11</p></td>\t<td><p>11</p></td>\t<td><p>29</p></td>\t<td><p>6</p></td></tr><tr>\t<td><p>SecexDefesa</p></td>\t<td><p>10</p></td>\t<td><p>15</p></td>\t<td><p>29</p></td>\t<td><p>54</p></td>\t<td><p>9</p></td></tr><tr>\t<td><p>SecexDesenvolvimento</p></td>\t<td><p>10</p></td>\t<td><p>9</p></td>\t<td><p>10</p></td>\t<td><p>29</p></td>\t<td><p>6</p></td></tr><tr>\t<td><p>SecexEducação</p></td>\t<td><p>1</p></td>\t<td><p>7</p></td>\t<td><p>12</p></td>\t<td><p>20</p></td>\t<td><p>4</p></td></tr><tr>\t<td><p>SecexEstataisRJ</p></td>\t<td><p>3</p></td>\t<td><p>7</p></td>\t<td><p>5</p></td>\t<td><p>15</p></td>\t<td><p>3</p></td></tr><tr>\t<td><p>SecexFinanças</p></td>\t<td><p>0</p></td>\t<td><p>4</p></td>\t<td><p>6</p></td>\t<td><p>10</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>SecexPrevidência</p></td>\t<td><p>4</p></td>\t<td><p>16</p></td>\t<td><p>5</p></td>\t<td><p>25</p></td>\t<td><p>5</p></td></tr><tr>\t<td><p>SecexSaúde</p></td>\t<td><p>5</p></td>\t<td><p>6</p></td>\t<td><p>17</p></td>\t<td><p>28</p></td>\t<td><p>6</p></td></tr><tr>\t<td><p>SecexTrabalho</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>4</p></td>\t<td><p>4</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>SeinfraCOM</p></td>\t<td><p>1</p></td>\t<td><p>2</p></td>\t<td><p>7</p></td>\t<td><p>10</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>SeinfraElétrica</p></td>\t<td><p>1</p></td>\t<td><p>2</p></td>\t<td><p>7</p></td>\t<td><p>10</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>SeinfraPetróleo</p></td>\t<td><p>0</p></td>\t<td><p>3</p></td>\t<td><p>1</p></td>\t<td><p>4</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>SeinfraRodoviaAviação</p></td>\t<td><p>1</p></td>\t<td><p>5</p></td>\t<td><p>12</p></td>\t<td><p>18</p></td>\t<td><p>4</p></td></tr><tr>\t<td><p>SeinfraUrbana </p></td>\t<td><p>2</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>2</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>Semag</p></td>\t<td><p>0</p></td>\t<td><p>5</p></td>\t<td><p>0</p></td>\t<td><p>5</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>45</b></p></td>\t<td><p><b>93</b></p></td>\t<td><p><b>141</b></p></td>\t<td><p><b>279</b></p></td>\t<td><p><b>58</b></p></td></tr></tbody></table><p>Fonte: Elaboração própria com base nos dados da pesquisa de sistemas críticos.</p><p>Nota: A coluna Quantidade de UJ´s registra o número de órgãos/entidades fiscalizados neste trabalho incluídos na clientela de cada uma das unidades técnicas. </p><p class=\"list_Paragraph\">Como mostrado acima, 45 sistemas foram classificados no nível de criticidade alto. Para facilitar a visualização, o Gráfico 4 apresenta a distribuição desses sistemas entre as unidades técnicas do Tribunal.</p><p class=\"corpo_Relatório\"><b>Gráfico 4 - Sistemas críticos por unidade técnica (clientela) </b></p><table><tbody><tr>\t<td><p><div class=\"embedded\" id=\"rId13\"/></p></td></tr></tbody></table><p>Fonte: Elaboração própria com base nos dados da pesquisa de sistemas críticos.</p><p class=\"list_Paragraph\">Segundo o gráfico acima, é possível observar que 71% dos sistemas classificados como críticos estão concentrados em quatro secretarias de controle externo, SecexDefesa (22,2%) , SecexDesenvolvimento (22,2%) , SecexAgroAmbiental (15,6%) e SecexSaúde (11,1%) .</p><p class=\"list_Paragraph\">A lista completa dos sistemas críticos (criticidade alta) está disponibilizada no <b>Apêndice 2</b>.</p><p class=\"list_Paragraph\">Considerando as respostas dos órgãos/entidades aos diversos parâmetros da dimensão Impacto, a distribuição dos sistemas pode ser observada no Gráfico 5.</p><p class=\"corpo_Relatório\"><b>Gráfico 5 - Percentual de sistemas associados a cada parâmetro de impacto</b></p><p><div class=\"embedded\" id=\"rId15\"/></p><p>Fonte: Elaboração própria com base nos dados da pesquisa de sistemas críticos.</p><p class=\"list_Paragraph\">A partir dos dados apresentados no gráfico acima, pode-se destacar que, dos 279 sistemas relevantes, 252 sistemas possuem potencial para causar danos à reputação ou à credibilidade das organizações (90%) , números que sinalizam a grande preocupação dessas organizações com eventos que ocasionem repercussões graves em sua imagem.</p><p class=\"list_Paragraph\">Cite-se, a título de exemplo, um incidente ocorrido em 2019 no tratamento dos dados extraídos do sistema Pucomex<b> </b> (Portal Único de Comércio Exterior) , informado como sistema relevante pelo Ministério da Economia (ME) . Esses dados subsidiam a divulgação de informações relativas à Balança Comercial e o incidente foi amplamente noticiado pela imprensa nacional e internacional, causando danos à imagem do ME, do Governo Federal e do Serpro, local de hospedagem do sistema (peça 159) .</p><p class=\"list_Paragraph\">Outra constatação relevante diz respeito ao fato de os menores percentuais terem sido registrados pelos impactos \"Danos ambientais graves\" (21 sistemas, sendo 38% classificados como críticos) e \"Perda de vidas humanas ou dano grave para a saúde humana\" (28 sistemas, sendo 42% classificados como críticos) . </p><p class=\"list_Paragraph\">No que diz respeito à dimensão Vulnerabilidade, as respostas dos órgãos/entidades quanto aos diversos parâmetros pesquisados podem ser observadas na distribuição apresentada no Gráfico 6.</p><p class=\"corpo_Relatório\"><b>Gráfico 6 - Vulnerabilidades dos sistemas relevantes</b></p><p><div class=\"embedded\" id=\"rId17\"/></p><p>Fonte: Elaboração própria com base nos dados da pesquisa de sistemas críticos.</p><p class=\"list_Paragraph\">No que diz respeito a patches de segurança, responsáveis por auxiliar no combate às vulnerabilidades dos programas e na correção do controle do <i>hardware,</i> de modo a corrigir erros e falhas, além de melhorar sua usabilidade, 247 sistemas ou a infraestrutura que os suportam não estão cobertos por processo de gestão de <i>patches</i> de segurança, considerando aqueles sem cobertura ou os que possuem cobertura parcial (88% do total) .</p><p class=\"list_Paragraph\">Sob a perspectiva de gestão de riscos, 202 sistemas não passaram por processo para identificar, classificar, analisar e tratar as vulnerabilidades e os riscos de TI relacionados ao sistema ou à infraestrutura que o sustenta, considerando aqueles sem processo de gestão de riscos de TI ou os que possuem processo de gestão parcial (72% do total) .</p><p class=\"list_Paragraph\">Por fim, o conjunto de avaliações possíveis a partir das vulnerabilidades informadas pode auxiliar a escolha de sistema a ser auditado, mas também pode indicar processos e procedimentos adotados no desenvolvimento e operação de TI a serem incluídos no escopo de fiscalizações sobre segurança da informação. </p><h2>1.12 3.6 Informações úteis para avaliar a oportunidade de auditar um sistema</h2><p class=\"list_Paragraph\">O questionário aplicado junto aos órgãos/entidades englobou questões adicionais que poderão ser úteis para análise tanto pela Sefti quanto pelas unidades técnicas. São informações acerca do custo total da área de TI da organização, custo de sustentação do sistema, local de hospedagem do sistema e o nome da organização responsável pela hospedagem em caso de utilização de <i>datacenter</i> de terceiros.</p><p class=\"list_Paragraph\">O primeiro aspecto a destacar diz respeito ao local de hospedagem dos sistemas. A Tabela 6 apresenta um panorama acerca do gerenciamento e proteção das informações dos sistemas, distribuindo o local de hospedagem dos sistemas relevantes entre <i>Datacenter</i> próprio; <i>Datacenter</i> de terceiros ou Modelo Nuvem.</p><p class=\"corpo_Relatório\"><b>Tabela 6 - Quantidade de sistemas relevantes por local de hospedagem/responsável</b></p><table><tbody><tr>\t<td><p><b>Local de Hospedagem</b></p></td>\t<td><p><b>Qtd.</b></p></td>\t<td><p><b>%</b></p></td></tr><tr>\t<td><p><b>Datacenter de terceiros</b></p></td>\t<td><p><b>61</b></p></td>\t<td><p><b>21,9%</b></p></td></tr><tr>\t<td><p> Serpro</p></td>\t<td><p>37</p></td>\t<td><p>13,3%</p></td></tr><tr>\t<td><p> Dataprev</p></td>\t<td><p>9</p></td>\t<td><p>3,2%</p></td></tr><tr>\t<td><p> Equinix</p></td>\t<td><p>5</p></td>\t<td><p>1,8%</p></td></tr><tr>\t<td><p> Embratel</p></td>\t<td><p>4</p></td>\t<td><p>1,4%</p></td></tr><tr>\t<td><p> 7º Centro Telemática de Área do Exército Brasileiro - DF</p></td>\t<td><p>2</p></td>\t<td><p>0,7%</p></td></tr><tr>\t<td><p> ABGF</p></td>\t<td><p>1</p></td>\t<td><p>0,4%</p></td></tr><tr>\t<td><p> BBTS</p></td>\t<td><p>1</p></td>\t<td><p>0,4%</p></td></tr><tr>\t<td><p> MEC</p></td>\t<td><p>1</p></td>\t<td><p>0,4%</p></td></tr><tr>\t<td><p> Ministério da Defesa</p></td>\t<td><p>1</p></td>\t<td><p>0,4%</p></td></tr><tr>\t<td><p><b>Modelo Nuvem</b></p></td>\t<td><p><b>2</b></p></td>\t<td><p><b>0,7%</b></p></td></tr><tr>\t<td><p> Fornecedor da ferramenta</p></td>\t<td><p>1</p></td>\t<td><p>0,4%</p></td></tr><tr>\t<td><p> Ministério da Economia (Microsoft) </p></td>\t<td><p>1</p></td>\t<td><p>0,4%</p></td></tr><tr>\t<td><p><b>Datacenter próprio</b></p></td>\t<td><p><b>216</b></p></td>\t<td><p><b>77,4%</b></p></td></tr><tr>\t<td><p><b>Total de sistemas</b></p></td>\t<td><p><b>279</b></p></td>\t<td><p><b>100,0%</b></p></td></tr></tbody></table><p>Fonte: Elaboração própria com base nos dados da pesquisa de sistemas críticos.</p><p class=\"list_Paragraph\">A maioria dos sistemas indicados como relevantes estão hospedados em <i>datacenter</i> próprio (216 sistemas) . Dos 61 sistemas em <i>datacenter</i> de terceiros, 37 estão hospedados nos centros de dados do Serviço Federal de Processamento de Dados (Serpro) , empresa pública de prestação de serviços de TI, o que corresponde a 13,3% do total de sistemas, dentre os quais seis sistemas classificados neste trabalho como críticos.</p><p class=\"list_Paragraph\">A atenção que deve ser dada a sistemas críticos pôde ser constatada na recente contratação, pelo Serpro, de consultoria especializada para avaliação e diagnóstico de sistemas críticos, assim considerados, para essa entidade, os sistemas de alto impacto ou relevância no Brasil, no Governo e/ou no Serpro. O objeto do contrato prevê a análise de integridade dos dez sistemas críticos hospedados em seu <i>datacenter</i>, nos seguintes segmentos de tecnologia: (i) processos e procedimentos adotados no desenvolvimento e operação de TI; (ii) avaliação da arquitetura da solução atual e recomendações; (iii) avaliação das tecnologias e ferramentas utilizadas nas soluções selecionadas e recomendações; (iv) avaliação de segurança, abrangendo, teste de invasão, análise de código-fonte (SAST) , análise de vulnerabilidade e de infraestrutura, avaliação <i>hardening</i> de servidores e ativos, incluindo (sistemas operacionais, bancos de dados e dispositivos de rede, avaliação de segurança do ambiente operacional (peça 160) .</p><p class=\"list_Paragraph\">Deve-se destacar que o Serpro participou de reunião técnica com a equipe de fiscalização do Tribunal na fase de planejamento da fiscalização, avaliando o rol de parâmetros de criticidade de sistemas e encaminhando sugestões, especialmente quanto aos parâmetros da dimensão Vulnerabilidades. E ainda, para ser objeto de análise de integridade, os argumentos do Serpro para a contratação emergencial utilizaram como critério de seleção dos sistemas críticos o alto impacto/relevância no Brasil, no Governo e/ou no Serpro.</p><p class=\"list_Paragraph\">Outro item pesquisado neste trabalho diz respeito aos custos das áreas de TI das organizações pesquisadas. A Tabela 7 sintetiza os seis órgãos/entidades com os maiores valores anuais, bem como o grupo dos cinco sistemas relevantes por eles informados no levantamento. </p><p class=\"corpo_Relatório\"><b>Tabela 7 - Maiores custos da área de TI das organizações pesquisadas</b></p><table><tbody><tr>\t<td><p><b>Órgão/Entidade</b></p></td>\t<td><p><b>Valor Empenhado (2018) </b></p></td>\t<td><p><b>Sistemas relevantes</b></p></td></tr><tr>\t<td><p>SRFB</p></td>\t<td><p> 1.781.143.417,00 </p></td>\t<td><p>CPF/CNPJ/CNIR/CAFIR/CAEPF/CNO;Clacon; Siscomex/Pucomex; SPED; e-Processo</p></td></tr><tr>\t<td><p>ME</p></td>\t<td><p>   711.566.924,87 </p></td>\t<td><p>SGP MPME; SIOP; Pucomex; Caged; Rais</p></td></tr><tr>\t<td><p>INSS</p></td>\t<td><p>   621.973.000,00 </p></td>\t<td><p>SUB; Prisma; GET; Meu INSS; Portal CNIS</p></td></tr><tr>\t<td><p>MS</p></td>\t<td><p>   362.072.241,05 </p></td>\t<td><p>Hemovida; SNT; SISREG; HORUS; E-SUS_AB</p></td></tr><tr>\t<td><p>EB</p></td>\t<td><p>352.202.722,51</p></td>\t<td><p>SiCaPEx; OPUS; SIMATEx; SERMILMOB; Pacificador</p></td></tr><tr>\t<td><p>STN</p></td>\t<td><p>   248.049.203,00</p></td>\t<td><p>SADIPEM; SICONFI; SID; Siafi Operacional; SOTN-SPB</p></td></tr></tbody></table><p>Fonte: Elaboração própria com base nos dados da pesquisa de sistemas críticos.</p><p>Nota: Dos 58 órgãos/entidades pesquisados, apenas 2 não informaram o custo anual da área de TI (ANA e Enap) .</p><p class=\"list_Paragraph\">Também foi solicitado aos órgãos/entidades que informassem, para cada sistema, o custo anual de sustentação, considerando valores de correção, adaptação e evolução do sistema. Dos 279 sistemas relevantes, não há informação do custo de sustentação para oitenta sistemas informados. Os sistemas com maiores custos estão relacionados na Tabela 8.</p><p class=\"corpo_Relatório\"><b>Tabela 8 - Maiores custos anuais de sustentação dos sistemas</b></p><table><tbody><tr>\t<td><p><b>Sistema</b></p></td>\t<td><p><b>Órgão/Entidade</b></p></td>\t<td><p><b>Custo (R$) *</b></p></td></tr><tr>\t<td><p>Portal CNIS</p></td>\t<td><p>INSS</p></td>\t<td><p>134.802.457,00 </p></td></tr><tr>\t<td><p>SISDABRA/SISCEAB</p></td>\t<td><p>COMAER</p></td>\t<td><p>83.135.509,44 </p></td></tr><tr>\t<td><p>SINESP</p></td>\t<td><p>MJSP</p></td>\t<td><p>56.879.621,48 </p></td></tr><tr>\t<td><p>SIDA</p></td>\t<td><p>PGFN</p></td>\t<td><p>46.759.279,66 </p></td></tr><tr>\t<td><p>RENAVAM</p></td>\t<td><p>DENATRAN</p></td>\t<td><p>45.047.280,11 </p></td></tr><tr>\t<td><p>GET</p></td>\t<td><p>INSS</p></td>\t<td><p>42.130.785,28 </p></td></tr></tbody></table><p>Fonte: Elaboração própria com base nos dados da pesquisa de sistemas críticos.</p><p>Nota: * Refere-se ao valor empenhado no exercício de 2018.</p><p class=\"list_Paragraph\">Além das informações apresentadas acima, a equipe de fiscalização selecionou um grupo de indicadores resultantes de levantamentos realizados pelo Tribunal:</p><p>Índice Integrado de Governança e Gestão (IGG) ;</p><p>Índice de Governança de TI (iGovTI) ;</p><p>Índice de Gestão de Segurança da Informação (iGestSegInfo) ; e</p><p>Índice de Controles de Combate a Fraude e Corrupção (iContr_FC) .</p><p class=\"list_Paragraph\">Esses índices poderão ser associados aos sistemas como forma de entender o ambiente em que se encontram inseridos, sendo, portanto, mais uma fonte de informação para análise no momento de planejamento das ações de controle tendo como objeto sistemas de informação.</p><p class=\"list_Paragraph\"><b>Com relação ao IGG</b>, tem-se que o parâmetro poderá indicar se a organização está mais ou menos vulnerável em relação aos aspectos de Governança e Gestão. Neste trabalho, interessa conhecer quais os sistemas de organizações com menores índices, uma vez que quanto menor o IGG, maior a vulnerabilidade do órgão/entidade.</p><p class=\"corpo_Relatório\"><b>Gráfico 7 - Sistemas por faixa de IGG da organização responsável</b></p><table><tbody><tr>\t<td><p><div class=\"embedded\" id=\"rId19\"/></p></td>\t<td><table><tbody><tr>\t<td><p><b>Sistemas das cinco organizações com menores índices (IGG) </b></p></td></tr><tr>\t<td><p><b>ANTT:</b> SIFAMA; RNTRC; SISHAB; SEI (ANTT) ; SIR</p></td></tr><tr>\t<td><p><b>ANM:</b> SIGBM; DIPAR; RAL; SCM; Protocolo</p></td></tr><tr>\t<td><p><b>MRE:</b> SICOM; SIGEF (MRE) ; SC; SCI.ng; e-docs</p></td></tr><tr>\t<td><p><b>MMFDH:</b> SONDHA; SIPIA-PPCAAM; SISNAVT; SIG; SEI (MMFDH) </p></td></tr><tr>\t<td><p><b>SUFRAMA:</b> SCME; Projetos; Arrecadação; CADSUF; SIMNAC</p></td></tr></tbody></table><p>Nota: O índice do MMFDH foi calculado a partir de média de órgãos/entidades que formaram o Ministério.</p><p>\t</p></td></tr></tbody></table><p>Fonte: Elaboração própria a partir da Base de dados do TCU do iGG 2018 - Disponível em https://portal.tcu.gov.br/governanca/governancapublica/organizacional/levantamento-2018/resultados.htm</p><p class=\"list_Paragraph\"><b>O iGovTI </b>poderá indicar se a organização está mais ou menos vulnerável em relação aos aspectos de Governança de TI. O parâmetro permitirá conhecer quais os sistemas de organizações com menores índices, uma vez que quanto menor o iGovTI, maior a vulnerabilidade do órgão/entidade.</p><p class=\"corpo_Relatório\"><b>Gráfico 8 - Sistemas por faixa de iGovTI da organização responsável</b></p><table><tbody><tr>\t<td><p><div class=\"embedded\" id=\"rId21\"/></p></td>\t<td><table><tbody><tr>\t<td><p><b>Sistemas das cinco organizações com menores índices (iGovTI) </b></p></td></tr><tr>\t<td><p><b>ANTT:</b> SIFAMA; RNTRC; SISHAB; SEI (ANTT) ; SIR.</p></td></tr><tr>\t<td><p><b>ANM:</b> SIGBM; DIPAR; RAL; SCM; Protocolo.</p></td></tr><tr>\t<td><p><b>MCTIC:</b> SEI (MCTIC) ; FORMS; NovoSigplani; SISRD; UNO.</p></td></tr><tr>\t<td><p><b>Inca:</b> PRESCRICAOMED; Rastreabilidade; E.M.S.; Absolute; BLOCCIR</p></td></tr><tr>\t<td><p><b>AGU:</b> SAPIENS</p></td></tr></tbody></table></td></tr></tbody></table><p>Fonte: Elaboração própria a partir da Base de dados do TCU do iGovTI 2018: Disponível em https://portal.tcu.gov.br/governanca/governancapublica/organizacional/levantamento-2018/resultados.htm</p><p class=\"list_Paragraph\">O <b>iGestSegInfo</b> indica se a organização está mais ou menos vulnerável em relação aos aspectos de gestão da segurança da informação, considerando políticas de responsabilidades para a gestão da segurança da informação e processos e atividades para a gestão da segurança da informação. É um índice derivado do iGovTI e, da mesma forma, quanto menor seu valor, maior a vulnerabilidade do órgão/entidade neste quesito.</p><p class=\"corpo_Relatório\"><b>Gráfico 9 - Sistemas por faixa de iGestSegInfo da organização responsável</b></p><table><tbody><tr>\t<td><p><div class=\"embedded\" id=\"rId23\"/></p></td>\t<td><table><tbody><tr>\t<td><p><b>Sistemas das cinco organizações com menores índices (iGestSegInfo) </b></p></td></tr><tr>\t<td><p><b>ANM:</b> SIGBM; DIPAR; RAL; SCM; Protocolo.</p></td></tr><tr>\t<td><p><b>MMFDH:</b> SONDHA; SIPIA-PPCAAM; SISNAVT; SIG; SEI (MMFDH) .</p></td></tr><tr>\t<td><p><b>INSS</b>: SUB; Prisma; GET; Meu INSS; Portal CNIS.</p></td></tr><tr>\t<td><p><b>ANTT:</b> SIFAMA; RNTRC; SISHAB; SEI (ANTT) ; SIR.</p></td></tr><tr>\t<td><p><b>Incra:</b> SIPRA; SIGEF (INCRA) ; SNCCI; SNCR; Sala da Cidadania. </p></td></tr></tbody></table><p>Nota: O índice do MMFDH foi calculado a partir de média de órgãos/entidades que formaram o Ministério.</p></td></tr></tbody></table><p>Fonte: Elaboração própria a partir da Base de dados do TCU do iGovTI 2018: Disponível em https://portal.tcu.gov.br/governanca/governancapublica/organizacional/levantamento-2018/resultados.htm</p><p class=\"list_Paragraph\">O <b>Índice de Controles de Combate a Fraude e Corrupção</b> (iContr_FC) decorre de fiscalização realizada em 2018 para avaliar se os controles de prevenção e detecção relacionados a fraude e corrupção de órgãos e instituições do Poder Executivo Federal estão compatíveis com seus poderes econômico e de regulação, bem como propor melhorias em práticas específicas, com o intuito de eliminar ou mitigar causas sistêmicas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2604/2018/Plenário\" target=\"_blank\">Acórdão 2604/2018-TCU-Plenário</a>; Rel. Ministra Ana Arraes) .</p><p class=\"list_Paragraph\">A utilização deste parâmetro indicará se a organização está mais ou menos vulnerável em relação aos aspectos de fragilidades de controles de combate a fraude e corrupção. Quanto maior o índice, menos vulnerável a organização está no aspecto fragilidades de controles de combate a fraude e corrupção. Quanto menor o índice, maior a vulnerabilidade neste quesito.</p><p class=\"corpo_Relatório\"><b>Gráfico 10 - Sistemas por faixa de iContr_FC da organização responsável</b></p><table><tbody><tr>\t<td><p><div class=\"embedded\" id=\"rId25\"/></p></td>\t<td><table><tbody><tr>\t<td><p><b>Sistemas das cinco organizações com menores índices (iContr_FC) </b></p></td></tr><tr>\t<td><p><b>ANM:</b> SIGBM; DIPAR; RAL; SCM; Protocolo.</p></td></tr><tr>\t<td><p><b>Fiocruz: </b>SIGA (FIOCRUZ) ; Campus Virtual; SGA; RSI; ADI</p></td></tr><tr>\t<td><p><b>Incra:</b> SIPRA; SIGEF (INCRA) ; SNCCI; SNCR; Sala da Cidadania. </p></td></tr><tr>\t<td><p><b>AGU:</b> SAPIENS</p></td></tr><tr>\t<td><p><b>ANM:</b> SIGBM; DIPAR; RAL; SCM; Protocolo.</p></td></tr></tbody></table></td></tr></tbody></table><p>Fonte: Elaboração própria a partir da Base de dados do TCU: Disponível em https://portal.tcu.gov.br/biblioteca-digital/risco-de-exposicao-a-fraude-e-corrupcao-na-administracao.htm</p><h2>1.13 3.7  Utilização das informações sobre criticidade de sistemas</h2><p class=\"list_Paragraph\">O modelo de avaliação de criticidade desenvolvido e aplicado neste trabalho resultou na identificação de 279 relevantes e a classificação de 45 sistemas críticos (nível de criticidade alta) . Além disso, 93 sistemas foram classificados com nível de criticidade média e 141 sistemas com nível de criticidade baixa. </p><p class=\"list_Paragraph\">A consolidação do conjunto de informações coletadas sobre os sistemas foi estruturada em uma planilha em Excel, no entanto, com a finalidade de facilitar a utilização tanto pela Sefti como pelas unidades técnicas do Tribunal, a Sefti elabora, com apoio da SGI, um painel de informações de forma a destacar os principais aspectos tratados neste trabalho.</p><p class=\"list_Paragraph\">Sob a ótica do uso do resultado obtido com a aplicação do modelo de avaliação de criticidade dos sistemas, é necessário apresentar alguns esclarecimentos.</p><p class=\"list_Paragraph\">Nesse sentido, vale destacar que o objetivo principal do levantamento de sistemas críticos é auxiliar a Sefti a identificar sistemas a serem objeto de ações de controle. E ainda, o conjunto de informações coletadas e tratadas neste levantamento serão úteis para as unidades técnicas detentoras da clientela dos sistemas identificados como relevantes e críticos. </p><p class=\"list_Paragraph\">Alerta-se que, apesar de a avaliação da criticidade dos sistemas ter sido realizada a partir da nota de criticidade calculada em função dos parâmetros de impacto e vulnerabilidade, o uso do resultado do trabalho na forma de ranking não é adequado, recomendando-se a avaliação dos sistemas agrupados por nível de criticidade (alta, média e baixa) . </p><p class=\"list_Paragraph\">Além disso, a seleção e priorização de sistemas a serem auditados pela Sefti deve levar em conta a opinião das unidades técnicas detentoras da clientela, agregando ao processo de planejamento a experiência dessas unidades na indicação de temas e assuntos relevantes no atual contexto político-social. </p><h1>CAPACIDADE DE FISCALIZAÇÃO </h1><h2>1.14 Introdução</h2><p class=\"list_Paragraph\">Não há dúvida sobre a complexidade e a dimensão estratégica, para os órgãos de controle, de que se reveste a atividade de fiscalização de TI. Os objetos de controle relacionados a TI apresentam grande diversidade, a exemplo de aquisição e contratação de bens e serviços de TI, governança de TI, segurança da informação, sistemas de informação, transparência e abertura de dados, tecnologias emergentes e transformação digital, entre outros.</p><p class=\"list_Paragraph\">Este trabalho, que tem foco na classificação de sistemas a auditar, resultou na identificação de 279 sistemas relevantes - 45 deles críticos - mantidos por 58 órgãos/entidades da APF sob responsabilidade de fiscalização de dezesseis unidades técnicas. </p><p class=\"list_Paragraph\">Como unidade especializada na fiscalização de TI, deve a Sefti, para alcançar êxito na sua missão institucional de induzir o melhor uso da tecnologia da informação no aprimoramento dos serviços públicos, amparar suas ações no planejamento eficiente, mobilizar as competências necessárias para a consecução bem-sucedida dos trabalhos de que participe e desenvolver parcerias internas com unidades técnicas da Segecex. </p><p class=\"list_Paragraph\">Entre as parcerias necessárias à auditoria de sistemas, além daquelas com as unidades detentoras da clientela responsável pelos sistemas, estão as com a Secretaria de Gestão de Informações para o Controle Externo (SGI) e a Secretaria de Estratégias de Controle para o Combate a Fraude e Corrupção (Seccor) , conforme rol de competências atribuídas a essas unidades (peça 151, p. 12-13) . </p><p class=\"list_Paragraph\">A SGI pode contribuir com a auditoria de sistemas ofertando suporte às unidades quanto ao tratamento e uso de informações nas atividades de controle externo e fomentando a utilização de técnicas e soluções tecnológicas voltadas à análise de dados. Já a Seccor, pela construção de capacidades para obtenção, análise e tratamento de informações voltadas ao combate a fraude e corrupção - nas vertentes de prevenção, detecção e correção.</p><p class=\"list_Paragraph\">Visando produzir subsídios para o planejamento de auditorias de TI, buscou-se, nesta etapa do trabalho, identificar o perfil das unidades técnicas e de seus auditores, indicando aqueles que têm conhecimento do negócio, uma vez que atuam no ambiente relacionado ao tema de especialização de sua unidade técnica, e que, ao mesmo tempo, estão capacitados a utilizar técnicas e procedimentos para auditoria de sistemas de informação.</p><p class=\"list_Paragraph\">A equipe de fiscalização realizou diagnóstico da capacidade de fiscalização das unidades técnicas detentoras da clientela dos órgãos/entidades incluídos no escopo deste levantamento por meio da identificação das habilidades necessárias para auditar sistemas de informação, seguida de pesquisa realizada junto aos auditores dessas unidades.</p><h2>1.15 Desenho do diagnóstico da capacidade de fiscalização</h2><p class=\"list_Paragraph\">Para identificar a capacidade de fiscalização das unidades, a equipe utilizou como referência o modelo de Diagnóstico de Competências adotado pelo Tribunal nos últimos anos. </p><p class=\"list_Paragraph\">O objetivo do referido diagnóstico é dar mais clareza e transparência para os servidores e gestores acerca das competências requeridas em todos os espaços ocupacionais do Tribunal. Nesse modelo, cada competência é composta por conhecimentos e habilidades, cujo diagnóstico é realizado por meio de pesquisa junto aos servidores, precedida de mapeamento realizado junto aos dirigentes das unidades técnicas.</p><p class=\"list_Paragraph\">Os detalhes acerca do modelo adotado pelo Tribunal foram obtidos a partir de reuniões técnicas com a equipe do Serviço de Movimentação e Competências da Secretaria de Gestão de Pessoas (SMC/Segep) , unidade responsável pela condução dos diagnósticos.</p><p class=\"list_Paragraph\">Seguindo esse modelo, a primeira etapa seguida pela equipe de fiscalização tratou de definir o objeto do mapeamento \"auditar sistemas\", elevando seu status de habilidade/conhecimento para competência.</p><p class=\"list_Paragraph\">Na sequência, para definição das habilidades necessárias aos auditores para auditar sistemas, a equipe utilizou como referência os seguintes documentos (peça 143) : WGITA-IDI <i>Handbook</i> <i>Project</i>, publicado em 2014; e o Diagnóstico de Competências da Sefti realizado em 2019. </p><p class=\"list_Paragraph\">Foram selecionadas oito habilidades a serem associadas à competência \"Auditar sistemas\". A seleção foi objeto de reunião de validação junto ao corpo diretivo da Sefti (diretores e secretário) , ocasião em que foram estabelecidas, para cada uma, o grau de importância a ser atribuído para a atividade de auditar sistemas num intervalo de 1 a 5. A Tabela 9 apresenta o rol de habilidades definido.</p><p class=\"corpo_Relatório\"><b>Tabela 9 - Relação de habilidades necessárias para auditar sistemas</b></p><table><tbody><tr>\t<td><p><b>Descrição das Habilidades (H) </b></p></td>\t<td><p><b>Classificação</b></p></td>\t<td><p><b>Importância (I) </b></p></td></tr><tr>\t<td><p><b>H1.</b> Planejar auditoria; realizar auditoria operacional; revisar e elaborar relatórios.</p></td>\t<td><p>Essencial</p></td>\t<td><p>5</p></td></tr><tr>\t<td><p><b>H2.</b> Avaliar controles gerais de TI (estão relacionados ao ambiente onde os sistemas são processados e são implementados para assegurar que a estrutura de controle é estável e bem gerenciada.) . Ex.: processo de desenvolvimento de software, gerenciamento de mudanças; operação de computadores; controles de acesso físicos e lógicos.</p></td>\t<td><p>Básica</p></td>\t<td><p>5</p></td></tr><tr>\t<td><p><b>H3.</b> Avaliar controles de aplicativos (são específicos dos sistemas e são implementados para prevenir, detectar e corrigir erros e irregularidades em transações durante a entrada, processamento e saída dos dados.) . Ex.: validação de entrada de dados; integridade e completude de informações; acesso a funcionalidades; segregação de funções.</p></td>\t<td><p>Básica</p></td>\t<td><p>5</p></td></tr><tr>\t<td><p><b>H4.</b> Avaliar a satisfação dos usuários (busca levantar informações sobre a eficácia e a eficiência dos sistemas sob o ponto de vista de seus usuários) . Ex.: facilidade de uso, acessibilidade e confiança das informações do sistema.</p></td>\t<td><p>Básica</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p><b>H5.</b> Analisar dados utilizando ferramentas de apoio (ex.: Excel, SQL, Python, R, etc.) .</p></td>\t<td><p>Básica</p></td>\t<td><p>3</p></td></tr><tr>\t<td><p><b>H6.</b> Avaliar o processo de gestão de segurança da informação em uma organização e a implementação de controles selecionados para a proteção contra os riscos de segurança da informação (política de segurança da informação, controles de acesso físicos e lógicos, etc.) .</p></td>\t<td><p>Complementar</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p><b>H7.</b> Avaliar a aderência da governança de TI de uma organização a frameworks tais como o Cobit 5 e a norma ISO/IEC 38500.</p></td>\t<td><p>Complementar</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p><b>H8.</b> Avaliar a infraestrutura, a operação e o gerenciamento de serviços de TI com base em frameworks como, por exemplo, o IITL.</p></td>\t<td><p>Complementar</p></td>\t<td><p>1</p></td></tr></tbody></table><p class=\"list_Paragraph\">O modelo prevê que, para cada habilidade, seja levantado junto aos auditores o seu grau de domínio, utilizando a seguinte escala: </p><table><tbody><tr>\t<td><p><b>Não domina</b></p></td>\t<td><p><b>Domina pouco</b></p></td>\t<td><p><b>Domina adequadamente</b></p></td>\t<td><p><b>Domina muito</b></p></td>\t<td><p><b>É especialista e dissemina</b></p></td></tr><tr>\t<td><p>1 ponto</p></td>\t<td><p>2 pontos</p></td>\t<td><p>3 pontos</p></td>\t<td><p>4 pontos</p></td>\t<td><p>5 pontos</p></td></tr></tbody></table><p class=\"list_Paragraph\">Deve-se destacar que as habilidades relacionadas no modelo aplicado neste trabalho foram distribuídas em três grupos, tal como indicado na tabela acima, considerando como única habilidade essencial a de \"Planejar auditoria; realizar auditoria operacional; revisar e elaborar relatórios\", necessária à realização de toda e qualquer auditoria, independentemente de seu objeto.</p><p class=\"list_Paragraph\">No segundo grupo estão as habilidades H2 a H5, consideradas <b>básicas</b> devido à elevada frequência em que são requeridas para a atividade de auditar sistemas.</p><p class=\"list_Paragraph\">Por fim, o grupo das habilidades <b>complementares</b> é composto pelas habilidades H6 a H8, requeridas em menor frequência.</p><p class=\"list_Paragraph\">O modelo desenvolvido estabelece como premissas para definir se um auditor possui competência para auditar sistemas de informação, os seguintes parâmetros:</p><p class=\"list_Paragraph\">o auditor deve ter o domínio da Habilidade 1 (Auditoria) com no mínimo o grau \"domina adequadamente\"; e</p><p class=\"list_Paragraph\">a pontuação obtida deve ser maior que vinte pontos para o conjunto de habilidades básicas (H2 a H5) , considerando uma composição dos domínios e respectivas importâncias informados, conforme a seguinte fórmula:</p><p class=\"list_Paragraph\">A pontuação mínima estabelecida como necessária para o grupo de habilidades básicas na fórmula apresentada acima, foi definida pelos diretores da Sefti a partir da análise de diversos cenários simulados pela equipe de auditoria.</p><p class=\"list_Paragraph\">A capacidade da unidade técnica para fiscalizar sistemas de informação será definida conforme os seguintes perfis:</p><p class=\"list_Paragraph\">Unidade com capacidade de auditar: aquelas unidades que possuírem ao menos dois auditores com as habilidades requeridas;</p><p class=\"list_Paragraph\">Unidade com capacidade para realizar fiscalizações em parceria: unidades cujo mapeamento indicarem apenas um auditor com as habilidades requeridas;</p><p class=\"list_Paragraph\">Unidades sem capacidade de fiscalização: unidades sem registro de auditores com habilidades para auditar sistemas.</p><p class=\"list_Paragraph\">Definido o modelo, o mapeamento das habilidades associadas à competência para auditar sistemas foi realizado por meio de questionário desenvolvido em LimeSurvey e aplicado aos auditores indicados pelas unidades técnicas no período de 20/1 a 7/2/2020. </p><p class=\"list_Paragraph\">A referida indicação de respondentes contou com pré-seleção pela equipe de auditoria a partir de lista de auditores que já participaram de alguma auditoria envolvendo o tema tecnologia da informação, que participaram de cursos promovidos pelo TCU sobre temas de TI ou que integram grupos ou núcleos de análise de dados nas unidades técnicas. Na sequência, a lista foi submetida às unidades técnicas para validação (peça 148) .</p><p class=\"list_Paragraph\">Deve-se destacar que não se pretendia realizar diagnóstico envolvendo todos os auditores das unidades técnicas, apenas obter uma estimativa a partir de auditores que já tiveram algum contato com temas associados à tecnologia da informação.</p><p class=\"list_Paragraph\">A pesquisa foi respondida por 95 auditores de uma lista de 105 indicados pelas dezesseis unidades técnicas e pela SGI, compondo uma taxa de respondentes de 90,5% (peça 145) . </p><h2>1.16 Capacidade de fiscalização das unidades técnicas</h2><p class=\"list_Paragraph\">Por meio do questionário aplicado, foi possível levantar informações sobre a situação em que se encontram os auditores pesquisados no que diz respeito às oito habilidades associadas à competência para auditar sistemas (peça 146) .</p><p class=\"list_Paragraph\">O Gráfico 11 apresenta a quantidade de auditores com capacidade para auditar sistemas de informação para cada uma das unidades técnicas.</p><p class=\"corpo_Relatório\"><b>Gráfico 11 - Quantidade de auditores com capacidade para auditar sistemas</b></p><p><div class=\"embedded\" id=\"rId27\"/></p><p>Fonte: Elaboração própria a partir da compilação de pesquisa de competência.</p><p>Nota: Não inclui dados dos 24 auditores da Sefti, unidade especializada em fiscalização de TI, considerados aptos a fiscalizar sistemas. </p><p class=\"list_Paragraph\">Conforme demonstra o gráfico, dezoito auditores possuem o conjunto de habilidades para auditar sistemas, representando cerca de 19% dos respondentes.</p><p class=\"list_Paragraph\">Regra geral, as equipes de fiscalização são compostas por um mínimo de dois auditores. Nesse aspecto, pode-se considerar três perfis de agrupamento das unidades técnicas: </p><p class=\"list_Paragraph\">três unidades técnicas possuem capacidade para auditar sistemas de informação com equipe própria (SecexPrevidência, SecexAdministração e SeinfraElétrica) ;</p><p class=\"list_Paragraph\">seis unidades técnicas possuem capacidade para auditar sistemas de informação a partir de composição de equipe mista, com participação de outras unidades a exemplo da Sefti e da SGI (SecexAgroAmbiental, SecexDefesa, SecexFinanças, SecexSaúde, SecexTrabalho e SeinfraCOM) ; e</p><p class=\"list_Paragraph\">sete unidades técnicas não possuem capacidade de auditar sistemas de informação (SecexDesenvolvimento, SecexEducação, SecexEstataisRJ, SeinfraPetróleo, SeinfraRodoviaAviação, SeinfraUrbana e Semag) .</p><p class=\"list_Paragraph\">Considerando os resultados de pesquisa e o perfil identificado, tem-se que 19% das unidades pesquisadas já possuem capacidade para fiscalizar sistemas de informação.</p><p class=\"corpo_Relatório\"><b>Gráfico 12 - Capacidade de fiscalização das unidades técnicas</b></p><p><div class=\"embedded\" id=\"rId29\"/></p><p>Fonte: Elaboração própria a partir de dados da pesquisa de competência</p><p class=\"list_Paragraph\">Deve-se registrar que a SGI também participou da pesquisa e, apesar de não ter responsabilidade direta na fiscalização das unidades jurisdicionadas, o levantamento identificou, entre seus quadros, dois auditores com capacidade para auditar sistemas de informação.</p><p class=\"list_Paragraph\">Considerando o objetivo principal da fiscalização, foi possível realizar um cruzamento do resultado do levantamento de sistemas críticos e o mapeamento de competências das unidades detentoras da clientela desses sistemas. O Gráfico 13 apresenta essa perspectiva. </p><p class=\"caption\"><b>Gráfico 13 - Quantidade de sistemas críticos versus capacidade de fiscalização das unidades técnicas</b></p><p><div class=\"embedded\" id=\"rId31\"/></p><p>Fonte: Elaboração própria a partir da compilação de pesquisas de competência e de sistemas críticos.</p><p class=\"list_Paragraph\">Conforme demonstrado no gráfico acima, três unidades técnicas aparecem com maior defasagem entre a quantidade de auditores com competência para auditar sistemas e a quantidade de sistemas críticos geridos pelos órgãos/entidades cuja responsabilidade de fiscalização é atribuída às unidades técnicas, com destaque para a SecexDesenvolvimento (Nenhum auditor e 10 sistemas) , SecexDefesa (1 auditor e 10 sistemas) e SecexAgroAmbiental (1 auditor e 7 sistemas) .</p><p class=\"list_Paragraph\">Outra perspectiva a ser acrescentada aos números apresentados diz respeito ao tempo de realização de auditorias de sistemas. </p><p class=\"list_Paragraph\">Uma estimativa realizada a partir de dados das fiscalizações cadastradas no Sistema Fiscalis, no período de 2015 a 2019 (peça 147) , tratando de assuntos das áreas de Sistemas, Tecnologia da Informação e Base de Dados, indicou que para realizar uma auditoria em um sistema de informação são consumidos, em média, 145 HDF, conforme demonstrado na Tabela 10.</p><p class=\"corpo_Relatório\"><b>Tabela 10 - HDF das fiscalizações realizadas em temas de TI entre 2015 e 2019</b></p><table><tbody><tr>\t<td><p><b>Áreas de Atuação</b></p></td>\t<td><p><b>Total de HDF</b></p></td>\t<td><p><b>Qtd. de Fiscalizações</b></p></td>\t<td><p><b>Média de HDF</b></p></td></tr><tr>\t<td><p>Base de Dados</p></td>\t<td><p>18.023</p></td>\t<td><p>105</p></td>\t<td><p>171,6</p></td></tr><tr>\t<td><p>Sistemas de Informação</p></td>\t<td><p>1.997</p></td>\t<td><p>15</p></td>\t<td><p>133,1</p></td></tr><tr>\t<td><p>Tecnologia da Informação (outros temas de TI) </p></td>\t<td><p>3.270</p></td>\t<td><p>25</p></td>\t<td><p>130,8</p></td></tr><tr>\t<td><p><b>Média de HDF</b></p></td>\t<td><p><b>145,1</b></p></td></tr></tbody></table><p>Fonte: Base de dados do Sistema Fiscalis fornecido pelo Siob/Coinfra.</p><p class=\"list_Paragraph\">A título de exemplo, considerando a média de 145 HDF, estima-se que a SecexDesenvolvimento consumiria 1.450 HDF para fiscalizar os sistemas críticos identificados para sua clientela e 4.205 HDF para fiscalizar os sistemas relevantes. Os tempos estimados por unidade técnica estão demonstrados no Gráfico 14.</p><p class=\"corpo_Relatório\"><b>Gráfico 14 - Quantidade de HDF necessários para auditar sistemas</b></p><p><div class=\"embedded\" id=\"rId33\"/></p><p>Fonte: Elaboração própria a partir de dados do Sistema Fiscalis e pesquisa de sistemas críticos.</p><p class=\"list_Paragraph\">Ao longo dos últimos anos, o Tribunal vem desenvolvendo métodos e estratégias para utilizar análise de dados em suas fiscalizações. Isso porque qualquer órgão ou entidades da administração pública possui sistemas de informações capazes de fornecer dados úteis aos processos de auditoria ou de contas do TCU.</p><p class=\"list_Paragraph\">Com uma base de dados em mãos, diferentes análises podem ser realizadas tais como análise exploratória, teste e avaliação de controles, detecção de fraudes e análise de trilhas de auditoria e de logs de acesso. Estas análises são úteis em qualquer tipo de auditoria, seja operacional ou de desempenho, envolvendo qualquer tema tratado, em especial nas auditorias de sistemas de informação.</p><p class=\"list_Paragraph\">Nesse aspecto, a habilidade para \"Analisar dados utilizando ferramentas de apoio\" foi objeto de item específico na pesquisa realizada (peça 153) . A Tabela 11 destaca o resultado obtido na pesquisa, sendo possível destacar que 53,7% dos auditores pesquisados informaram domínio desta habilidade, distribuídos entre os seguintes graus de domínio: domina adequadamente: 26 auditores; dominam muito: 16 auditores; e são especialistas: 9 auditores.</p><p class=\"corpo_Relatório\"><b>Tabela 11 - Domínio da Competência \"Analisar dados utilizando ferramentas de apoio\"</b></p><table><tbody><tr>\t<td><p><b>Unidade Técnica</b></p></td>\t<td><p><b>Dominam adequadamente</b></p></td>\t<td><p><b>Dominam muito</b></p></td>\t<td><p><b>São especialistas</b></p></td>\t<td><p><b>Total</b></p></td></tr><tr>\t<td><p>SecexAdministração</p></td>\t<td><p>2</p></td>\t<td><p>1</p></td>\t<td><p>-</p></td>\t<td><p>3</p></td></tr><tr>\t<td><p>SecexAgroAmbiental</p></td>\t<td><p>1</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>SecexDefesa</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>SecexDesenvolvimento</p></td>\t<td><p>1</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>SecexEducação</p></td>\t<td><p>1</p></td>\t<td><p>3</p></td>\t<td><p>-</p></td>\t<td><p>4</p></td></tr><tr>\t<td><p>SecexEstataisRJ</p></td>\t<td><p>1</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>SecexFinanças</p></td>\t<td><p>1</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>SecexPrevidência</p></td>\t<td><p>4</p></td>\t<td><p>3</p></td>\t<td><p>3</p></td>\t<td><p>10</p></td></tr><tr>\t<td><p>SecexSaúde</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td>\t<td><p>3</p></td></tr><tr>\t<td><p>SecexTrabalho</p></td>\t<td><p>-</p></td>\t<td><p>2</p></td>\t<td><p>-</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>SeinfraCOM</p></td>\t<td><p>-</p></td>\t<td><p>1</p></td>\t<td><p>-</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>SeinfraElétrica</p></td>\t<td><p>2</p></td>\t<td><p>-</p></td>\t<td><p>1</p></td>\t<td><p>3</p></td></tr><tr>\t<td><p>SeinfraPetróleo</p></td>\t<td><p>2</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>SeinfraRodoviaAviação</p></td>\t<td><p>1</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>SeinfraUrbana</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td>\t<td><p>-</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>Semag</p></td>\t<td><p>3</p></td>\t<td><p>1</p></td>\t<td><p>-</p></td>\t<td><p>4</p></td></tr><tr>\t<td><p>SGI</p></td>\t<td><p>5</p></td>\t<td><p>3</p></td>\t<td><p>3</p></td>\t<td><p>11</p></td></tr><tr>\t<td><p><b>Quantidade de Auditores</b></p></td>\t<td><p><b>26</b></p></td>\t<td><p><b>16</b></p></td>\t<td><p><b>9</b></p></td>\t<td><p><b>51</b></p></td></tr><tr>\t<td></td>\t<td><p><b>27,4 %</b></p></td>\t<td><p><b>16,8 %</b></p></td>\t<td><p><b>9,5 %</b></p></td>\t<td><p><b>53,7%</b></p></td></tr></tbody></table><p>Fonte: Elaboração própria a partir da compilação de pesquisa de competência.</p><p class=\"list_Paragraph\">Com relação à habilidade para \"Planejar auditoria; realizar auditoria operacional; revisar e elaborar relatórios\", considerada essencial para a atividade de auditar sistemas, o resultado da pesquisa indica cerca de 10% dos pesquisados (9 auditores) , apesar de registrarem pontuação dentro dos critérios estabelecidos para o grupo básico (avaliar controles gerais e de aplicativo, avaliar a satisfação do usuário e analisar dados) , não possuem essa habilidade, conforme demonstrado na Tabela 12.</p><p class=\"corpo_Relatório\"><b>Tabela 12 - Auditores com habilidades úteis para auditar sistemas, mas sem domínio do processo de realização de auditoria</b></p><table><tbody><tr>\t<td><p><b>Unidade Técnica (+SGI) </b></p></td>\t<td><p><b>Quantidade de Auditores</b></p></td></tr><tr>\t<td><p>SGI</p></td>\t<td><p>5</p></td></tr><tr>\t<td><p>SecexEducação</p></td>\t<td><p>2</p></td></tr><tr>\t<td><p>SecexPrevidência</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>SecexTrabalho</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>9</b></p></td></tr></tbody></table><p>\tFonte: Elaboração própria a partir de dados da pesquisa de competência.</p><p class=\"list_Paragraph\">No que diz respeito ao grupo de habilidades complementares, a pesquisa indicou que, além da SGI, apenas seis unidades registraram alguma dessas habilidades, com destaque para a SecexPrevidência, conforme demonstra o Gráfico 15 apresentado a seguir.</p><p class=\"corpo_Relatório\"><b>Gráfico 15 - Auditores com habilidades complementares a auditoria de sistemas</b></p><p><div class=\"embedded\" id=\"rId35\"/></p><p>Fonte: Elaboração própria a partir da compilação de pesquisa de competência.</p><p class=\"list_Paragraph\">O modelo de diagnóstico de competências adotado neste trabalho, a exemplo do utilizado pelo Tribunal, mostra as lacunas entre o que se espera de habilidades para auditar sistemas e o que foi demonstrado pelo auditor nas respostas ao questionário aplicado. </p><p class=\"list_Paragraph\">Essas lacunas são denominadas <i>Gaps</i> de competência e têm por finalidade gerar insumos para eventuais realizações de ações de desenvolvimento profissional.</p><p class=\"list_Paragraph\">O resultado da pesquisa de competências realizada neste trabalho foi encaminhado para o SMC/Segep para cálculo dos <i>gaps</i> da competência \"auditar sistemas\" (peça 152) . O resultado é apresentado na Tabela 13.</p><p class=\"corpo_Relatório\"><b>Tabela 13 - Quantidade de auditores que dominam habilidades úteis para auditoria de sistemas e gaps médios do conjunto de auditores pesquisados</b></p><table><tbody><tr>\t<td><p><b>Descrição das Habilidades</b></p></td>\t<td><p><b>Domínio</b></p><p><b> (Qtd. auditores) </b></p></td>\t<td><p><b><i>Gaps</i> </b></p><p><b> (média) </b></p></td></tr><tr>\t<td><p><b>H1.</b> Planejar auditoria; realizar auditoria operacional; revisar e elaborar relatórios.</p></td>\t<td><p>58</p></td>\t<td><p>7,5</p></td></tr><tr>\t<td><p><b>H2.</b> Avaliar controles gerais de TI </p></td>\t<td><p>16</p></td>\t<td><p>10,0</p></td></tr><tr>\t<td><p><b>H3.</b> Avaliar controles de aplicativos </p></td>\t<td><p>20</p></td>\t<td><p>10,0</p></td></tr><tr>\t<td><p><b>H4.</b> Avaliar a satisfação dos usuários </p></td>\t<td><p>25</p></td>\t<td><p>11,25</p></td></tr><tr>\t<td><p><b>H5.</b> Analisar dados utilizando ferramentas de apoio </p></td>\t<td><p>51</p></td>\t<td><p>8,75</p></td></tr><tr>\t<td><p><b>H6.</b> Avaliar o processo de gestão de segurança da informação em uma organização e a implementação de controles selecionados para a proteção contra os riscos de segurança da informação.</p></td>\t<td><p>16</p></td>\t<td><p>20,00</p></td></tr><tr>\t<td><p><b>H7.</b> Avaliar a aderência da governança de TI de uma organização a frameworks tais como o Cobit 5 e a norma ISO/IEC 38500.</p></td>\t<td><p>9</p></td>\t<td><p>20,00</p></td></tr><tr>\t<td><p><b>H8.</b> Avaliar a infraestrutura, a operação e o gerenciamento de serviços de TI com base em frameworks como, por exemplo, o IITL.</p></td>\t<td><p>9</p></td>\t<td><p>20,00</p></td></tr></tbody></table><p>Fonte: Planilha fornecida pelo SMC/Segep - cálculos realizados a partir do resultado da pesquisa.</p><p>Nota: Nos termos da escala utilizada pelo SMC, os Gaps seguem a seguinte distribuição:</p><table><tbody><tr>\t<td><p><b><i>Gap </i>alto: >= 10,00</b></p></td></tr><tr>\t<td><p><b><i>Gap </i>médio: > 5 e < 10 </b></p></td></tr><tr>\t<td><p><b><i>Gap </i>baixo: <= 5 e > 0</b></p></td></tr><tr>\t<td><p><b>Especialista: < 0</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">Da tabela apresentada acima, é possível observar que, para o grupo de habilidades consideradas no cálculo da competência para auditar sistemas, as habilidades para avaliar controles gerais de TI, para avaliar controles de aplicativos e para avaliar a satisfação dos usuários apresentaram <i>Gap</i> alto. E ainda, as três habilidades complementares também apresentaram <i>Gap</i> alto.</p><p class=\"list_Paragraph\">Por fim, em complemento às informações apresentadas acima, a equipe de auditoria analisou o resultado do Diagnóstico de Competências da Sefti 2019 para obter informações similares acerca dos auditores dessa unidade, sendo possível identificar a competência para auditar sistemas e extrair informações das respostas dos participantes (peça 155) . </p><p class=\"list_Paragraph\">No diagnóstico, respondido por 33 auditores, identificou-se que 73% dos respondentes informaram ter conhecimento/habilidade para <b>auditar sistemas</b> (16 auditores: dominam adequadamente; 5 auditores: dominam muito; e 3 auditores: são especialistas) , registrando <i>Gap</i> baixo no valor de 5,00.   </p><p class=\"list_Paragraph\">O modelo adotado à época não apresentou pergunta associada à habilidade \"Planejar auditoria; realizar auditoria operacional; revisar e elaborar relatórios\", no entanto, por analogia, destacamos do resultado que 55% dos respondentes informaram domínio do \"Método de Auditoria Operacional\" (15 auditores: dominam adequadamente; e 3 auditores: dominam muito) , registrando <i>Gap</i> médio no valor de 7,42. </p><h2>1.17 Núcleos de análise de dados</h2><p class=\"list_Paragraph\">No intuído de obter informações complementares para conhecer o perfil das unidades técnicas quanto ao uso de ferramentas de apoio nas auditorias, foi realizada pesquisa para identificar aquelas unidades que criaram núcleos ou grupos específicos para tratar dados e apoiar o planejamento das ações de controle e apoiar as equipes de auditoria ou até mesmo realizar auditorias a exemplo das fiscalizações contínuas.</p><p class=\"list_Paragraph\">A referida pesquisa foi realizada junto aos assessores das dezesseis unidades técnicas incluídas no escopo da fiscalização no período de 25 a 29/12/2019 (peça 154) .</p><p class=\"list_Paragraph\">A Figura 3 apresenta a situação dos núcleos de análise de dados identificados, registrando o status de formalização e a quantidade de auditores alocados.</p><p class=\"corpo_Relatório\"><b>Figura 3 - Número de servidores alocados nos núcleos ou grupos de análise de dados instituídos pelas unidades técnicas</b></p><p>Fonte: Dados consolidados da pesquisa realizada junto às unidades técnicas.</p><p class=\"list_Paragraph\">Conforme demonstrado na figura acima, das dezesseis unidades técnicas, cinco secretarias já alocaram grupo de auditores para tratamentos de dados e apoio às auditorias e ao planejamento das ações de controle, entre outras atividades. A composição dos grupos é a seguinte:</p><p class=\"list_Paragraph\">três unidades formalizaram os grupos: SecexEducação (3 auditores) , SecexSaúde (4 auditores) e SecexPrevidência (9 auditores) ;</p><p class=\"list_Paragraph\">SecexSaúde e SecexEducação instituíram núcleos de análise e tratamento de dados, enquanto a SecexPrevidência instituiu uma diretoria denominada \"Diretoria de Análise de Dados e Tecnologia da Informação\"; e</p><p class=\"list_Paragraph\">SecexAdministração e SecexTrabalho alocaram dois auditores para análise e tratamento de dados compondo grupos informais de atuação.</p><p class=\"list_Paragraph\">Na SecexSaúde, o núcleo encontra-se vinculado à Assessoria da unidade e possui entre suas atribuições (peça 150, p. 1-2) : tratar os dados dos bancos de dados do Ministério da Saúde e outros afins; consolidar as demandas de produção de conhecimento; analisar e propor encaminhamento aos relatórios de inteligência e produções de conhecimento produzidas pelas Secretarias do TCU nos Estados, bem como demandas da Ouvidoria; e propor o detalhamento do plano estratégico de Tecnologia da Informação do TCU para a Secretaria. </p><p class=\"list_Paragraph\">Na SecexEducação, o núcleo encontra-se vinculado à 2ª Diretoria de Fiscalizações e Projetos (DT2) e possui entre suas atribuições (peça 150, p. 3-13) : identificar, obter, produzir, sistematizar, analisar e tratar dados necessários às atividades de controle externo da secretaria; dar suporte às subunidades da secretaria no que concerne ao uso das soluções de tecnologia da informação relativas à análise e tratamento de dados; e desenvolver soluções de análise e tratamento de dados em busca do incremento da efetividade das ações de controle externo a cargo da secretaria. </p><p class=\"list_Paragraph\">Na SecexPrevidência, foi instituída diretoria específica denominada Diretoria de Análise de Dados e Tecnologia da Informação com as seguintes competências (peça 150, p. 16-27) : realizar as ações relacionadas a análise de dados e TI; supervisionar o processo de extração, carga e tratamento das bases de dados e a obtenção de novas bases de dados; coordenar a confecção de acordos de cooperação com as unidades jurisdicionadas para obtenção de dados a serem utilizados pela secretaria.</p><p class=\"list_Paragraph\">Não foram identificados grupos ou núcleos de análise e tratamento de dados nas seguintes unidades técnicas: SecexAgroAmbiental, SecexDefesa, SecexDesenvolvimento, SecexEstataisRJ, SecexFinanças, SeinfraCOM, SeinfraElétrica, SeinfraPetróleo, SeinfraRodoviaAviação, SeinfraUrbana e Semag.</p><p class=\"list_Paragraph\">Faz-se relevante registrar que as secretarias de infraestrutura, apesar de não possuírem grupo ou núcleo para análise de dados <b>específicos de sua temática de atuação</b>, contam com apoio do Serviço de Informações sobre Fiscalização de Obras (Siob) , vinculado à Coordenação-Geral de Controle Externo de Infraestrutura (Coinfra) .</p><p class=\"list_Paragraph\">Esse serviço presta apoio às unidades técnicas vinculadas à Coinfra fornecendo informações para o planejamento de ações de controle e apoiando as equipes de auditoria no tratamento de base de dados sob demanda (peça 151) .</p><p class=\"list_Paragraph\">Apesar de não estar incluída no escopo do trabalho, em contato com a equipe do Siob/Coinfra, obteve-se a informação que tanto a SeinfraOperações quanto a SeinfraPortoFerrovia não possuem núcleo ou grupo dedicado à análise e tratamento de dados.</p><h2>1.18 Perspectivas para o desenvolvimento e utilização de capacidades em auditoria de sistemas</h2><p class=\"list_Paragraph\">Os números apresentados no diagnóstico da capacidade de fiscalização das unidades técnicas revelaram que a SecexPrevidência, SecexAdministração e SeinfraElétrica possuem capacidade para fiscalizar sistemas de informação, o que corresponde a 19% das unidades pesquisadas.</p><p class=\"list_Paragraph\">Sob o ponto de vista das demais unidades, apesar de não possuírem auditores com habilidades para auditar sistemas em quantidade suficiente para composição de equipes de fiscalização, contam, institucionalmente, com apoio da SGI e da Sefti, além de serviços como o Siob da Coinfra, no modelo \"sob demanda\".  </p><p class=\"list_Paragraph\">Sob a perspectiva da análise e tratamento de dados, verificou-se que cinco unidades já instituíram núcleos/grupos de análise de dados visando aprimorar o processo de planejamento de ações de controle, apoiar ou realizar as ações relacionadas a análise de dados e TI. Os núcleos foram formalizados pela SecexEducação, SecexSaúde e SecexPrevidência, enquanto SecexAdministração e SecexTrabalho alocaram auditores no formato de grupos informais de atuação.</p><p class=\"list_Paragraph\">No entanto, deve-se reconhecer que a decisão pela instituição dos núcleos é complexa, depende de fatores diversos como a disponibilidade de auditores com experiência no tema, da identificação de um nicho de trabalho com análise de dados no bojo da respectiva clientela e, não menos importante, das diretrizes e prioridades estabelecidas pela unidade técnica, além do patrocínio das Coordenações gerais e da própria Segecex.</p><p class=\"list_Paragraph\">Deve-se destacar que uma unidade técnica pode ter auditores capazes de analisar e tratar dados e não possuir capacidade para \"auditar sistemas\", a exemplo da SecexEducação. Isso porque a competência para auditar sistemas exige um conjunto de habilidades composto por avaliar controles de aplicativos, avaliar controles gerais de TI, avaliar a satisfação dos usuários, realizar auditoria operacional (planejamento, execução e relatório) , além da própria habilidade para análise e tratamento de dados.</p><p class=\"list_Paragraph\">Nesse sentido, o modelo desenvolvido, ao tempo que permitiu o mapeamento da competência para auditar sistemas, apresentou informações acerca das lacunas nas diversas habilidades pesquisadas, cujo resultado pode incentivar a elaboração de trilhas de auditoria específicas para \"análise e tratamento de dados\" ou para \"fiscalização de sistemas de informação\", o que, por si só, forneceria elementos para o planejamento de ações de desenvolvimento profissional dos auditores.</p><p class=\"list_Paragraph\">As perspectivas abordadas no diagnóstico tiveram como finalidade a identificação e consolidação de um conjunto de informações aptas a orientar e auxiliar a atuação da Sefti, da SGI e da Seccor, no desempenho de suas atribuições, seja no desenvolvimento de parcerias com as unidades técnicas seja na elaboração de estratégia conjunta visando alavancar a maturidade dessas unidades para atuar na análise de dados e na auditoria de sistemas de informação.</p><p class=\"list_Paragraph\">Espera-se que as informações sejam úteis ao entendimento por parte das unidades técnicas acerca do estágio de maturidade das secretarias que instituíram núcleos/grupos de análise de dados, do perfil dos auditores que participaram do diagnóstico da competência para auditar sistemas (habilidades e lacunas) e dos desafios percebidos frente ao rol de sistemas relevantes e de sistemas críticos mapeados neste trabalho para cada uma das unidades jurisdicionadas incluídas no escopo da fiscalização.</p><h1>CONCLUSÃO </h1><p class=\"list_Paragraph\">A presente fiscalização buscou identificar os sistemas informacionais críticos da Administração Pública Federal e elaborar diagnóstico da capacidade de fiscalização das unidades técnicas com foco em sistemas, de modo a subsidiar o desenvolvimento de estratégia para fiscalizar sistemas que considere a capacidade e responsabilidade de cada uma das unidades.</p><p class=\"list_Paragraph\">Acerca da identificação dos sistemas críticos, foi construída metodologia para determinação do nível de criticidade dos sistemas com base em conjunto de parâmetros agrupados em duas dimensões: Impacto (decorrente de incidente de segurança da informação ou falha do sistema) e Vulnerabilidade (suscetibilidade do sistema ou do ambiente em que ele opera de ter sua disponibilidade, integridade ou confidencialidade comprometida) .</p><p class=\"list_Paragraph\">O levantamento de informações acerca dos parâmetros foi realizado por meio de questionário autoavaliativo aplicado junto aos 58 órgãos/entidades participantes do Sistema de Administração dos Recursos de Tecnologia da Informação (Sisp) selecionados para escopo da fiscalização.</p><p class=\"list_Paragraph\">A aplicação do modelo aos dados coletados possibilitou a construção de mapa de dispersão a partir das notas calculadas para as dimensões impacto e vulnerabilidade dos sistemas, que foram classificados em três faixas de criticidade: nível de criticidade baixa, nível de criticidade média e nível de criticidade alta (<b>sistemas críticos</b>) . </p><p class=\"list_Paragraph\">O trabalho reuniu 279 sistemas relevantes, conforme seleção realizada pelas próprias unidades jurisdicionadas pesquisadas seguindo orientação da equipe de fiscalização, que, após a aplicação do modelo de avaliação de criticidade, foram classificados desta forma: </p><p class=\"normal_ (Web) \">a) 45 sistemas críticos, assim considerados aqueles de alta criticidade (16%) ;</p><p class=\"normal_ (Web) \">b) 93 sistemas classificados como no nível de criticidade média (33%) ; e </p><p class=\"normal_ (Web) \">c) 141 sistemas classificados como de criticidade baixa (51%) .   </p><p class=\"list_Paragraph\">No que diz respeito ao levantamento da capacidade de fiscalização das unidades técnicas, utilizou-se a metodologia já adotada pelo TCU para diagnóstico de competências técnicas, com pequenos ajustes em função dos objetivos pretendidos pelo trabalho.</p><p class=\"list_Paragraph\">O diagnóstico, baseado nas respostas de 95 auditores sobre o domínio de habilidades associadas à competência técnica de auditaria de sistemas, revelou que dezoito auditores lotados em nove unidades técnicas possuem o conjunto de habilidades para auditar sistemas. Além desses, estão habilitados a auditar sistemas 24 auditores lotados na Sefti e dois lotados na SGI.</p><p class=\"list_Paragraph\">Considerando os critérios definidos para avaliar a capacidade de fiscalização das unidades técnicas, além da Sefti, especializada no tema TI, apenas três unidades possuem capacidade para auditar sistemas de informação por conta própria: SecexPrevidência, SecexAdministração e SeinfraElétrica. Outras seis unidades registraram capacidade parcial (SecexAgroAmbiental, SecexDefesa, SecexFinanças, SecexSaúde, SecexTrabalho e SeinfraCOM) , ou seja, podem auditar sistemas a partir de composição de equipe mista em parceria com outras unidades. Por fim, sete unidades não apresentaram capacidade para fiscalizar sistemas (SecexDesenvolvimento, SecexEducação, SecexEstataisRJ, SeinfraPetróleo, SeinfraRodoviaAviação, SeinfraUrbana e Semag) .</p><p class=\"list_Paragraph\">O cruzamento das informações coletadas nas duas pesquisas realizadas permitiu estimar que, para auditar os sistemas críticos, seriam consumidos cerca de 6.525 HDF. Se os 44 auditores habilitados fossem alocados a equipes com dois membros para realizar uma auditoria de sistemas ao ano, seriam necessários três anos para auditar todos os sistemas críticos.</p><p class=\"list_Paragraph\">Cinco unidades que já instituíram núcleos/grupos de análise de dados visando aprimorar o processo de planejamento de ações de controle, apoiar ou realizar as ações relacionadas a análise de dados e TI: SecexPrevidência, SecexEducação e SecexSaúde, instituíram e formalizaram núcleos de tratamento e análise de dados de forma estruturada. Enquanto SecexTrabalho e SecexAdministração alocam auditores para a atividade numa espécie de grupo informal.</p><p class=\"list_Paragraph\">A constatação de que há dezoito auditores habilitados para realizar auditoria de sistemas e cinco unidades com núcleos/grupos de análise de dados instalados na Segecex (sem contar a Sefti e a SGI, unidades especializadas em TI) é reveladora do estágio incipiente de grande parte das unidades tanto para analisar e tratar dados quanto para auditar sistemas de informação, o que indica a necessidade de se investir na ampliação da capacidade de fiscalização por meio do treinamento de auditores com bagagem na área de TI.</p><p class=\"list_Paragraph\">A Sefti, de posse das informações desse levantamento, elaborará estratégia de auditoria de sistemas críticos em conjunto com as unidades técnicas, com previsão de incluir nesse plano operacional a primeira auditoria de sistema decorrente das informações do trabalho.</p><p class=\"list_Paragraph\">Diante do exposto, tão logo seja proferido o acórdão decorrente deste levantamento, a Sefti, na condição de unidade técnica responsável, irá disponibilizar, mediante painel de informações acessível às secretarias de controle externo deste Tribunal incluídas no escopo da presente fiscalização, os resultados da consolidação e dos cruzamentos de dados realizados neste trabalho. Além disso, esta unidade técnica irá encaminhar cópia do presente relatório de fiscalização, bem como do respectivo voto, relatório e acórdão, às dezesseis unidades técnicas incluídas no escopo do trabalho, à Segecex, SGI e Seccor.</p><h1>INFORMAÇÕES ADICIONAIS </h1><p class=\"list_Paragraph\">No decorrer da fiscalização, a equipe de fiscalização recebeu solicitação da Coordenação-Geral de Arquitetura de Dados e Informações, vinculada à Secretária de Governo Digital do Ministério da Economia (SGD/ME) , para fornecimento de dados brutos obtidos na pesquisa de sistemas críticos (peça 158) :</p><p>Estamos acompanhando seu levantamento de sistemas críticos e gostaríamos de saber a possibilidade de compartilhamento de dados, inclusive dados brutos. </p><p>Estamos iniciando a construção do Catálogo Federal de Bases de Dados - CFBD. Esperamos que essa iniciativa atenda a várias necessidades dentro do governo. </p><p>Sobre o levantamento do TCU, entendemos que o TCU pode optar por não publicizar as respostas de algumas perguntas do grupo Sistemas Relevantes, dada suas implicações sobre segurança. Já os grupos Identificação e Rol de Sistemas contém informações que entendemos como públicas. Considerando que estamos iniciando os trabalhos do CFBD, incluindo um plano de trabalho para 2020, junto com outros órgãos presentes no Sub Comitê de Governança do Comitê Central de Governança de Dados, instituído pelo Decreto 10.046/2019, gostaríamos de saber a possibilidade, e data estimada, quando poderíamos ter acesso aos dados dos grupos Identificação e Rol de Sistemas. Estamos nos referindo a dados brutos (completos) , não estatísticos. </p><p class=\"list_Paragraph\">Nos termos do Decreto 9.745/2019, a SGD atua como órgão central do Sisp com a responsabilidade de apoiar ações de fomento à segurança da informação, promover a prospecção, o desenho e as melhorias de arquiteturas, metodologias, processos, aplicações, plataformas e bases tecnológicas a serem adotadas pelos órgãos integrantes, prestar apoio à governança de tecnologia da informação e comunicação no âmbito da administração pública federal direta, autárquica e fundacional, entre outras atribuições.</p><p class=\"list_Paragraph\">Os dados solicitados fazem parte de planilha em Excel encaminhada pelos órgãos/entidades em resposta ao questionário de sistemas críticos aplicado nesta fiscalização, contemplando as seguintes informações (peça 156) :</p><p class=\"list_Paragraph\">Identificação: contém os dados da pessoa designada pelo órgão/entidade para dúvidas e esclarecimentos acerca do questionário respondido (nome do órgão/entidade, nome da pessoa para contato, cargo/função, telefone e e-mail) ; </p><p class=\"list_Paragraph\">Rol de sistemas: contém lista dos sistemas utilizados e geridos pelo órgão/entidade respondente, compondo um inventário simplificado com as seguintes informações: nome do sistema, sigla do sistema, descrição/finalidade do sistema e nome do sistema principal (em caso de módulo/plataforma) ; e</p><p class=\"list_Paragraph\">Sistemas relevantes: resposta para 23 questões solicitadas para cinco sistemas relevantes do órgão/entidade: 12 questões sobre impactos, 10 questões sobre vulnerabilidades e 3 questões adicionais.  </p><p class=\"list_Paragraph\">Deve-se registrar que, por prudência, nos ofícios de comunicação encaminhados às organizações participantes do Levantamento, a exemplo do documento constante à peça 47, solicitou-se que cada organização se manifestasse sobre a classificação da informação das respostas oferecidas ao questionário. Acrescente-se que os ofícios contemplavam alerta de que, em caso de ausência de manifestação, as informações seriam tratadas como públicas neste Tribunal, consoante o art. 3º da LAI.</p><p class=\"list_Paragraph\">Ocorre que nenhum órgão/entidade apresentou manifestação para proteção por sigilo ou restrição de publicidade das informações enviadas ao Tribunal, permitindo que as respostas dessas organizações sejam classificadas como públicas (peça 164) .</p><p class=\"list_Paragraph\">Tendo em vista as atribuições e responsabilidades da SGD destacadas anteriormente, bem como o fato de a solicitação tratar de dados brutos recebidos dos órgãos/entidades participantes do Levantamento ora tratados como públicos, propõe-se o encaminhamento de planilha consolidada com o conjunto de informações obtido das organizações à Coordenação-Geral de Arquitetura de Dados e Informações da SGD/ME. </p><p class=\"list_Paragraph\">Por fim, considerando que o presente Levantamento contempla informações coletadas e tratadas com o objetivo de subsidiar o planejamento de ações de controle, incluindo, além da identificação de sistemas críticos na ótica do controle externo, o mapeamento do perfil de unidades técnicas e de auditores, propõe-se a manutenção da chancela de sigilo sobre o presente processo, com fundamento no art. 9º, inciso VIII, da Resolução-TCU 294/2018.</p><h1>PROPOSTA DE ENCAMINHAMENTO</h1><p class=\"list_Paragraph\">Ante o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"list_Paragraph\">a) <b>Autorizar</b> a Secretaria de Fiscalização de Tecnologia da Informação (Sefti) a disponibilizar painel de informações acessível às secretarias de controle externo que permita consultar e cruzar dados produzidos neste levantamento com vistas a subsidiar decisões acerca tda estratégia de análise e tratamento de dados dessas unidades e o planejamento de fiscalizações envolvendo sistemas de informação.</p><p class=\"list_Paragraph\">b) <b>Encaminhar </b>à Coordenação-Geral de Arquitetura de Dados e Informações, da Secretaria de Governo Digital do Ministério da Economia (SGD/ME) , cópia de planilha com os dados brutos recebidos dos órgãos/entidades fiscalizados;</p><p class=\"list_Paragraph\">c) <b>Manter a chancela de sigilo</b> sobre o presente processo, com fundamento no art. 9º, inciso VIII, da Resolução-TCU 294/2018;</p><p class=\"list_Paragraph\">d) <b>Arquivar </b>os presentes autos, nos termos do art. 169, inciso V, do Regimento Interno do TCU.</p><p class=\"list_Paragraph\"/><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/><p class=\"footer\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE LEVANTAMENTO. DESENVOLVIMENTO DE METODOLOGIA PARA IDENTIFICAÇÃO DE SISTEMAS CRÍTICOS. AVALIÇÃO DA CAPACIDADE DO TCU EM AUDITÁ-LOS. PRODUÇÃO DE INTELIGÊNCIA DE APOIO AO CONTROLE. RECOMENDAÇÃO. COMUNICAÇÕES. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE LEVANTAMENTO (RL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Tecnologia da Informação (Sefti).", "VOTO": "<p>Trata-se de Relatório de Levantamento conduzido pela Secretaria de Fiscalização de TI (Sefti) com o objetivo de identificar os sistemas informacionais críticos da Administração Pública Federal e elaborar diagnóstico da capacidade das unidades técnicas do TCU para fiscalizá-los.</p><p>Registro que a Secretaria de Gestão de Informações para o Controle Externo (SGI) compôs a equipe, que contou ainda com supervisão metodológica da Secretaria de Métodos e Suporte ao Controle Externo (Semec) , contribuições técnicas da Secretaria de Infraestrutura de Tecnologia da Informação (Setic) e experiência em pesquisas da Secretaria de Gestão de Pessoas (Segep) . </p><p>Participaram do levantamento 58 organizações do Sistema de Administração dos Recursos de Tecnologia da Informação (Sisp) , em que cada uma indicou os 5 (cinco) sistemas mais críticos, discriminando os critérios de escolha. Em seguida, foram realizados grupos focais e painéis de referência para refinar a metodologia de trabalho. Foi, então, elaborado um modelo para avaliação de criticidade e criada uma classificação em faixas, a partir da aplicação do modelo.</p><p>Segundo a Sefti, a criticidade pode ser entendida como uma medida de exposição a riscos em razão dos impactos decorrentes de falhas e indisponibilidades de determinado sistema e de suas vulnerabilidades.</p><p>\"Os impactos e as vulnerabilidades associados ao sistema ou ao ambiente em que ele opera são fatores relevantes a serem considerados na identificação dos sistemas críticos, uma vez que possuem potencial lesivo à organização, ao cidadão ou à sociedade como um todo, sendo necessária a utilização de um fator de ponderação para cada um dos parâmetros de avaliação, visando refletir a importância relativa dos parâmetros quando comparados.</p><p>Para estabelecer os pesos de cada um dos parâmetros que compõem o modelo, utilizou-se a técnica AHP (<i>Analytic Hierarchy Process</i>, COYLE, 2004) aplicada às respostas dadas por oito especialistas do TCU quando solicitados a comparar todos os parâmetros entre si (dois a dois) , julgando a importância de um em relação a outro (peças 166 e 167) .</p><p>A técnica AHP presta-se a facilitar a tomada de decisão por meio da hierarquização de opções com base na opinião de um grupo de pessoas conhecedoras do tema avaliado acerca dos atributos de cada opção.\"</p><p>Na avaliação, foram selecionados 12 impactos e 10 vulnerabilidades que não se limitaram às fronteiras da organização responsável pelo sistema analisado. Trata-se de passo importante para que o TCU atue de forma mais precisa, ao considerar riscos de forma holística para a Administração Pública Federal, extrapolando o contexto intraorganizacional.</p><p>Na dimensão impacto, destaco alguns fatores avaliados, seguidos dos respectivos pesos de ponderação: perda de vidas ou dano grave para a saúde humana, 20% de peso; efeito negativo na execução da política econômica, 10% de peso; impedimento do funcionamento de atividade finalística da organização, 6% de peso; danos significativos à reputação ou à credibilidade da organização, 2,5% de peso; e degradação significativa na prestação de serviço essencial ao cidadão ou no funcionamento de atividades ou serviços relacionados à Política Nacional de Segurança de Infraestruturas Críticas, 10% de peso.</p><p>Na dimensão vulnerabilidade, destaco alguns fatores avaliados, seguidos dos respectivos pesos de ponderação: frequência de ataques, 8% de peso; atualização da tecnologia, 5% de peso; presença de controles para proteção do código ou dos dados, 16% de peso; solução de continuidade, 10% de peso; e capacidade de gestão de vulnerabilidades e riscos de TI pela organização, 20% de peso.</p><p>Com os fatores e os pesos definidos, as organizações participantes responderam a questões sobre impactos e vulnerabilidades para um grupo de sistemas informados anteriormente. A equipe de levantamento definiu, então, a forma de cálculo da criticidade como segue: </p><p>\"Com base nas respostas aos questionários aplicados e no cruzamento das informações obtidas acerca dos impactos e vulnerabilidades dos sistemas, bem como os pesos atribuídos a cada um dos parâmetros pesquisados, a nota de criticidade de cada sistema foi definida pela seguinte fórmula:</p><table><tbody><tr>\t<td><p><b>Nota de Impacto (I) </b></p></td>\t<td><p>I = Soma (pontuação de cada parâmetro de impacto x peso do parâmetro) </p><p>Nota máxima = 1,00</p></td></tr><tr>\t<td><p><b>Nota de Vulnerabilidade (V) </b></p></td>\t<td><p>V = Soma (pontuação de cada parâmetro de vulnerabilidade x peso do parâmetro) </p><p>Nota máxima = 1,00</p></td></tr><tr>\t<td><p><b>Nota de Criticidade (NC) </b></p></td>\t<td><p>NC = (2 x I) + V\"</p></td></tr></tbody></table><p>Ao todo, foram avaliados 279 sistemas citados pelas organizações respondentes. Destes, 96 foram considerados moderadamente críticos, e 45, 16% do total, atingiram a categoria de criticidade elevada.</p><p>Ressalto que, a partir deste trabalho, foram identificados sistemas críticos que nunca fizeram parte do escopo de ações de controle do Tribunal.</p><p>Cumprido, então, o objetivo do presente levantamento de identificar esses sistemas, a questão que se impõe é se temos capacidade para fiscalizá-los. A segunda parte das análises aborda esse ponto.</p><p>***</p><p>Desde já, cumprimento a Sefti, na condição de coordenadora dos trabalhos, bem como a Segecex e as demais unidades participantes, pelo oportuno autodiagnóstico na capacidade de auditar os sistemas críticos da Administração Pública Federal. </p><p>Em tempos de amadurecimento digital do país, que já deveria ter superado o modelo ultrapassado de governo eletrônico há anos, impõe-se ao TCU a obrigação de exercer o controle dos processos de trabalho de organizações públicas nos meios em que eles estão, com o uso de ferramentas e técnicas de análise de dados, inteligência artificial e auditorias contínuas e preditivas. Apesar dos esforços nesse sentido terem sido intensificados em 2015 e das importantes conquistas desde então, ainda temos muito a avançar.</p><p>Da parte do governo, percebe-se que essa transformação começa finalmente a ganhar tração, com ações sistemáticas da Secretaria de Governo Digital e de outros órgãos para digitalização de serviços públicos federais. Os impactos da Covid-19 tornaram-na ainda mais urgente.</p><p>Vale lembrar que este Tribunal tem sido um participante ativo desse processo, com a criação do movimento Brasil 100% Digital, e também por meio de ações de controle, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1469/2017/Plenário\" target=\"_blank\">Acórdão 1469/2017-TCU-Plenário</a>, de relatoria do Min. Benjamin Zymler, que recomendou ao então Ministério do Planejamento, na função de órgão governante superior, a avaliação do custo/benefício do provimento de serviços presenciais em relação à forma digital, e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2789/2019/Plenário\" target=\"_blank\">Acórdão 2789/2019-TCU-Plenário</a>, de relatoria do Min. Raimundo Carreiro, que autorizou a Sefti a acompanhar o projeto de digitalização de serviços públicos federais. </p><p>Além dessa atuação perante a Administração Federal, o TCU tem entre seus objetivos estratégicos transformar digitalmente os próprios processos de trabalho e serviços ofertados. Sendo esse um tema que elegi como prioridade na minha passagem pela Presidência, e que sempre valorizei e apoiei. Louvo a iniciativa do Min. José Mucio de encampar a elaboração de uma estratégia com o intuito de manter a posição de liderança do Tribunal frente aos desafios da nova sociedade digital.</p><p>Ainda assim, é forçoso reconhecer que a capacidade atual de fiscalização das secretarias de controle externo não alcança sequer os sistemas mais críticos identificados no presente levantamento. No máximo, tem sido possível um acompanhamento panorâmico do contexto digital e dos processos que captam a atenção de técnicos e autoridades.</p><p>Por uma questão de justiça, registro que há aquelas unidades que reconheceram há tempos as necessidades do novo normal digital e têm logrado sucesso em acompanhar com êxito bases de dados com vulnerabilidades históricas, a exemplo da Secex Previdência. Infelizmente, essa não é a regra geral.</p><p>Para que qualquer organização evolua, é imperativo diagnosticar as próprias limitações para que se possa superá-las. O TCU não é diferente.</p><p>Sem contar as equipes da Sefti, foram identificados 51 auditores nas unidades da Segecex com capacidade ao menos adequada de realizar fiscalizações em TI, sendo 11 deles lotados na SGI. Necessário avaliar, portanto, a alocação dos 40 profissionais restantes.</p><p>Metade deles estão distribuídos em 5 (cinco) unidades que instituíram, formalmente ou não, núcleos de análise de dados visando aprimorar a capacidade nessa área: Secex Previdência (9) , Saúde (4) , Educação (3) , Trabalho (2) e Administração (2) . Os demais encontram-se lotados em outras unidades, colaborando em trabalhos específicos de forma <b>ad hoc</b>.</p><p>Os núcleos existentes nasceram e amadurecerem de maneira orgânica, como resultado da cultura interna, das capacidades individuais dos auditores e da iniciativa de dirigentes que acreditaram na importância de prepararem suas unidades para atuação em um novo modelo, compatível com a evolução da Administração Pública e do controle, no Brasil e no mundo. </p><p>A propósito, cabe ressaltar que essa estratégia de atuação descentralizada, com o desenvolvimento de competências em análise de dados, auditoria contínua e inteligência artificial \"nas pontas\", dentro das unidades técnicas, foi reconhecida pelos seus resultados e tem sido replicada por Tribunais de Contas nos Estados, bem como por nossas instituições congêneres no âmbito da Olacefs e da Intosai.</p><p>Ao mesmo tempo, como um \"choque de realidade\", o levantamento em questão apontou que 80% dos sistemas classificados no grau mais elevado de criticidade estão concentrados em cinco secretarias de controle externo: SecexDefesa, SecexDesenvolvimento, SecexAgroAmbiental, SecexPrevidência e SecexSaúde. Destas, apenas as duas últimas possuem núcleo de análise de dados.</p><p>Sabemos que a criação de núcleos como esses não é simples, dependendo de fatores como a disponibilidade de auditores com a formação adequada, da identificação de um nicho de trabalho e das diretrizes e prioridades estabelecidas pela própria unidade técnica. No entanto, tais circunstâncias devem ser avaliadas ante a missão institucional desta Corte.</p><p>Preocupa-me de sobremaneira o <b>gap</b> de competências exposto no Relatório. A complexa máquina da Administração Pública Federal é sustentada por milhares de sistemas, sendo mais de uma centena de criticidade moderada ou elevada. Enquanto isso, poucas unidades do Tribunal têm condições para compreender e fiscalizar os sistemas críticos em suas áreas de atuação.</p><p>Em resumo, 7 (sete) unidades técnicas não possuem qualquer capacidade de auditar sistemas e dados, enquanto seis estão em situação intermediária e apenas três exibem competência satisfatória para tanto. Tal dificuldade preocupa-me menos pela limitação em si e mais pelo que ela significa.</p><p>Na obra Rápido e Devagar - duas formas de pensar, o psicólogo Daniel Kahneman, ganhador do Nobel de economia de 2002, afirma que o princípio \"o que você vê é tudo o que há\" influencia a forma como tomamos decisões. Ou seja, costumamos raciocinar e decidir com base no que reconhecemos à nossa volta, e temos mais dificuldades de considerar aquilo que não está diante de nós ou que não compreendemos bem.</p><p>Equipes com pouca ou nenhuma capacidade em auditoria de sistemas terão mais dificuldades em avaliar com equilíbrio os riscos e as vulnerabilidades em processos, serviços e políticas públicas que façam uso dos meios digitais. Ainda que as unidades tenham noção da importância dos sistemas de informação em tal contexto, me parece natural que, ao planejar ações de controle, prevejam trabalhos cujas demandas estejam dentro do próprio cardápio de habilidades.</p><p>Sempre há a possibilidade de colaboração dos auditores da Sefti ou da SGI, mas nesse caso há que se compatibilizar planejamentos e cronogramas de duas secretarias - tornando a iniciativa mais custosa e limitando-a, na realidade, aos trabalhos mais urgentes. Há que se mencionar, ainda, a limitação dessas unidades especializadas, que têm seu próprio <b>backlog</b> de fiscalizações.</p><p>Nesse sentido, ressalto que a Portaria TCU 102/2020, que instituiu oportunamente a plataforma de controle digital deste Tribunal, atribuiu à SGI o papel de unidade gestora do LabContas, responsável por \"facilitar, capacitar e disseminar\" o uso dessa plataforma pelas demais unidades, às quais competem as atividades essenciais de curadoria e exploração dos dados. </p><p>Tal modelo de atuação descentralizada tem proporcionado resultados significativos e ganhará novo impulso com a recente regulamentação. Para tanto, impende que as presentes análises sigam além do diagnóstico de capacidade das unidades, alcancem relevância estratégica e produzam consequências práticas. Sabemos que o momento é espartano, sendo difícil suprir tamanho <b>gap</b> de competências de forma rápida ou simples. Podemos, no entanto, enfrentar a questão com planejamento e intencionalidade.</p><p>A situação atual, embora preocupante, representa apenas o estágio presente de um esforço contínuo de amadurecimento técnico e profissional da Corte. Diante disso, considero essencial acelerar o processo de transformação digital do TCU, com o desenvolvimento de estratégia que vise suprir as lacunas apontadas no presente levantamento, de forma a compatibilizar a capacidade do Tribunal com as transformações tecnológicas pelas quais o país tem passado. </p><p>Reconheço que há iniciativas louváveis nessa área, como o grupo de trabalho constituído por Ordem de Serviço da Presidência com o propósito de elaborar proposta de estratégia digital, com foco inicial nas áreas de fiscalização de infraestrutura e de pessoal. Acredito que a identificação de sistemas críticos, objeto deste processo, traz insumos importantes que deverão igualmente ser considerados pelo grupo em questão, para melhor direcionamento dos objetivos e das iniciativas da referida estratégia.</p><p>Com relação aos demais encaminhamentos, anuo à proposta da unidade técnica com pequenos ajustes e acréscimos mencionados a seguir.</p><p>Quanto à manutenção do sigilo, considero que a metodologia desenvolvida para avaliação de criticidade dos sistemas é de interesse público, devendo ser compartilhada. Além disso, apesar de questionadas a respeito do sigilo das informações prestadas, não houve qualquer manifestação por parte das organizações participantes. </p><p>Ainda assim, por prudência, quanto aos sistemas que foram identificados como críticos nos presentes autos, pode-se autorizar a disponibilização de relatórios gerenciais, sem a identificação de sistemas específicos. Considero oportuno, por fim, informar as organizações responsáveis por geri-los, para que, caso necessário, tomem providências para reforçar a gestão dos riscos e segurança da informação associados a eles.</p><p>As demais partes do processo seguem com a classificação de sigilo padrão para o tipo de fiscalização.</p><p class=\"list_Paragraph\"/><p class=\"parágrafo_numerado_-_Nível_1\">\tAnte o exposto, VOTO por que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714324", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714324", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62550783"}