{"KEY": "ACORDAO-COMPLETO-2417804", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1899/2020 ATA 27/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1899", "ANOACORDAO": "2020", "NUMATA": "27/2020", "ACORDAO": "<p>                  VISTOS, relatados e discutidos estes autos de Prestação de Contas da Secretaria do Tesouro Nacional (STN) relativas ao exercício de 2014, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. retirar o sobrestamento do julgamento das contas em virtude de decisão definitiva no âmbito do TC <processo_tcu numero=\"2164320148\" >021.643/2014-8</processo_tcu>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar regulares, com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, as contas de Manuel Augusto Alves Silva, CPF XXX.887.241-XX; Vinicius Mendonça Neiva, CPF XXX.120.501-XX; Edélcio de Oliveira, CPF XXX.874.466-XX; Cleber Ubiratan de Oliveira, CPF XXX.953.366-XX; Fabiana Magalhães Almeida Rodopoulos, CPF XXX.867.841-XX; Renato Pontes Dias, CPF XXX.186.531-XX; Paulo José dos Reis Souza, CPF XXX.424.306-XX; Liscio Fábio de Brasil Camargo, CPF XXX.557.686-XX; Paulo Fontoura Valle, CPF XXX.652.571-XX; Otávio Ladeira de Medeiros, CPF XXX.675.548-XX; Eduardo Coutinho Guerra, CPF XXX.000.681-XX, dando-lhes quitação plena: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. julgar regulares com ressalva, com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno, as contas do Sr. Gilvan da Silva Dantas, CPF XXX.672.741-XX, Subsecretário de Contabilidade Pública da Secretaria do Tesouro Nacional, em face dos achados em relação às informações patrimoniais, orçamentárias e financeiras apontadas no Parecer Prévio das Contas do Governo Federal de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/533520159\" target=\"_blank\">Processo 005.335/2015-9</a>) , dando-lhe quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. julgar irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, e 19 da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso II, do Regimento Interno, as contas de Marcus Pereira Aucélio, ex-Subsecretário de Política Fiscal, CPF XXX.486.601-XX e de Arno Hugo Augustin Filho, ex-Secretário do Tesouro Nacional, CPF XXX.327.680-XX, em face das irregularidades adiante apontadas, já julgadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/20148</a>:  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. realização de operação de crédito, consubstanciada na concessão e utilização de recursos próprios da Caixa Econômica Federal para o pagamento de benefícios de responsabilidade da União no âmbito do Programa Bolsa Família de que trata a Lei 10.836/2004, contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. realização de operação de crédito, consubstanciada na concessão e utilização de recursos próprios da Caixa Econômica Federal para o pagamento de benefícios de responsabilidade da União no âmbito do Seguro-Desemprego e do Abono Salarial, contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. realização de operação de crédito, consubstanciada na concessão e utilização de recursos próprios do BNDES para o pagamento de benefícios de responsabilidade da União no âmbito do Programa de Sustentação do Investimento (PSI) , contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.4. realização de operações de crédito, consubstanciadas na concessão e utilização de recursos próprios do Banco do Brasil para o pagamento de subvenções de responsabilidade da União registradas nas contas \"Tesouro Nacional - Equalização de Taxas - Safra Agrícola\" e \"Título e Créditos a Receber - Tesouro Nacional\" da instituição financeira, contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.5. atrasos no repasse de recursos de que trata a Lei 7.990/1989, aos estados, Distrito Federal e municípios; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.6. atrasos no repasse de recursos de que trata o art. 212, §§ 5º e 6º, da Constituição da República, e o Decreto 6.003/2006.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência deste acórdão ao Ministério da Economia, destacando que o inteiro teor da deliberação, incluindo relatório e voto, pode ser consultado no endereço www.tcu.gov.br/acordaos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. juntar cópia da presente deliberação, incluindo relatório e voto, aos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> para fins de subsídio à instrução; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. arquivar o presente processo.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Prestação de contas, exercício financeiro 2014.", "COLEGIADO": "Plenário", "DATASESSAO": "22/07/2020", "ENTIDADE": " Secretaria do Tesouro Nacional (STN)", "INTERESSADOS": "3. Interessado: TCU", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03015420154\" target=\"_blank\">030.154/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Raimundo Carreiro (Relator), Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2515749", "titulo": "Acórdão 2795/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "2795", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2528259", "titulo": "Acórdão 477/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "477", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2524582", "titulo": "Acórdão 213/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "213", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2515749", "titulo": "Acórdão 2795/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "2795", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "38.502", "siglaOrgao": "STF", "linkProcessoJudicial": "https://portal.stf.jus.br/processos/detalhe.asp?incidente=6378190", "nomeAutor": "ARNO HUGO AUGUSTIN FILHO"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"header\">\t</p><p>\t Adoto como Relatório, nos termos do art. 1º, § 3º, inciso I, da Lei 8.443/92 a instrução de peça eletrônica 23, lavrada no âmbito da Secretaria de Macroavaliação Governamental (Semag) , a qual foi  endossada pelo Diretor da Subunidade e pelo Titular da Unidade Técnica  às peças eletrônicas 24 e 25:</p><h2><i>\"INTRODUÇÃO</i></h2><p class=\"list_Paragraph\">Cuidam os autos de processo de contas anuais da Secretaria do Tesouro Nacional (STN) , relativo ao exercício financeiro 2014. </p><p class=\"list_Paragraph\">O processo de contas foi organizado de forma consolidada, conforme classificação constante do art. 5º da Instrução Normativa - TCU 63/2010 e do anexo I à Decisão Normativa - TCU 140/2014. O processo contempla, além das contas da Secretaria do Tesouro Nacional, as contas do Fundo Excedente Único de Riscos Extraordinários (Eure) .</p><p class=\"list_Paragraph\">A STN foi criada por meio do Decreto 92.452/1986, para integrar a estrutura básica do Ministério da Fazenda e atuar no âmbito nacional, e sua estrutura regimental foi aprovada pelo Decreto 7.482/2011, posteriormente alterado pelos Decretos 9.003/2017, 9.679/2019 e 9.745/2019 (atualmente em vigor) . </p><p class=\"list_Paragraph\">Segundo o Decreto 7.482/2011, vigente à época do período a que se referem as presentes contas, foram discriminadas, no art. 21 do Anexo I, 37 competências institucionais da STN <i>relacionadas ao planejamento, à coordenação e ao controle financeiro, dentre as quais constam: (a) elaborar a programação financeira mensal e anual do Tesouro Nacional, gerenciar a Conta Única do Tesouro Nacional e subsidiar a formulação da política de financiamento da despesa pública; (b) zelar pelo equilíbrio financeiro do Tesouro Nacional; (c) administrar os haveres financeiros e mobiliários do Tesouro Nacional; (d) administrar as dívidas públicas mobiliárias e contratual, interna e externa, de responsabilidade direta ou indireta do Tesouro Nacional; dentre outras.</i></p><p class=\"list_Paragraph\"><i>Suas finalidades foram agrupadas em sete macroprocessos finalísticos: Gestão de Obrigações; Gestão de Haveres; Administração Orçamentário-Financeira; Investimento Público; Análise Fiscal e Financeira de Entidades do Setor Público; Contabilidade Geral da União; e Fundo Soberano - e dois macroprocessos de apoio: Desenvolvimento Institucional; e Tecnologia de Informação. Os principais produtos desses macroprocessos são: a estratégia de financiamento elaborada; as operações de crédito; a operacionalização das obrigações; o relacionamento com investidores; os haveres financeiros e geridos; os haveres mobiliários geridos; as normas e análise da execução da despesa orçamentária; a gestão financeira; a seleção, a avaliação e o monitoramento de projetos de investimento público e a análise e o acompanhamento dos projetos de participação conjunta com outros órgãos; a execução orçamentária e financeira apurada; valor previsto x realizado do PAC e do investimento total acompanhados; a análise financeira da União; a análise financeira de Estados e Municípios; a análise de empresas estatais e entidades da administração indireta; a contabilidade governamental; e a gestão do Fundo Soberano Nacional (peça 1, p. 24-26) .</i></p><p class=\"list_Paragraph\"><i>Destaque-se que não houve análise preliminar das contas, haja vista a então Secretaria de Controle Externo da Fazenda Nacional (SecexFazenda) ter proposto o sobrestamento dos autos até que fosse proferida decisão de mérito no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, em razão de este processo tratar de atrasos nos repasses às instituições financeiras pertencentes ou controladas pelo Poder Público Federal, no período compreendido entre 2012 e 2014, destinados ao pagamento de despesas com benefícios sociais e/ou assistências e subsídios de responsabilidade da União, com descumprimento à Lei Complementar 101/2000 (peça 9) .</i></p><h2>EXAME TÉCNICO</h2><p class=\"list_Paragraph\"><i>No exame das presentes contas, será dada ênfase na análise dos atrasos nos repasses de valores destinados ao pagamento de despesas de responsabilidade da União, apontados na representação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, que sobrestiveram a análise das contas deste processo. Os critérios considerados para essas escolhas foram a gravidade desse item, com violação aos dispositivos da Lei de Responsabilidade Fiscal (Lei Complementar 101/2000) e impacto nas metas fiscais da União no exercício de 2014.</i></p><p class=\"list_Paragraph\"><i>Quanto às constatações apontadas nos itens 1.1.1.4 e 1.1.1.6 do Relatório de Auditoria (peça 4) , que tratam respectivamente das fragilidades no processo de reconhecimento de Passivos Contingentes e inconsistências nos registros armazenados no Banco de Dados Gerob (BDGerob) e do não atendimento à recomendação da Controladoria Geral da União (CGU) , relativa à devolução de taxa de administração paga pelo EURE ao Instituto de Resseguros do Brasil (IRB) , consideram-se suficientes as recomendações já formuladas, sem prejuízo do acompanhamento nas próximas contas da STN.   </i></p><h3><i>I. Avaliação da conformidade das peças que compõem o processo</i></h3><p class=\"list_Paragraph\"><i>A Controladoria Geral da União (CGU) , ao examinar a gestão dos responsáveis, apontou, no relatório de auditoria (peça 4) , as seguintes constatações: </i></p><p class=\"list_Paragraph\">1) <i> Item 1.1.1.4</i><b><i> - </i></b><i>Fragilidades no processo de Reconhecimento de Passivos Contingentes e inconsistências nos registros armazenados no Banco de Dados Gerob (BDGerob) ; </i></p><p class=\"list_Paragraph\">2) <i> Item 1.1.1.6 - Não atendimento à recomendação da CGU, relativa à devolução de taxa</i> <i>de administração paga pelo Eure ao IRB-Brasil Re, no valor aproximado de R$ 81 milhões, sem contraprestação de serviços. </i></p><p class=\"list_Paragraph\"><i>Para a primeira constatação, a CGU realizou as seguintes recomendações:</i></p><p class=\"list_Paragraph\">a) <i> Elaborar planejamento formal para o processo de Reconhecimento de Passivos Contingentes reclamados contra a União, estabelecendo de forma objetiva as ações, diretrizes e metas destinadas a orientar a sua consecução plena, definindo fluxos e prazos para as atividades, critérios de priorização, contemplando o estoque existente e os novos processos de passivos contingentes; </i></p><p class=\"list_Paragraph\">b) <i> Providenciar mapeamento dos riscos que potencialmente configurem ameaças capazes de ocasionar prejuízos efetivos à realização plena do processo de Reconhecimento de Passivos Contingentes sob enfoque; </i></p><p class=\"list_Paragraph\">c) <i> Normatizar procedimentos específicos, destinados a dirigir a execução e proporcionar o monitoramento das atividades programadas; </i></p><p class=\"list_Paragraph\">d) <i> Estabelecer mecanismo para elidir ou mitigar os riscos de pagamento de multas e encargos por inadimplemento, o qual também deverá prever memória de cálculo, evidenciando o fato gerador e a justificativa, nos casos de ocorrências desses pagamentos; </i></p><p class=\"list_Paragraph\">e) <i> Corrigir as inconsistências de dados apresentadas no Banco de Dados Gerob (BDGerob) , implementando medidas efetivas para a alimentação e manutenção de dados consistentes; </i></p><p class=\"list_Paragraph\">f) <i> Sem prejuízo da correção das inconsistências de dados no Banco de Dados Gerob (BDGerob) , institucionalizar uma solução de Tecnologia de Informação (TI) destinada a prover dados e informações para o gerenciamento pleno do processo de análise e decisão sobre passivos contingentes.</i></p><p class=\"list_Paragraph\"><i>Para a segunda constatação, o órgão de controle interno fez as seguintes recomendações: </i></p><p class=\"list_Paragraph\">g) <i> Avaliar a postergação da entrega do Relatório Contábil, motivada pela análise do IRB sobre a metodologia utilizada no relatório preliminar, visto que os parâmetros da contratação da Perícia Contábil foram previamente definidos pelo próprio IRB; </i></p><p class=\"list_Paragraph\">h) <i> Adotar medidas efetivas junto ao Grupo de Trabalho para que seja solucionada a matéria, sob pena de responsabilização. </i></p><p class=\"list_Paragraph\"><i>No certificado de auditoria (peça 5) , o representante da CGU propôs o julgamento pela regularidade com ressalva das contas dos Srs. Marcus Pereira Aucélio e Arno Hugo Augustin Filho, uma vez que lhes foram atribuídas as constatações do item 1.1.1.4 e 1.1.1.6, respectivamente.</i></p><p class=\"list_Paragraph\"><i>Para os demais integrantes do Rol de Responsáveis, o representante da CGU, no certificado de auditoria, propôs o julgamento pela regularidade das contas. </i></p><p class=\"list_Paragraph\"><i>O dirigente do órgão de controle interno acolheu a manifestação expressa no certificado de auditoria (peça 6) .</i></p><p class=\"list_Paragraph\"><i>O Ministro de Estado do então Ministério da Fazenda atestou haver tomado conhecimento das conclusões constantes do relatório de auditoria de gestão, do certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno (peça 7) . </i></p><h3><i>II. Rol de responsáveis</i></h3><p class=\"list_Paragraph\"><i>Constam do rol de responsáveis encaminhado (peça 2) todos os responsáveis que desempenharam, durante o período a que se referem as contas, as naturezas de responsabilidade definidas no art. 10 da IN TCU 63/2010, e no art. 6º da DN TCU 140/2014. </i></p><p class=\"list_Paragraph\"><i>Foram disponibilizadas, para cada responsável, as informações previstas no art. 11 da dita IN.</i></p><h3><i>III. Processos conexos e contas de exercícios anteriores</i></h3><p class=\"list_Paragraph\"><i>Os processos de contas de exercícios anteriores e os processos conexos aos autos em exame estão relacionados no quadro que se segue:</i></p><p class=\"list_Paragraph\"><b><i>Tabela 1 - Processos Conexos</i></b></p><table><tbody><tr>\t<td><p><b><i>NÚMERO DO TC</i></b></p></td>\t<td><p><b><i>TIPO</i></b></p></td>\t<td><p><b><i>SITUAÇÃO</i></b></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1124020148\" target=\"_blank\">Processo 011.240/2014-8</a></i></p></td>\t<td><p><i>Auditoria Operacional</i></p></td>\t<td><p><i>Encerrado</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a></i></p></td>\t<td><p><i>Representação</i></p></td>\t<td><p><i>Aberto</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a></i></p></td>\t<td><p><i>Representação</i></p></td>\t<td><p><i>Aberto</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a></i></p></td>\t<td><p><i>Auditoria</i></p></td>\t<td><p><i>Aberto</i></p></td></tr><tr>\t<td><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/533520159\" target=\"_blank\">Processo 005.335/2015-9</a></i></p></td>\t<td><p><i>Contas do Presidente da República</i></p></td>\t<td><p><i>Encerrado</i></p></td></tr></tbody></table><h4>III.1 TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1124020148\" target=\"_blank\">Processo 011.240/2014-8</a></h4><p class=\"list_Paragraph\"><i>O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1124020148\" target=\"_blank\">Processo 011.240/2014-8</a> tratou de auditoria operacional realizado em 2014 com a finalidade de avaliar os controles gerais da STN para gestão da dívida pública federal, bem como testar os principais controles de entrada, processamento e saída de dados dos aplicativos utilizados para tal propósito. </i></p><p class=\"list_Paragraph\"><i>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/491/2015/Plenário\" target=\"_blank\">Acórdão 491/2015-TCU-Plenário</a>, de relatoria do Exmo. Min. José Múcio Monteiro, determinou e recomendou à STN uma série de medidas para mitigar riscos operacionais de TI relacionados à gestão da dívida pública. Os apontamentos trazidos no relatório de auditoria (peça 91 do supracitado TC) demonstraram fragilidades nos Sistemas de Informações do órgão capazes de impactar nos objetivos da STN. Em suma, o relatório apontou as seguintes constatações: </i></p><p class=\"list_Paragraph\"><i>a) falhas na Política de Segurança da Informação - ausência de designação formal do Gestor de Segurança da Informação. Critérios: IN - GSI/PR 1/2008, art. 5º, inciso IV; NC 3/IN01/DSIC/GSI/PR, item 5.3.7.2; e NBR - ISO/IEC 27002:2005, item 6.1.3; </i></p><p class=\"list_Paragraph\"><i>b) inexistência de Plano de Continuidade de Negócios (PCN) . Critérios: NBR - ISO/IEC 27002:2005, item 14, e NC 6/IN01/DSIC/GSI/PR; </i></p><p class=\"list_Paragraph\"><i>c) o processo de gerenciamento de riscos de TI da STN, previsto no Projeto Gestão Integrada de Riscos, não se encontrava consolidado. Critérios: IN - GSI/PR 1/2008, art. 5º, inciso VII; NC 4/IN01/DSIC/GSIPR e NBR - ISO/IEC 27002:2005 - Gestão de riscos de segurança da informação; </i></p><p class=\"list_Paragraph\"><i>d) falhas no Processo de Gestão de Incidentes - Inexistência da Equipe de Tratamento e Resposta a Incidentes em Redes Computacionais (Etir) . Critérios: IN - GSI/PR 1/2008, art. 5º, inciso V (peça 73) e NC 5/IN01/DSIC/GSI/PR; </i></p><p class=\"list_Paragraph\"><i>e) inexistência de Plano de Continuidade de serviços de TI. Critério: NC 6/IN01/DSIC/GSIPR; </i></p><p class=\"list_Paragraph\"><i>f) inexistência de Plano de Testes - SID e Seorf. Critério: NC 6/IN01/DSIC/GSIPR; e </i></p><p class=\"list_Paragraph\"><i>g) falhas identificadas em testes de controle do aplicativo Sistema Integrado da Dívida (SID) . </i></p><p class=\"list_Paragraph\"><i>Ressalta-se que, conforme o relatório de auditoria (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1124020148\" target=\"_blank\">Processo 011.240/2014-8</a>, peça 91, p. 5) , o referido sistema estava em fase de elaboração e testes de implantação durante a execução dos trabalhos. </i></p><p class=\"list_Paragraph\"><i>Assim, o relatório de auditoria operacional referenciado acima apontou ausência do devido cumprimento de diversos normativos que se aplicam à Administração Pública Federal que estabelecem orientações, diretrizes, critérios e procedimentos relacionados à governança em Tecnologia da Informação. Tais impropriedades consistem em fragilidades na gestão da STN que colocam em risco o cumprimento de objetivos do órgão, principalmente os afetos à gestão e processos internos (peça 7, p. 21) .  Todavia, não serão propostas recomendações ou determinações, pois se consideram suficientes as</i> <i>já exaradas no processo especificado.</i></p><p class=\"list_Paragraph\"><i>Ademais, conforme o art. 104 da Portaria MF 244/2012, incisos VIII, XI e XII, e o relatório de gestão (peça 1, p. 23-24) , compete à Subsecretaria de Assuntos Corporativos (Sucop) , entre outros: planejar e coordenar as atividades relativas à tecnologia da informação e à comunicação no âmbito da STN; definir, implementar e gerenciar a infraestrutura tecnológica necessária à operação dos sistemas e as soluções informatizadas sob responsabilidade da STN; e definir e implementar padrões e procedimentos de segurança relativos aos recursos de tecnologia de informação e comunicação e aos sistemas sob gestão da STN. </i></p><p class=\"list_Paragraph\"><i>Dessa forma, verifica-se que as falhas apontadas são de responsabilidade do Sr. Liscio Fábio de Brasil Camargo, Subsecretário de Assuntos Corporativos no exercício de 2014. Entretanto, será proposto o sobrestamento do julgamento de suas contas, pois o gestor ainda se encontra arrolado como responsável no processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>, que ainda não foi julgado (item III.3 desta instrução) .</i></p><h4>III.2 TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a></h4><p class=\"list_Paragraph\"><i>\t\tO TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a> diz respeito à Representação impetrada pelo Ministério Público junto ao TCU sobre os atrasos nos repasses a instituições financeira pertencentes ou controladas pela União de valores destinados ao pagamento de despesas de responsabilidade da União, com violação à Lei de Responsabilidade Fiscal. </i></p><p class=\"list_Paragraph\"><i>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/825/2015/Plenário\" target=\"_blank\">Acórdão 825/2015-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, peça 134) , de relatoria do Exmo. Min. José Múcio Monteiro, modificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3297/2015/Plenário\" target=\"_blank\">Acórdão 3297/2015-TCU-Plenário</a>, de relatoria do Exmo. Min. Vital do Rêgo, verificou a responsabilidade dos Srs. Arno Hugo Augustin Filho e Marcus Pereira Aucélio, chamando-os em audiência para que apresentassem suas razoes de justificativa em relação aos seguintes itens:</i></p><p><i> realização de operação de crédito, consubstanciada na concessão e utilização de recursos próprios da Caixa Econômica Federal (CEF) para o pagamento de benefícios de responsabilidade da União no âmbito do Programa Bolsa Família de que trata a Lei 10.836/2004, contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</i></p><p><i> realização de operação de crédito, consubstanciada na concessão e utilização de recursos próprios da Caixa Econômica Federal para o pagamento de benefícios de responsabilidade da União no âmbito do Seguro-Desemprego e do Abono Salarial, contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</i></p><p><i> realização de operação de crédito, consubstanciada na concessão e utilização de recursos próprios do Banco Nacional do Desenvolvimento Econômico e Social (BNDES) para o pagamento de benefícios de responsabilidade da União no âmbito do Programa de Sustentação do Investimento (PSI) , contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</i></p><p><i> realização de operações de crédito, consubstanciadas na concessão e utilização de recursos próprios do Banco do Brasil para o pagamento de subvenções de responsabilidade da União registradas nas contas \"Tesouro Nacional - Equalização de Taxas - Safra Agrícola\" e \"Título e Créditos a Receber - Tesouro Nacional\" da instituição financeira, contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</i></p><p><i> atrasos no repasse de recursos de que trata a Lei 7.990/1989, aos Estados, Distrito Federal e Municípios; e</i></p><p><i> atrasos no repasse de recursos de que trata o art. 212, §§ 5º e 6º, da Constituição da República, e o Decreto 6.003/2006.</i></p><p class=\"list_Paragraph\"><i>Destaca-se que essas irregularidades ocorreram no exercício de 2014, conforme apresentado na instrução da unidade técnica do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, na qual se pode verificar as</i> <i>seguintes informações:</i></p><p class=\"list_Paragraph\"><i>a) recursos próprios que a CEF utilizou para o pagamento de benefícios de responsabilidade da União no âmbito do Programa Bolsa Família chegou a R$ 2.018,33 milhões, em 31 de julho de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, peça 109, p. 44-45) ;</i></p><p class=\"list_Paragraph\"><i>b) recursos próprios que a CEF utilizou para o pagamento de benefícios de responsabilidade da União no âmbito do Programa Seguro-Desemprego e do Programa Abono Salarial chegaram a R$ 2.742 milhões e R$ 903 milhões, respectivamente, em julho de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, peça 109, p. 50) ;</i></p><p class=\"list_Paragraph\"><i>c) recursos próprios que o BNDES utilizou para pagamentos de benefícios de responsabilidade da União no âmbito do Programa de Sustentação do Investimento (PSI) chegou a R$ 3.454,42 milhões, no primeiro semestre de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, peça 109, p. 58) ;</i></p><p class=\"list_Paragraph\"><i>d) recursos próprios que o Banco do Brasil utilizou para o pagamento de subvenções de responsabilidade da União registradas nas contas \"Tesouro Nacional - Equalização de Taxas - Safra Agrícola\" e \"Título e Créditos a Receber - Tesouro Nacional\" chegaram a R$ 7.943,73 milhões e R$ 1.058,47 milhões, respectivamente, em junho de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, peça 109, p. 35-37) ;</i></p><p class=\"list_Paragraph\"><i>e) atrasos no repasse de recursos de que trata a Lei 7.990/1989, aos Estados, Distrito Federal e Municípios, em 9 dos 15 repasses de royalties do petróleo verificados em 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, peça 109, p. 63-64) ; e</i></p><p class=\"list_Paragraph\"><i>f) atrasos no repasse de recursos de que tratam o art. 212, §§ 5º e 6º, da Constituição da República, e o Decreto 6.003/2006 em todos os repasses apurados de janeiro a agosto de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, peça 109, p. 68) .</i></p><p class=\"list_Paragraph\"><i>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2016/Plenário\" target=\"_blank\">Acórdão 2575/2016-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, peça 492) , de relatoria do Exmo. Min. José Múcio Monteiro, decidiu rejeitar as razões de justificativas apresentadas pelos Srs. Arno Hugo Augustin Filho e Marcus Pereiras Aucélio, sancioná-los com multa, e considerar grave as infrações cometidas pelo Sr. Arno Hugo Augustin Filho, inabilitando-o para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal pelo prazo de 8 anos.</i></p><p class=\"list_Paragraph\"><i>O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2018/Plenário\" target=\"_blank\">Acórdão 1824/2018-TCU-Plenário</a>, de relatoria do Min. Walton Alencar Rodrigues, redator Min. José Múcio Monteiro, conheceu os pedidos de reexame interpostos desses dois gestores, para negar-lhes provimentos. Assim, não cabe mais recurso que possa reformar a decisão do Tribunal.</i></p><p class=\"list_Paragraph\"><i>Portanto, diante das irregularidades apontadas, ocorridas no exercício de 2014, já avaliadas pelo Tribunal em decisão que não cabe recurso quanto ao mérito, será proposto julgar as contas do Sr. Marcus Pereiras Aucélio irregulares, com fundamento nos art. 16, inciso III, alínea b da Lei 8.443/1992 c/c o art. 209, inciso II, do RI/TCU. Tal entendimento está em consonância com decisão anterior proferida pelo tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4831/2010/Segunda Câmara\" target=\"_blank\">Acórdão 4831/2010-TCU-Segunda Câmara</a>, no qual ficou decidido que, caso uma irregularidade apurada no processo de fiscalização seja grave o bastante para macular o conjunto da gestão, é possível julgar irregulares as respectivas contas ordinárias dos responsáveis, o que se observa no presente caso.</i></p><p class=\"list_Paragraph\"><i>Quanto ao Sr. Amo Hugo Augustin Filho, então Secretário do Tesouro Nacional, embora responsabilizado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2016/Plenário\" target=\"_blank\">Acórdão 2575/2016-TCU-Plenário</a>, sua gestão também foi objeto de fiscalização a partir de auditoria contida no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a> e representação contida no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>, ambas as fiscalizações ainda estão pendentes de decisões conclusivas. Dito isso, será proposto a permanência do sobrestamento do referido responsável, conforme argumentos apresentados nas seções seguintes desta instrução.  </i></p><h4>III.3 TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a></h4><p class=\"list_Paragraph\"><i>Em Representação do MPTCU que ainda carece de julgamento no TCU (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>) , está sendo apurada a existência de irregularidades em empréstimos concedidos pelo Tesouro Nacional ao Banco Nacional do Desenvolvimento Econômico e Social (BNDES) e demais instituições financeiras federais, mediante emissão direta de títulos públicos.</i></p><p class=\"list_Paragraph\"><i>As operações totalizaram mais de R$ 464 bilhões de 2008 a 2015, sendo que no exercício de 2014 houve duas operações com o BNDES que totalizaram R$ 60 bilhões de reais e uma com o Banco do Brasil, no valor de R$ 1 bilhão de reais (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>, peça 238, p. 3-4) .</i></p><p class=\"list_Paragraph\"><i>Entretanto, ainda não houve pronunciamento definitivo do TCU sobre o processo e até o momento não houve análise de responsabilização por tais atos, embora estejam arrolados como responsáveis Arno Hugo Augustin Filho, Liscio Fábio de Brasil Camargo, Paulo Fontoura Valle, Otávio Ladeira de Medeiros e Eduardo Coutinho Guerra, que também constam no rol de responsáveis do presente processo (peça 2) . </i></p><p class=\"list_Paragraph\"><i>Dessa forma, considerando que o desfecho do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> pode afetar o mérito das contas desses responsáveis, será proposto o sobrestamento do julgamento de suas contas até que seja proferida decisão definitiva no âmbito daquele processo, sem prejuízo do prosseguimento do processo com relação aos demais responsáveis. Essa proposta encontra guarida em decisão anterior do Tribunal contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1281/2018/Plenário\" target=\"_blank\">Acórdão 1281/2018-TCU-Plenário</a>, no qual ficou decidido que, em processo de contas ordinárias, deve-se avaliar toda a gestão, de modo que os atos reputados irregulares em processo de fiscalização sejam mensurados frente à totalidade dos atos praticados no exercício, objetivando com isso a formulação de juízo sobre a regularidade ou irregularidade da gestão. </i></p><p class=\"list_Paragraph\"/><h4>III.4 TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a></h4><p class=\"list_Paragraph\"><i>O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a> trata de auditoria de conformidade realizada com o objetivo de avaliar a regularidade dos procedimentos de concessão e ressarcimento das garantias honradas pela União em operações de crédito de estados e municípios. </i></p><p class=\"list_Paragraph\"><i>O Ministro Relator José Múcio Monteiro declarou em seu voto (peça 92 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a>) que, entre os anos de 2011 e 2014, o então Ministro da Fazenda Guido Mantega e o então Secretário do Tesouro Nacional Arno Hugo Augustin Filho agiram, no mínimo, com culpa grave na excepcionalização de todas as operações com o estado do Rio de Janeiro, quando o ente não atendia aos requisitos da portaria do Ministério da Fazenda, desconsiderando, também, as demais normas de responsabilidade fiscal. </i></p><p class=\"list_Paragraph\"><i>Assim, o Acordão 2.924/2018-TCU-Plenário, da relatoria do Exmo. Min. José Múcio Monteiro, responsabilizou o Sr. Arno Hugo Augustin Filho, em razão da excepcionalização de operações de crédito - prevista nos termos do art. 7º, § 1º, da Portaria-MF 89, de 25/4/1997, com redação dada pela Portaria-MF 276, de 23/10/1997, e do art. 11 da Portaria-MF 306, de 10/9/2012 - entre o período de 2011 e 2014, mesmo diante da evidente deterioração da capacidade de pagamento do estado do Rio de Janeiro.</i></p><p class=\"list_Paragraph\"><i>No exercício de 2014, foram três operações excepcionais para o Estado do RJ, totalizando o valor de R$ 4,05 bilhões de reais (peça 27, p. 5, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a>) , o que impacta, portanto, no julgamento das contas do Sr. Arno Hugo Augustin Filho desse exercício.</i></p><p class=\"list_Paragraph\"><i>Para o referido processo houve pedido de reexame, acolhido pelo ministro Vital do Rego por despacho emitido em 5/2/2019 com concessão de efeito suspensivo. Em 12/9/2019, a Secretária de Recursos - Serur se pronunciou no mérito com proposta de encaminhamento ao relator no sentido de tornar as multas aplicadas sem efeito (peça 114, p. 31) . O ministro Vital do Rêgo, relator do recurso, remeteu os autos para o MPTCU para pronunciamento (peça 19) . O Parquet de Contas elaborou parecer, em 11/12/2019 (peça 119, p. 4) , manifestando-se parcialmente de acordo com a proposta apresentada pela Serur, sugerindo que, ao invés da exclusão das multas aplicadas, fossem elas reduzidas. Percebe-se que a decisão ainda segue incerta quanto ao seu teor final, tendo em vista que o recurso ainda não foi decidido no mérito pelo Tribunal. </i></p><p class=\"list_Paragraph\"><i>Tal decisão tem impacto na análise da gestão do então secretário da STN Amo Hugo Augustin Filho no exercício de 2014. Desse modo, diante da relevância do referido processo, será proposto que permaneça sobrestada as contas desse gestor até o deslinde da matéria, tendo como amparo deliberação do Tribunal contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1281/2018/Plenário\" target=\"_blank\">Acórdão 1281/2018-TCU-Plenário</a>. </i></p><h4>III.5 TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/533520159\" target=\"_blank\">Processo 005.335/2015-9</a></h4><p class=\"list_Paragraph\"><i>O TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/533520159\" target=\"_blank\">Processo 005.335/2015-9</a> tratou da Prestação de Contas do Governo Federal referente ao exercício de 2014. Conforme aprovação proferida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1464/2015/Plenário\" target=\"_blank\">Acórdão 1464/2015-TCU-Plenário</a>, da relatoria do Exmo. Min. Augusto Nardes, o Parecer Prévio sobre as contas prestadas pela Presidente da República trouxe em seu relatório daquele exercício, doze achados sobre o Balanço Geral da União (BGU) de 2014, dentre as quais se destacam aqui:</i></p><p class=\"list_Paragraph\"><i> Falta de confiabilidade sobre o valor do patrimônio imobiliário da União;</i></p><p class=\"list_Paragraph\"><i> Erro de evidenciação dos Ajustes de Exercícios Anteriores no Balanço Patrimonial; e</i></p><p class=\"list_Paragraph\"><i> Reincidência de falha na divulgação de transações com partes relacionadas.</i></p><p class=\"list_Paragraph\"><i>Quanto ao primeiro achado, a equipe de auditoria verificou uma deficiência na metodologia de cálculo e registro da depreciação acumulada de bens móveis e imóveis (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/533520159\" target=\"_blank\">Processo 005.335/2015-9</a>, peça 187, item 5.3.1.8) .  </i></p><p class=\"list_Paragraph\"><i>Quanto ao segundo, foi constatado que em função da ausência de norma de observação obrigatória ou norma assemelhada para uso por analogia, a União definiu como prática contábil o uso transitório da conta 2.4.6.2.0.00.00 (ajustes Patrimoniais de Exercícios Anteriores) , sendo o seu saldo transferido, no caso de unidades da administração direta, para a conta 2.4.1.1.0.00.00 - Patrimônio, no momento do encerramento do exercício, o que contribuiu para a não evidenciação dessa conta no Balanço Patrimonial de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/533520159\" target=\"_blank\">Processo 005.335/2015-9</a>, peça 187, item 5.3.1.9) .  </i></p><p class=\"list_Paragraph\"><i>E quanto ao terceiro achado, verificou-se o não cumprimento de recomendação do TCU, exarada desde a auditoria do BGU de 2012, que pode ser atribuída, em parte a não adequação a normas de contabilidade.</i></p><p class=\"list_Paragraph\"><i>Assim, conforme consta no art. 10 da Portaria MF 244/2012, e segundo o Relatório de Gestão da STN (peça 7, p. 17-18) , compete à Subsecretaria de Contabilidade Pública (Sucon) , entre outros: I-coordenar a edição e manutenção de manuais e instruções de procedimentos contábeis e de responsabilidade fiscal, do Plano de Contas Aplicado ao Setor Público (PCASP) e o processo de registro padronizado dos atos e fatos da Administração Pública; II-estabelecer normas e procedimentos contábeis para o adequado registro dos atos e dos fatos da gestão orçamentária, financeira e patrimonial dos órgãos e entidades da Administração Pública, promovendo o acompanhamento, a sistematização e a padronização da execução contábil; III-normatizar, supervisionar e prestar assistência técnica referente à contabilização dos atos e fatos de gestão orçamentária, financeira e patrimonial da União.</i></p><p class=\"list_Paragraph\"><i>Portanto, constata-se que a Sucon é corresponsável pelos achados do Balanço Geral da União de 2014 citados, verificados no processo de parecer prévio das Contas da Presidência da República de 2014. Dessa forma, será proposto julgar regulares com ressalva as contas do Sr. Gilvan da Silva Dantas, Subsecretário de Contabilidade Pública no exercício de 2014. Contudo, consideram-se suficientes as recomendações proferidas no âmbito do referido processo.</i></p><h3><i>IV. Avaliação do planejamento de ação e dos resultados quantitativos e qualitativos da gestão</i></h3><p class=\"list_Paragraph\"><i>No planejamento estratégico da STN foram definidos objetivos e metas, podendo-se destacar os objetivos estratégicos, conforme apresentados na Figura 1, a seguir:</i></p><p class=\"list_Paragraph\"><b><i>Figura 1 - Objetivos do Planejamento Estratégico da STN</i></b></p><p class=\"list_Paragraph\"></p><p class=\"caption\">Fonte: Relatório de Gestão (peça 1) </p><p class=\"list_Paragraph\"><i>Para o exercício em análise, o órgão possuía 65 metas, das quais: 15 foram finalizadas, 29 foram atingidas de forma satisfatória, 14 terminaram o ano com status de atenção, 6 em situação crítica e 1 não foi inicializada, conforme apresentado na Figura 2.</i></p><p><b>Figura 2 - Cumprimento das Metas da STN</b></p><p class=\"caption\">Fonte: Relatório de Gestão (peça 1) </p><p class=\"list_Paragraph\"><i>Portanto, aproximadamente 67% das metas foram finalizadas ou se encontram em situação satisfatória, 22% ficaram em situação de atenção, e 9% chegaram ao final do exercício em situação crítica.</i></p><p class=\"list_Paragraph\"><i>Contudo, o órgão apresenta os principais resultados obtidos segregados por subsecretarias, que não seguem uma padronização de apresentação dos objetivos, das metas e dos resultados do plano estratégico, o que prejudica a análise sintética do atingimento das metas do planejamento estratégico. Assim, será realizada a análise dos resultados obtidos e da execução orçamentária por subsecretaria.</i></p><h4>IV.1 Subsecretaria da Dívida Pública - Sudip</h4><h5><b><i>IV.1.1 Principais Resultados</i></b></h5><p class=\"list_Paragraph\"><i>Em relação às atividades da Subsecretária da Dívida Pública (Sudip) , o Relatório de Gestão (peça 1) descreve a sua atuação em três objetivos estratégicos, com as metas correspondentes e a situação de cada uma delas ao final do exercício, conforme resumido na Tabela 2, a seguir: </i></p><p class=\"list_Paragraph\"><b><i>Tabela 2 - Objetivos, Metas e Resultados Alcançados da Sudip</i></b></p><table><tbody><tr>\t<td><p><b><i>Objetivo Estratégico</i></b></p></td>\t<td><p><b><i>Meta</i></b></p></td>\t<td><p><b><i>Avaliação</i></b></p></td></tr><tr>\t<td><p><i>2</i></p></td>\t<td><p><i>Contribuir para a formulação da política de financiamento, considerando fontes públicas e privadas, e garantia pública</i></p></td>\t<td><p><i>O fluxo de tomada de decisão do TN sobre concessão de garantias no setor público foi redesenhado e implementado</i></p></td>\t<td><p><i>Foi feito o mapeamento dos procedimentos referentes à garantia da União e apresentada proposta de um novo modelo de tomada de decisão. O próximo passo será a implementação do modelo após sua devida validação</i></p></td></tr><tr>\t<td><p><i>3</i></p></td>\t<td><p><i>Fomentar o desenvolvimento do mercado de capitais e o mercado de títulos públicos federais</i></p></td>\t<td><p><i>Foram implementadas propostas para o desenvolvimento do mercado de debêntures, em conjunto com os participantes do GTMK</i></p></td>\t<td><p><i>O processo está em fase de discussões com atores que compõem o Grupo de Trabalho do Mercado de Capitais (GTMK) , especialmente a ANBIMA e a CVM. Nesse contexto, a ANBIMA apresentou propostas para impulsionarem as emissões de valores imobiliários</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>O ETF com apoio do Tesouro Nacional foi lançado</i></p></td>\t<td><p><i>Estão em andamento discussões com a PGFN com vistas a redação de decreto que discipline o processo seletivo do Gestor do ETF</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>A participação no mercado secundário das negociações em plataformas eletrônicas ultrapassou 1%</i></p></td>\t<td><p><i>A participação no mercado secundário das negociações em plataformas eletrônicas alcançou 1% no mês de outubro, tendo ficado em torno de 0,5% nos demais meses do ano</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>O Tesouro implementou as ações sugeridas no trabalho de planejamento estratégico para o Tesouro Direto</i></p></td>\t<td><p><i>As ações realizadas estarão prontas para serem lançadas no início de 2015, como previsto, pode-se afirmar que tal meta foi cumprida com sucesso</i></p></td></tr><tr>\t<td><p><i>4</i></p></td>\t<td><p><i>Aperfeiçoar a informação contábil e as estatísticas fiscais do setor público, visando a melhoria da análise fiscal, patrimonial, de custos e do gasto público</i></p></td>\t<td><p><i>O TN aprimorou os procedimentos contábeis e estatísticos da Dívida Pública</i></p></td>\t<td><p><i>O Relatório Mensal da Dívida Pública, RMD, começou a divulgar todas as informações da Dívida Pública Externa com dados extraídos diretamente do SID.Implementação de nova metodologia de dados de vida média denominada Average Term to Maturity - ATM.O Tesouro Nacional, através da CODIV, divulgou o primeiro Relatório Quadrimestral das Garantias Concedidas (RQGC) , com posição ao final do 2º Quadrimestre de 2014</i></p></td></tr><tr>\t<td><p><i>5</i></p></td>\t<td><p><i>Minimizar os custos da Dívida Pública Federal e, ao mesmo tempo, manter seus riscos em níveis prudentes</i></p></td>\t<td><p><i>Os parâmetros definidos no Plano Anual de Financiamento foram alcançados</i></p></td>\t<td><p><i>Os principais indicadores da DPF encerraram o exercício dentro dos intervalos definidos previamente no Plano Anual de Financiamento (PAF) de 2014</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>O TN aprimorou os instrumentos e práticas no gerenciamento da Dívida Pública</i></p></td>\t<td><p><i>Maior parte da meta foi executada, mas devido à chegada de novos analistas ao longo do ano, algumas macroações estão em fase de conclusão até fevereiro de 2015</i></p></td></tr><tr>\t<td><p><i>15</i></p></td>\t<td><p><i>Aperfeiçoar a comunicação e ampliar o grau de transparência da STN</i></p></td>\t<td><p><i>O site do TN foi aprimorado em temas relativos à dívida pública</i></p></td>\t<td><p><i>Maior parte do trabalho foi executado, restando para 2015 apenas a aprovaçãodas melhorias</i></p></td></tr></tbody></table><p class=\"caption\"><i>Fonte: Relatório de Gestão (peça 1) . Formatação Própria. </i></p><p class=\"list_Paragraph\"><i>Ademais, também é apresentado o resulto obtido do Plano Anual de Financiamento de 2014, cujas metas para os principais parâmetros da dívida pública federal foram alcançadas, conforme apresentado na Tabela 3, a seguir:</i></p><p class=\"list_Paragraph\"><b><i>Tabela 3 - Resultados do PAF 2014</i></b></p><table><tbody><tr>\t<td><p><b>Indicadores</b></p></td>\t<td><p><b>dez/13</b></p></td>\t<td><p><b>dez/14</b></p></td>\t<td><p><b>Mínimo</b></p></td>\t<td><p><b>Máximo</b></p></td></tr><tr>\t<td><p><i>Estoque da DPF em mercado (R$ bi) </i></p></td>\t<td><p><i>2.122,80</i></p></td>\t<td><p><i>2.295,90</i></p></td>\t<td><p><i>2.170,00</i></p></td>\t<td><p><i>2.320,00</i></p></td></tr><tr>\t<td><p><b><i>Composição do Estoque da DPF</i></b></p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>Prefixado (%) </i></p></td>\t<td><p><i>42</i></p></td>\t<td><p><i>41,6</i></p></td>\t<td><p><i>40</i></p></td>\t<td><p><i>44</i></p></td></tr><tr>\t<td><p><i>Índice de Preços (%) </i></p></td>\t<td><p><i>34,5</i></p></td>\t<td><p><i>34,9</i></p></td>\t<td><p><i>33</i></p></td>\t<td><p><i>37</i></p></td></tr><tr>\t<td><p><i>Taxa Flutuante (%) </i></p></td>\t<td><p><i>19,1</i></p></td>\t<td><p><i>18,7</i></p></td>\t<td><p><i>14</i></p></td>\t<td><p><i>19</i></p></td></tr><tr>\t<td><p><i>Câmbio (%) </i></p></td>\t<td><p><i>4,4</i></p></td>\t<td><p><i>4,9</i></p></td>\t<td><p><i>3</i></p></td>\t<td><p><i>5</i></p></td></tr><tr>\t<td><p><b><i>Estrutura de Vencimentos</i></b></p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>Prazo Médio (anos) </i></p></td>\t<td><p><i>4,2</i></p></td>\t<td><p><i>4,4</i></p></td>\t<td><p><i>4,3</i></p></td>\t<td><p><i>4,5</i></p></td></tr><tr>\t<td><p><i>% vincendo em 12 meses</i></p></td>\t<td><p><i>24,8</i></p></td>\t<td><p><i>24</i></p></td>\t<td><p><i>21</i></p></td>\t<td><p><i>25</i></p></td></tr></tbody></table><p class=\"caption\"><i>Fonte: Relatório de Gestão (peça 1) . Formatação Própria.</i></p><p class=\"list_Paragraph\"><i>Portanto, verifica-se que a Sudip traçou metas consistentes com o planejamento estratégico e conseguiu alcançar resultados condizentes com o planejamento realizado em 2014, apesar de alguns projetos não terem sido finalizados dentro do esperado. Ademais, não foram constatados indícios de inconformidades. </i></p><h5><b><i>IV.1.2 Execução Orçamentária</i></b></h5><p class=\"list_Paragraph\"><i>Quanto à execução orçamentária, a Sudip foi responsável principalmente por ações relacionadas ao programa de operações especiais de pagamento das dívidas da União, apesar de ter executado também algumas ações de outros programas conforme resumido na tabela a seguir:</i></p><p class=\"list_Paragraph\"><b><i>Tabela 4 - Ações Orçamentárias Executadas pela Sudip</i></b></p><table><tbody><tr>\t<td><p><b><i>Número da Ação</i></b></p></td>\t<td><p><b><i>Descrição</i></b></p></td>\t<td><p><b><i>Dotação Autorizada</i></b></p></td>\t<td><p><b><i>Executada</i></b></p></td>\t<td><p><b><i>Saldo Orçamentário</i></b></p></td>\t<td><p><b><i>Variação</i></b></p></td></tr><tr>\t<td><p><i>04.123.2039.20Z6.0001</i></p></td>\t<td><p>Gestão de Políticas Econômicas e Fiscais </p></td>\t<td><p>6.064.402,22</p></td>\t<td><p>5.924.452,97</p></td>\t<td><p>139.949,25</p></td>\t<td><p>2%</p></td></tr><tr>\t<td><p><i>23.693.2024.0267.0001</i></p></td>\t<td><p>Subv. Econômica para Promoção das Exportações - Proex (Lei 10.184/2001) </p></td>\t<td><p>313.987.932,95</p></td>\t<td><p>313.987.932,95</p></td>\t<td><p>0</p></td>\t<td><p>0%</p></td></tr><tr>\t<td><p><i>28.843.0905.0252.0001</i></p></td>\t<td><p>Dívida Interna Decorrente do Programa de Apoio a Reestruturação e ao Ajuste Fiscal dos Estados e do Incentivo a Redução da Presença do Setor Público Estadual na Atividade Financeira Bancaria </p></td>\t<td><p>27.763.650,00</p></td>\t<td><p>25.334.863,80</p></td>\t<td><p>2.428.786,20</p></td>\t<td><p>9%</p></td></tr><tr>\t<td><p><i>28.843.0905.0433.0001</i></p></td>\t<td><p>Divida Mobiliaria Interna da União Decorrente de Programas de Apoio ao Segmento Agrícola </p></td>\t<td><p>923.500.000,00</p></td>\t<td><p>0</p></td>\t<td><p>923.500.000,00</p></td>\t<td><p>100%</p></td></tr><tr>\t<td><p><i>28.843.0905.0455.0001</i></p></td>\t<td><p>Dívida Pública Mobiliaria Federal Interna </p></td>\t<td><p>174.231.596.674,00</p></td>\t<td><p>159.387.735.307,61</p></td>\t<td><p>14.843.861.366,39</p></td>\t<td><p>9%</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>148.926.234.692,00</p></td>\t<td><p>128.082.169.674,52</p></td>\t<td><p>20.844.065.017,48</p></td>\t<td><p>14%</p></td></tr><tr>\t<td><p><i>28.843.0905.0811.0001</i></p></td>\t<td><p>Honra De Compromisso Interno Decorrente de Aval Concedido pela União (Lei Complementar 101/2000) </p></td>\t<td><p>215.817.030,00</p></td>\t<td><p>0,00</p></td>\t<td><p>215.817.030,00</p></td>\t<td><p>100%</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>334.856.705,00</p></td>\t<td><p>0,00</p></td>\t<td><p>334.856.705,00</p></td>\t<td><p>100%</p></td></tr><tr>\t<td><p><i>28.844.0906.0262.0001</i></p></td>\t<td><p>Honra De Compromisso Externo Decorrente De Aval Concedido Pela União (Decretos-leis 1.928/1982 e 2.169/1984) </p></td>\t<td><p>294.875.737,00</p></td>\t<td><p>0</p></td>\t<td><p>294.875.737,00</p></td>\t<td><p>100%</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>432.383.885,00</p></td>\t<td><p>0</p></td>\t<td><p>432.383.885,00</p></td>\t<td><p>100%</p></td></tr><tr>\t<td><p><i>28.844.0906.0371.0001</i></p></td>\t<td><p>Dívidas Externas Decorrentes de Financiamentos para Operações Oficiais de Crédito (Decreto 94.444/1987) </p></td>\t<td><p>736.472,00</p></td>\t<td><p>655.134,68</p></td>\t<td><p>81.337,32</p></td>\t<td><p>11%</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>9.756.632,00</p></td>\t<td><p>8.621.990,00</p></td>\t<td><p>1.134.642,00</p></td>\t<td><p>12%</p></td></tr><tr>\t<td><p><i>28.844.0906.0409.0001</i></p></td>\t<td><p>Dívida Externa da União Decorrente de Acordos de Reestruturação </p></td>\t<td><p>57.966,00</p></td>\t<td><p>0</p></td>\t<td><p>57.966,00</p></td>\t<td><p>100%</p></td></tr><tr>\t<td><p><i>28.844.0906.0419.0001</i></p></td>\t<td><p>Dívida Externa da União Decorrente de Empréstimos e Financiamentos </p></td>\t<td><p>142.313.598,00</p></td>\t<td><p>135.231.755,33</p></td>\t<td><p>7.081.842,67</p></td>\t<td><p>5%</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>590.143.604,00</p></td>\t<td><p>555.696.568,64</p></td>\t<td><p>34.447.035,36</p></td>\t<td><p>6%</p></td></tr><tr>\t<td><p><i>28.844.0906.0425.0001</i></p></td>\t<td><p>Dívida Pública Mobiliaria Federal Externa </p></td>\t<td><p>8.656.275.955,00</p></td>\t<td><p>6.590.845.374,43</p></td>\t<td><p>2.065.430.580,57</p></td>\t<td><p>24%</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>185.140.201,00</p></td>\t<td><p>185.140.201,00</p></td>\t<td><p>0</p></td>\t<td><p>0%</p></td></tr><tr>\t<td><p><i>28.846.0905.09HL.0001</i></p></td>\t<td><p>Dívida Interna Decorrente de Novação de Dividas de Fundo de Compensação deVariações Salariais - FCVS (Lei 10.150/2000) </p></td>\t<td><p>10.691.614.934,00</p></td>\t<td><p>0</p></td>\t<td><p>10.691.614.934,00</p></td>\t<td><p>100%</p></td></tr><tr>\t<td><p><i>28.846.0909.0669.0001</i></p></td>\t<td><p>Cobertura do Resultado Negativo Apurado no Banco Central do Brasil (LeiComplementar 101/2000) </p></td>\t<td><p>6.102.800.000,00</p></td>\t<td><p>3.451.658.907,45</p></td>\t<td><p>2.651.141.092,55</p></td>\t<td><p>43%</p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p>61.401.000.000,00</p></td>\t<td><p>61.124.202.605,87</p></td>\t<td><p>276.797.394,13</p></td>\t<td><p>0%</p></td></tr><tr>\t<td><p><i>28.846.0902.0343.0001*</i></p></td>\t<td><p>Programa de Incentivo a Redução da Presença do Setor Público Estadual na Atividade Bancaria - Proes (MP 2.192/2001) </p></td>\t<td><p>113.000.000,00</p></td>\t<td><p>0</p></td>\t<td><p>113.000.000,00</p></td>\t<td><p>100%</p></td></tr><tr>\t<td><p><i>28.841.0907.0365.0001</i></p></td>\t<td><p>Refinanciamento da Dívida Pública Mobiliaria Federal Interna</p></td>\t<td><p>734.727.837.478,00</p></td>\t<td><p>611.986.859.539,29</p></td>\t<td><p>122.740.977.938,71</p></td>\t<td><p>17%</p></td></tr><tr>\t<td><p><i>28.842.0908.0243.0001</i></p></td>\t<td><p>Refinanciamento da Dívida Pública Mobiliaria Federal Externa</p></td>\t<td><p>8.879.871.880,00</p></td>\t<td><p>2.867.206.092,71</p></td>\t<td><p>6.012.665.787,29</p></td>\t<td><p>68%</p></td></tr><tr>\t<td><p><i>28.842.0908.0367.0001</i></p></td>\t<td><p>Refinanciamento da Dívida Pública Externa Decorrente de Acordos de Reestruturação </p></td>\t<td><p>71.924,00</p></td>\t<td><p>0</p></td>\t<td><p>71.924,00</p></td>\t<td><p>100%</p></td></tr><tr>\t<td></td>\t<td><p>TOTAL</p></td>\t<td><p>1.157.207.701.352,17</p></td>\t<td><p>974.721.270.401,25</p></td>\t<td><p>182.486.430.950,92</p></td>\t<td><p>16%</p></td></tr></tbody></table><p class=\"caption\">Fonte: Relatório de Gestão (peça 1) . Formatação Própria.</p><p class=\"list_Paragraph\">Portanto, verifica-se que, quanto à execução orçamentária, houve uma diferença de 16% entre o planejado e o executado. Além disso, observa-se que diversas dotações orçamentarias não foram executadas ou foram executadas aquém do previsto, o que pode ser indicativo de problemas nas execuções das ações previstas. </p><p class=\"list_Paragraph\">A Tabela 5, a seguir, apresenta um quadro resumo das justificativas para as ações mais materiais que não foram totalmente executadas:</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b>Tabela 5 - Justificativa da Sudip para Ações Orçamentárias Executadas com Margem de Diferença Significativa do Previsto</b></p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p>Ação</p></td>\t<td><p>Descrição</p></td>\t<td><p>Comentário da STN</p></td></tr><tr>\t<td><p>28.843.0905.0433.0001</p></td>\t<td><p>Dívida Mobiliaria Interna da União Decorrente De Programas de Apoio ao Segmento Agrícola</p></td>\t<td><p>Dotação orçamentária preventiva, visando permitir a regularização de valores que ainda não foram formalmente reconhecidos pela União, inviabilizando o pagamento</p></td></tr><tr>\t<td><p>28.843.0905.0455.0001</p></td>\t<td><p>Dívida Pública Mobiliaria Federal Interna </p></td>\t<td><p>Melhoria no perfil da dívida (alongamento de prazo e redução de custo) tornou desnecessária a utilização de todo o orçamento estimado</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>28.843.0905.0811.0001</p></td>\t<td><p>Honra de Compromisso Interno Decorrente de Aval Concedido pela União (Lei Complementar 101/2000) </p></td>\t<td><p>Dotações estimadas para permitir, quando necessário, o imediato pagamento de compromissos internos garantidos pela União, de forma a evitar os prejuízos que uma eventual inadimplência viria acarretar. A atuação pontual da STN junto aos diversos devedores do setor público possibilitou o pagamento das obrigações sem necessidade de utilização de tais dotações</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>28.844.0906.0262.0001</p></td>\t<td><p>Honra de Compromisso Externo Decorrente de Aval Concedido pela União (Decretos-leis 1.928/1982 e 2.169/1984) </p></td>\t<td><p>Dotações estimadas para permitir, quando necessário, o imediato pagamento de compromissos externos garantidos pela União, de forma a evitar os prejuízos que uma eventual inadimplência viria acarretar. A atuação pontual da STN junto aos diversos devedores do setor público possibilitou o pagamento das obrigações sem necessidade de utilização de tais dotações.</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>28.846.0905.09HL.0001</p></td>\t<td><p>Dívida Interna Decorrente de Novação de Dívidas do Fundo de Compensação de Variações Salariais - FCVS (Lei 10.150, de 2000) </p></td>\t<td><p>A previsão inicial de novas emissões, decorrente da novação de dívidas não se concretizou. Além disso, a previsão de resgate antecipado de títulos, para o pagamento de dividendos devidos à União não ocorreu, justificando desta forma a variação e o saldo orçamentário</p></td></tr><tr>\t<td><p>28.846.0909.0669.0001</p></td>\t<td><p>Cobertura do Resultado Negativo Apurado no Banco Central do Brasil (Lei Complementar 101/2000) </p></td>\t<td><p>A variação dos juros deve-se ao tempo estimado para a liquidação do principal, como houve antecipação de pagamento a estimativa dos juros tornou-se superior ao necessário</p></td></tr><tr>\t<td><p>28.846.0902.0343.0001</p></td>\t<td><p>Programa de Incentivo a Redução da Presença do Setor Público Estadual na AtividadeBancária - Proes (MP 2.192/2001) </p></td>\t<td><p>Não houve execução orçamentária tendo em vista que não foram atendidas condições de efetividade nos contratos assinados</p></td></tr><tr>\t<td><p>28.841.0907.0365.0001</p></td>\t<td><p>Refinanciamento da Dívida Pública Mobiliaria Federal Interna </p></td>\t<td><p>Melhoria no perfil da dívida (alongamento de prazo e redução de custo) tornou desnecessária a utilização de todo o orçamento estimado.</p></td></tr><tr>\t<td><p>28.842.0908.0243.0001</p></td>\t<td><p>Refinanciamento da Dívida Pública Mobiliaria Federal Externa</p></td>\t<td><p>Houve uma suplementação orçamentária ao longo do exercício no sentido de aumentar a previsão de resgate antecipado dentro do programa de recompra de títulos, no entanto, devido as condições desfavoráveis no mercado internacional as recompras ocorreram em volume menor que o estimado</p></td></tr></tbody></table><p class=\"caption\">Fonte: Relatório de Gestão (peça 1) . Formatação Própria</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Dessa forma, as ações 28.843.0905.0433.0001, 28.843.0905.0811.0001, 28.844.0906.0262.0001 e 28.846.0909.0669.0001 não foram utilizadas por serem dotações preventivas, não sendo necessário executá-las no exercício. As ações 28.843.0905.0455.0001 e 28.841.0907.0365.0001 não foram completamente executadas devido à melhoria de perfil da dívida e à diminuição de custos. E as ações 28.846.0905.09HL.0001 e 28.846.0902.0343.0001 não foram executadas devido ao não atendimento de determinadas condições necessárias que precedem a execução orçamentária.</i></p><p class=\"list_Paragraph\"><i>Ademais, o órgão apresenta informações sobre seus restos a pagar, conforme consta na Figura 3:</i></p><p class=\"list_Paragraph\"><b><i>Figura 3 - Restos a Pagar da Sudip</i></b></p><p class=\"caption\">Fonte: Relatório de Gestão (peça 1) </p><p class=\"list_Paragraph\"><i>Nesse sentido, verifica-se que, quanto aos restos a pagar, houve uma diminuição dos valores inscritos em 2014 em relação aos valores inscritos em 2013. Contudo, a variação do saldo total aumentou, o que indica que ainda não houve capacidade financeira para quitar mais restos a pagar anteriores aos valores inscritos em 2014. </i></p><h4>IV.2 Subsecretaria de Política Fiscal - Supof</h4><p class=\"list_Paragraph\"><i>Os resultados da subsecretaria de Política Fiscal foram apresentados por coordenações, com grau de qualidade de informações diferentes e em padrões diferentes. Dessa forma, será feito análise dos principais resultados por setor.</i></p><h5><b><i>IV.2.1 Operações de Crédito do Tesouro Nacional - Copec</i></b></h5><p class=\"list_Paragraph\"><i>No que tange às operações de crédito do Tesouro Nacional realizadas pela Subsecretaria de Política Fiscal, foram apresentados apenas as ações orçamentarias e sua execução, sem maiores explanações sobre resultados da gestão e outras informações qualitativas. Assim, o resumo das informações de planejamento e execução orçamentaria constam na Tabela 6, a seguir:</i></p><p><b><i>Tabela 6 - Ações Orçamentárias Executadas Pela Supof/Copec</i></b></p><table><tbody><tr>\t<td><p><b><i>Ação</i></b></p></td>\t<td><p><b><i>Descrição da Ação</i></b></p></td>\t<td><p><b><i>Dotação Autorizada</i></b></p></td>\t<td><p><b><i>Suplementação/Cancelamento</i></b></p></td>\t<td><p><b><i>Executado</i></b></p></td>\t<td><p><b><i>Saldo Orçamentário</i></b></p></td></tr><tr>\t<td><p><b><i>8.846.0909.000K.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica em Operações de Financiamento de que tratam as Leis 12.096/2009 e 12.409/2011</i></p></td>\t<td><p><i>984.306.862</i></p></td>\t<td><p><i>1.476.460.293</i></p></td>\t<td><p><i>105.532.661</i></p></td>\t<td><p><i>2.355.234.494</i></p></td></tr><tr>\t<td><p><b><i>28.846.0909.00EF.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica em Operações de Financiamento para Infraestrutura em Projetos de Habitação Popular (Lei 11.977/2009) </i></p></td>\t<td><p><i>80.000</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>80.000</i></p></td></tr><tr>\t<td><p><b><i>28.846.0909.00M3.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica nas Operações de Financiamento ao Setor Produtivo para oDesenvolvimento Regional (Lei 12.712/2012) </i></p></td>\t<td><p><i>150.582.120</i></p></td>\t<td><p><i>-100.000.000</i></p></td>\t<td><p><i>2.077.977</i></p></td>\t<td><p><i>48.504.143</i></p></td></tr><tr>\t<td><p><b><i>28.846.0909.0265.0001</i></b></p></td>\t<td><p><i>Indenizações e Restituições relativas ao Programa de Garantia da Atividade Agropecuária - Proagro (Lei 8.171/1991) </i></p></td>\t<td><p><i>766.800.000</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>766.800.000</i></p></td></tr><tr>\t<td><p><b><i>22.693.0902.009J.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica nos Financiamentos destinados à Reestruturação Produtiva e às Exportações</i></p></td>\t<td><p><i>8.000.000</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>1.155.950</i></p></td>\t<td><p><i>6.844.050</i></p></td></tr><tr>\t<td><p><b><i>20.605.2012.00GW.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica para Garantia e Sustentação de Preços na Comercialização de Produtos da Agricultura Familiar (Lei 8.427/1992) </i></p></td>\t<td><p><i>150.000.000</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>3.090.241</i></p></td>\t<td><p><i>146.909.759</i></p></td></tr><tr>\t<td><p><b><i>20.605.2012.00GZ.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica nas Aquisições do Governo Federal de Produtos da Agricultura Familiar e na Formação de Estoques Reguladores e Estratégicos - AGF- AF (Lei 8.427/1992) </i></p></td>\t<td><p><i>50.000.000</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>50.000.000</i></p></td></tr><tr>\t<td><p><b><i>20.608.2012.0281.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica para Agricultura Familiar - Pronaf (Lei 8.427/1992) </i></p></td>\t<td><p><i>3.155.946.788</i></p></td>\t<td><p><i>282.000.000</i></p></td>\t<td><p><i>56.268.070</i></p></td>\t<td><p><i>3.381.678.718</i></p></td></tr><tr>\t<td><p><b><i>20.605.2014.0294.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica nas Operações de Custeio Agropecuário (Lei 8.427/1992) </i></p></td>\t<td><p><i>1.864.334.512</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>188.213.332</i></p></td>\t<td><p><i>1.676.121.180</i></p></td></tr><tr>\t<td><p><b><i>20.608.2014.0297.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica para Recuperação da Lavoura Cacaueira Baiana (Leis 9.126/1995e 10.186/2001) </i></p></td>\t<td><p><i>7.100.000</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>7.100.000</i></p></td></tr><tr>\t<td><p><b><i>20.605.2014.0298.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica em Operações de Comercialização de Produtos Agropecuários (Lei 8.427/1992) </i></p></td>\t<td><p><i>123.212.398</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>22.175</i></p></td>\t<td><p><i>123.190.223</i></p></td></tr><tr>\t<td><p><b><i>20.605.2014.0299.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica nas Aquisições do Governo Federal e na Formação de Estoques Reguladores e Estratégicos - AGF (Lei 8.427/1992) </i></p></td>\t<td><p><i>800.000.000</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>274.157.004</i></p></td>\t<td><p><i>525.842.996</i></p></td></tr><tr>\t<td><p><b><i>20.605.2014.0300.0000</i></b></p></td>\t<td><p><i>Subvenção Econômica para Garantia e Sustentação de Preços na Comercialização de Produtos Agropecuários (Lei 8.427/1992) </i></p></td>\t<td><p><i>2.650.000.000,00</i></p></td>\t<td><p><i>-687.229.600,00</i></p></td>\t<td><p><i>23.464.061,83</i></p></td>\t<td><p><i>1.939.306.338,17</i></p></td></tr><tr>\t<td><p><b><i>20.605.2014.0301.0000</i></b></p></td>\t<td><p><i>Subvenção Econômica em Operações de Investimento Rural e Agroindustrial (Lei 8.427/1992) </i></p></td>\t<td><p><i>1.077.210.951</i></p></td>\t<td><p><i>-200.000.000</i></p></td>\t<td><p><i>13.548.431</i></p></td>\t<td><p><i>863.662.520</i></p></td></tr><tr>\t<td><p><b><i>20.605.2014.0611.0000</i></b></p></td>\t<td><p><i>Subvenção Econômica para Operações decorrentes do Alongamento da Dívida do Crédito Rural (Lei 9.866/1999) </i></p></td>\t<td><p><i>372.800.000</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>71.373.266</i></p></td>\t<td><p><i>301.426.734</i></p></td></tr><tr>\t<td><p><b><i>25.754.2022.00EI.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica nas Operações de Financiamento para a Estocagem de Álcool Etílico Combustível e para Renovação e Implantação de Canaviais (Lei 12.666/2012) </i></p></td>\t<td><p><i>62.706.948</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>62.706.948</i></p></td></tr><tr>\t<td><p><b><i>23.693.2024.0267.0000</i></b></p></td>\t<td><p><i>Subvenção Econômica para Promoção das Exportações - Proex (Lei 10.184/2001) </i></p></td>\t<td><p><i>1.025.208.000</i></p></td>\t<td><p><i>205.041.600</i></p></td>\t<td><p><i>351.785.541</i></p></td>\t<td><p><i>878.464.059</i></p></td></tr><tr>\t<td><p><b><i>08.242.2063.0E85.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica em Operações de Financiamento para Aquisição de Bens e Serviços de Tecnologia Assistiva, destinados a Pessoas com Deficiência (Lei 12.613/2012) </i></p></td>\t<td><p><i>6.760.000,00</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>834.287,23</i></p></td>\t<td><p><i>5.925.712,77</i></p></td></tr><tr>\t<td><p><b><i>11.334.2071.00JO.0001</i></b></p></td>\t<td><p><i>Subvenção Econômica em Operações de Microcrédito Produtivo Orientado (Lei 11.110/2005, e MP 543/2011) </i></p></td>\t<td><p><i>334.000.000</i></p></td>\t<td><p><i>400.000.000</i></p></td>\t<td><p><i>249.131.596</i></p></td>\t<td><p><i>484.868.404</i></p></td></tr><tr>\t<td><p><b><i>20.608.2012.0A81.0001</i></b></p></td>\t<td><p><i>Financiamento para Agricultura Familiar - Pronaf (Lei 10.186/2001) </i></p></td>\t<td><p><i>350.000.000</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>156.292.824</i></p></td>\t<td><p><i>193.707.176</i></p></td></tr><tr>\t<td><p><b><i>23.693.2024.0A84.0001</i></b></p></td>\t<td><p><i>Financiamento para Promoção das Exportações - Proex (Lei 10.184/2001) </i></p></td>\t<td><p><i>2.900.000.000</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>694.892.569</i></p></td>\t<td><p><i>2205107431,09</i></p></td></tr><tr>\t<td></td>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td><p><b><i>16.839.048.579</i></b></p></td>\t<td><p><b><i>1.376.272.293</i></b></p></td>\t<td><p><b><i>2.191.839.984</i></b></p></td>\t<td><p><b><i>16.023.480.887</i></b></p></td></tr></tbody></table><p class=\"caption\"><i>Fonte: Relatório de Gestão (peça 1) . Formatação Própria</i></p><p class=\"list_Paragraph\"><i>Sobre essas ações, verifica-se que houve uma grande diferença entre o planejado e o executado. A dotação total inicial foi suplementada, mas ao fim, foi executado apenas 12% do orçamento autorizado. Isso demonstra um grande descasamento entre o planejamento e a execução. </i></p><p class=\"list_Paragraph\"><i>Para as ações que apresentaram maior saldo orçamentário, a STN apresentou as seguintes explicações:</i></p><p class=\"list_Paragraph\"><b><i>Tabela 7 - Justificativa da Supof/Copec para Ações Orçamentárias Executadas com Margem de Diferença Significativa do Previsto</i></b></p><table><tbody><tr>\t<td><p><b><i>Ação</i></b></p></td>\t<td><p><b><i>Saldo Orçamentário</i></b></p></td>\t<td><p><b><i>Comentários</i></b></p></td></tr><tr>\t<td><p><b><i>20.608.2012.0281.0001</i></b></p></td>\t<td><p><i>3.381.678.718</i></p></td>\t<td><p><i>Esta ação contou com dotação orçamentária inicial de R$ 3.155,9 milhões, além de R$ 282 milhões suplementados durante o exercício, mediante compensação de recursos provenientes de superávit financeiro (R$ 52 milhões) e cancelamento de recursos das ações \"0301 - Subvenção Econômica em Operações de Investimento Rural e Agroindustrial\" (R$ 200 milhões) e \"00M3 - Subvenção Econômica nas Operações de Financiamento ao Setor Produtivo para o Desenvolvimento Regional\" (R$ 30 milhões) .Da dotação final de R$ 3.437,9 milhões, foram executados R$ 56,2 milhões em 2014, sendo que deste montante executado R$ 33,9 milhões correspondem a despesas de exercícios anteriores - DEA. Adicionalmente, foram executados R$ 400,3 milhões referentes a Restos a Pagar de exercícios anteriores. </i><b><i>Houve inscrição de R$ 3.381,7 milhões em Restos a Pagar/201</i></b><i>4, com previsão de execução ao longo do exercício de 2015.No ano de 2014, para a Safra 2014/2015 foram disponibilizados cerca de R$ 17.470 milhões em financiamentos subvencionados a taxas de juros reduzidas, variando de 0,5% a.a. a 3,5% a.a., destinados a agricultores familiares.</i></p></td></tr><tr>\t<td><p><b><i>28.846.0909.000K.0001</i></b></p></td>\t<td><p><i>2.355.234.494</i></p></td>\t<td><p><i>Em 2014, a ação contou com dotação orçamentária de R$ 2.460,8 milhões, já incluídos R$ 1.476,5 milhões referentes à suplementação de recursos, que teve como compensação a fonte 188 - Remuneração das disponibilidades do Tesouro Nacional, mediante prévio remanejamento de valor correspondente no orçamento da dívida pública alocado nessa fonte para a fonte 348 - Operações de Crédito Externo em Moeda (superávit financeiro de 2013) .Da dotação final, R$ 105,5 milhões foram executados ao longo do exercício. </i><b><i>A inscrição em Restos a Pagar/2014 foi de R$ 2.355,2 milhões</i></b><i>, com previsão de execução ao longo do exercício de 2015.Ao final de 2013, o programa contava com um limite de recursos passíveis de subvenção de R$ 372 bilhões, com prazo de contratação das operações até dezembro de 2014. Quando da conversão da MP 633/2013 na Lei 13.000/2014, foi ampliado o volume total de recursos disponíveis em R$ 30 bilhões, passando de R$ 372 bilhões para R$ 402 bilhões. Além disso, em novembro de 2014 foi incluído o setor de armazenamento nacional de açúcar entre os itens financiáveis. Finalmente, com a proximidade do término do prazo de contratação das operações, a Medida Provisória 66/2014, elevou o limite total de financiamentos passíveis de subvenção de R$ 402 bilhões para R$ 452 bilhões e prorrogou o prazo de contratação das operações para até 31 de dezembro de 2015.</i></p></td></tr><tr>\t<td><p><b><i>23.693.2024.0A84.0001</i></b></p></td>\t<td><p><i>2.205.107.431,09</i></p></td>\t<td><p><i>Para o exercício de 2014, foi consignada a dotação orçamentária de R$ 2,9 bilhões. Houve execução durante o exercício de R$ 694,9 milhões, além de R$ 377,4 milhões relativos a Restos a Pagar do exercício anterior. </i><b><i>Foram inscritos R$ 1,8 bilhão em Restos a Pagar/2014</i></b><i>, com previsão de execução ao longo do exercício de 2015.</i></p></td></tr><tr>\t<td><p><b><i>20.605.2014.0300.0000</i></b></p></td>\t<td><p><i>1.939.306.338,17</i></p></td>\t<td><p><i>Em 2014 a ação registrou a dotação orçamentária inicial de R$ 2.650 milhões, dos quais R$ 687,2 milhões foram cancelados para compensar a suplementação das ações \"0267 -Subvenção Econômica para Promoção das Exportações - PROEX\" (R$ 167,2 milhões) ; \"00JO - Subvenção Econômica em Operações de Microcrédito Produtivo Orientado\" (R$ 400 milhões) ; e \"00FS - Subvenção parcial à Remuneração por Cessão de Energia Elétrica de Itaipu\" (R$ 120 milhões) .A partir do exercício de 2014 passou a haver a descentralização de crédito e o respectivo repasse de recursos dessa ação para a UG 135100 - Conab, que é a responsável pela operacionalização do programa, de modo que houve a descentralização de R$ 23,5 milhões durante o período. Ainda foram pagos R$ 427,6 milhões referentes a Restos a Pagar do exercício anterior.A dotação orçamentária sinaliza ao mercado que o Governo Federal poderá intervir para garantir ao produtor rural um preço mínimo na venda de seus produtos, desde que estejam abrangidos pela PGPM, sem a necessidade da aquisição do mesmo pela Conab. Desta forma, os valores disponíveis foram suficientes para cumprir esse papel.</i></p></td></tr><tr>\t<td><p><b><i>20.605.2014.0294.0001</i></b></p></td>\t<td><p><i>1.676.121.180</i></p></td>\t<td><p><i>Esta ação contou com dotação orçamentária inicial de R$ 1.864,3 milhões. Durante o exercício foram executados R$ 188,2 milhões. Além disso, foram pagos R$ 452,3 milhões relativos a Restos a Pagar de exercícios anteriores</i><b><i>. Houve a inscrição de R$ 1.676,1 milhões em Restos a Pagar 2014</i></b><i>, com previsão de execução ao longo do exercício de 2015.No ano de 2014, para a Safra 2014/2015 foram disponibilizados cerca de R$ 26.505,5 milhões em financiamentos subvencionados a taxas de juros reduzidas, variando de 5,0% a.a. a 6,5% a.a., destinados ao custeio agropecuário.</i></p></td></tr></tbody></table><p class=\"caption\"><i>Fonte: Relatório de Gestão (peça 1) . Formatação Própria.</i></p><p class=\"list_Paragraph\"><i>Dessa forma, o que foi denominado como Saldo do Exercício, na verdade possui grande parcela de valores que foram executados (empenhados) em 2014 e inscritos em restos a pagar do exercício. Todavia, eles só são apresentados nos comentários. Assim, há uma distorção na apresentação do Saldo Orçamentário, com valores a mais do que deveriam constar e uma omissão da apresentação dos restos a pagar nos quadros demonstrativos, conforme dispõe a Portaria TCU 90/2014, Anexo Único, Parte A, item 5.2.3, que traz as orientações sobre a Decisão Normativa - TCU 134, Anexo II, item 5.2. Dessa forma, constata-se uma falha na prestação de contas da unidade.</i></p><p class=\"list_Paragraph\"><i>Contudo, não serão propostas recomendações ou determinações para correção das falhas mencionadas por terem ocorridos mudança substancial na forma da prestação de contas do órgão auditado que agora apresenta as contas de gestão no formato de Relatório Integrado, conforme previsto na Decisão Normativa - TCU 170/2018, que teve como base o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3608/2014/Plenário\" target=\"_blank\">Acórdão 3608/2014-TCU-Plenário</a>, de relatoria do Exmo. Min. Aroldo Cedraz.</i></p><h5><b><i>IV.2.2 Gerenciamento de Fundos e Operações Fiscais - Cofis</i></b></h5><p class=\"list_Paragraph\"><i>Quanto à gestão de haveres financeiros não relacionados a estados e municípios, foi recebido o valor de R$ 8.764.875.616,94, de uma previsão inicial de R$ 21.571.687.627,52. Assim, apenas 41% do inicialmente orçado foi efetivamente arrecadado.</i></p><p class=\"list_Paragraph\"><i>Essa diferença foi justificada pela renegociação de contratos com o BNDES, ao amparo da Lei 12.872/2013, para prever condições mais lenientes ao banco e prazos de carência para os pagamentos de principal e de juros. </i></p><p class=\"list_Paragraph\"><i>A Cofis apresenta também o quadro de saldo devedor de haveres financeiros administrados por ela em 2013 e em 2014, com sua respectiva variação, conforme apresentado na Figura 4: </i></p><p class=\"list_Paragraph\"><b><i>Figura 4 - Haveres Financeiros Administrados pela Cofis - Saldos Devedores em 31/12/2014</i></b></p><p></p><p class=\"caption\"><i>Fonte: Relatório de Gestão (peça 1) .</i></p><p class=\"list_Paragraph\"><i>Assim, houve um aumento de R$ 89.137.113.450,35 do saldo devedor, equivalente a 13,17%, em apenas um ano, que, segundo a unidade, foi ocasionado por operações financeiras de</i> <i>aproximadamente sessenta bilhões com o BNDES e, aproximadamente, um bilhão com o Banco da Amazônia e pela renegociação supramencionada de contratos com o BNDES.</i></p><h4>IV.3 Subsecretaria de Relações Financeiras Intergovernamentais - Surin</h4><h5><b><i>IV.3.1 Principais Resultados</i></b></h5><p class=\"list_Paragraph\"><i>Foi apresentado o resultado da atuação da Subsecretaria da Relações Intergovernamentais (Surin) em relação a três objetivos estratégicos, com as metas correspondentes e a situação de cada uma delas, conforme resumido na Tabela 8, a seguir: </i></p><p class=\"list_Paragraph\"><b><i>Tabela 8 - Objetivos, Metas e Resultados Alcançados da Surin</i></b></p><table><tbody><tr>\t<td><p><b><i>Objetivo Estratégico</i></b></p></td>\t<td><p><b><i>Meta</i></b></p></td>\t<td><p><b><i>Avaliação</i></b></p></td></tr><tr>\t<td><p><i>2</i></p></td>\t<td><p><i>Contribuir para a formulação da política de financiamento, considerando fontes públicas e privadas, e garantia pública</i></p></td>\t<td><p><i>2.3 - Proposta de alteração da resolução 43 do Senado Federal para determinar que seja vedada a contratação de operações de crédito externo de Estados e Municípios sem a garantia da União, apresentada ao Secretário do TN</i></p></td>\t<td><p><i>Foram realizadas reuniões técnicas acerca da meta e, diante da complexidade do tema, entendeu-se necessário maior aprofundamento sobre o assunto, o que ensejou a necessidade de que as discussões adentrassem o exercício de 2015</i></p></td></tr><tr>\t<td><p><i>4</i></p></td>\t<td><p><i>Aperfeiçoar a informação contábil e as estatísticas fiscais do setor público, visando a melhoria da análise fiscal, patrimonial, de custos e do gasto público</i></p></td>\t<td><p><i>4.3 - O TN editou norma estabelecendo padrão mínimo metodológico para apresentação, pelos estados e munícipios, de análise de custo-benefício de projetos financiados por operações de crédito</i></p></td>\t<td><p><i>Foram elaborados modelos de pareceres técnicos, sendo dada ampla publicidade aos entes federativos.Como resultado das ações, foi editada a Nota 436/2013-STN/Copem</i></p></td></tr><tr>\t<td><p><i>6</i></p></td>\t<td><p><i>Contribuir para a sustentabilidade fiscal de estados e municípios</i></p></td>\t<td><p><i>6.3 - Propostos projetos de lei para criação dos fundos de estabilização do Fundo de Participação dos Estados e do Fundo de Participação dos Municípios</i></p></td>\t<td><p><i>Foram feitas diversas simulações numéricas, bem como reuniões com o COFSB para discussão do tema, porém a meta não será concluída em 2014, o que motivou sua inclusão nas metas de 2015</i></p></td></tr><tr>\t<td><p><i>12</i></p></td>\t<td><p><i>Aprimorar o arcabouço normativo das transferências da União e operações de crédito de Estados e Municípios</i></p></td>\t<td><p><i>12.1 - Publicada portaria sobre a interação automática entre o Banco do Brasil e o CEDIN (Cadastro de Inadimplentes do CNJ) , para cumprimento da emenda constitucional 62 (que trata do regime especial de pagamento de precatórios) </i></p></td>\t<td><p><i>A conclusão da meta depende da modulação dos efeitos pelo Supremo Tribunal Federal na parte em que aquela corte julgou inconstitucional a norma de precatórios</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>12.2 - Divulgadas por meio do Manual de Instrução de Pleitos (MIP) as interpretações da PGFN sobre os conceitos vigentes na LRF a respeito das operações de crédito</i></p></td>\t<td><p><i>Foram encaminhadas consultas à PGFN, entretanto, ainda está em discussão jurídica a melhor forma em que serão divulgados os conceitos discutidos</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>12.3 - Adotadas as medidas para a implementação do dispositivo do PLP 238, que define competências às instituições financeiras de verificar limites e condições de operações de crédito de estados e municípios</i></p></td>\t<td><p><i>Relatório de Gestão não apresenta situação</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>12.4 - Estudada a proposta de regulamentação de parcelamento da devolução de recursos detransferências voluntárias cujos gastos não foram comprovados</i></p></td>\t<td><p><i>A situação está satisfatória para a STN/Coint, tendo em vista que o estudo foi concluído. Porém, como o tema envolve aspectos jurídicos, nota técnica foi submetida à PGFN que ainda não deu retorno</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>12.5 - Realizado estudo para esclarecer os papéis e implicações para o TN com relação às transferências discricionárias da União não formalizadas na modalidade de transferências voluntárias</i></p></td>\t<td><p><i>O estudo foi realizado com outros órgãos federais (CGU, MPOG e SOF) e por meio de seminário interno para discussão com áreas afins (CCONT, CCONF, Cofin, Corem) . A conclusão será apresentada ao GT, criado pela Presidência da República, com objetivo similar e, uma vez homologado pelo GT, todos os órgãos federais deverão utilizar em suas estatísticas e publicações o padrão acordado</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>12.6 - O Serviço Auxiliar de Informações para Transferências Voluntárias passou a consultar automaticamente a base do registro de CNPJ da Receita Federal</i></p></td>\t<td><p><i>Os dados do CNPJ já estão sendo enviados pela RFB à STN. Mas a STN ainda não pode tratar esses dados porque o Serpro está paralisado pela demanda de implantação do PCASP. Até que essa demanda termine, a leitura automática não poderá ser ultimada. Espera-se que a automação (leitura automática do CNPJ pelo Cauc) ocorra no 1º semestre de 2015</i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>12.7 - Definida a operacionalização da Lei Complementar nº 143, que trata dos critérios de repartição do FPE (Fundo de Participação dos Estados) .</i></p></td>\t<td><p><i>Houve diversas reuniões internas, bem como reuniões com órgãos externos (TCU, IBGE e BB) para discussão das alterações promovidas pela LC 143, nivelamento de entendimento e operacionalização dos procedimentos. Além disso, minutou-se nota técnica de consulta à PGFN visando buscar conforto jurídico para questões obscuras. Essa nota ainda não foi encaminhada à PGFN uma vez que restavam dúvidas, as quais foram elucidadas recentemente (4/12/14) em reunião</i></p></td></tr><tr>\t<td><p><i>16</i></p></td>\t<td><p><i>Propiciar desempenho e desenvolvimento de pessoas, alinhados às necessidades da STN</i></p></td>\t<td><p><i>16.1 - Realização de quatro seminários internos sobre temas atuais relevantes para STN/SURIN/COPEM para melhorar/compartilhar o conhecimento interno</i></p></td>\t<td><p><i>Devido ao grande volume de trabalhos e dificuldades de compatibilização de agendas, a realização dos seminários foi postergada para 2015</i></p></td></tr></tbody></table><p class=\"caption\"><i>Fonte: Relatório de Gestão (peça 1) . Formatação Própria.</i></p><p class=\"list_Paragraph\"><i>Sobre os resultados das atividades da Coordenação de Haveres Financeiro da Subsecretaria de Relações Financeiras Intergovernamentais - Surin/Coafi, foi apresentado que, para exercício de 2014, havia uma estimativa de recebimentos de haveres financeiros de R$ 44,68 bilhões. Contudo, o valor realizado no exercício foi de R$ 42,44 bilhões, 5,04% a menos que o previsto. A tabela da Figura 5, a seguir, detalha a previsão contra o resultado realizado por categoria de haveres financeiros.</i></p><p class=\"list_Paragraph\"><b><i>Figura 5 - Recebimentos Financeiros Previstos e Realizados pela Coafi</i></b></p><p></p><p class=\"caption\"><i>Fonte: Relatório de Gestão (peça 1) .</i></p><p class=\"list_Paragraph\"><i>Dessa forma, verifica-se que o descasamento entre o planejado e o executado de 5,04% decorreu principalmente de recebimentos decorrentes da Lei 8.727/1993 - Demais Credores, que apresentou um recebimento 49,68% menor que o previsto, representando, sozinho, um recebimento 3,7% menor que o planejado. Contudo, foi apresentada uma explicação do não atingimento meta prevista, conforme transcrito a seguir: </i></p><p><b><i>8) Recebimentos abaixo do previsto - Lei no 8.727/93: </i></b><i>O volume de recebimentos realizados em 2014 para o programa, quando comparado com a previsão, ficou abaixo do esperado, tanto na rubrica \"Demais Credores\" (-49,68%) , como na rubrica \"Receitas da União\" (-12,57%) . No caso, durante o exercício de 2014 verificou-se o encerramento da parcela de dívida vencida do programa, acarretando redução do volume de recebimentos, restando apenas a parcela de dívidas vincendas e o pagamento de resíduo de limite de comprometimento acumulado, devido pelo Estado de Goiás. Entretanto, durante a elaboração da proposta orçamentária de 2014, em maio/2013, o pagamento de resíduo não foi considerado e o percentual de despesas relativas aos recebimentos das dívidas vincendas foi subestimado. Visando corrigir as distorções mencionadas, o Tesouro Nacional encaminhou pedido de suplementação orçamentária à MF/SPOA, no volume de R$ 1,53 bilhão, conforme Nota Técnica nº 11/2014/COAFI/SURIN/STN/MF-DF, de 02.04.2014. O pedido em questão considerava ainda margem de segurança para eventuais quitações antecipadas por parte dos devedores restantes do programa. De forma a não haver incoerência entre as receitas e despesas previstas, o pedido de suplementação foi acompanhado de reestimativa em mesma medida das receitas previstas para o programa. A solicitação foi atendida, de forma que o repasse aos demais</i> <i>credores não sofreu interrupção ao longo do exercício. Contudo, o valor de suplementação recebido mostrou-se bem acima do realizado, tendo em vista que não ocorreram amortizações extraordinárias, o que explica a frustração nos recebimentos apresentada no Quadro acima.</i></p><p class=\"list_Paragraph\"><i>Assim, não se verificam indícios de irregularidades graves na atuação da unidade, que apresentou uma atuação compatível com o planejamento estratégico da secretaria e conforme as competências legais previstas para a subsecretaria.  </i></p><h5><b><i>IV.3.2 Execução Orçamentária</i></b></h5><p class=\"list_Paragraph\"><i>Quanto a execução orçamentária, essa coordenação participou de duas principais ações:</i></p><p><i> a ação 00M4 - Remuneração de Agente Financeiro, inserida no programa 0911 - Operações Especiais - Remuneração de Agentes Financeiros; e </i></p><p><i> a ação 0272 - Dívidas Internas das Administrações Direta e Indireta dos Estados, do Distrito Federal e dos Municípios, refinanciadas pela União, inserida no programa  0905 - Operações Especiais: Serviço da Dívida Interna (Juros e Amortizações) . </i></p><p class=\"list_Paragraph\"><i>A execução orçamentária das ações no exercício de 2014 é resumida na Tabela 9, a seguir:</i></p><p><b><i>Tabela 9 - Ações Orçamentárias Executadas pela Surin</i></b></p><table><tbody><tr>\t<td><p><b><i>Ação</i></b></p></td>\t<td><p><b><i>Descrição</i></b></p></td>\t<td><p><b><i>Dotação Inicial</i></b></p></td>\t<td><p><b><i>Dotação Final</i></b></p></td>\t<td><p><b><i>Despesa Empenhada</i></b></p></td>\t<td><p><b><i>Despesa Liquidada</i></b></p></td>\t<td><p><b><i>Restos a Pagar não Processados</i></b></p></td>\t<td><p><b><i>Valores Pagos</i></b></p></td></tr><tr>\t<td><p><b><i>0911.00M4 - PO 0002 e PO 000M</i></b></p></td>\t<td><p><i>Remuneração a Agentes Financeiros - PNAFE e Carteira de Saneamento</i></p></td>\t<td><p><i>1.984.097,13</i></p></td>\t<td><p><i>3.669.324,00</i></p></td>\t<td><p><i>3.669.324,00</i></p></td>\t<td><p><i>1.106.789,00</i></p></td>\t<td><p><i>2.562.535,00</i></p></td>\t<td><p><i>1.367.103,00</i></p></td></tr><tr>\t<td><p><b><i>0905.0272</i></b></p></td>\t<td><p><i>Dívidas Internas das Administrações Direta e Indireta dos estados, do DistritoFederal e dos municípios, refinanciadas pela União - Lei 8.727/1993</i></p></td>\t<td><p><i>1.341.172.592</i></p></td>\t<td><p><i>4.217.201.184</i></p></td>\t<td><p><i>4.217.201.184</i></p></td>\t<td><p><i>2.769.306.129</i></p></td>\t<td><p><i>1.169.777.970</i></p></td>\t<td><p><i>1.759.001.855,67</i></p></td></tr></tbody></table><p class=\"caption\"><i>Fonte: Relatório de Gestão (peça 1) . Formatação Própria.</i></p><p class=\"list_Paragraph\"><i>Dessa forma, percebe-se que a execução de despesas não saiu conforme o planejado, todavia o órgão justifica que as despesas relacionadas ao PNAFE e a Carteira de Saneamento foram executadas abaixo do previsto por causa do corte aplicado ao referencial orçamentário pela MF/SPOA, mas discorre que tomou providencias solicitando suplementação orçamentária. Contudo, essa suplementação só foi liberada em 31/10/2014, o que ocasionou pagamento desses valores apenas em janeiro de 2015.</i></p><p class=\"list_Paragraph\"><i>Quanto à ação 0272, a unidade discorre que houve uma solicitação insuficiente na proposta orçamentária de 2014, mas que foi plenamente atendida ainda no exercício. Todavia, o pedido de suplementação se mostrou acima do necessário, haja vista a não concretização das quitações antecipadas esperada no exercício. </i></p><h4>IV.4 Subsecretaria de Assuntos Corporativos - Sucop</h4><p class=\"list_Paragraph\"><i>A subsecretaria de assuntos corporativos também apresenta apenas os resultados das ações orçamentárias sob sua responsabilidade, sem maiores informações sobre metas do planejamento estratégico ou outras informações qualitativas sobre a gestão.</i></p><h5><b><i>IV.4.1 Execução Orçamentária</i></b></h5><p class=\"list_Paragraph\"><i>Quanto às ações orçamentárias, a subsecretaria apresenta as seguintes ações sob sua</i> <i>responsabilidade:</i></p><p class=\"list_Paragraph\"><b><i>Tabela 10 - Ações Orçamentárias Executadas pela Sucop</i></b></p><table><tbody><tr>\t<td><p><b><i>Ação</i></b></p></td>\t<td><p><b><i>Descrição da Ação</i></b></p></td>\t<td><p><b><i>Dotação Inicial</i></b></p></td>\t<td><p><b><i>Dotação Final</i></b></p></td>\t<td><p><b><i>Despesa Empenhada</i></b></p></td>\t<td><p><b><i>Despesa Liquidada</i></b></p></td>\t<td><p><b><i>Despesa Paga</i></b></p></td>\t<td><p><b><i>RPs Não Processados</i></b></p></td></tr><tr>\t<td><p><b><i>2039.0556.0000</i></b></p></td>\t<td><p><i>Apoio Financeiro à Fundação Getúlio Vargas</i></p></td>\t<td><p><i>35.000.000,00</i></p></td>\t<td><p><i>35.000.000,00</i></p></td>\t<td><p><i>35.000.000,00</i></p></td>\t<td><p><i>35.000.000,00</i></p></td>\t<td><p><i>35.000.000,00</i></p></td>\t<td></td></tr><tr>\t<td><p><b><i>203920Z60002</i></b></p></td>\t<td><p><i>Gestão Financeira e Contábil da União</i></p></td>\t<td><p><i>11.950.157,00</i></p></td>\t<td><p><i>11.950.157,00</i></p></td>\t<td><p><i>5.457.972,12</i></p></td>\t<td><p><i>3.418.156,50</i></p></td>\t<td><p><i>3.365.266,50</i></p></td>\t<td><p><i>2.039.815,62</i></p></td></tr><tr>\t<td><p><b><i>203920Z60003</i></b></p></td>\t<td><p><i>Gestão de Obrigações da União</i></p></td>\t<td><p><i>3.523.391,00</i></p></td>\t<td><p><i>3.523.391,00</i></p></td>\t<td><p><i>1.504.027,05</i></p></td>\t<td><p><i>1.318.963,82</i></p></td>\t<td><p><i>1.318.963,82</i></p></td>\t<td><p><i>185.063,23</i></p></td></tr><tr>\t<td><p><b><i>203920Z60004</i></b></p></td>\t<td><p><i>Gestão de Haveres da União</i></p></td>\t<td><p><i>1.855.002,00</i></p></td>\t<td><p><i>1.855.002,00</i></p></td>\t<td><p><i>905.171,38</i></p></td>\t<td><p><i>804.677,34</i></p></td>\t<td><p><i>804.297,64</i></p></td>\t<td><p><i>100.494,04</i></p></td></tr><tr>\t<td><p><b><i>203920Z60005</i></b></p></td>\t<td><p><i>Gestão da Dívida Pública</i></p></td>\t<td><p><i>7.790.011,00</i></p></td>\t<td><p><i>7.790.011,00</i></p></td>\t<td><p><i>6.090.162,31</i></p></td>\t<td><p><i>5.924.452,97</i></p></td>\t<td><p><i>5.924.452,97</i></p></td>\t<td><p><i>165.709,34</i></p></td></tr><tr>\t<td><p><b><i>203920Z60006</i></b></p></td>\t<td><p><i>Consolidação de Contas de Entes da Federação e Transparência da Gestão Fiscal</i></p></td>\t<td><p><i>1.200.000,00</i></p></td>\t<td><p><i>1.200.000,00</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>0</i></p></td>\t<td><p><i>0</i></p></td></tr><tr>\t<td><p><b><i>203920Z60007</i></b></p></td>\t<td><p><i>Remuneração pela Utilização do Sistema de Transferência de Reservas</i></p></td>\t<td><p><i>300.310,00</i></p></td>\t<td><p><i>300.310,00</i></p></td>\t<td><p><i>168.154,99</i></p></td>\t<td><p><i>148.414,10</i></p></td>\t<td><p><i>148.414,10</i></p></td>\t<td><p><i>19.740,89</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td></td>\t<td><p><i>61.618.871,00</i></p></td>\t<td><p><i>61.618.871,00</i></p></td>\t<td><p><i>49.125.487,85</i></p></td>\t<td><p><i>46.614.664,73</i></p></td>\t<td><p><i>46.561.395,03</i></p></td>\t<td><p><i>2.510.823,12</i></p></td></tr></tbody></table><p class=\"caption\"><i>Fonte: Relatório de Gestão (peça 1) . Formatação Própria.</i></p><p class=\"list_Paragraph\"><i>O órgão explica que dispunha de R$ 342.209.989,00 de dotação orçamentária. Desse montante, foram autorizados para empenho R$ 312.770.566,00 (91,39%) , mas foram empenhados e liquidados R$ 253.414.909,90, o que representa uma execução orçamentária de 81,02% dos recursos disponibilizados para execução nas ações 20Z6, 20Z7 e 0556 do Programa 2039. Dessa forma, foram inscritos em restos a pagar R$ 57.491.260,36 em razão da indisponibilidade de recursos.</i></p><p class=\"list_Paragraph\"><i>Todavia não foi apresentada informação sobre a ação 20Z7 - Sistemas Informatizados de Administração Financeira e Contábil, sendo que ela é a ação mais material dessa subsecretaria, com R$ 291.035.929,00 previstos na Lei Orçamentária Anual de 2014, Volume II. </i></p><p class=\"list_Paragraph\"><i>Portanto, constata-se como falha na prestação de contas da subunidade, a não apresentação da execução dessa ação conforme disposto na Portaria TCU 90/2014, Anexo Único, Parte A, item 5.2, que regulamenta a Decisão Normativa - TCU 134, Anexo II, Parte A, item 5.2.</i></p><p class=\"list_Paragraph\"><i>Contudo, não será proposto recomendação ou determinação por terem ocorridos mudança substancial na forma da prestação de contas do órgão auditado que agora apresenta as contas de gestão no formato de Relatório Integrado, conforme Decisão Normativa - TCU 170/2018, que teve como base o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3608/2014/Plenário\" target=\"_blank\">Acórdão 3608/2014-TCU-Plenário</a>, de relatoria do Exmo. Min. Aroldo Cedraz. </i></p><h4>IV.5 Subsecretaria de Planejamento e Estatísticas Fiscais - Supef</h4><h5><b><i>IV.5.1 Principais Resultados - Estudos Econômico-Fiscais</i></b></h5><p class=\"list_Paragraph\">A Subsecretaria de Planejamento e Estatísticas Fiscais (Supef) destaca suas ações que contribuíram para o Objetivo Estratégico 1: </p><p class=\"list_Paragraph\">Contribuir para a formulação da estratégia fiscal de curto, médio e longo prazos do setor público, com foco na composição de gastos e receitas, visando o resultado nominal sustentável e a melhoria do gasto público\" - e para o Objetivo Estratégico 4 - \"Aperfeiçoar a informação contábil e as <i>estatísticas fiscais do setor público, visando a melhoria da análise fiscal, patrimonial, de custos e do gasto público.</i></p><p class=\"list_Paragraph\"><i>Para o Objetivo Estratégico 1, a Supef ressalta a sua participação ativa nas análises e discussões do processo orçamentário, além da produção do Relatório de Avaliação do Cumprimento das Metas, do Boletim \"Resultado do Tesouro Nacional\", do Demonstrativo do Resultado Primário da União e do Demonstrativo do Resultado Nominal do Governo Central.</i></p><p class=\"list_Paragraph\"><i>E para o Objetivo Estratégico 4, foi destacado o trabalho na adoção da nova metodologia de estatística de Finanças Públicas estabelecida pelo Manual de Estatísticas de Finanças Públicas - MEFP - 2014, para os quais foram realizadas reuniões do grupo técnico envolvendo a equipe da Coordenação de Contas Nacionais do IBGE e analistas da STN para discussão e análise de informações contábeis e fiscais.</i></p><p class=\"list_Paragraph\"><i>Ainda para esse objetivo, a Secretaria ainda dispõe, entre outras ações, sobre o prosseguimento do Acordo de Cooperação Técnica entre a STN e o IPEA, com o objetivo de consolidar o processo de apuração do resultado primário dos governos regionais no critério caixa, com o desenvolvimento de metodologia de (i) extrapolação; (ii) desagregação temporal; e (iii) previsão contemporânea de dados.</i></p><h5><b><i>IV.5.2 Principais Resultados - Fundo Soberano</i></b></h5><p class=\"list_Paragraph\"><i>Além dessas atividades, o Relatório destaca a situação das principais ações desenvolvidas no âmbito do Fundo Soberano, dentro do Objetivo Estratégico 7 - Consolidar o Fundo Soberano Brasileiro como instrumento auxiliar de política econômica -, apresentando as metas preestabelecidas no Planejamento Estratégico, subdivididas em macroações, conforme apontado na Tabela 11, a seguir:</i></p><p class=\"list_Paragraph\"><b><i>Tabela 11 - Objetivos, Metas e Resultados Alcançados da Supef</i></b></p><table><tbody><tr>\t<td><p><b><i>Meta</i></b></p></td>\t<td><p><b><i>Macroação</i></b></p></td>\t<td><p><b><i>Situação</i></b></p></td></tr><tr>\t<td><p><b><i>7.1: A STN consolidou o Fundo Soberano do Brasil, no sentido de gerir poupança pública de longo prazo e atuar de forma eficaz como instrumento de política econômica para a mitigação dos efeitos dos ciclos econômicos no Brasil</i></b></p></td>\t<td><p><i>a. Finalizar consolidação de proposta, no âmbito da STN, sobre o papel estratégico do FSB</i></p></td>\t<td><p><i>Produtos Entregues:1. Diagnóstico inicial dos Fundos de Riqueza Soberana (FRS) .2. Relatório técnico com a revisão da literatura e das melhores práticas de fundos soberanos que possuem a função de estabilização fiscal.3. Relatório técnico analisando a utilização de FRS como instrumento auxiliar de política anticíclica, com incorporação de comentários e sugestões da STN.4. Workshop para apresentação dos resultados finais e do estudo de caso elaborado.</i></p></td></tr><tr>\t<td></td>\t<td><p><i>b. Elaborar estudo que discuta as melhores práticas sobre governança e compliance, que descreva a experiência internacional relacionada à gestão de Fundos Soberanos e que desenvolva um estudo de caso para o Brasil</i></p></td>\t<td><p><i>Realizadas apresentação e discussão dos principais pontos com a equipe da COFSB e a elaboração de nota técnica concluída em dezembro de 2014.</i></p></td></tr><tr>\t<td></td>\t<td><p><i>c. Elaborar estudo de mensuração e monitoramento do ciclo econômico brasileiro, visando subsidiar as decisões do CDFSB</i></p></td>\t<td><p><i>O estudo foi concluído em dezembro de 2014, tendo resultado em nota técnica elaboradapelos servidores da Coordenação.</i></p></td></tr><tr>\t<td><p><b><i>7.2: A STN finalizou a implantação dos quatro pilares da Política de Investimentos do Fundo Soberano do Brasil</i></b></p></td>\t<td><p><i>a. Finalizar acertos contratuais com Banco do Brasil e Banco Central do Brasil.</i></p></td>\t<td><p><i>Foi retomado o contato com o Banco Central do Brasil e a PGFN para aditamento ao convênio que disciplina a compra e venda de moeda estrangeira pelo FSB e com o Banco do Brasil para dar continuidade à finalização dos instrumentos contratuais em negociação.As negociações, entretanto, foram suspensas temporariamente a espera de definição estratégica da instituição e deverão ser retomadas em momento oportuno.</i></p></td></tr><tr>\t<td></td>\t<td><p><i>b. Aperfeiçoar a comunicação institucional do FSB</i></p></td>\t<td><p><i>Versão em inglês da página do FSB já está disponível no site do Tesouro Nacional, e os Relatórios de Administração do 2º semestre de 2013 e do 1º semestre de 2014, em inglês, foram elaborados e encontram-se em fase de revisão para posterior publicação.</i></p></td></tr><tr>\t<td></td>\t<td><p><i>c. Aperfeiçoar os processos de controle e compliance para o FSB, com base no mapeamento de processos já realizado</i></p></td>\t<td><p><i>O projeto encontrasse em sua fase final, aguardando a assinatura de Nota Técnica, a qual consolidou o trabalho realizado e os procedimentos a serem adotados e implantados na coordenação.</i></p></td></tr></tbody></table><p class=\"caption\"><i>Fonte: Relatório de Gestão (peça 1) . Formatação Própria.</i></p><p class=\"list_Paragraph\">Assim, verifica-se que as atividades desenvolvidas pela Subsecretaria de Planejamento e Estatísticas Fiscais são compatíveis com suas competências e com o planejamento da Unidade Jurisdicionada.</p><h4>IV.6 Subsecretaria de Contabilidade Pública - Sucon</h4><h5><b>IV.6.1 Principais Resultados</b></h5><p class=\"list_Paragraph\">A subsecretaria de Contabilidade Pública (Sucon) concentra-se em apresentar suas principais atividades e produtos entregues em 2014 sem realizar ligação direta com planejamento estratégico ou com as metas. Assim, os principais trabalhos realizados durante o exercício foram: </p><p> o início da implantação do Sistema de Informações Contábeis e Fiscais do Setor Público Brasileiro - Siconfi, destinada ao recebimento de informações contábeis, financeiras e de estatísticas fiscais de todos os poderes públicos e esferas de governo;</p><p> a apresentação do Balanço do Setor Público Nacional - BSPN, referente ao exercício financeiro de 2013;</p><p> a publicação da 6ª edição do Manual de Demonstrativos Fiscais - MDF; </p><p> a publicação das Instruções de Procedimentos Contábeis - IPCs; e </p><p> a publicação da 6ª edição do Manual de Contabilidade Aplicado ao Setor Público - MCASP.</p><p class=\"list_Paragraph\">Foi destacado o Projeto PCASP, que necessitou de aprimoramento dos Demonstrativos Contábeis Aplicados ao Setor Público e do Tesouro Gerencial.</p><h3>V. Avaliação da estrutura de governança e de controle internos</h3><p class=\"list_Paragraph\">Em relação às estruturas formais relacionadas à governança, cabe mencionar que, no exercício de 2014, a STN dispunha de uma Coordenação-Geral de Gestão de Riscos Operacionais, responsável pela avaliação da qualidade e suficiência dos controles internos da STN, vinculada diretamente ao Secretário do Tesouro Nacional no organograma. </p><p class=\"list_Paragraph\">Além de uma coordenação de gestão de riscos, a STN dispunha também de oito comitês de apoio à governança: o Comitê de Capacitação, o Comitê de Ética, o Comitê de TI, o Comitê Siafi, o Comitê web, o Comitê de Segurança da Informação e Comunicações e o Comitê Educacional. Portanto, verifica-se que o órgão já possuía unidades de governança e controles internos estruturados. </p><p class=\"list_Paragraph\">Mesmo com a presença de estruturas formais de fortalecimento da governança, a Controladoria-Geral da União ainda constatou falhas não corrigidas nos Macroprocessos de Administração Orçamentário-Financeira, Gestão de Obrigações, Gestão de Haveres, Análise Fiscal e Financeira de Entidades do Setor Público e Desenvolvimento Institucional (Peça 4, p. 6) . Portanto, os controles internos da entidade ainda carecem de aprimoramento.</p><p class=\"list_Paragraph\">Além disso, a STN não apresentou o questionário de \"Avaliação do Sistema de Controles Interno da UJ\", requisitado pela Portaria TCU 90/2014, Anexo Único, Parte A, item 2.4, que regulamenta a Decisão Normativa - TCU 134, Anexo II, Parte A, item 2.4.</p><p class=\"list_Paragraph\">Dessa forma, verifica-se que a UJ já possui estruturas de governança e de controles internos constituídas, mas que ainda carecem de aperfeiçoamento. Ademais, foi constatado uma falha na prestação de contas, pela não apresentação do questionário de avaliação de controles internos. </p><p class=\"list_Paragraph\">Contudo, novamente não será proposta recomendação ou determinação, pois o órgão auditado agora apresenta as contas de gestão no formato de Relatório Integrado, conforme Decisão Normativa - TCU 170/2018, que teve como base o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3608/2014/Plenário\" target=\"_blank\">Acórdão 3608/2014-TCU-Plenário</a>, de relatoria do Exmo. Min. Aroldo Cedraz. </p><h3><i>VI. Avaliação da gestão de pessoas e da terceirização de mão de obra\t</i></h3><p class=\"list_Paragraph\"><i>O Relatório de Gestão apresenta a estrutura de pessoal da STN, com quadros que evidenciam a força de trabalho da unidade, sua distribuição e o detalhamento da estrutura de cargos em comissão e de funções gratificada da UJ.</i></p><p class=\"list_Paragraph\"><i>Os demonstrativos apresentam uma situação de mais de 97% do quadro de pessoal preenchido por servidores de carreira vinculados ao órgão, com 882 servidores efetivos, dos quais 857 são servidores de carreira vinculados ao órgão, um em exercício descentralizado, 24 requisitados de outros órgãos e quatro sem vínculo, sendo que dos servidores sem vínculo com o órgão, apenas um não possui vínculo com a administração pública. </i></p><p class=\"list_Paragraph\"><i>O Relatório de Auditoria Interna aponta, no item 2.1.1.2, que a STN ainda não possuía estudos para a determinação do adequado dimensionamento da força de trabalho da Unidade. Mas que a STN já está concluindo o processo de contratação de consultoria para desenvolver uma metodologia de dimensionamento da força de trabalho (peça 4) .</i></p><p class=\"list_Paragraph\"><i>Assim, pelo apresentado no Relatoria de Gestão e no Relatório de Auditoria Interna, não se verificou indícios de inconformidade na gestão de pessoal.  </i></p><h3><i> VII. Avaliação da gestão de tecnologia da informação (TI) e da gestão do conhecimento</i></h3><p class=\"list_Paragraph\"><i>A STN possui como um de seus objetivos estratégicos de 2013-2014 o \"Aprimoramento da Governança de TI\". Assim, o órgão destaca que o alinhamento das suas ações de TI aos objetivos estratégicos é fator crítico para o sucesso de grande parte das suas iniciativas. Além disso, ele também possuía um Plano Diretor de TI vinculado ao planejamento estratégico, mas com vigência de 2014 a 2015, conforme apresentado no relatório de gestão de 2015 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2987620168\" target=\"_blank\">Processo 029.876/2016-8</a>, peça 1) . </i></p><p class=\"list_Paragraph\"><i>O órgão conta com um Comitê de TI, estabelecido pela Portaria STN 481, de 3/9/2004, com a competência de estabelecer as prioridades relativas à tecnologia da informação para toda a STN e de aprovar e revisar periodicamente o Plano de Ações de TI.</i></p><p class=\"list_Paragraph\"><i>No Relatório de Gestão de 2014, são apresentados os principais projetos da área, o estágio atual de desenvolvimento e a relação de contratos de TI de 2014.</i></p><p class=\"list_Paragraph\"><i>Portanto, pelo apresentado, constata-se que existe um alinhamento dos objetivos do órgão com o planejamento de TI e que o órgão já possuía uma governança de TI estruturada. Além disso, os projetos em desenvolvimento apresentados pelo setor estão alinhados com as atividades desenvolvidas pela UJ.</i></p><h3><i>VIII. Avaliação do cumprimento de obrigações legais e normativas</i></h3><p class=\"list_Paragraph\"><i>O Relatório de Gestão apresenta a lista de deliberações realizadas pelo TCU e pela CGU para a STN, apresentando as providências adotadas para cada uma das deliberações. Assim, verifica-se que, mesmo quando não foram tomadas as providências designadas pelo Tribunal, o órgão apresentou justificativa ou pedido de reexame para ser analisado no processo específico do Tribunal.</i></p><p class=\"list_Paragraph\"><i>Quanto às recomendações do órgão de controle interno, foram apresentadas as providências adotadas pelos gestores da STN. No Relatório de Auditoria Anual de Constas (peça 4) , as recomendações feitas pela CGU no exercício foram consideradas atendidas ou em atendimento, com exceção ao não atendimento da recomendação relativa à devolução de taxa de administração paga pelo Eure ao IRB-Brasil Re, conforme Constatação 1.1.1.6 do Relatório de Auditoria (peça 4) . </i></p><p class=\"list_Paragraph\"><i>Nesse sentido, devido a essa constatação, o órgão de controle interno necessitou realizar novas recomendações. Todavia, verifica-se que, conquanto não tenha havido a devida tempestividade na resolução da questão, conforme apontado pela CGU, as providências tomadas posteriormente</i> <i>levaram à cobrança administrativa e judicial dos valores (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2553320185\" target=\"_blank\">Processo 025.533/2018-5</a>, peça 4, p. 5) .</i></p><p class=\"list_Paragraph\"><i>Portanto, verifica-se que o órgão tomou as providências para cumprimento das deliberações do Tribunal e das recomendações da CGU ou apresentou devidamente as justificativas para o não cumprimento. </i></p><h2>CONCLUSÃO</h2><p class=\"list_Paragraph\"><i>A Secretaria possui um planejamento estratégico compatível com suas competências e com objetivos e metas já definidos, apesar de ainda estar em processo de aprimoramento. As atividades desempenhadas pelas suas subsecretarias são compatíveis com o planejamento realizado. Assim, os resultados apresentados estão em conformidade com as atribuições do órgão.</i></p><p class=\"list_Paragraph\"><i>Entretanto, a execução orçamentária do órgão, especialmente das ações orçamentárias sob responsabilidade do setor de Operações de Crédito da Subsecretaria de Política Fiscal, apresentou grande restrição. Além disso, os quadros apresentados no relatório de gestão sobre os restos a pagar de competência desse setor não apresentam fidedignamente o resultado realizado, não evidenciando os restos a pagar inscritos no exercício, em desconformidade com a Portaria TCU 90/2014, Anexo Único, Parte A, item 5.2.3, que traz as orientações sobre a Decisão Normativa - TCU 134, Anexo II, item 5.2. </i></p><p class=\"list_Paragraph\"><i>Ainda em relação à execução orçamentária, verificou-se uma falha na prestação de contas por não ter sido apresentada a execução de ação relevante da Subsecretaria de Assuntos Corporativos, conforme disposto na Portaria TCU 90/2014, Anexo Único, Parte A, item 5.2, que regulamenta a Decisão Normativa - TCU 134, Anexo II, Parte A, item 5.2. </i></p><p class=\"list_Paragraph\"><i>Quanto aos controles internos do órgão, foram detectadas falhas pelo órgão de controle interno que realizou propostas de recomendações para os macroprocessos de Administração Orçamentário-Financeira, Gestão de Obrigações, Gestão de Haveres, Análise Fiscal e Financeira de Entidades do Setor Público e Desenvolvimento Institucional. Além disso, a STN não apresentou o questionário de \"Avaliação do Sistema de Controles Interno da UJ\", requisitado pela Portaria TCU 90/2014, Anexo Único, Parte A, item 2.4, que regulamenta a Decisão Normativa - TCU 134, Anexo II, Parte A, item 2.4.</i></p><p class=\"list_Paragraph\"><i>Contudo, não serão propostas recomendações ou determinações para correção das falhas mencionadas por terem ocorridos mudança substancial na forma da prestação de contas do órgão auditado, que agora apresenta as contas de gestão no formato de Relatório Integrado, conforme previsto na Decisão Normativa - TCU 170/2018, que teve como base o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3608/2014/Plenário\" target=\"_blank\">Acórdão 3608/2014-TCU-Plenário</a>, de relatoria do Exmo. Min. Aroldo Cedraz. </i></p><p class=\"list_Paragraph\"><i>Quanto aos aspectos relacionados à gestão da tecnologia da informação e de pessoal, cabe mencionar que a STN possui uma governança de TI estruturada e não foram constados nos autos indícios de irregularidades na estrutura de pessoal do órgão.</i></p><p class=\"list_Paragraph\"><i>Em relação ao cumprimento das deliberações desta Corte e das recomendações dos controles internos, as medidas saneadoras propostas pelos órgãos de controle avaliadas no exercício foram cumpridas, estão em fase de implementação ou foram alvos de justificativas para o não cumprimento por parte dos gestores.</i></p><p class=\"list_Paragraph\"><i>Verificou-se, contudo, que no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/533520159\" target=\"_blank\">Processo 005.335/2015-9</a> houve os seguintes achados sobre o Balanço Geral da União de 2014 de responsabilidade da Subsecretaria de Contabilidade: Falta de confiabilidade sobre o valor do patrimônio imobiliário da União; Erro de evidenciação dos Ajustes de Exercícios Anteriores no Balanço Patrimonial; Reincidência de falha na divulgação de transações com partes relacionadas.</i></p><p class=\"list_Paragraph\"><i>Dessa forma, será proposto julgar regulares com ressalva as contas do Sr. Gilvan da Silva Dantas, Subsecretário de Contabilidade Pública no exercício de 2014. Contudo, consideram-se suficientes as recomendações proferidas no âmbito do referido processo</i></p><p class=\"list_Paragraph\"><i>Destaca-se, ainda, que no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a> foram verificadas irregularidades graves de atrasos em repasses de recursos da união a instituições financeiras pertencentes ou controlada pela União ocorridas no período em análise, o que resultou na responsabilização dos Srs. Arno Hugo Augustin Filho e Marcus Pereiras Aucélio, sancionando-se com multa e inabilitando o último para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública Federal pelo período de oito anos. </i></p><p class=\"list_Paragraph\"><i>Dito isso, para o Sr. Marcus Pereira Aucélio, propõe-se que sua conta seja julgada irregular com base na rejeição das alegações de defesa prolatada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2018/Plenário\" target=\"_blank\">Acórdão 1824/2018-TCU-Plenário</a>, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas, e na sanção aplicada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2016/Plenário\" target=\"_blank\">Acórdão 2575/2016-TCU-Plenário</a>. Todavia, tendo em vista que o responsável já recebeu sanções pelas irregularidades no processo citado, não serão propostas novas sanções. Assim, prescinde-se de nova audiência, conforme entendimento da Súmula 288 deste Tribunal.</i></p><p class=\"list_Paragraph\"><i>Quanto ao Sr. Amo Hugo Augustin Filho, em que pese também ter sido apenado no mesmo processo, propõe-se que suas contas permaneçam sobrestadas em virtude da maior amplitude de sua gestão, Secretário do Tesouro Nacional, e por dois importantes processos ainda estarem pendentes de julgamento definitivo, os TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>. </i></p><p class=\"list_Paragraph\"><i>O primeiro, que diz respeito às garantias arcadas pela União em contratos de empréstimos a estados e a municípios, até a finalização desta instrução ainda estava em análise de recurso apresentado pelo responsável. </i></p><p class=\"list_Paragraph\"><i>O segundo apura a existência de irregularidades em empréstimos concedidos pelo Tesouro Nacional ao BNDES e a demais instituições financeiras federais, mediante emissão direta de títulos públicos de mais de R$ 464 bilhões de 2008 a 2015, sendo que no exercício de 2014 ocorreram duas operações com o BNDES totalizando R$ 60 bilhões de reais e uma com o Banco do Brasil, no valor de R$ 1 bilhão de reais (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>, peça 238, p. 3-4) . Entretanto, ainda não houve pronunciamento definitivo do TCU sobre o processo e até o momento não se efetuou a análise de responsabilização por tais atos.</i></p><p class=\"list_Paragraph\"><i>Nesse segundo processo ainda estão arrolados como responsáveis, além do Sr. Arno Hugo Augustin Filho, os Srs. Liscio Fábio de Brasil Camargo, Paulo Fontoura Valle, Otávio Ladeira de Medeiros e Eduardo Coutinho Guerra (peça 2) . Assim, considerando que o desfecho do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> pode afetar o mérito das contas desses gestores, será proposto o sobrestamento do julgamento das contas desses responsáveis até que seja proferida decisão definitiva no âmbito daquele processo, sem prejuízo do prosseguimento do processo com relação aos demais responsáveis. </i></p><p class=\"list_Paragraph\"><i>Dessa forma, considerando a análise realizada e a opinião da Controladoria Geral da União, propõe-se julgar regulares as contas dos Srs. </i><b><i>Manuel Augusto Alves Silva, Vinicius Mendonça Neiva, Paulo José dos Reis Souza, Edélcio de Oliveira, Cleber Ubiratan de Oliveira, Fabiana Magalhães Almeida Rodopoulos, e Renato Pontes Dias</i></b><i>, dando-lhes quitação plena, nos termos dos artigos 16, inciso I, e 17 da Lei 8.443/1992, c/c o artigo 207 do Regimento Interno do TCU, uma vez que suas contas lograram demonstrar a exatidão dos demonstrativos contábeis, a legalidade, a legitimidade, a economicidade, a eficácia, a eficiência e a efetividade de suas gestões.</i></p><p class=\"list_Paragraph\"><i>Propõe-se julgar regulares com ressalvas as contas do Sr. </i><b><i>Gilvan da Silva Dantas</i></b><i>, fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno, em face dos achados verificados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/533520159\" target=\"_blank\">Processo 005.335/2015-9</a>, relativos à sua gestão, conforme descrito no item III.5 da seção \"Exame Técnico\".</i></p><p class=\"list_Paragraph\"><i>\tPropõe-se, ainda, julgar irregulares as contas do Sr</i><b><i>. Marcus Pereiras Aucélio</i></b><i>, com fundamento nos arts. 16, inciso III, e 19 da Lei 8.443/1992, c/c o art. 209, inciso II, do Regimento Interno, em face das irregularidades verificadas em suas gestões, de acordo com o apontado no item III.2 da seção \"Exame Técnico\".</i></p><p class=\"list_Paragraph\"><i>\tE, tendo em vista que as ocorrências constantes no item III.3 e III.4, relacionadas à matéria examinada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a>, respectivamente, ainda não apreciados por esta Corte de Contas, cujo desfecho pode afetar o mérito das contas dos Srs. </i><b><i>Arno Hugo Augustin Filho</i></b><i>, </i><b><i>Liscio Fábio de Brasil Camargo, Paulo Fontoura Valle, Otávio Ladeira de Medeiros e Eduardo Coutinho Guerra</i></b><i>, propõe-se, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c os arts. 157 e 201, § 1º, do Regimento Interno/TCU, o sobrestamento do julgamento das contas desses responsáveis até que seja proferida decisão definitiva no âmbito daquele processo (item III.3 e item III.4) .</i></p><h2>PROPOSTA DE ENCAMINHAMENTO</h2><p class=\"list_Paragraph\"><i>Diante do exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"list_Paragraph\">i) <i> retirar o sobrestamento do julgamento das contas em virtude de decisão definitiva no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>;</i></p><p class=\"list_Paragraph\">j) <i> com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, que sejam julgadas regulares as contas dos responsáveis a seguir, dando-lhes quitação plena: </i></p><p><i>1) Manuel Augusto Alves Silva, CPF XXX.887.241-XX;</i></p><p><i>2) Vinicius Mendonça Neiva, CPF XXX.120.501-XX; </i></p><p><i>3) Edélcio de Oliveira, CPF XXX.874.466-XX;</i></p><p><i>4) Cleber Ubiratan de Oliveira, CPF XXX.953.366-XX;</i></p><p><i>5) Fabiana Magalhães Almeida Rodopoulos, CPF XXX.867.841-XX;</i></p><p><i>6) Renato Pontes Dias, CPF XXX.186.531-XX;</i></p><p><i>7) Paulo José dos Reis Souza, CPF XXX.424.306-XX. </i></p><p class=\"list_Paragraph\">k) <i>com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno, que sejam julgadas regulares com ressalva as contas do Sr. </i><b><i>Gilvan da Silva Dantas</i></b><i>, CPF XXX.672.741-XX, Subsecretário de Contabilidade Pública da Secretaria do Tesouro Nacional, em face dos achados em relação às informações patrimoniais, orçamentárias e financeiras apontadas no Parecer Prévio das Contas do Governo Federal de 2014 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/533520159\" target=\"_blank\">Processo 005.335/2015-9</a>) , dando-lhe quitação (item III.5) ;</i></p><p class=\"list_Paragraph\">l) <i> com fundamento nos arts. 1º, inciso I, 16, inciso III, e 19 da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso II, do Regimento Interno, que sejam julgadas irregulares as contas dos Sr. </i><b><i>Marcus Pereira Aucélio</i></b><i>, CPF XXX.486.601-XX, em face das irregularidades adiante apontadas, já julgadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2106320148\" target=\"_blank\">Processo 021.063/2014-8</a> (item III.2) :  </i></p><p><i>1) realização de operação de crédito, consubstanciada na concessão e utilização de recursos próprios da Caixa Econômica Federal para o pagamento de benefícios de responsabilidade da União no âmbito do Programa Bolsa Família de que trata a Lei 10.836/2004, contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</i></p><p><i>2) realização de operação de crédito, consubstanciada na concessão e utilização de recursos próprios da Caixa Econômica Federal para o pagamento de benefícios de responsabilidade da União no âmbito do Seguro-Desemprego e do Abono Salarial, contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</i></p><p><i>3) realização de operação de crédito, consubstanciada na concessão e utilização de recursos próprios do BNDES para o pagamento de benefícios de responsabilidade da União no âmbito do Programa de Sustentação do Investimento (PSI) , contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</i></p><p><i>4) realização de operações de crédito, consubstanciadas na concessão e utilização de recursos próprios do Banco do Brasil para o pagamento de subvenções de responsabilidade da União registradas nas contas \"Tesouro Nacional - Equalização de Taxas - Safra Agrícola\" e \"Título e Créditos a Receber - Tesouro Nacional\" da instituição financeira, contrariando o que estabelecem o § 1º, inciso I, do art. 32, o art. 36 e o art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000;</i></p><p><i>5) atrasos no repasse de recursos de que trata a Lei 7.990/1989, aos estados, Distrito Federal e municípios; e</i></p><p><i>6) atrasos no repasse de recursos de que trata o art. 212, §§ 5º e 6º, da Constituição da República, e o Decreto 6.003/2006.</i></p><p class=\"list_Paragraph\">m) <i> determinar, nos termos dos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c os arts. 157 e 201, § 1º, do Regimento Interno/TCU, o sobrestamento do julgamento das contas dos Srs. </i><b><i>Arno Hugo Augustin Filho</i></b><i>, CPF XXX.327.680-XX,  </i><b><i>Liscio Fábio de Brasil Camargo</i></b><i>, CPF XXX.557.686-XX, </i><b><i>Paulo Fontoura Valle</i></b><i>, CPF XXX.652.571-XX, </i><b><i>Otávio Ladeira de Medeiros</i></b><i>, CPF XXX.675.548-XX, </i><b><i>Eduardo Coutinho Guerra</i></b><i>, CPF XXX.000.681-XX, até que seja proferida decisão definitiva no âmbito dos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> (item III.3) e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a> (item III.4) ; </i></p><p class=\"list_Paragraph\">n) <i> dar ciência do acórdão que vier a ser proferido ao Ministério da Economia, destacando que o inteiro teor da deliberação, incluindo relatório e voto, pode ser consultado no endereço www.tcu.gov.br/acordaos; e</i></p><p class=\"list_Paragraph\">o) <i> arquivar o presente processo.</i></p><p>2.\tEm despacho de peça 26, encaminhei os presentes autos para a oitiva do Ministério Público junto ao Tribunal de Contas da União (MPTCU) .</p><p>3.\tO representante do MPTCU, Procurador Sérgio Ricardo Costa Caribé, manifestou-se parcialmente de acordo com a proposta da Semag (peça 27) :</p><p><i>Trata-se de prestação de contas anual da Secretaria do Tesouro Nacional (STN) , relativa ao exercício de 2014, consolidando as contas do Fundo Excedente Único de Riscos Extraordinários (Eure) , de acordo com o previsto na Decisão Normativa TCU 140/2014. Estes autos encontravam-se sobrestados aguardando a apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, conforme determinado no despacho à peça 11.</i></p><p class=\"list_Paragraph\"><i>O relatório de auditoria de gestão, elaborado pela Controladoria-Geral da União (CGU) , apontou as seguintes constatações, as quais motivaram a emissão de certificado pela regularidade com ressalvas das contas dos Srs. Arno Hugo Augustin Filho e Marcus Pereira Aucélio:</i></p><p class=\"list_Paragraph\"><i>fragilidades no processo de reconhecimento de passivos contingentes e inconsistências nos registros armazenados no Banco de Dados Gerob (item 1.1.1.4) ;</i></p><p class=\"list_Paragraph\"><i>não atendimento à recomendação da CGU, relativa à devolução de taxa de administração paga pelo Eure ao IRB-Brasil Re, no valor aproximado de R$ 81 milhões, sem contraprestação de serviços (item 1.1.1.6) .</i></p><p class=\"list_Paragraph\"><i>A Secretaria de Macroavaliação Ambiental (Semag) analisou as informações constantes nos autos, bem como os reflexos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a> e de outros processos sobre estas contas anuais e propõe, em pareceres uniformes, julgar regulares as contas dos responsáveis indicados na letra \"b\" do item 130 da instrução na peça 23, regulares com ressalvas as contas do Sr. Gilvan da Silva Dantas e irregulares as contas do Sr. Marcus Pereira Aucélio. Adicionalmente, sugere a unidade instrutiva o sobrestamento das contas dos Srs. Arno Hugo Augustin Filho, Liscio Fábio de Brasil Camargo, Paulo Fontoura Valle, Otávio Ladeira de Medeiros e Eduardo Coutinho Guerra, até que seja proferida decisão definitiva no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a>.</i></p><p class=\"list_Paragraph\"><i>No caso do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a>, os reflexos se restringem às contas do Sr. Arno Hugo Augustin Filho. Em relação ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>, além dele, foram arrolados como responsáveis os demais gestores mencionados na parte final do item anterior, sem que, contudo, existam condutas delineadas como passíveis de responsabilização nas propostas de encaminhamento formuladas pela unidade técnica e pelo Parquet de contas. O sobrestamento destes autos constituiria, portanto, medida de precaução quanto a eventual decisão do relator do processo de determinar a apuração de responsabilidades.</i></p><p class=\"list_Paragraph\"><i>De minha parte, manifesto anuência parcial ao encaminhamento proposto.</i></p><p class=\"list_Paragraph\"><i>No que se refere às constatações da CGU, entendo, da mesma forma que a Semag, que as recomendações do órgão de controle interno afiguram-se suficientes. Ademais, quanto à devolução da taxa de administração pelo Eure ao IRB-Brasil Re, a unidade técnica consignou que foram adotadas, ainda que intempestivamente, providências que levaram à cobrança administrativa e judicial dos valores, conforme noticiado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2553320185\" target=\"_blank\">Processo 025.533/2018-5</a>, relativo às contas da STN do exercício de 2016.</i></p><p class=\"list_Paragraph\"><i>Acerca da avaliação das atividades desempenhadas pelas unidades que integram a STN, a Semag analisou individualmente cada uma delas, concluindo pela inexistência de fatos capazes de comprometer a gestão como um todo, bem assim pela desnecessidade da adoção de medidas adicionais. Assim, ante o exame já empreendido, reputo dispensáveis outras considerações.</i></p><p class=\"list_Paragraph\"><i>Observo que o Sr. Marcus Pereira Aucélio foi penalizado com multa por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2016/Plenário\" target=\"_blank\">Acórdão 2575/2016-TCU-Plenário</a>, mantido em seus exatos termos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2018/Plenário\" target=\"_blank\">Acórdão 1824/2018-TCU-Plenário</a>. As mencionadas decisões foram proferidas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, que motivou o sobrestamento destes autos, referente a representação do Ministério Público junto ao TCU, apontando atrasos nos repasses às instituições financeiras pertencentes ou controladas pelo Poder Público Federal, no período compreendido entre 2012 e 2014, destinados ao pagamento de despesas com benefícios sociais e/ou assistências e subsídios de responsabilidade da União, em afronta à Lei Complementar 101/2000.</i></p><p class=\"list_Paragraph\"><i>Registro que a sanção aplicada por este Tribunal decorreu de condutas incompatíveis com o arcabouço normativo atinente à realização de operações de crédito, haja vista o desvirtuamento do mecanismo para que os bancos federais fossem utilizados como fonte de financiamento para a União. O trecho a seguir, extraído do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2016/Plenário\" target=\"_blank\">Acórdão 2575/2016-TCU-Plenário</a>, da lavra do Exmo. Ministro José Múcio Monteiro, aborda a responsabilidade do Sr. Marcus Pereira Aucélio: </i></p><p class=\"list_Paragraph\"><i>16. O responsável Arno Augustin detinha efetivamente o poder de decisão e, por sinal, afirmou em nota técnica (Nota Técnica 6/2014/COFIN/SUPOF/STN/MF-DF, peça 232, p. 475/477) que era sua a palavra final sobre as liberações de recursos, assumindo a responsabilidade pelo ocorrido. </i></p><p class=\"list_Paragraph\"><i>17. Tal declaração, no entanto, não serve por si só para livrar de culpa outros agentes da STN, pois não tem o condão de suplantar as definições de alçada constantes do regimento interno do órgão, que atribui ao Subsecretário de Política Fiscal Marcus Pereira Aucélio, por exemplo, a formulação da política de financiamento da despesa pública, além das atividades inerentes aos Subsecretários da STN de assistir o Secretário relativamente aos atos administrativos e regulamentares da respectiva Subsecretaria, participar da definição de diretrizes e subsidiar o Secretário no exercício de suas funções, especialmente nos assuntos afetos à sua própria área de atuação, entre outras competências. </i></p><p class=\"list_Paragraph\"><i>18. Nesse contexto, e lembrando que cabia à Subsecretaria de Política Fiscal solicitar a liberação de recursos junto ao Secretário, resta patente a participação efetiva de Marcus Pereira Aucélio no processo de retenção dos repasses, bem como o seu conhecimento dos atrasos ocorridos e do seu caráter ilícito, motivo pelo qual a responsabilidade desse agente pela irregularidade não pode ser afastada.</i></p><p class=\"list_Paragraph\"><i>Nesta senda, tendo em vista a reprovabilidade dos atos praticados pelo Sr. Marcus Pereira Aucélio, bem assim a magnitude da repercussão das irregularidades apuradas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, entendo justificável o julgamento de suas contas pela irregularidade, na forma sugerida pela Semag.</i></p><p class=\"list_Paragraph\"><i>O Sr. Arno Hugo Augustin Filho também foi multado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2016/Plenário\" target=\"_blank\">Acórdão 2575/2016-TCU-Plenário</a>, além de ter sido inabilitado para o exercício de cargo em comissão e função de confiança na Administração Pública Federal, pelo prazo de oito anos. Como já mencionado anteriormente, a decisão foi mantida em sede de pedido de reexame, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2018/Plenário\" target=\"_blank\">Acórdão 1824/2018-TCU-Plenário</a>.</i></p><p class=\"list_Paragraph\"><i>O responsável foi sancionado em outro processo conexo mencionado pela Semag (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a>) , conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a>. Por ocasião da instrução pelo auditor da Semag, existiam pedidos de reexame pendentes de apreciação, os quais foram julgados na sessão plenária de 22/4/2020, decidindo o Tribunal, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2020/Plenário\" target=\"_blank\">Acórdão 972/2020-TCU-Plenário</a>, por negar-lhes provimento. Assim, encontram-se materializados, em definitivo, os reflexos da multa aplicada ao Sr. Arno Hugo Augustin Filho no referido processo sobre a gestão ora em análise.</i></p><p class=\"list_Paragraph\"><i>Os fundamentos da penalização do responsável nos dois processos já constituiriam, a meu sentir, motivo suficiente para formação de juízo pela irregularidade das contas do Sr. Arno Hugo Augustin Filho, conforme detalhado adiante. </i></p><p class=\"list_Paragraph\"><i>O então secretário foi ouvido em audiência pela realização de operações de crédito com recursos da Caixa Econômica Federal para o pagamento de benefícios de responsabilidade da União no âmbito do Programa Bolsa Família, do Seguro Desemprego e do Abono Salarial, bem assim com recursos do BNDES no âmbito do Programa de Sustentação e Investimento (PSI) , todas elas em desacordo com o disposto no § 1º, inciso I, do art. 32, no art. 36 e no art. 38, inciso IV, \"b\", todos da Lei Complementar 101/2000. Contrariando os mesmos dispositivos, foram realizadas operações de crédito com recursos próprios do Banco do Brasil para o pagamento de subvenções de responsabilidade da União registradas nas contas \"Tesouro Nacional - Equalização de Taxas - Safra Agrícola\" e \"Título e Créditos a Receber - Tesouro Nacional\" da instituição financeira. </i></p><p class=\"list_Paragraph\"><i>O Sr. Arno Hugo Augustin Filho também foi instado a se manifestar sobre atrasos no repasse de recursos de que trata a Lei 7.990/1989, aos estados, Distrito Federal e municípios, bem como daqueles tratados no art. 212, §§ 5º e 6º, da Constituição da República, e no Decreto 6.003/2006. </i></p><p class=\"list_Paragraph\"><i>Como visto acima, as condutas apuradas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a> revelaram a utilização do sistema bancário federal para financiamento de programas de interesse da União, caracterizando operações de crédito ao alvedrio da Lei de Responsabilidade Fiscal e motivaram a aplicação das sanções já mencionadas.</i></p><p class=\"list_Paragraph\"><i>No caso do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a>, referente a auditoria de conformidade realizada por este Tribunal, os achados se referiram ao uso indiscriminado da excepcionalização prevista nas Portarias-MF 89/1997, 276/1997 e 306/2012, para conceder garantias da União a operações de crédito de estados e municípios em situação fiscal fraca ou desequilibrada. O Sr. Arno Hugo Augustin Filho foi chamado a apresentar razões de justificativa quanto à sugestão de excepcionalização de operações de crédito, entre 2011 e 2014, mesmo diante da evidente deterioração da capacidade de pagamento do Estado do Rio de Janeiro. Ao analisar a culpabilidade do gestor, o relatório de auditoria assim se pronunciou:</i></p><p class=\"list_Paragraph\"><i>O responsável tinha conhecimento da baixa capacidade de pagamento do estado do Rio de Janeiro, a qual vinha se deteriorando entre 2011 e 2014. Ante o conhecimento da fraca situação fiscal a qual se encontrava o estado, com crescente piora na capacidade de pagamento, o responsável poderia não ter excepcionalizado as operações. Ao excepcionalizar operações para um estado com baixa capacidade de pagamento, o responsável colocou em risco a adimplência do estado, ante a possibilidade futura de o ente ter que arcar com elevados custos, fato que se verificou na prática, visto que todas as operações do Rio de Janeiro excepcionalizadas pelo responsável entre 2011 e 2014 tiveram parcelas honradas pela União entre o 2º quadrimestre de 2016 e o 1º quadrimestre de 2017. Registre-se que entre 2011 e 2014 não se verificou nenhum caso em que a excepcionalização não tenha sido autorizada pelo responsável. Nesse sentido, a conduta do responsável é culpável, ou seja, reprovável, razão pela qual ele deve ser ouvido em audiência a fim de avaliar se merece ser apenado com a aplicação de multa.</i></p><p class=\"list_Paragraph\"><i>O relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a>, Exmo. Ministro José Múcio Monteiro, registrou, em seu voto, que o Sr. Arno Hugo Augustin Filho agiu, no mínimo \"com culpa grave na excepcionalização de todas as operações com o estado do Rio de Janeiro, quando o ente não atendia aos requisitos da portaria do Ministério da Fazenda, desconsiderando, também, as demais normas de responsabilidade fiscal\".</i></p><p class=\"list_Paragraph\"><i>Percebe-se, portanto, que o conjunto de atos identificados nos processos em que houve penalização do responsável é suficiente, por si só, para ensejar o julgamento das contas do Sr. Arno Hugo Augustin Filho pela irregularidade.</i></p><p class=\"list_Paragraph\"><i>A unidade instrutiva aponta, ainda, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> como motivo para manutenção do sobrestamento das contas dos Srs. Arno Hugo Augustin Filho, Liscio Fábio de Brasil Camargo, Paulo Fontoura Valle, Otávio Ladeira de Medeiros e Eduardo Coutinho Guerra. O processo apurou indícios de irregularidades relacionados à emissão direta de títulos públicos federais ao Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e a outras instituições financeiras federais.</i></p><p class=\"list_Paragraph\"><i>No bojo da representação foram examinadas mais de vinte operações realizadas no período de 2008 a 2015, mediante contrato de mútuo entre a União e BNDES, Caixa Econômica Federal, Banco do Brasil, Banco do Nordeste (BNB) e Banco da Amazônia (Basa) , as quais totalizaram mais de R$ 464 bilhões, sendo R$ 61 bilhões relativos a três operações realizadas em 2014. As operações ocorriam sob a forma de emissão de títulos públicos federais pelo Tesouro Nacional diretamente para a carteira das referidas instituições financeiras controladas pela União. </i></p><p class=\"list_Paragraph\"><i>Em relação ao BNDES, a fiscalização concluiu que as operações tinham o objetivo de financiar políticas públicas com subsídio de parte dos encargos, mas sem a autorização na Lei Orçamentária Anual (LOA) . Quanto à Caixa Econômica Federal, ao Banco do Brasil, ao BNB e ao Basa, as emissões diretas ocorreram sob a forma de aumento do patrimônio de referência, com a finalidade de ampliar a capacidade de concessão de crédito por parte dessas instituições financeiras.</i></p><p class=\"list_Paragraph\"><i>A realização de operações dessa natureza foi objeto de exame por ocasião da emissão do parecer prévio sobre as Contas do Governo relativas ao exercício de 2014. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2461/2015/Plenário\" target=\"_blank\">Acórdão 2461/2015-TCU-Plenário</a>, o relator, Ministro Augusto Nardes, se pronunciou nos seguintes termos: </i></p><p class=\"list_Paragraph\"><i>Neste parecer, cumpre avaliar os reflexos do financiamento forçado à margem da execução orçamentária e/ou financeira sobre as finanças públicas, assim como o uso flagrantemente desproporcional do poder dos órgãos da Presidência da República sobre as instituições financeiras federais sujeitas à supervisão ministerial prevista no art. 26 do Decreto-Lei 200/1967, a despeito da vedação expressa e inequívoca fixada no art. 36 da LRF, o que exige responsabilização e não modulação de efeitos da decisão que vier a ser proferida.</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>O pagamento de benefícios sociais com recursos próprios da Caixa viola vedações impostas pela LRF, em função da flagrante desproporcionalidade de força do ente controlador sobre a instituição financeira controlada. </i></p><p class=\"list_Paragraph\"><i>Primeiro, porque os recursos disponibilizados pela Caixa envolvem instituição financeira federal diretamente controlada pelo ente beneficiário dos valores, contrariando o art. 36 da LRF. Segundo, porque tais operações ocorreram, à margem do controle do Ministério da Fazenda, que tem a missão institucional de verificar o cumprimento de todas as condicionantes e vedações previstas na LRF por força do art. 32. Terceiro, porque essas operações, ocorridas em último ano de mandato da Presidente da República, infringem a vedação do art. 38, inciso IV, alínea \"b\", da Lei em questão. </i></p><p class=\"list_Paragraph\"><i>No que diz respeito ao enquadramento de atos e fatos constatados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a> no conceito clássico de operação de crédito, há que se observar que tanto o Voto do Exmo. Sr. Ministro Relator quanto o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/825/2015/Plenário\" target=\"_blank\">Acórdão 825/2015-TCU-Plenário</a> não deixam qualquer dúvida nesse sentido. Por unanimidade, o Plenário desta Corte de Contas entendeu que estão configuradas as operações de crédito e que elas contrariam a vedação estabelecida pelo art. 36 da LRF</i></p><p class=\"list_Paragraph\"><i>Como se vê, o posicionamento do TCU sobre a irregularidade de operações de crédito nos moldes daquelas examinadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> é pela sua impossibilidade, haja vista tratar-se de subterfúgio à execução orçamentária regular, bem como em razão do potencial dano ao equilíbrio das contas públicas.</i></p><p class=\"list_Paragraph\"><i>O juízo de reprovabilidade quanto à utilização de tais instrumentos como forma de financiamento de políticas públicas ou de ampliação da concessão de crédito resultou em proposta de firmar entendimento quanto à sua irregularidade, tanto do ponto de vista da Semag quanto do MPTCU em suas manifestações no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>.</i></p><p class=\"list_Paragraph\"><i>A despeito disso, não há proposta de responsabilização de gestores no âmbito do referido processo, mas apenas de determinação para que o órgão competente se abstenha de realizar tais operações, bem como de fixação de prazo para devolução de recursos pelo BNDES aos cofres da União.</i></p><p class=\"list_Paragraph\"><i>Para fins de avaliação da necessidade de sobrestamento destes autos até a apreciação definitiva do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>, cumpre tecer algumas considerações.</i></p><p class=\"list_Paragraph\"><i>Constam da aba \"Responsáveis\" do referido processo os seguintes gestores arrolados nestas contas:</i></p><p class=\"list_Paragraph\"><i>- Arno Hugo Augustin Filho (Secretário da STN) ;</i></p><p class=\"list_Paragraph\"><i>- Liscio Fábio de Brasil Camargo (Subsecretário de Assuntos Corporativos) ;</i></p><p class=\"list_Paragraph\"><i>- Paulo Fontoura Valle (Subsecretário da Dívida Pública) ;</i></p><p class=\"list_Paragraph\"><i>- Otávio Ladeira de Medeiros (Subsecretário da Dívida Pública - Substituto) ;</i></p><p class=\"list_Paragraph\"><i>- Eduardo Coutinho Guerra (Subsecretário de Relações Financeiras Intergovernamentais) .</i></p><p class=\"list_Paragraph\"><i>Inicialmente, cumpre esclarecer que as duas operações realizadas com o BNDES em 24/6/2014 e 16/12/2014 foram autorizadas pela Lei 13.000/2014 e pela Medida Provisória 661/2014, respectivamente. Quanto à operação realizada com o Basa em 9/12/2014, adveio de autorização contida na Lei 12.712/2012.</i></p><p class=\"list_Paragraph\"><i>Os normativos acima referidos são mencionados como fundamento nos contratos que materializaram as operações, cujo teor inclui a autorização do Ministro da Fazenda, sendo signatários, em nome da União, ocupantes do cargo de Procurador da Fazenda Nacional (peça 36 e peça 44, p. 118-122 e 134-138, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>) .</i></p><p class=\"list_Paragraph\"><i>Com base nas informações acima, verifica-se que, ainda que haja desdobramento quanto à necessidade de identificar responsáveis pelas condutas que resultaram nos contratos atinentes às operações de crédito, não se vislumbra indicativos de que os ocupantes de cargos de subsecretário possam vir a ser chamados a prestar esclarecimentos. A existência de autorização legal e do Ministro da Fazenda para a realização das operações remete a responsabilidade por sua materialização a ocupantes de cargos de esferas superiores da administração pública, inexistindo indícios da participação dos responsáveis acima nominados da celebração dos contratos delas resultantes. </i></p><p class=\"list_Paragraph\"><i>Ainda que se admitisse eventual reflexo nas contas do Sr. Arno Hugo Augustin Filho, em razão de ocupar o cargo de maior nível na hierarquia da STN, já externei posicionamento quanto à existência de motivos suficientes para julgamento de suas contas pela irregularidade, de modo que não me parece oportuna a proposta de sobrestamento em razão do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>.</i></p><p class=\"list_Paragraph\"><i>Diante do exposto, este membro do Ministério Público de Contas manifesta-se parcialmente de acordo com a proposta da Semag, sugerindo que os Srs. Liscio Fábio de Brasil Camargo, Paulo Fontoura Valle, Otávio Ladeira de Medeiros e Eduardo Coutinho Guerra sejam incluídos na letra \"b\" da proposta de encaminhamento e tenham suas contas julgadas regulares, bem como para que o Sr. Arno Hugo Augustin Filho seja incluído na letra \"d\" do encaminhamento e tenha suas contas julgadas irregulares.</i></p><p>                  </p><p>            É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PRESTAÇÃO DE CONTAS. LIBERAÇÃO DO SOBRESTAMENTO DAS CONTAS. CONTAS REGULARES, REGULARES COM RESSALVA E IRREGULARES DE DIVERSOS RESPONSÁVEIS. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Macroavaliação Governamental (Semag)", "VOTO": "<p>         Inicialmente, registro que atuo nos presentes autos por força do art. 152 do Regimento Interno do TCU (RI/TCU) .</p><p>2.\tTrata-se de processo de prestação de contas anuais, exercício de 2014, de forma consolidada, da Secretaria do Tesouro Nacional (STN) e do Fundo Excedente Único de Riscos Extraordinários (Eure) , o qual esteve sobrestado até o julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, atualmente de minha relatoria.</p><p>3.\tImpende esclarecer que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a> trata de representação do MPTCU, a qual  indica descumprimento da Lei de Responsabilidade Fiscal (Lei Complementar 101/2000) relacionado a  atrasos nos repasses às instituições financeiras pertencentes ou controladas pelo Poder Público Federal, no período de 2012 e 2014, com o objetivo de pagar benefícios e/ou assistências sociais e subsídios de responsabilidade da União.</p><p>4.\tEssa representação foi apreciada por meio <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2016/Plenário\" target=\"_blank\">Acórdão 2575/2016-TCU-Plenário</a> (relator Ministro José Múcio Monteiro) e confirmada, em sede de pedido de reexame, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1824/2018/Plenário\" target=\"_blank\">Acórdão 1824/2018-TCU-Plenário</a> (relator Ministro Walton Alencar Rodrigues (voto vencido) , redator Ministro José Múcio Monteiro) .</p><p class=\"list_Paragraph\">5.\tNessa decisão, foi aplicada sanção pecuniária e de inabilitação, pelo prazo de oito anos, para o exercício de cargo em comissão e função de confiança na Administração Pública Federal a Arno Hugo Augustin Filho, então Secretário do Tesouro Nacional. Na mesma oportunidade, foi aplicada multa a Marcus Pereira Aucélio, então Subsecretário de Política Fiscal.</p><p class=\"list_Paragraph\">6.\tA fim de rememorar a matéria tratada nos autos, transcrevo trecho do parecer do representante do MPTCU:</p><p class=\"list_Paragraph\">\"9.\tRegistro que a sanção aplicada por este Tribunal decorreu de condutas incompatíveis com o arcabouço normativo atinente à realização de operações de crédito, haja vista o desvirtuamento do mecanismo para que os bancos federais fossem utilizados como fonte de financiamento para a União. O trecho a seguir, extraído do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2575/2016/Plenário\" target=\"_blank\">Acórdão 2575/2016-TCU-Plenário</a>, da lavra do Exmo. Ministro José Múcio Monteiro, aborda a responsabilidade do Sr. Marcus Pereira Aucélio: </p><p class=\"list_Paragraph\">16. O responsável Arno Augustin detinha efetivamente o poder de decisão e, por sinal, afirmou em nota técnica (Nota Técnica 6/2014/COFIN/SUPOF/STN/MF-DF, peça 232, p. 475/477) que era sua a palavra final sobre as liberações de recursos, assumindo a responsabilidade pelo ocorrido. </p><p class=\"list_Paragraph\">17. Tal declaração, no entanto, não serve por si só para livrar de culpa outros agentes da STN, pois não tem o condão de suplantar as definições de alçada constantes do regimento interno do órgão, que atribui ao Subsecretário de Política Fiscal Marcus Pereira Aucélio, por exemplo, a formulação da política de financiamento da despesa pública, além das atividades inerentes aos Subsecretários da STN de assistir o Secretário relativamente aos atos administrativos e regulamentares da respectiva Subsecretaria, participar da definição de diretrizes e subsidiar o Secretário no exercício de suas funções, especialmente nos assuntos afetos à sua própria área de atuação, entre outras competências. </p><p class=\"list_Paragraph\">18. Nesse contexto, e lembrando que cabia à Subsecretaria de Política Fiscal solicitar a liberação de recursos junto ao Secretário, resta patente a participação efetiva de Marcus Pereira Aucélio no processo de retenção dos repasses, bem como o seu conhecimento dos atrasos ocorridos e do seu caráter ilícito, motivo pelo qual a responsabilidade desse agente pela irregularidade não pode ser afastada.\"</p><p class=\"list_Paragraph\">7.\tNestes autos, foram analisados precipuamente os atrasos nos repasses de valores destinados ao pagamento de despesas de responsabilidade da União, matéria da representação relatada no mencionado TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, os quais, como já se viu, violam dispositivos da Lei de Responsabilidade Fiscal (Lei Complementar 101/2000) e têm impacto nas metas fiscais da União no exercício de 2014.</p><p class=\"list_Paragraph\">8.\t A Controladoria Geral da União (CGU) , ao examinar a gestão dos responsáveis, verificou: </p><p class=\"list_Paragraph\"><b> \t</b>a) <b> </b>fragilidades no processo de Reconhecimento de Passivos Contingentes e inconsistências nos registros armazenados no Banco de Dados Gerob (BDGerob) ; </p><p class=\"list_Paragraph\">\tb) não atendimento à recomendação da CGU, relativa à devolução de taxa de administração paga pelo Eure ao IRB-Brasil Re, no valor aproximado de R$ 81 milhões, sem contraprestação de serviços.</p><p class=\"list_Paragraph\">9.\tAlém das informações insertas nos autos e dos reflexos trazidos pelo referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a>, a Semag analisou os possíveis impactos nas contas dos responsáveis acarretados pelo julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> (relator Ministro Aroldo Cedraz) e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a> de minha relatoria e considerou suficientes as recomendações expedidas pela CGU.</p><p class=\"list_Paragraph\">10.\tFeitas as análises pertinentes, a Semag propõe julgar regulares as contas de Manuel Augusto Alves Silva, Vinicius Mendonça Neiva, Edélcio de Oliveira, Cleber Ubiratan de Oliveira, Fabiana Magalhães Almeida Rodopoulos, Renato Pontes Dias e Paulo José dos Reis Souza. Propõe, ainda, a Semag julgar regulares com ressalva as contas de Gilvan da Silva Dantas e irregulares as contas de Marcus Pereira Aucélio.</p><p class=\"list_Paragraph\">11.\tPor fim, a unidade técnica pugna pelo sobrestamento do julgamento das contas de Arno Hugo Augustin Filho, Liscio Fábio de Brasil Camargo, Paulo Fontoura Valle, Otávio Ladeira de Medeiros e Eduardo Coutinho Guerra até decisão definitiva do TCU nos processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a>.</p><p class=\"list_Paragraph\">12.\tO representante do MPTCU, Procurador Sérgio Ricardo Costa Caribé, anui parcialmente à proposta da unidade técnica ao abrir divergência com a Semag em relação à proposta de sobrestamento das contas dos responsáveis indicados no item 11 retro.</p><p class=\"list_Paragraph\">13.\tO representante do MPTCU registra, em apertada síntese, que a proposta da Semag foi encaminhada antes do julgamento definitivo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a> e que a decisão do TCU no mencionado processo trouxe reflexo somente às contas de Arno Hugo Augustin Filho. </p><p class=\"list_Paragraph\">14.\tNo aludido feito, os achados de auditoria de conformidade indicavam flagrante abuso na aplicação da excepcionalização prevista nas Portarias-MF 89/1997, 276/1997 e 306/2012, para conceder garantias da União a operações de crédito de estados e municípios com situação fiscal comprometida.</p><p class=\"list_Paragraph\">15.\tTendo em vista que as irregularidades apontadas na auditoria não foram elididas, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2924/2018/Plenário\" target=\"_blank\">Acórdão 2924/2018-TCU-Plenário</a> (relator Ministro José Múcio Monteiro) , foi aplicada multa a Arno Hugo Augustin Filho, sanção essa confirmada em sede de pedido de reexame pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/972/2020/Plenário\" target=\"_blank\">Acórdão 972/2020-TCU-Plenário</a> (Ministro Vital do Rêgo) .</p><p class=\"list_Paragraph\">16.\tAnota também o MPTCU, em relação ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> (relator Ministro Aroldo Cedraz) , que futura decisão definitiva nesse feito poderia afetar as contas de Arno Hugo Augustin Filho, Liscio Fábio de Brasil Camargo, Paulo Fontoura Valle, Otávio Ladeira de Medeiros e Eduardo Coutinho Guerra.</p><p class=\"list_Paragraph\">17.\tPondera, entretanto, que o sobrestamento das contas proposto pela unidade instrutiva, <b>in casu</b>, mostra-se inadequado, pois a decisão definitiva no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> não afetaria o julgamento das contas desses responsáveis nas contas ora em exame. </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">18.\tConsidera o representante do MPTCU que as irregularidades apontadas nos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2164320148\" target=\"_blank\">Processo 021.643/2014-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/336520174\" target=\"_blank\">Processo 003.365/2017-4</a> são suficientes para macular a gestão de Arno Hugo Augustin Filho, podendo o TCU, desde já, julgar irregulares as suas contas. </p><p class=\"list_Paragraph\">19.\tO TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> constitui representação formulada pelo MPTCU, cujo escopo é a verificação da regularidade dos empréstimos concedidos pelo Tesouro Nacional a instituições financeiras mediante a emissão direta de títulos públicos.</p><p class=\"list_Paragraph\">20.\tNo caso dos demais arrolados no referido processo, subsecretários de diversas áreas da STN, o MPTCU avalia que foram feitas duas operações de crédito com o BNDES e uma com o BASA como forma de financiar políticas públicas ou de ampliar a concessão de crédito que foram consignadas como irregulares tanto pela Semag quanto pelo MPTCU.</p><p class=\"list_Paragraph\">21.\tAdicionalmente, informa que não há proposta, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>, de responsabilização de gestores, mas somente \"de determinação para que o órgão competente se abstenha de realizar tais operações, bem como de fixação de prazo para devolução de recursos pelo BNDES aos cofres da União\".</p><p class=\"list_Paragraph\">22.\tPor fim, o MPTCU informa que tais operações de crédito realizadas com o BNDES em 24/6/2014 e 16/12/2014 foram autorizadas, respectivamente, pela Lei 13.000/2014 e pela Medida Provisória 661/2014. A operação realizada com o BASA teve como fundamento autorização contida na Lei 12.712/2012. Tais normativos tiveram autorização do Ministro da Fazenda, à época, e de Procuradores da Fazenda Nacional.</p><p class=\"list_Paragraph\">23.\tAssim, mesmo que sobrevier a necessidade de apuração de responsabilidade dos gestores no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a>, pondera o MPTCU que a autorização do Ministro da Fazenda para a realização dessas operações remeteria a ocupantes de cargos de esferas superiores da administração pública.</p><p class=\"list_Paragraph\">24.\tDessa forma, mostra-se pouco provável que os subsecretários possam eventualmente ser chamados a prestar esclarecimentos, uma vez que não há indícios de participação desses responsáveis na celebração dos contratos originados nas mencionadas operações de crédito. De outro lado, caso o Sr. Arno Hugo Augustin Filho for chamado, como ocupante, à época dos fatos, do cargo mais alto da STN, para apresentar as suas razões de justificativa, a decisão do TCU nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1017320153\" target=\"_blank\">Processo 010.173/2015-3</a> não terá o condão de elidir as irregularidades de suas contas ou de agravar a sua situação.</p><p class=\"list_Paragraph\">25.\tPelas razões expostas, o representante do MPTCU pugna pelo julgamento pela regularidade das contas de Liscio Fábio de Brasil Camargo, Paulo Fontoura Valle, Otávio Ladeira de Medeiros e Eduardo Coutinho Guerra.</p><p class=\"list_Paragraph\">***</p><p class=\"list_Paragraph\">26.\tExaminados todos os ângulos que envolvem a matéria ora em apreciação, acolho, em parte, as análises e conclusões da Semag para esposar a divergência suscitada pelo MPTCU no concernente à proposta de encaminhamento da unidade técnica.</p><p class=\"list_Paragraph\">27.\tReputo como suficientes as recomendações da CGU para sanar as irregularidades e impropriedades identificadas pelo órgão de controle interno. Destaco, ainda, que foram adotadas providências, ainda que intempestivas, as quais levaram à cobrança administrativa e judicial dos valores referentes à devolução da taxa de administração pelo Eure ao IRB-Brasil Re, de acordo com o contido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2553320185\" target=\"_blank\">Processo 025.533/2018-5</a> que cuida das contas da STN do exercício de 2016</p><p class=\"list_Paragraph\">28.\tConsigno que foram avaliadas, individualmente, as atividades de responsabilidade de cada unidade integrante da STN, concluindo-se pela inexistência de fatos relevantes que pudessem trazer impactos negativos à gestão ora em exame.</p><p class=\"list_Paragraph\">29.\tPor fim, entendo que, pelas razões expendidas neste voto, não há óbice para o julgamento das contas de todos os responsáveis arrolados neste processo, não sendo, portanto, cabível o sobrestamento das contas de Arno Hugo Augustin Filho, Liscio Fábio de Brasil Camargo, Paulo Fontoura Valle, Otávio Ladeira de Medeiros e Eduardo Coutinho Guerra proposto pela Semag.</p><p class=\"tCU_-_Epígrafe\">             Em face do exposto, Voto por que seja adotado o Acórdão que ora submeto ao escrutínio do Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714400", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714400", "EXTENSAOARQUIVO": "doc"}