{"KEY": "ACORDAO-COMPLETO-2415624", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 1943/2020 ATA 28/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1943", "ANOACORDAO": "2020", "NUMATA": "28/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1943/2020/Plenário\" target=\"_blank\">Acórdão 1943/2020-TCU-Plenário</a></b></p><p>Considerando que se trata de denúncia sobre os indícios de irregularidade nas obras decorrentes dos Contratos 31/2012 e 105/2014 firmados pela Secretaria de Infraestrutura do Estado do Amazonas (Seinfra-AM) com vistas à melhoria da infraestrutura urbana na sede do Município de Tefé - AM, com a pavimentação de vias públicas;</p><p>Considerando que, após a análise do feito, a unidade técnica propôs o não conhecimento da presente denúncia ante a ausência dos requisitos de admissibilidade previstos no art. 235, parágrafo único, do RITCU;</p><p>Considerando, para tanto, que, ao avaliar os apontamentos do ora denunciante, a Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana) assinalou que a subjacente operação de crédito teria sido devidamente quitada e as falhas nas contratações teriam sido praticadas no âmbito da execução direta contratual;</p><p>Considerando que, não subsistindo as falhas a serem avaliadas sob a competência do TCU, o Tribunal deve promover o envio de cópia do presente processo ao Tribunal de Contas do Estado do Amazonas (TCE-AM) , além do Ministério Público do Estado do Amazonas, para a adoção das providências cabíveis em face das irregularidades noticiadas;</p><p>\tConsiderando, enfim, que a suscitada denúncia merece ser apreciada na presente Sessão Pública do Plenário do TCU, diante da necessidade de assegurar o pleno acesso à informação, sem prejudicar a intimidade dos eventuais interessados, ante a manutenção do subjacente sigilo em prol, apenas, das correspondentes peças processuais gravadas com essa chancela, nos termos dos arts. 53, §§ 3º e 4º, e 108, § 1º, da Lei nº 8.443, de 1992, e, por analogia, do art. 93, IX, da CF88, mantendo, ainda, a efetiva salvaguarda do sigilo sobre a autoria da suposta denúncia diante da imprescindível segurança da sociedade junto à comunidade local, nos termos do atual art. 55 da Lei n.º 8.443, de 1992;</p><p>\tOs Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ACORDAM, por unanimidade, com fundamento nos arts. 143, V, alínea \"a\", 234, 235, e 250, I, do Regimento Interno do TCU, aprovado pela Resolução n.º 246, de 2011, em não conhecer da presente denúncia, por não atender aos requisitos de admissibilidade previstos nos arts. 234 e 235 do RITCU, de acordo com os pareceres emitidos nos autos, e prolatar as providências abaixo indicadas:</p><p><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950620195\" target=\"_blank\">Processo 009.506/2019-5</a> (DENÚNCIA) </b></p><p>\t1.1. Denunciante: identidade preservada.</p><p>\t1.2. Entidade: Secretaria de Estado de Infraestrutura do Estado do Amazonas (Seinfra-AM) </p><p>\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p>\t1.4. Representante do Ministério Público: não atuou.</p><p>\t1.5. Unidade Técnica: Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana) .</p><p>\t1.6. Representação legal: não há.</p><p>1.7. Providências:</p><p>1.7.1. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica à Peça 27, ao ora denunciante, para ciência; </p><p>1.7.2. enviar a cópia integral do presente processo, garantindo a salvaguarda do sigilo em prol do denunciante, ao Tribunal de Contas do Estado do Amazonas (TCE-AM) e ao Ministério Público do Estado do Amazonas, para a adoção das providências cabíveis em face das eventuais irregularidades; e</p><p>1.7.3. arquivar o presente processo, nos termos art. 169, V, do RITCU; sem prejuízo da manutenção do subjacente sigilo em prol das correspondentes peças processuais gravadas com essa chancela, nos termos dos arts. 53, §§ 3º e 4º, e 108, § 1º, da Lei nº 8.443, de 1992, e, por analogia, do art. 93, IX, da CF88, mantendo, ainda, a efetiva salvaguarda do sigilo sobre a autoria da suposta denúncia diante da imprescindível segurança da sociedade junto à comunidade local, nos termos do atual art. 55 da Lei n.º 8.443, de 1992.</p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "29/07/2020", "ENTIDADE": " Secretaria de Estado de Infraestrutura do Estado do Amazonas (Seinfra-AM)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00950620195\" target=\"_blank\">009.506/2019-5</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=20544610", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=20544610", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61479421"}