{"KEY": "ACORDAO-COMPLETO-2420044", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1952/2020 ATA 28/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1952", "ANOACORDAO": "2020", "NUMATA": "28/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação sobre possíveis irregularidades nos procedimentos de alienação dos ativos de refino da Petrobras;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, com fundamento no art. 1º, inciso II, da Lei 8.443/92 e no art. 237 do RITCU, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da presente representação, atendidos os requisitos dispostos nos arts. 235 e 237 do RITCU, para, no mérito, considerá-la improcedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. informar às Mesas Diretoras do Congresso Nacional, do Senado Federal e da Câmara dos Deputados e à presidência do Supremo Tribunal Federal que a venda de refinarias da Petróleo Brasileiro S.A., a partir do Termo de Compromisso de Cessão, firmado com o Conselho Administrativo de Defesa Econômica, e das diretrizes da Resolução 9/2019 do Conselho Nacional de Política Energética, vem sendo acompanhada desde a sua origem até o Portão 3 da Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras, no âmbito do TC 014.566/2017-6 e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950820198\" target=\"_blank\">Processo 009.508/2019-8</a>; e que serão acompanhadas as aprovações finais de cada empreendimento no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2476320209\" target=\"_blank\">Processo 024.763/2020-9</a> e do TC 024.764/200-5, sem que se tenha identificado qualquer irregularidade até este momento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação ao interessado, ao Congresso Nacional, ao Senado Federal, à Câmara dos Deputados, à Agência Nacional do Petróleo, Gás Natural e Biocombustíveis, ao Conselho Nacional de Política Energética, ao Ministério de Minas e Energia, à Petróleo Brasileiro S.A., e ao Supremo Tribunal Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encerrar o processo e arquivar os autos, nos termos do art. 169, incisos III e V, do RITCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação sobre possíveis irregularidades nos procedimentos de alienação dos ativos de refino da empresa.", "COLEGIADO": "Plenário", "DATASESSAO": "29/07/2020", "ENTIDADE": " Petróleo Brasileiro S.A. (Petrobras)", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1 Interessados: Ministério Público junto ao Tribunal de Contas da União", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02541020202\" target=\"_blank\">025.410/2020-2</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como relatório, a instrução da SeinfraPetróleo (peça 14) :</p><p class=\"tCU_-_Transcrição\">I.\tINTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1.\tEm exame representação subscrita pelo Subprocurador-Geral Lucas Rocha Furtado, membro do Ministério Público que atua junto ao Tribunal de Contas da União (MP/TCU) , noticiando que a Petróleo Brasileiro S.A. (Petrobras) estaria desvirtuando decisão do Supremo Tribunal Federal proferida em 6/6/2019 em sede das ações diretas de inconstitucionalidade - ADIs 5.624, 5.846 e 5.924, ao criar subsidiárias com o intuito de desmembrar a empresa-matriz para, em seguida, alienar seus ativos.</p><p class=\"tCU_-_Transcrição\">2.\tPostula-se na manifestação do Parquet que o TCU, em caráter cautelar, determine que a Petrobras suspenda todos os seus atos que tenham sido realizados no sentido de alienar seus ativos mediante criação de subsidiárias até que o Tribunal decida sobre o mérito da questão.</p><p class=\"tCU_-_Transcrição\">II.\tHISTÓRICO</p><p class=\"tCU_-_Transcrição\">3.\tA alienação de ativos da Petrobras obedece a um rito que é definido pela \"Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras\", doravante denominada \"Sistemática de Desinvestimentos\".</p><p class=\"tCU_-_Transcrição\">4.\tTais procedimentos e documentações inerentes foram o tema principal do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1305620166\" target=\"_blank\">Processo 013.056/2016-6</a>, que avaliou a metodologia utilizada para a venda de ativos e empresas do Sistema Petrobras.</p><p class=\"tCU_-_Transcrição\">5.\tNo âmbito daquele processo, pôde o Tribunal contribuir de forma direta na evolução dessa sistemática, que foi alterada significativamente após a atuação da Corte de Contas.</p><p class=\"tCU_-_Transcrição\">6.\tAo se debruçar sobre a Sistemática de Desinvestimentos vigente em 2016, esta unidade técnica constatou riscos que ensejaram a adoção de medida cautelar, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3166/2016/Plenário\" target=\"_blank\">Acórdão 3166/2016-TCU-Plenário</a>, de relatoria do Ministro José Mucio Monteiro, para que a Petrobras se abstivesse de assinar contratos de venda de ativos e empresas, bem como de iniciar novos processos de alienação, até que houvesse deliberação de mérito, tendo como base a Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras. </p><p class=\"tCU_-_Transcrição\">7.\tContudo houve uma adequação da Sistemática de Desinvestimentos da Petrobras aos princípios norteadores da Administração Pública, sobre tudo para eliminar os seguintes riscos: (i) falta de transparência do processo competitivo instituído pela Companhia; (ii) discricionariedade conferida aos gestores para escolha de potenciais compradores, dentro de processos sigilosos, associada à possibilidade de restrição do número de participantes de forma arbitrária; (iii) permissão para alteração do objeto alienado, mesmo em etapas avançadas de negociação, sem conceder oportunidades iguais aos licitantes de se manifestarem sobre as eventuais alterações promovidas; (iv) não condução à deliberação de órgãos diretivos de parcela considerável de atos relacionados à venda; (v) possibilidade de escolha de assessor financeiro sem consulta ao mercado, e; (vi) não divulgação de perguntas e respostas formuladas pelos licitantes. </p><p class=\"tCU_-_Transcrição\">8.\tAssim, houve pronunciamento de mérito sobre a aludida cautelar por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a>, de relatoria do Ministro José Mucio Monteiro, que emanou as seguintes determinações e recomendação:</p><p class=\"tCU_-_Transcrição\">9.3 determinar à Petrobras que aplique aos projetos de desinvestimento a versão da sistemática aprovada pela Diretoria Executiva da companhia por meio da Ata 5.345, Pauta 85, de 23/1/2017, reiniciando todos aqueles cujos contratos de compra e venda não tenham sido firmados, com exceção dos denominados Ópera e Portfólio 1, que poderão prosseguir, da fase em que se encontram, com a utilização das referidas novas regras; </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">9.5 recomendar à Casa Civil da Presidência da República que avalie a conveniência e oportunidade de propor, com a urgência que considerar adequada, norma específica que disponha sobre alienações e desinvestimentos de sociedades de economia mista;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">9.6 determinar à Segecex que:</p><p class=\"tCU_-_Transcrição\">9.6.1 promova análises com vistas a identificar, com base em critérios de oportunidade, relevância, materialidade e risco, quais entre os projetos de desinvestimentos devem ser objeto de trabalho de fiscalização específico, para que sejam submetidos, pelo Relator competente, à deliberação do Plenário deste Tribunal;</p><p class=\"tCU_-_Transcrição\">9.\tApós a prolação do Acórdão supra, a Petrobras decidiu, em 31/3/2017, encerrar a carteira que estava em andamento à época e reconstruir uma nova a ser composta por projetos que passariam a seguir, desde o início, a Sistemática de Desinvestimento, terceira revisão, aprovada em 23/1/2017 pelo Conselho de Administração da Companhia, já apreciada pelo TCU.</p><p class=\"tCU_-_Transcrição\">10.\tAssim, foi aberto o processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1456620176\" target=\"_blank\">Processo 014.566/2017-6</a>, para o acompanhamento da Carteira de Desinvestimentos da Petrobras no biênio 2017/2018. Ao final do acompanhamento desse biênio, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/477/2019/Plenário\" target=\"_blank\">Acórdão 477/2019-TCU-Plenário</a>, de relatoria do Ministro Aroldo Cedraz, que autorizou a autuação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950820198\" target=\"_blank\">Processo 009.508/2019-8</a>, para acompanhar a Carteira no biênio 2019/2020. No âmbito desses processos também foram e são avaliados quais são os projetos de desinvestimentos devem ser objeto de ações de controle específicas. </p><p class=\"tCU_-_Transcrição\">11.\tFrisa-se que foi a partir da recomendação supratranscrita que a Presidência da República editou o Decreto 9.188/2017 que estabelece regras de governança, transparência e boas práticas de mercado para a adoção de regime especial de desinvestimento de ativos pelas sociedades de economia mista federais.</p><p class=\"tCU_-_Transcrição\">12.\tImportante lembrar também que um dos pontos que foi tratado no âmbito do processo que avaliou a metodologia utilizada pela Petrobras (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1305620166\" target=\"_blank\">Processo 013.056/2016-6</a>) foi a questão da possibilidade de a Petrobras alienar suas subsidiárias sem a necessidade de autorização legislativa. No âmbito daquele processo foram realizadas análises que apontaram a desnecessidade de aprovação legislativa. </p><p class=\"tCU_-_Transcrição\">13.\tOs argumentos trazidos a época serão novamente tratados  nessa instrução, mas diante do tratamento diferenciado dado pela Constituição Federal à criação de subsidiária e à participação em empresa privada, para as quais não houve reserva à lei específica (inciso XX, art. 37, CF) , o TCU entendeu que quando a sociedade de economia mista tem, mediante autorização legal, discricionariedade para decidir sobre a criação de subsidiária e sobre a sua participação em empresa privada, com a finalidade de dar cumprimento as suas atividades negociais, consectário lógico é supor que a ela também caberá decidir sobre alienação ou desconstituição de subsidiária ou de participação, com o mesmo fim.</p><p class=\"tCU_-_Transcrição\">14.\t Além disso, o assunto foi tratado também no STF que se pronunciou em resposta às Ações Diretas de Inconstitucionalidade (ADI) 5.624, 5.846 e 5.924. Assim, o Plenário do STF, no âmbito da ADI 5624/DF, decidiu em sede de medida cautelar conferir interpretação conforme à Constituição ao art. 29, incido XVIII, da Lei 13.303/2016, apontando convergência com o posicionamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a>, de relatoria do Ministro José Mucio Monteiro, assentando que a alienação do controle acionário de empresas públicas e sociedades de economia mista exige autorização legislativa e licitação e que essa exigência não se aplica à alienação do controle de suas subsidiárias e controladas. </p><p class=\"tCU_-_Transcrição\">15.\tNo entanto, após notícias veiculadas em um website da internet, o Ministério Público junto ao TCU formulou representação com requerimento de medida cautelar, apresentando-a em 3 de julho de 2020, para averiguar se a Petrobras tem criado subsidiárias apenas para se desvencilhar da decisão do STF supracitada e requereu a suspensão de todos os atos de alienação até que os fatos sejam apurados.</p><p class=\"tCU_-_Transcrição\">16.\tEm 6 de julho de 2020, a SeinfraPetróleo informou o Gabinete do Ministro Relator Walton Alencar Rodrigues sobre a autuação deste processo de representação com pedido de medida cautelar (peça 7) .</p><p class=\"tCU_-_Transcrição\">17.\tAssim, em 9 de julho de 2020 esta unidade técnica enviou à Petrobras diligência expedita em meio eletrônico (Peça 8) para que enviasse os elementos que entendesse pertinentes para a análise dessa secretaria. A Empresa prontamente atendeu à diligência ainda no dia 9 de julho de 2020 disponibilizando documentos em data room virtual (peças 10 e 11) que também subsidiaram a análise feita.</p><p class=\"tCU_-_Transcrição\">18.\tA instrução que se segue, portanto, foi além do rito sumário comumente utilizado quando da resposta a representações, mas buscou apresentar subsídios para futuras discussões que poderão vir ocorrer em outras instâncias a respeito do assunto.</p><p class=\"tCU_-_Transcrição\">III.\tEXAME DE ADMISSIBILIDADE</p><p class=\"tCU_-_Transcrição\">19.\tO Ministério Público que atua junto ao TCU tem legitimidade para formular representação, a teor do que dispõe o art. 62, inciso I, c/c art. art. 237, inciso VII, do RI/TCU.</p><p class=\"tCU_-_Transcrição\">20.\tA matéria é de competência do Tribunal, refere-se à entidade sujeita a sua jurisdição, está redigida em linguagem clara e objetiva, contém nome legível, qualificação e endereço do representante.</p><p class=\"tCU_-_Transcrição\">21.\tContudo, registra-se que a representação não preenche os requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU e/ou no art. 103, § 1º, da Resolução - TCU 259/2014, haja vista que não está acompanhada de suficientes indícios concernentes à irregularidade ou ilegalidade, conforme será detalhado no Exame Técnico adiante, razão pela qual a representação não merece ser conhecida.</p><p class=\"tCU_-_Transcrição\">22.\tEm que pese a opinião pelo não conhecimento da representação, em virtude da relevância do tema e acompanhamento concomitante por parte desta Corte de Contas de todas as ações da Petrobras relacionadas aos desinvestimentos, far-se-á na seção Informações Adicionais breve apanhado técnico sobre o tema de modo a se dissipar qualquer dúvida técnica a respeito da questão e informar e subsidiar decisões do Congresso Nacional e do STF.</p><p class=\"tCU_-_Transcrição\">IV.\t\tEXAME SUMÁRIO</p><p class=\"tCU_-_Transcrição\">23.\tNos termos do item 21.1 da Portaria-Segecex 12, de 27 de junho de 2016, deixa-se de realizar o exame sumário, previsto no art. 106 da Resolução TCU 259/2014, acerca do risco, materialidade e relevância dos fatos noticiados ao Tribunal uma vez que se entende que a representação não deve ser conhecida pela ausência de indícios concernentes à irregularidade ou ilegalidade.</p><p class=\"tCU_-_Transcrição\">V.\t\tEXAME DO PEDIDO CAUTELAR</p><p class=\"tCU_-_Transcrição\">24.\tDa mesma forma, e com fulcro no mesmo dispositivo retro citado da Portaria-Segecex 12/2016, ante a ausência de suficientes indícios concernentes à irregularidade ou ilegalidade, deixa-se de realizar o pedido de concessão de medida cautelar, para os fins do disposto no art. 276 do RI/TCU e na forma disciplinada no parágrafo único do art. 22 da Resolução TCU 259/2004.</p><p class=\"tCU_-_Transcrição\">VI.\tINFORMAÇÕES ADICIONAIS</p><p class=\"tCU_-_Transcrição\">25.\tSegundo o MP/TCU a Petróleo Brasileiro S.A. (Petrobras) , estaria desvirtuando decisão do Supremo Tribunal Federal (STF) proferida em 6/6/2019 em sede das ações diretas de inconstitucionalidade 5.624, 5.846 e 5.924, ao criar subsidiárias com o intuito de desmembrar a empresa-matriz para, em seguida, alienar seus ativos.</p><p class=\"tCU_-_Transcrição\">26.\tNa referida decisão de 6/6/2019 o STF exarou entendimento de que: </p><p class=\"tCU_-_Transcrição\">\ti) a alienação do controle acionário de empresas públicas e sociedades de economia mista exige autorização legislativa e licitação; e </p><p class=\"tCU_-_Transcrição\">\tii) a exigência de autorização legislativa, todavia, não se aplica à alienação do controle de suas subsidiárias e controladas. Nesse caso, a operação pode ser realizada sem a necessidade de licitação, desde que siga procedimentos que observem os princípios da administração pública inscritos no art. 37 da CF, respeitada, sempre, a exigência de necessária competitividade. </p><p class=\"tCU_-_Transcrição\">27.\t\tCom base em notícia divulgada pelo site de notícias Jota, o MP/TCU aduz que a Petrobras, com o intuito de se desvencilhar da exigência de autorização legislativa e licitação, conforme decidido pelo STF mediante o item \"i\" supramencionado, teria optado por criar subsidiárias artificialmente para, dessa forma, desmembrar a empresa-matriz e, em seguida, alienar seus ativos, valendo-se, assim, da exceção admitida pelo STF mediante o item \"ii\" supratranscrito. </p><p class=\"tCU_-_Transcrição\">28.\tNesse sentido, o Congresso Nacional e suas Casas teriam ajuizado manifestação junto ao STF para a concessão de medida cautelar a fim de que seja explicitado que: \"a criação de novas subsidiárias pela Petrobras, a partir de desmembramentos da empresa-matriz, quando se tratar de processo não orientado por novas oportunidades de negócios, mas, sim, pelo interesse na alienação de ativos, configura desvio de finalidade, sendo prática proibida e inconstitucional, ante a possibilidade de conduzir a 'privatizações brancas', em burla ao controle democrático do Congresso Nacional\".</p><p class=\"tCU_-_Transcrição\">29.\tA urgência se basearia no fato de que a Petrobras estaria na iminência de retomada da alienação de ativos ligados à área de Refino, mais especificamente a Refinaria Landulpho Alves (RLAM) , localizada em São Francisco do Conde/BA e a Refinaria Presidente Getúlio Vargas (REPAR) , localizada em Araucária/PR.</p><p class=\"tCU_-_Transcrição\">30.\tExtrai-se dos argumentos trazidos que a ilegalidade resultaria do suposto desvio de finalidade, uma vez que a Petrobras, para burlar o procedimento licitatório e a exigência de autorização legislativa, estaria criando subsidiárias com o único intuito de alienar as refinarias sem nenhuma vinculação com o aproveitamento de oportunidades negociais.</p><p class=\"tCU_-_Transcrição\">31.\tPara esclarecer essa questão, inicialmente faz-se necessário trazer a lume que os referidos ativos estão incluídos na Carteira de Parcerias e Desinvestimentos da Petrobras, que vem sendo acompanhada pari passu pelo Tribunal de Contas da União desde 2016, e que seguem o rito estabelecido no normativo da estatal denominado de \"Sistemática de Desinvestimentos de Ativos e Empresas do Sistema Petrobras\" bem como no Decreto 9.188 de 1º de novembro de 2017.</p><p class=\"tCU_-_Transcrição\">A.\t\t\t\t\t\tDA SISTEMÁTICA DE DESINVESTIMENTOS DA PETROBRAS </p><p class=\"tCU_-_Transcrição\">32.\tConforme consta nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1305620166\" target=\"_blank\">Processo 013.056/2016-6</a>, a Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras é o documento da Petrobras que consolida as práticas de alienação de empresas e de ativos que possam ser considerados unidades de negócio, por meio de um processo competitivo. No processo competitivo, para cada alienação pretendida é criado um Projeto de Desinvestimento, ao qual se atribui um nome fantasia, que fará parte da Carteira de Desinvestimentos.</p><p class=\"tCU_-_Transcrição\">33.\tOs Projetos de Desinvestimento, por sua vez, seguem o rito previsto nessa Sistemática de Desinvestimentos e visam à transferência de titularidade, total ou parcial de bens e/ou direitos pertencentes à Petrobras ou às empresas integrantes do Sistema Petrobras relacionados à Empresa/Ativo. São compostos pelas fases descritas a seguir e ilustradas na Figura 1: a) Fase 1 - Estruturação: destina-se ao planejamento do Projeto de Desinvestimento; b) Fase 2 - Desenvolvimento: destina-se à realização do Processo Competitivo e; c) Fase 3 - Encerramento: destina-se à obtenção das aprovações externas, implementação das condições precedentes e ao Fechamento do Projeto de Desinvestimento.</p><p class=\"tCU_-_Transcrição\">Figura 1 - Fluxograma dos processos de Desinvestimentos</p><p class=\"tCU_-_Transcrição\">Fonte: Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras.</p><p class=\"tCU_-_Transcrição\">34.\tFaz-se mister observar que os portões constituem instâncias de aprovação das etapas mais relevantes do processo pela Diretoria Executiva ou de outro órgão colegiado competente, de modo que em cada um destes marcos processuais há a constituição de um pacote de documentos que é submetido à deliberação colegiada para se avaliar o prosseguimento do projeto para a próxima etapa.</p><p class=\"tCU_-_Transcrição\">35.\tA Carteira de Desinvestimentos é formada pelo conjunto de empresas e ativos (negócios ou unidades de negócio) com intenção de venda aprovada pela Diretoria Executiva (DE) ou pelo Conselho de Administração (CA) da Petrobras. De acordo com a Sistemática, a seleção dos projetos que compõem a Carteira é baseada em critérios como o alinhamento estratégico, a atratividade dos indicadores econômicos e financeiros e a necessidade de compartilhamento de riscos com parceiros.</p><p class=\"tCU_-_Transcrição\">36.\tA inclusão, exclusão ou alteração de um projeto de desinvestimento na Carteira se dá mediante proposta formulada pela área de Gestão de Portfólio em conjunto com a Área de Estratégia e Organização, submetida à aprovação da DE. </p><p class=\"tCU_-_Transcrição\">37.\tA Sistemática de Desinvestimentos foi objeto de análise desta Corte de Contas no âmbito do já citado TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1305620166\" target=\"_blank\">Processo 013.056/2016-6</a>, em que foi verificado se os procedimentos do respectivo normativo se coadunavam com os princípios gerais que norteiam a atuação da Administração Pública. O respectivo processo foi julgado por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a>, de relatoria do Ministro José Mucio Monteiro, destacando-se o disposto no item 9.3. abaixo transcrito:</p><p class=\"tCU_-_Transcrição\">9.3 determinar à Petrobras que aplique aos projetos de desinvestimento a versão da sistemática aprovada pela Diretoria Executiva da companhia por meio da Ata 5.345, Pauta 85, de 23/1/2017, reiniciando todos aqueles cujos contratos de compra e venda não tenham sido firmados, com exceção dos denominados Ópera e Portfólio 1, que poderão prosseguir, da fase em que se encontram, com a utilização das referidas novas regras;</p><p class=\"tCU_-_Transcrição\">38.\tComo consequência do supracitado item, a Petrobras decidiu, em 31/3/2017, encerrar a carteira que estava em andamento à época e reconstruir uma nova carteira de desinvestimentos a ser composta por projetos que passariam a seguir, desde o início, a Sistemática de Desinvestimento, terceira revisão, aprovada em 23/1/2017 pelo Conselho de Administração da Companhia.</p><p class=\"tCU_-_Transcrição\">39.\tAdicionalmente, o mesmo Acórdão, por intermédio do subitem 9.5, recomendou à Casa Civil da Presidência da República que avaliasse a conveniência e a oportunidade de propor, com a urgência que considerasse adequada, norma específica que dispusesse sobre alienações e desinvestimentos de sociedades de economia mista, redundando na publicação do Decreto 9.188 de 1º de novembro de 2017.</p><p class=\"tCU_-_Transcrição\">40.\tPara o acompanhamento dos projetos no biênio 2017-2018, foram autuados no TCU os TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1456620176\" target=\"_blank\">Processo 014.566/2017-6</a>, para o acompanhamento da Carteira de Desinvestimentos e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3124720172\" target=\"_blank\">Processo 031.247/2017-2</a>, para a seleção de objetos de desinvestimentos da Petrobras. No âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1456620176\" target=\"_blank\">Processo 014.566/2017-6</a> foi exarado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/477/2019/Plenário\" target=\"_blank\">Acórdão 477/2019-TCU-Plenário</a>, de relatoria do Ministro Aroldo Cedraz, que autorizou a autuação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950820198\" target=\"_blank\">Processo 009.508/2019-8</a> com o objetivo de acompanhar a Carteira de Desinvestimentos no Biênio 2019-2020 e de selecionar casos concretos de vendas de ativos para implementar ações de controle específicas, com base em critérios de oportunidade, relevância, materialidade e risco, mediante aprovação do Plenário do TCU.</p><p class=\"tCU_-_Transcrição\">41.\tReferido Acórdão determinou ainda a implementação de uma metodologia para se realizar um acompanhamento completo e contínuo de todos os projetos, que consiste na atualização periódica da planilha de controle, sob responsabilidade e iniciativa da companhia jurisdicionada, e no envio automático da documentação de suporte à aprovação de cada portão, em cada um dos projetos da carteira de desinvestimentos, para esta Corte de Contas:</p><p class=\"tCU_-_Transcrição\">9.1. determinar à Petrobras, com fundamento no art. 250, inciso II, do Regimento Interno/TCU, combinado com a Resolução-TCU 265, de 9/12/2014, que adote as seguintes providências quanto à sua Carteira de Desinvestimento:</p><p class=\"tCU_-_Transcrição\">9.1.1. atualize, em arquivo compatível com a extensão xlsx, a planilha eletrônica com informações listadas no Anexo I da instrução autuada como peça 46, disponibilizando-as em data room virtual, no prazo de 30 (trinta) dias contados da aprovação da passagem do respectivo projeto pelos portões estabelecidos na Sistemática de Desinvestimentos;</p><p class=\"tCU_-_Transcrição\">9.1.2. também no prazo de 30 (trinta) dias contados da aprovação da passagem de qualquer projeto por um dos portões estabelecidos na Sistemática de Desinvestimentos da estatal, envie os respectivos Documentos Internos aprovados pela Diretoria Executiva ou pelo Conselho de Administração, acompanhados dos pacotes de suporte às decisões, bem como de seus anexos;</p><p class=\"tCU_-_Transcrição\">42.\tDesta forma, após a prolação do referido Acórdão, a Petrobras iniciou a execução dos procedimentos e vem disponibilizando, mensalmente, a planilha de controle atualizada, e conforme a evolução dos projetos pelos portões, a documentação de suporte à decisão, ambos em um ambiente de virtual data room, que garante a segurança da informação. Essa documentação está sendo analisada atualmente dentro do escopo dos trabalhos desenvolvidos no âmbito deste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950820198\" target=\"_blank\">Processo 009.508/2019-8</a>.</p><p class=\"tCU_-_Transcrição\">43.\tSendo assim, no atual estágio, o Tribunal tem acesso a todos os Documentos Internos Petrobras (DIPs) referentes às aprovações de cada um dos portões dos projetos que compuseram/compõem a nova Carteira de Parcerias e Desinvestimentos da Petrobras, além da planilha atualizada mensalmente que provê uma visualização rápida do panorama da Carteira, desde a terceira revisão da Sistemática de Desinvestimentos, aprovada em 23/1/2017, sendo feito periodicamente, de forma sistemática, a seleção de objetos para análise.</p><p class=\"tCU_-_Transcrição\">B.\tDA SELEÇÃO DE OBJETOS DE ANÁLISE</p><p class=\"tCU_-_Transcrição\">44.\tExtrai-se dos documentos e informações carreados para o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950820198\" target=\"_blank\">Processo 009.508/2019-8</a> que, atualmente, conforme a versão de 10/6/2020 da planilha eletrônica da Carteira de Parcerias e Desinvestimentos da Petrobras, a pasta conta com 64 projetos de desinvestimento e uma parceria estratégica em andamento, além de 12 projetos concluídos após a sua reformulação. O somatório das estimativas de valor dos projetos em andamento está no entorno de US$ 31 bilhões a US$ 47 bilhões, enquanto o dos projetos concluídos soma, aproximadamente, US$ 13,7 bilhões.</p><p class=\"tCU_-_Transcrição\">45.\tDada a ampla quantidade e a complexidade dos projetos, a unidade técnica estabeleceu algumas premissas para orientar a sua atuação na análise da Carteira da Petrobras: i) serão priorizados os projetos que ainda estão em andamento, haja vista que apresentam uma janela para que sejam adotadas ações de controle de modo mais eficiente, concomitantemente à execução do projeto; e ii) as análises serão efetuadas em dois níveis de profundidade, um primeiro, mais superficial, em que é escolhido um conjunto de projetos para ser examinado e relatado dentro do próprio processo de acompanhamento da Carteira, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950820198\" target=\"_blank\">Processo 009.508/2019-8</a>, por meio de instruções periódicas; e um segundo, mais aprofundado, em que é proposta a abertura de um processo de fiscalização específico, onde será elaborado um relatório individualizado, em caso de se identificarem elementos que justifiquem uma atuação pormenorizada.</p><p class=\"tCU_-_Transcrição\">46.\tDentro desse contexto, é importante elucidar que, a priori, o procedimento de seleção é feito com a finalidade de estipular os projetos que irão compor o conjunto a ser averiguado de maneira expedita no bojo deste acompanhamento e que, a depender do resultado das análises, podem vir a ser objeto de fiscalização específica. Não obstante, há a possibilidade de surgirem determinadas circunstâncias que indiquem a conveniência de se autuar processo de fiscalização específico para algum projeto.</p><p class=\"tCU_-_Transcrição\">47.\tNesse sentido, considerando que o Projeto Phil, que trata de alienação de oito refinarias, a partir de celebração de Termo de Compromisso de Cessação (TCC) entre a Petrobras e o Conselho Administrativo de Defesa Econômica (Cade) , juntado à peça 13, respondia isoladamente por cerca de 38% do somatório de todos os projetos da Carteira de Desinvestimentos da Petrobras, sendo ativos que nas demonstrações contábeis de 2018 possuíam valor aproximado de R$ 68 bilhões, e considerando que os dois grupos de refinarias desse projeto atingiram estágios de maturação de elevada sensibilidade, representados pela fase de apresentação de ofertas não vinculantes pelos interessados para cada um dos empreendimentos e pela respectiva análise de aceitação das ofertas por parte da Petrobras, a SeinfraPetróleo entendeu pertinente a implementação de ações de controle específicas para cada um dos grupos, para que esses desinvestimentos fossem acompanhados detalhadamente em processos específicos até sua conclusão.</p><p class=\"tCU_-_Transcrição\">48.\tAcatando a proposta da Unidade Técnica, e no rito estabelecido no subitem 9.6.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a>, de relatoria do Ministro José Mucio Monteiro, as ações de controle específicas para o Projeto Phil foram autorizadas por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1177/2020/Plenário\" target=\"_blank\">Acórdão 1177/2020-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">9.1. autorizar a autuação de processo específico de fiscalização, na modalidade de acompanhamento, dos seguintes objetos de desinvestimentos do projeto Phil - Fase 1: Refinaria Abreu e Lima (Rnest) , Refinaria Landulpho Alves (Rlam) , Refinaria Presidente Vargas (Repar) e Refinaria Alberto Pasqualini (Refap) ; </p><p class=\"tCU_-_Transcrição\">9.2. autorizar a autuação de processo específico de fiscalização, na modalidade de acompanhamento, dos seguintes objetos de desinvestimentos do projeto Phil - Fase 2: Refinaria Gabriel Passos (Regap) , Refinaria Isaac Sabbá (Reman) , Unidade de Industrialização do Xisto (SIX) e Refinaria Lubrificantes e Derivados do Nordeste (Lubnor) ;</p><p class=\"tCU_-_Transcrição\">49.\tAssim, foram autuados os processos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2476320209\" target=\"_blank\">Processo 024.763/2020-9</a> e TC 024.764/200-5, no âmbito desta Corte de Contas, especificamente para acompanhar a finalização dos desinvestimentos do Projeto Phil.</p><p class=\"tCU_-_Transcrição\">C.\tPROJETO PHIL</p><p class=\"tCU_-_Transcrição\">50.\tAs refinarias referenciadas na presente representação estão inseridas no denominado Projeto Phil que tem como objeto a alienação integral, mediante processos competitivos individuais e independentes, de oito ativos de refino com as respectivas logísticas associadas. </p><p class=\"tCU_-_Transcrição\">51.\tEm síntese histórica, o Projeto Phil tem a seguinte precedência: em 2000 houve um acordo de permuta de ativos com a Repsol YPF envolvendo a REFAP; em 2010 iniciou-se o processo de reincorporação da REFAP à Petrobras, concluído em 2012; em 2018 foi divulgado ao mercado o teaser do Projeto Poetas (desdobrado em Projetos Quintana e Bandeira) , que previa a criação de duas subsidiárias, uma reunindo ativos de refino da região Nordeste (Projeto Bandeira - RLAM e RNEST, com a respectiva logística associada) e outra com ativos de refino da região Sul (Projeto Quintana - REFAP e REPAR, com a respectiva logística associada) , para as quais a Petrobras pretendia alienar 60% de participação acionária.</p><p class=\"tCU_-_Transcrição\">52.\tO Projeto Poetas foi suspenso em 3/7/2018 em vista de decisão cautelar proferida no STF. Em 17/1/2019, após parecer favorável da Advocacia-Geral da União (AGU) , a Petrobras retomou os processos competitivos que envolviam alienação de controle de suas subsidiárias e controladas. No entanto, fatores e incertezas adicionais - como o baixo interesse então demonstrado pelo mercado e a emissão da Nota Técnica 37/2018 do Conselho Administrativo de Defesa Econômica (Cade) , que indicou excesso de concentração de refino nas mãos da Petrobras - fizeram com que o Projeto Poetas permanecesse suspenso e o movimento de desinvestimento em refino foi reestruturado, dando origem ao Projeto Phil (em substituição, portanto, aos Subprojetos Quintana e Bandeira do Projeto Poetas) .</p><p class=\"tCU_-_Transcrição\">53.\t Importa acrescentar, outrossim, que a REGAP fez parte (juntamente com REDUC e COMPERJ) do Projeto Drummond, iniciado em 2015 e descontinuado devido a avaliações preliminares que indicaram, à época, riscos de destruição de valor. Com a descontinuidade do Projeto Drummond, foram iniciados estudos para sua substituição pelo citado Projeto Quintana.</p><p class=\"tCU_-_Transcrição\">54.\tAssim, além da RLAM e da REPAR, que são objeto da presente representação, compõe o Projeto, a Refinaria Alberto Pasqualini (REFAP) , Refinaria Gabriel Passos (REGAP) , Refinaria Abreu e Lima (RNEST) , Refinaria Isaac Sabbá (REMAN) , Refinaria Lubrificantes e Derivados do Nordeste (LUBNOR) e Unidade de Industrialização do Xisto (SIX) , com suas respectivas logísticas de suprimento de petróleo e escoamento de derivados associados. </p><p class=\"tCU_-_Transcrição\">55.\tAs alienações dessas refinarias foram agrupadas em duas Fases/Grupos, o Grupo 1 é composto pela RNEST, localizada em Ipojuca/PE; RLAM, localizada em São Francisco do Conde/BA; REPAR, localizada em Araucária/PR; e REFAP, localizada em Canoas/RS. O Grupo 2 é formado pela REGAP, localizada em Betim/MG; REMAN, localizada em Manaus/AM; SIX, localizada em São Mateus do Sul/PR; e LUBNOR, localizada em Fortaleza/CE. A Tabela abaixo sumariza essas informações</p><p class=\"tCU_-_Transcrição\">Tabela 1- Ativos pertencentes ao Projeto Phil</p><table><tbody><tr>\t<td><p><b>Grupo 1</b></p></td>\t<td><p><b>Grupo 2</b></p></td></tr><tr>\t<td><p><b>Nome</b></p></td>\t<td><p><b>Localidade</b></p></td>\t<td><p><b>Nome</b></p></td>\t<td><p><b>Localidade</b></p></td></tr><tr>\t<td><p>RNEST</p></td>\t<td><p>Ipojuca/PE</p></td>\t<td><p>REGAP</p></td>\t<td><p>Betim/MG</p></td></tr><tr>\t<td><p>RLAM</p></td>\t<td><p>São Francisco do Conde/BA</p></td>\t<td><p>REMAN</p></td>\t<td><p>Manaus/AM</p></td></tr><tr>\t<td><p>REPAR</p></td>\t<td><p>Araucária/PR</p></td>\t<td><p>SIX</p></td>\t<td><p>São Mateus do Sul/PR</p></td></tr><tr>\t<td><p>REFAP</p></td>\t<td><p>Canoas/RS</p></td>\t<td><p>LUBNOR</p></td>\t<td><p>Fortaleza/CE</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Fonte: Elaboração própria a partir do Projeto Phil</p><p class=\"tCU_-_Transcrição\">56.\tNo TCU, o desinvestimento do Projeto Phil foi acompanhado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/951820198\" target=\"_blank\">Processo 009.518/2019-8</a> até o portão 3 da sistemática, estando consignado à peça 57 (p. 38) do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950820198\" target=\"_blank\">Processo 009.508/2019-8</a> \"que a condução do processo teve adequado grau de aderência aos procedimentos ditados pela Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras\". </p><p class=\"tCU_-_Transcrição\">57.\tJá os portões seguintes estão sendo acompanhados por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2476320209\" target=\"_blank\">Processo 024.763/2020-9</a> (RAcom de Fiscalização 119/2020 - Projeto Phil - Fase 1: Refinarias RLAN, REPAR, REFAP e RNEST) e do TC 024.764/200-5 (RAcom de Fiscalização 120/2020 - Projeto Phil - Fase 2: Refinarias REGAP, REMAN, LUBNOR e SIX) . A figura a seguir demonstra a estratégia de atuação:</p><p class=\"tCU_-_Transcrição\">Figura 2 - Fluxograma do Projeto Phil e a atuação do TCU</p><p class=\"tCU_-_Transcrição\">Fonte: Elaboração própria a partir do Projeto Phil</p><p class=\"tCU_-_Transcrição\">58.\tAdicionalmente, há que se ressaltar que também está em andamento neste Tribunal a auditoria de natureza operacional (Fiscalização 17/2020) , no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/324520209\" target=\"_blank\">Processo 003.245/2020-9</a>, também sob relatoria do Ministro Walton Alencar Rodrigues, que visa acompanhar os impactos regulatórios e mapear riscos e oportunidades relacionados à transição para o novo mercado de refino que se constituirá a partir da saída parcial da Petrobras desse setor (Projeto Phil) e da abertura de espaço para um ambiente concorrencial. </p><p class=\"tCU_-_Transcrição\">Do Procedimento Competitivo da alienação das refinarias</p><p class=\"tCU_-_Transcrição\">59.\tComo já destacado, as alienações no âmbito da Sistemática de Desinvestimentos da Petrobras são realizadas por meio de um procedimento competitivo, com ampla divulgação e que busca alcançar todos os possíveis interessados na aquisição do ativo em questão.</p><p class=\"tCU_-_Transcrição\">60.\tConforme muito bem pontuado nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3605720193\" target=\"_blank\">Processo 036.057/2019-3</a>, que tratou de solicitação de informações ao TCU feita pelo Ministério Público Federal - Procuradoria da República no Distrito Federal - 18º Ofício para subsidiar representação protocolada naquele órgão sobre o TCC firmado entre o Cade e a Petrobras, a alienação ora tratada se insere dentro do contexto de \"fusões e aquisições\", derivado da expressão em inglês Mergers and Aquisitions (\"M&A\") , que se refere genericamente a um conjunto de operações societárias que envolve compra e venda de participação societária, unidades operacionais, fusões, cisões e incorporações, ou seja, são operações de alta complexidade, com uma série de informações sensíveis e que estão inseridas em um cenário de concorrência empresarial e, por isso, requerem um tratamento diferenciado quando comparadas com aquisições e contratações de bens, serviços e obras ou alienações de ativos mais simples.</p><p class=\"tCU_-_Transcrição\">61.\tEm decorrência dessas circunstâncias foi desenvolvida a Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras, que nas palavras da Companhia, era \"um documento onde estavam consolidadas sugestões e recomendações que visavam a proporcionar uniformidade de procedimento, transparência, rastreabilidade e melhor governança nos processos de desinvestimentos pelo Sistema Petrobras\" e instituía um processo competitivo de desinvestimento aderente com as atividades inerentes a um procedimento licitatório na modalidade convite do antigo Decreto 2.745/98, que instituiu o Regulamento do Procedimento Licitatório Simplificado da Petróleo.</p><p class=\"tCU_-_Transcrição\">62.\tConforme já ressaltado, as versões iniciais do normativo foram objeto de análise do TCU, com a finalidade precípua de verificar a conformação da metodologia de alienação de empresas e ativos da Petrobras ao ordenamento jurídico vigente. Na ocasião, observou-se, especialmente, que a falta de transparência imposta ao processo de desinvestimento, que corria sob estrito sigilo, violava os princípios básicos da publicidade, da competitividade, da razoabilidade e da legalidade, além de terem sido detectadas outras várias falhas de governança nos procedimentos.</p><p class=\"tCU_-_Transcrição\">63.\tA atuação do Tribunal foi um instrumento indutor para que a Petrobras reformulasse o procedimento disciplinado na Sistemática, buscando, principalmente, o alinhamento entre os princípios da Administração Pública e a cautela necessária com as informações estratégicas inerentes a um processo de M&A.</p><p class=\"tCU_-_Transcrição\">64.\tNesse sentido, apesar de ser um regime especial, trata-se da regulamentação de um procedimento competitivo, com observância aos princípios da Administração Pública, que visa à obtenção do melhor retorno econômico para a sociedade de economia mista, porém, com algumas especificidades aplicáveis aos processos de M&A, que se diferenciam do regramento licitatório geral da Lei 13.303/2016.</p><p class=\"tCU_-_Transcrição\">65.\tVale salientar, ainda, que o Supremo Tribunal Federal, no julgamento do Referendo na medida cautelar na Ação Direta de Inconstitucionalidade 5.624, Distrito Federal (ADI 5624 MC-REF/DF) , se debruçou acerca da transferência do controle de subsidiárias e controladas de sociedades de economia mista por intermédio da dispensa de licitação prevista no inciso XVIII, do artigo 29, da nova Lei das Estatais (Lei 13.303/2016) , entendendo que não é exigível em tais operações a anuência do Poder Legislativo e que elas podem ser operacionalizadas sem processo de licitação pública, desde que garantida a competitividade entre os potenciais interessados e observados os princípios da Administração Pública constantes do art. 37 da Constituição da República, conforme se vê neste trecho da ementa do Acórdão da Suprema Corte prolatado na ADI 5624 MC-REF/DF:</p><p class=\"tCU_-_Transcrição\">II - A transferência do controle de subsidiárias e controladas não exige a anuência do Poder Legislativo e poderá ser operacionalizada sem processo de licitação pública, desde que garantida a competitividade entre os potenciais interessados e observados os princípios da administração pública constantes do art. 37 da Constituição da República.</p><p class=\"tCU_-_Transcrição\">66.\tEssa manifestação da Suprema Corte, além de ser um lastro de validade para o Decreto 9.188/2017, afasta a discussão sobre a necessidade de aplicação dos regramentos licitatórios específicos das leis 8.666/1993, 9.491/1997 e da lei 13.303/2016 nos casos de transferência do controle de subsidiárias e controladas das sociedades de economia mista.</p><p class=\"tCU_-_Transcrição\">67.\tVolvendo à análise do processo competitivo dentro da Sistemática de Desinvestimentos da Petrobras, é importante ressaltar que após promulgação da Lei 13.303/2016, que revogou, em seu artigo 96, inciso II, o dispositivo que dava respaldo ao Decreto 2.745/98 (art. 67 da Lei 9.478/97) e, consequentemente, ab-rogou o próprio Decreto, o fundamento de validade do normativo interno da Petrobras passou a ser o Decreto 9.188/2017 e os itens pertinentes da Lei 13.303/2016, estando em sintonia com as prescrições destes regulamentos.</p><p class=\"tCU_-_Transcrição\">68.\tDessa forma, o Decreto 9.188/2017 dispõe, in verbis:</p><p class=\"tCU_-_Transcrição\">Art. 1º Fica estabelecido, com base na dispensa de licitação prevista no art. 29, caput, inciso XVIII, da Lei nº 13.303, de 30 de junho de 2016, e no âmbito da administração pública federal, o regime especial de desinvestimento de ativos das sociedades de economia mista, com a finalidade de disciplinar a alienação de ativos pertencentes àquelas entidades, nos termos deste Decreto.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">§ 3º O regime de que trata o caput poderá abranger a alienação parcial ou total de ativos.</p><p class=\"tCU_-_Transcrição\">§ 4º Para os fins do disposto neste Decreto, consideram-se:</p><p class=\"tCU_-_Transcrição\">I - ativos - as unidades operacionais e os estabelecimentos integrantes do seu patrimônio, os direitos e as participações, diretas ou indiretas, em outras sociedades; e</p><p class=\"tCU_-_Transcrição\">II - alienação - qualquer forma de transferência total ou parcial de ativos para terceiros.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Art. 5 º As alienações serão realizadas por meio de procedimento competitivo para obtenção do melhor retorno econômico para a sociedade de economia mista.</p><p class=\"tCU_-_Transcrição\"> (Grifo nosso) </p><p class=\"tCU_-_Transcrição\">69.\tNesta esteira, o normativo interno da Petrobras nada mais faz do que operacionalizar o procedimento instituído no Decreto 9.188/2017, descrevendo as ações que devem ser realizadas em cada uma das etapas, os documentos a serem produzidos, detalhamento das regras, além de fazer um alinhamento do procedimento com as regras de governança e compliance da Companhia.</p><p class=\"tCU_-_Transcrição\">70.\tDeve-se ressaltar, nesse ponto, que as refinarias são elegíveis para serem alienadas por meio do processo competitivo de que trata o art. 5º do Decreto 9.188/2017, pois juridicamente são qualificadas como unidades de negócio, ou seja, são unidades completamente operacionais formadas por complexos de bens organizados para o exercício de uma atividade econômica, que figuram como objeto de direitos e negócios jurídicos. Dessa forma, a Petrobras está considerando um modelo de venda de participação de 100% em empresas que englobará todos os ativos de cada uma das refinarias com as logísticas associadas, sendo, portanto, equivalente à alienação de subsidiárias.</p><p class=\"tCU_-_Transcrição\">71.\tVale destacar que desde a introdução desses ativos na Carteira de Desinvestimentos o modelo de negócio proposto é a alienação de novas empresas, a serem criadas com a finalidade de receberem os ativos, como subsidiárias 100% Petrobras (NewCo) , uma para cada refinaria e logística associada.</p><p class=\"tCU_-_Transcrição\">72.\tTal modelagem não é novidade para o mercado, pois foi amplamente divulgada pela Petrobras inclusive com o envio de teaser para 144 potenciais compradores habilitados para as refinarias do grupo 1 e, no grupo 2, 47 para a REGAP, 71 para a REMAN, 117 para a LUBNOR e 134 para a SIX. Após a publicação dos teasers no portal da Petrobras, qualquer empresa que atendesse aos critérios de seleção poderia participar mediante manifestação de interesse até as datas referidas em cada teaser. </p><p class=\"tCU_-_Transcrição\">73.\tTampouco é novidade para o TCU, pois o Tribunal vem acompanhando tempestivamente todo o processo de desinvestimentos da Petrobras, sendo que até o momento não foi identificado indício de irregularidade no projeto Phil que desse ensejo à propositura de ação específica para obstar o seu andamento.</p><p class=\"tCU_-_Transcrição\">74.\tPor todo o exposto, compreende-se que a utilização do regramento competitivo disciplinado na Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras para a venda dos ativos em refino e logística da Companhia, sob a forma de subsidiárias, está em consonância com as disposições do Decreto 9.188/2017, da Lei 13.303/2016, do Tribunal de Contas da União, externalizadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a>, de relatoria do Ministro José Mucio Monteiro, e do Supremo Tribunal Federal manifestadas no julgamento da ADI 5.624 MC-REF/DF, de modo que não se vislumbra irregularidades no que tange a este tópico.</p><p class=\"tCU_-_Transcrição\">D.\tDA MOTIVAÇÃO PARA A ALIENAÇÃO DAS REFINARIAS</p><p class=\"tCU_-_Transcrição\">75.\tO cerne da representação baseia-se no alegado \"desvio de finalidade\", uma vez que o motivo para a criação das subsidiárias para posterior alienação, \"não seria o aproveitamento de novas oportunidades de negócios, mas o desmembramento da empresa-matriz, na intenção de conduzir a uma 'privatização branca', em burla ao controle democrático do Congresso Nacional\".</p><p class=\"tCU_-_Transcrição\">76.\tContudo, ao contrário do afirmado na representação, como explicitado nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/951820198\" target=\"_blank\">Processo 009.518/2019-8</a>, a alienação de ativos de refino tem orientação para o aproveitamento de oportunidades mercadológicas, otimização de portfólio, motivação regulatória e geração de valor para a empresa.</p><p class=\"tCU_-_Transcrição\">77.\tNo sentido negocial, a motivação estratégica para o desinvestimento em refino se sustenta em dois eixos: (i) alocação de capital: busca de melhor alocação de capital, priorizando a participação em segmentos com maior vantagem competitiva e maior rentabilidade; e (iii) aumento da resiliência: necessidade de geração de recursos para a redução do nível de alavancagem da empresa, tornando-a mais resiliente à variação de preços do Brent. </p><p class=\"tCU_-_Transcrição\">78.\tEssa estratégia se alinha às diretrizes de portfólio da empresa para o ciclo de planejamento 2020-2024, que tem como um de seus objetivos realizar gestão ativa de portfólio de forma a maximizar o valor da companhia, bem como atende ao seu Plano de Resiliência.</p><p class=\"tCU_-_Transcrição\">79.\tVale informar que a manutenção da situação de monopólio no refino por parte da Petrobras afasta investimentos privados no setor e torna o Brasil totalmente dependente de investimentos da Petrobras para manutenção e ampliação da capacidade de refino. Esses investimentos competem pelos recursos da Petrobras em outras áreas que são consideradas pela estatal mais atrativas economicamente e estrategicamente, e que são extremamente relevantes para o país como a exploração e produção de petróleo nas áreas do pré-sal. Portanto, a não realização desses desinvestimentos da Petrobras no parque de refino não somente teriam consequências negativas nos indicadores de endividamento e rentabilidade da empresa, como também implicariam ou no aumento da dependência nacional de derivados de petróleo importados no médio e longo prazos ou em menores investimentos e consequentemente produção de petróleo nas áreas do pré-sal.</p><p class=\"tCU_-_Transcrição\">80.\tAinda, em consonância com o informado pela Petrobras em sua Nota Explicativa (peça 11, p. 8) , entende-se que a escolha pela venda desses ativos não desnatura o objeto social da Petrobras, tampouco afeta seu controle acionário, não representando qualquer ameaça de privatização disfarçada da empresa, uma vez que a alienação das refinarias representaria tão-somente 7,5% (sete e meio por cento) do ativo imobilizado da Petrobras. Além disso, os recursos arrecadados com a alienação podem ser revertidos em outros ativos com maior potencial de gerar valor para a estatal. Em suma, a Petrobras pretende desinvestir ativos com baixa rentabilidade para investir em outros ativos com maior potencial de retorno. </p><p class=\"tCU_-_Transcrição\">81.\tTambém não é possível alegar como impeditivo para a alienação o fato de a atividade de refino estar no objeto social da Companhia. A Petrobras tem razão ao afirmar que não é obrigada a realizar a atividade de refino a qualquer custo em detrimento do resultado geral da estatal. Não se deve esquecer que o sistema Petrobras é composto por diversas atividades de distintos segmentos da indústria do petróleo e gás, além de outras fontes de energia.</p><p class=\"tCU_-_Transcrição\">82.\tDessa forma, a empresa deve focar sua atenção naquelas atividades que resultem no melhor resultado para seus acionistas, públicos e privados. A decisão de realizar uma atividade ou não, e o grau de investimentos que irá direcionar para cada área de atuação, deve sempre ser economicamente justificada e não deve ser direcionada por interesses estritamente políticos. </p><p class=\"tCU_-_Transcrição\">83.\tNeste ponto, deve-se ressaltar, conforme aduzido pela Petrobras, que ela não detém monopólio da atividade de refino, sendo este monopólio da União, previsto no art. 177, inciso II, da Constituição Federal, e a quem cabe, por intermédio da ANP, autorizar o exercício de tal atividade por terceiros, nos termos do parágrafo 1º do referido artigo. Sendo, portanto, salutar para o mercado o seu exercício por outras empresas.</p><p class=\"tCU_-_Transcrição\">84.\tConforme já destacado alhures, os projetos de desinvestimento das refinarias buscam o reposicionamento do portfólio da companhia em ativos de maior rentabilidade. As novas diretrizes para a gestão do portfólio de ativos estão de acordo com os pilares estratégicos da Companhia que têm como objetivo a maximização de valor para o acionista, através do foco em ativos em que a Petrobras é a dona natural, visando à melhoria da alocação do capital, aumento do retorno do capital empregado e redução de seu custo de capital.</p><p class=\"tCU_-_Transcrição\">85.\tNão obstante, a área de refino ter importante posição estratégica no contexto nacional, a Petrobras continuará atuando de forma relevante no mercado de produção de derivados de petróleo. A empresa ainda será o principal agente, ao manter cinco refinarias no Sudeste do país, sendo responsável por cerca de 50% (cinquenta por cento) do mercado de refino nacional, mantendo as refinarias mais eficientes, com maiores excedentes de produção e localizadas no maior mercado consumidor. Ainda, segundo a Petrobras, este posicionamento está totalmente alinhado com o foco da empresa na exploração do Pré-sal, concentrando os negócios nessa região.</p><p class=\"tCU_-_Transcrição\">86.\tPortanto, não se sustenta o argumento de que o procedimento de venda das refinarias configura desvio de finalidade, assim como estaria ocorrendo um fatiamento da estatal. A alienação de parte de sua capacidade de refino não representa o esvaziamento do seu objeto social, mas ao contrário, robustece sua capacidade de geração de valor, eis que irá concentrar seus esforços na consecução da parte mais rentável de seu vasto objeto social, sem, contudo, se afastar do seguimento de refino.</p><p class=\"tCU_-_Transcrição\">87.\tEm suma, conforme destacado pela Petrobras (peça 11, p. 9) , a motivação da alienação é a priorização da participação da empresa em segmentos com maior vantagem competitiva e maior rentabilidade. Atualmente, a Petrobras está bem posicionada no segmento de exploração & produção (\"upstream\") , devido aos seus ativos em águas profundas na costa brasileira, sobre os quais seu conhecimento geológico fornece uma relação \"risco versus retorno\" diferenciada em relação às posições de outras empresas no mundo.</p><p class=\"tCU_-_Transcrição\">88.\tAlém da motivação empresarial, também existe a motivação regulatória consubstanciada na redução da participação da Petrobras no setor de refino. O tópico referente a este assunto será tratado mais adiante.</p><p class=\"tCU_-_Transcrição\">E.\t\tDA CRIAÇÃO E ALIENAÇÃO DE SUBSIDIÁRIAS</p><p class=\"tCU_-_Transcrição\">89.\tComo visto, para o sistema Petrobras cada refinaria representa uma unidade de negócio, totalmente operacional, que poderia funcionar tanto como parte do ativo da empresa quanto sob a forma de subsidiária, a depender de qual modelo gera mais valor para a Companhia. </p><p class=\"tCU_-_Transcrição\">90.\tNesse sentido, a Petrobras na persecução de seu objeto social está legalmente autorizada a criar empresas subsidiárias caso entenda que esse modelo de negócios seja vantajoso. </p><p class=\"tCU_-_Transcrição\">91.\tEsse assunto não é novo no TCU, pois no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1305620166\" target=\"_blank\">Processo 013.056/2016-6</a> foi realizada extensa análise sobre a possibilidade de a Petrobras criar e alienar empresas subsidiárias. Naquela oportunidade assentado que, de acordo com a legislação brasileira, a exploração da atividade econômica pelo Estado, na condição de empresário, é exercida por meio de empresa pública, sociedade de economia mista e de suas subsidiárias (CF/1988, art. 173 c/c Lei 13.303/2016, art. 2º) . </p><p class=\"tCU_-_Transcrição\">92.\tTanto o Decreto-Lei 200/1967 (art. 5º) quanto a Lei 13.303/2016 (art. 4º) definem \"sociedade de economia mista\" como a entidade dotada de personalidade jurídica de direito privado, com criação autorizada por lei, sob a forma de sociedade anônima, cujas ações com direito a voto pertençam em sua maioria ao Estado, direta ou indiretamente.</p><p class=\"tCU_-_Transcrição\">93.\tAssim, os três elementos caracterizadores de uma sociedade de economia mista são: (a) adoção da personalidade jurídica de direito privado, sob a forma de sociedade anônima; (b) constituição autorizada por lei específica; e (c) titularidade da maioria do capital votante por parte do Estado.</p><p class=\"tCU_-_Transcrição\">94.\tPor estar revestida sob a forma de sociedade anônima, a sociedade de economia mista está sujeita à Lei 6.404/1976 (Lei das Sociedades por Ações - S/A) . Esta norma, por sua vez, define que a constituição de companhia de economia mista depende de prévia autorização legislativa (art. 236, caput) , assim como a sua participação em outras sociedades (art. 237, §1º) - incluídas, por consequência lógica, as participações em subsidiárias (controladas) e em empresas privadas (não controladas) .</p><p class=\"tCU_-_Transcrição\">95.\tNo plano constitucional, o princípio da autorização legal para a criação de sociedade de economia mista e para sua participação em outras sociedades decorre diretamente do art. 37, incisos XIX e XX, da CF/88:</p><p class=\"tCU_-_Transcrição\">Constituição Federal de 1988:</p><p class=\"tCU_-_Transcrição\">Art. 37. A administração pública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência e, também, ao seguinte: </p><p class=\"tCU_-_Transcrição\">XIX - somente por lei específica poderá ser criada autarquia e autorizada a instituição de empresa pública, de sociedade de economia mista e de fundação, cabendo à lei complementar, neste último caso, definir as áreas de sua atuação; </p><p class=\"tCU_-_Transcrição\">XX - depende de autorização legislativa, em cada caso, a criação de subsidiárias das entidades mencionadas no inciso anterior, assim como a participação de qualquer delas em empresa privada; </p><p class=\"tCU_-_Transcrição\">96.\tAssim, de acordo com a Constituição Federal, a criação de subsidiária de economia mista, bem como a participação em empresa privada dependem de autorização legislativa. É imperioso destacar, no entanto, que, no que concerne aos institutos da criação de subsidiária e da participação em empresa privada, a Carta Magna de 1988 não lhes conferiu reserva à lei específica, consoante disposto no art. 37, inciso XX, da CF.</p><p class=\"tCU_-_Transcrição\">97.\tNão se pode olvidar que a Constituição Federal atribuiu tratamento diferenciado à criação de subsidiária e à participação em empresa privada (inciso XX, art. 37) , quando comparada à criação de sociedade de economia mista (inciso XIX, art. 37) , exigindo autorização por lei específica apenas para a constituição de sociedade de economia mista. </p><p class=\"tCU_-_Transcrição\">98.\tPara a criação de subsidiárias e para a participação em empresa privada, o texto constitucional exigiu apenas autorização legislativa, que pode ser concedida de forma ampla e genérica por meio da lei que cria a sociedade de economia mista. </p><p class=\"tCU_-_Transcrição\">99. No caso da Petrobras a criação de subsidiárias está autorizada pelos arts. 64 e 65 da Lei 9.478/1997 (Lei do Petróleo) , in verbis:</p><p class=\"tCU_-_Transcrição\">Art. 64. Para o estrito cumprimento de atividades de seu objeto social que integrem a indústria do petróleo, fica a PETROBRÁS autorizada a constituir subsidiárias, as quais poderão associar-se, majoritária ou minoritariamente, a outras empresas.</p><p class=\"tCU_-_Transcrição\">Art. 65. A PETROBRÁS deverá constituir uma subsidiária com atribuições específicas de operar e construir seus dutos, terminais marítimos e embarcações para transporte de petróleo, seus derivados e gás natural, ficando facultado a essa subsidiária associar-se, majoritária ou minoritariamente, a outras empresas.</p><p class=\"tCU_-_Transcrição\">100.\t Tal tema já foi enfrentado pelo STF, que, consoante entendimento firmado pela Suprema Corte, em sede da ADI 1.649/DF, julgou constitucional a autorização conferida pela Lei do Petróleo à Petrobras para a criação de subsidiárias e para participação em empresa privada:</p><p class=\"tCU_-_Transcrição\">ADI 1.649/DF. EMENTA: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. LEI 9478/97. AUTORIZAÇÃO À PETROBRÁS PARA CONSTITUIR SUBSIDIÁRIAS. OFENSA AOS ARTIGOS 2º E 37, XIX E XX, DA CONSTITUIÇÃO FEDERAL. INEXISTÊNCIA. ALEGAÇÃO IMPROCEDENTE. </p><p class=\"tCU_-_Transcrição\">1. A Lei 9478/97 não autorizou a instituição de empresa de economia mista, mas sim a criação de subsidiárias distintas da sociedade-matriz, em consonância com o inciso XX, e não com o XIX do artigo 37 da Constituição Federal. </p><p class=\"tCU_-_Transcrição\">2. É dispensável a autorização legislativa para a criação de empresas subsidiárias, desde que haja previsão para esse fim na própria lei que instituiu a empresa de economia mista matriz, tendo em vista que a lei criadora é a própria medida autorizadora. Ação direta de inconstitucionalidade julgada improcedente.</p><p class=\"tCU_-_Transcrição\">101.\t Essa diferenciação de tratamento conferida pelos incisos XIX e XX, art. 37, da CF, torna-se ainda mais clara à luz do voto do Ministro do STF Maurício Corrêa na ADI 1.649/DF, relator do processo, do qual transcreve-se excerto:</p><p class=\"tCU_-_Transcrição\">7. Os dois incisos constitucionais ora em exame são os que permitem a participação do Estado na atividade empresarial. No primeiro deles - inciso XIX - cuidou-se da autorização para a criação de sociedade de economia mista, mediante lei específica, e no seguinte - o XX -, da participação dessas empresas mistas em outras privadas, tanto por meio da criação de subsidiárias, quanto pela coligação com as já existentes, sendo que para tal torna-se necessária autorização legislativa. Note-se que o inciso XIX refere-se à sociedade de economia mista cuja constituição exige lei específica; no inciso XX a hipótese é de participação das sociedades de economia mista em outras empresas, mas sem transformá-las em empresas mistas. Assim sendo, nem as subsidiárias nem as coligadas, ainda que autorizadas por lei, são sociedades de economia mista. Ora, se o legislador desejasse que se emprestasse à subsidiária a natureza de empresa de economia mista, além de tê-lo de afirmar expressamente em norma específica, teria de busca amparo no inciso XIX e não no XX, porque é o primeiro - e não o seguinte - que disciplina a instituição dessa sociedade. </p><p class=\"tCU_-_Transcrição\">102.\t Assim, diante do tratamento diferenciado dado pela Constituição Federal à criação de subsidiária e à participação em empresa privada, para as quais não houve reserva à lei específica (inciso XX, art. 37, CF) , o TCU já havia entendido que quando a sociedade de economia mista tem, mediante autorização legal, discricionariedade para decidir sobre a criação de subsidiária e sobre a sua participação em empresa privada, com a finalidade de dar cumprimento as suas atividades negociais, consectário lógico é supor que a ela também caberá decidir sobre alienação ou desconstituição de subsidiária ou de participação, com o mesmo fim.</p><p class=\"tCU_-_Transcrição\">103.\t Nesse sentido, o Plenário do STF, no âmbito da ADI 5.624/DF, decidiu em sede de medida cautelar, conferir interpretação conforme à Constituição ao art. 29, incido XVIII, da Lei 13.303/2016, nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">i) a alienação do controle acionário de empresas públicas e sociedades de economia mista exige autorização legislativa e licitação; e</p><p class=\"tCU_-_Transcrição\">ii) a exigência de autorização legislativa, todavia, não se aplica à alienação do controle de suas subsidiárias e controladas. Nesse caso, a operação pode ser realizada sem a necessidade de licitação, desde que siga procedimentos que observem os princípios da administração pública inscritos no art. 37 da CF, respeitada, sempre, a exigência de necessária competitividade.</p><p class=\"tCU_-_Transcrição\">104.\t Verifica-se, portanto, o alinhamento do posicionamento do TCU com o entendimento do STF. </p><p class=\"tCU_-_Transcrição\">105.\t Ante o exposto, conclui-se que a Petrobras na persecução de seu objeto social tem autorização legal para criar e para alienar empresas subsidiárias sem a necessidade de autorização legislativa específica. Portanto, não há indícios de burla ao controle democrático do Congresso Nacional na alienação das refinarias sob a forma de subsidiárias (NewCo) . Resta, portanto, verificar se o modelo de estruturação do negócio escolhido é o mais vantajoso para a empresa, o que será feito mais adiante.</p><p class=\"tCU_-_Transcrição\">F.\tDA RELAÇÃO DO OBJETO DA REPRESENTAÇÃO COM A ADI 5.624 DO STF</p><p class=\"tCU_-_Transcrição\">106.\t Antes de exaurir a discussão a respeito da possibilidade de alienação de subsidiárias sem a necessidade de autorização legal, importante ressaltar como a decisão prolatada pelo Plenário do Superior Tribunal Federal (STF) , em 6/6/2019, no âmbito da Ação Direta de Inconstitucionalidade (ADI) 5.624 demonstrou convergência com o entendimento desta Corte de Contas exarado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a>, de relatoria do Ministro José Mucio Monteiro.</p><p class=\"tCU_-_Transcrição\">107.\t Naquela oportunidade, o TCU apontou que a exigência de autorização legislativa não se aplica aos desinvestimentos da Petrobras e que esse tipo de operação pode ser realizada por intermédio de procedimento competitivo que observe os princípios da Administração Pública, previstos no artigo 37 da Constituição Federal (CF) , consubstanciados nas regras da Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras com revisão aprovada pelo Conselho de Administração da estatal em 23/1/2017. Além disso, o TCU demonstrou que aos desinvestimentos da Petrobras não se aplicam as regras do Programa Nacional de Desestatização (PND) , a não ser nos casos que tenham sido especificamente incluídos no Programa.</p><p class=\"tCU_-_Transcrição\">108. Quando o Plenário do STF apreciou Medida Cautelar na ADI 5.624, em 6/6/2017, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a> foi citado diversas vezes nos votos dos Ministros da Suprema Corte. Digna de nota é a passagem do Voto do Excelentíssimo Ministro Gilmar Mendes:</p><p class=\"tCU_-_Transcrição\">Também considero oportuno ressaltar que as balizas previstas no Decreto 9.188/2017 foram inspiradas em uma atuação histórica do Tribunal de Contas da União (TCU) no exercício de controle externo sobre a Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras, originalmente baseada no Decreto 2.745/1998. </p><p class=\"tCU_-_Transcrição\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3166/2016/Plenário\" target=\"_blank\">Acórdão 3166/2016-TCU-Plenário</a> do TCU determinou cautelarmente que a Petrobras se abstivesse de assinar contratos de venda de ativos e empresas, bem como de iniciar novos processos de alienação, até que houvesse deliberação de mérito, tendo como base a Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras. Contudo, após a adoção dessa medida cautelar, a empresa internalizou as recomendações da área técnica do TCU e realizou uma revisão da Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras. </p><p class=\"tCU_-_Transcrição\">No Acórdão 442/2017, o TCU avalizou a nova versão da Sistemática para Desinvestimentos e deixou claro que a Petrobras não se submeteria ao rito licitatório estabelecido na Lei 9.491/1997. A decisão baseou-se no argumento de que: </p><p class=\"tCU_-_Transcrição\">Não há identidade entre os objetivos do programa de desinvestimento da PETROBRAS - que têm caráter interno, relativo às finanças da companhia, com a busca de aumento da liquidez de curto prazo e a consequente redução de sua alavancagem - e os objetivos fundamentais do PND, enumerados nos incisos do art. 1º da Lei 9.491/1997, que denotam finalidades mais abrangentes, atinentes à economia brasileira como um todo'. </p><p class=\"tCU_-_Transcrição\">Mais do que isso, ao reconhecer que a Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras atendia aos princípios constitucionais da licitação, o TCU recomendou à Casa Civil da Presidência da República que avaliasse a conveniência e a oportunidade de propor norma específica que dispusesse sobre alienações e desinvestimentos de sociedades de economia mista em geral. Foi a partir dessa recomendação que a Presidência da República editou o mencionado Decreto 9.188/2017.</p><p class=\"tCU_-_Transcrição\">109.\t Ao longo de diversos processos relacionados aos desinvestimentos da Petrobras, sobretudo após a revisão da sua Sistemática que rege os processos competitivos, com a eliminação dos riscos apontados pelo TCU, e com o consequente refazimento da Carteira de Desinvestimentos, a SeinfraPetróleo não se deparou com modelagens de negócios que contrariassem a legislação vigente ou a jurisprudência consolidada sobre a matéria, sobretudo o julgado do STF na aludida ADI 5.624.</p><p class=\"tCU_-_Transcrição\">110.\t Como demonstrado ao longo desta instrução, a forma de estruturação do negócio para a alienação de oito refinarias que correspondem a aproximadamente 50% da capacidade de refino do Brasil, a partir de assinatura de Termo de Compromisso de Cessação (TCC) com o Cade (peça 13) , visando à desconcentração desse mercado e à atração de outros players capazes de alavancar investimentos em infraestrutura e gerar concorrência no mercado de refino, não afronta o conjunto normativo ou jurisprudencial. </p><p class=\"tCU_-_Transcrição\">111.\t Trata-se de modelo de negócio que não afeta a composição acionária da companhia e tampouco a sua implementação depende de produção legislativa. Do ponto de vista dos necessários processos competitivos que estão em curso, é irrelevante se as alienações ocorrerem na forma de participações acionárias em subsidiárias ou se na forma de ativos/estabelecimentos.</p><p class=\"tCU_-_Transcrição\">112.\tConsiderando que o TCC firmado com o Cade (mais detalhamentos sobre esse assunto serão dados adiante) não obriga a Petrobras a alienar os empreendimentos a partir de propostas com valores inferiores aos constantes das avaliações econômico-financeiras relativas a cada um dos ativos desinvestidos, o processo decisório deverá demonstrar a vantajosidade dessas alienações para a estatal.</p><p class=\"tCU_-_Transcrição\">113.\t Como as alienações em curso não inviabilizam competições e não configuram inexigibilidade de certame, qualquer que seja o modelo de negócio adotado ele se submeterá à Lei 13.303/2016, ao Decreto 9.188/2017 e à Sistemática de Desinvestimentos, ou seja, é exatamente o mesmo cenário com que se deparou o STF ao julgar o referendo na medida cautelar na ADI 5.624, em 6/6/2019.</p><p class=\"tCU_-_Transcrição\">114.\t Ocorre que a representação de que tratam os autos consignou notícia de que as Mesas do Congresso Nacional, Senado Federal e Câmara dos Deputados apresentaram nova petição ao STF para veicular outro pedido de medida cautelar, numa tentativa de rever o julgado e de apreciar o caso concreto de desinvestimentos de refinarias do Projeto Phil, no âmbito da ADI 5.624.</p><p class=\"tCU_-_Transcrição\">115.\t Considerando que esta Corte de Contas possui histórico relevante de atuação nos desinvestimentos da Petrobras, e que vem dando destaque especial ao Projeto Phil, que trata da venda da participação total da companhia em oito refinarias e suas logísticas associadas, entende-se pertinente informar as Casas do Congresso Nacional dos processos nos quais o TCU acompanha as alienações dos empreendimentos do setor de refino pela Petrobras, enviando cópia do Acórdão que vier a ser prolatado nos autos, acompanhado do voto e do relatório que o instruírem, bem como da presente instrução, para conhecimento e a adoção das providências que entenderem pertinentes.</p><p class=\"tCU_-_Transcrição\">116.\t Da mesma forma, entende-se que é cabível o envio ao STF dos mesmos elementos que se propõe enviar para o Parlamento, para que avalie a pertinência de utilização desses elementos no deslinde das ADI que se vinculam à matéria dessa representação. </p><p class=\"tCU_-_Transcrição\">G.\t\tDA ESTRUTURAÇÃO DO NEGÓCIO</p><p class=\"tCU_-_Transcrição\">117.\t Inicialmente deve-se frisar que, de modo geral, a escolha pelo exercício da atividade econômica diretamente ou por meio de subsidiárias decorre da liberdade de conformação empresarial dada pela Constituição e, conforme visto, reconhecida pelo STF, cujo pressuposto é o da autonomia de seus bens em relação aos da União, a qual, para fazer essa escolha, deve levar em consideração as sinergias operacionais, financeiras e tributárias de um e de outro modelo, buscando a geração de valor para a empresa. No caso concreto da atividade de refino, a escolha inicial da Petrobras foi por manter os ativos dentro de sua estrutura para o aproveitamento dessas sinergias. </p><p class=\"tCU_-_Transcrição\">118. Contudo, uma vez decidida a alienação dos ativos, faz-se necessário perquirir, entre as várias formas legais para a venda, qual o modelo de negócio que maximizaria o resultado. </p><p class=\"tCU_-_Transcrição\">119.\t Assim, a Petrobras decidiu pela criação de subsidiárias para posterior alienação. Influenciaram a escolha desse modelo, essencialmente, os aspectos jurídicos - menor complexidade contratual e menor exposição a riscos jurídicos - e operacionais - permite antecipar para antes do Closing ações essenciais para deixar a empresa alienada independente e autônoma em relação à Petrobras, assegurando a continuidade operacional. Ou seja, a constituição de subsidiárias para aporte dos ativos de refino para a posterior venda, além de encontrar respaldo legal, conforme já salientado, traz vantagens de ordem financeiro-tributária, operacional e jurídica.</p><p class=\"tCU_-_Transcrição\">120.\t A Petrobras, em sua Nota Explicativa (peça 11, p. 13) explicita muito bem as vantagens para o referido modelo de alienação comporta. </p><p class=\"tCU_-_Transcrição\">121.\t No que diz respeito às vantagens financeiro-tributárias, a constituição de subsidiárias para as refinarias permite a venda e a monetização de créditos tributários, por meio do aporte de créditos de PIS/COFINS e ICMS gerados por cada uma delas em uma sociedade, e que não poderiam ser aproveitados no caso de venda direta das refinarias como estabelecimento. Em outras palavras, a venda de subsidiárias permite o aproveitamento econômico imediato desses valores, que serão avaliados e precificados pelo comprador em conjunto com os demais bens que compõem o acervo patrimonial das subsidiárias.</p><p class=\"tCU_-_Transcrição\">122.\t Do ponto de vista operacional, a Petrobras cita que os potenciais compradores das refinarias pretendem adquirir um complexo industrial plenamente operacional, sem descontinuidade ou prejuízo às suas operações. Para tanto, é necessário que a transferência de titularidade seja feita obedecendo a todos os passos necessários para a transição, o que pressupõe a transferência de licenças ambientais, autorizações de operação, estabelecimento de novos contratos, processos e sistemas, os quais, por óbvio, não podem ser feitas em um ato único e imediato como em uma compra e venda de imóvel.</p><p class=\"tCU_-_Transcrição\">123.\t Importante ressaltar ainda que todas as refinarias operam atualmente de forma integrada na Petrobras. Sendo assim, seus processos operacionais, contratos e sistemas são estabelecidos considerando esta integração. Mas, uma vez separada uma refinaria para a venda, esta unidade precisará operar de forma independente do resto do Sistema, com contratos individualizados, processos próprios e sistemas preparados para esta nova realidade.</p><p class=\"tCU_-_Transcrição\">124.\t Esta separação é um processo complexo, que envolve diversas áreas da companhia. Com a criação de uma empresa e aporte dos ativos previamente ao fechamento da transação de venda, toda a transição para a operação independente é feita de forma controlada e segura, sob gestão da Petrobras. O negócio é transferido ao comprador quando já estiver operando plenamente, de forma isolada, mitigando riscos de descontinuidade operacional, acidentes e desabastecimento.</p><p class=\"tCU_-_Transcrição\">125. \tA Petrobras entende que esta abordagem reduz o risco percebido por investidores e, consequentemente, aumenta o interesse (e a competição do processo competitivo para a venda) e melhora a percepção de valor dos ativos, além de se coadunar com as obrigações previstas no TCC celebrado com o Cade acerca da impossibilidade de \"tomar qualquer medida que possa ter um impacto adverso significativo sobre o valor, gestão ou competitividade dos Ativos Desinvestidos ou que possa alterar a natureza e o escopo da atividade, a estratégia industrial ou comercial ou a política de investimento dos Ativos Desinvestidos\" (cláusula 3.1 (a) ) .</p><p class=\"tCU_-_Transcrição\">126.\t Outro ponto importante destacado pela Petrobras diz respeito às transferências de todas as licenças e autorizações que devem levar em conta o trâmite de cada órgão (Como p. ex., Ibama, Órgãos Estaduais de  Meio Ambiente - OEMA, ANP, ANTAQ, etc.) , sendo mais seguro que tais providências sejam iniciadas gradativamente, ainda sob a gestão da Petrobras, sob pena de aumentar o risco de autuações e/ou de paralisação das atividades, o que seria dificultado no caso de venda direta do estabelecimento, uma vez que, após a transferência, o futuro proprietário se encontraria na contingência de tomar as providências sem a segurança de que iria obtê-las com a mesma velocidade e eficiência. </p><p class=\"tCU_-_Transcrição\">127.\t Por fim, do ponto de vista da segurança jurídica, a Petrobras entende que a constituição de subsidiária permite que o comprador das refinarias receba não apenas os ativos industriais, mas todos os contratos necessários ao exercício da atividade de refino, o que inclui contratos com fornecedores e clientes, bem como contratos imobiliários, de transição, logísticos, dentre outros, o que garante a previsibilidade de custos e receitas da unidade, com a segurança jurídica que apenas contratos em vigor podem conferir. Por outro lado, a venda do estabelecimento geraria a sucessão de todas essas obrigações no momento da transferência, cujas repercussões seriam potencialmente imprevisíveis e capazes de interferir nas atividades diuturnamente realizadas por cada refinaria, com possíveis impactos para o abastecimento do mercado.</p><p class=\"tCU_-_Transcrição\">128.\t Como se pode ver, a opção legalmente respaldada pela constituição das subsidiárias não apenas permite o aproveitamento econômico imediato de créditos tributários, mas traz maior segurança jurídica para o negócio e permite realizar a transição de forma planejada e segura, o que, evidentemente, repercute positivamente na geração de valor e no preço a ser recebido pela Petrobras, que será maior se os riscos percebidos pelo mercado forem menores.</p><p class=\"tCU_-_Transcrição\">129.\t Ante o exposto, entende-se que são razoáveis os argumentos de que a venda das refinarias através da constituição de subsidiárias é a opção que gera maior valor para a Petrobras, para os seus acionistas (principalmente a União) e traz mais segurança ao mercado, inclusive ao consumidor, sendo a que melhor se adequa ao princípio constitucional da eficiência e ao disposto no Decreto 9.188/2017.</p><p class=\"tCU_-_Transcrição\">130.\t Conclui-se, portanto, que não há indícios de irregularidade no modelo escolhido pela Petrobras para a alienação dos ativos de refino, não tendo sido verificado em todos os processos de Acompanhamento realizado pelo Tribunal desvio de finalidade, burla ao processo licitatório ou ainda ao controle democrático exercido pelo Congresso Nacional.</p><p class=\"tCU_-_Transcrição\">H.\t DA MOTIVAÇÃO REGULATÓRIA</p><p class=\"tCU_-_Transcrição\">131.\t A motivação empresarial e a sua validade jurídica para alienar subsidiárias foi amplamente debatida até aqui. No entanto, é importante citar ainda a motivação regulatória que se faz presente na alienação desses ativos.</p><p class=\"tCU_-_Transcrição\">132.\t Tal motivo diz respeito ao ajuste com o Cade, mediante celebração de TCC, no qual assentou-se, dentre outros, o compromisso de execução integral do Projeto Phil com prazo final para 31/12/2021 (com possibilidade de prorrogação por mais um ano) , alinhando às diretrizes emanadas da Resolução 9/2019 do Conselho Nacional de Política Energética (CNPE) .</p><p class=\"tCU_-_Transcrição\">133.\t A Petrobras possui, atualmente, 99% da capacidade de refino nacional. Com o desinvestimento acordado com o Cade, que representa 50% dessa capacidade, a companhia passaria a atuar em mercado competitivo.</p><p class=\"tCU_-_Transcrição\">134.\t Nesse sentido, cabe rememorar algumas considerações materializadas nos autos do já citado TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3605720193\" target=\"_blank\">Processo 036.057/2019-3</a>, sobre a conformação atual da atividade de refino no país e o consequente compromisso assumido com o Cade.</p><p class=\"tCU_-_Transcrição\">Do Monopólio do mercado de refino e do TCC firmado com o Cade</p><p class=\"tCU_-_Transcrição\">135.\tO texto original da Carta Magna de 1988, manteve o status constitucional do monopólio do petróleo (art. 177) , que já era norma constitucional desde a Constituição de 1967 e a EC 1/69, além de instituída a proibição, no art. 177, § 1º, da celebração de novos contratos de risco:</p><p class=\"tCU_-_Transcrição\">Art. 177. Constituem monopólio da União: </p><p class=\"tCU_-_Transcrição\">I - a pesquisa e a lavra das jazidas de petróleo e gás natural e outros hidrocarbonetos fluidos; </p><p class=\"tCU_-_Transcrição\">II - a refinação do petróleo nacional ou estrangeiro; </p><p class=\"tCU_-_Transcrição\">III - a importação e exportação dos produtos e derivados básicos resultantes das atividades previstas nos incisos anteriores; </p><p class=\"tCU_-_Transcrição\">IV - o transporte marítimo do petróleo bruto de origem nacional ou de derivados básicos de petróleo produzidos no País, bem assim o transporte, por meio de conduto, de petróleo bruto, seus derivados e gás natural de qualquer origem; </p><p class=\"tCU_-_Transcrição\">V - a pesquisa, a lavra, o enriquecimento, o reprocessamento, a industrialização e o comércio de minérios e minerais nucleares e seus derivados. </p><p class=\"tCU_-_Transcrição\">§ 1º O monopólio previsto neste artigo inclui os riscos e resultados decorrentes das atividades nele mencionadas, sendo vedado à União ceder ou conceder qualquer tipo de participação, em espécie ou em valor, na exploração de jazidas de petróleo ou gás natural, ressalvado o disposto no art. 20, § 1º</p><p class=\"tCU_-_Transcrição\">136.\t A partir de 1995, a disciplina da exploração de petróleo e gás natural passou por intensas transformações. A EC 9/95 operou a denominada \"flexibilização\" do monopólio do petróleo, prevendo a possibilidade de outorga de concessões e autorizações também às empresas privadas, nos termos de lei que viesse a ser editada. É importante destacar que não houve uma \"quebra\" total do monopólio, pois a União permanece com a titularidade do domínio dos bens do subsolo, conforme arts. 20, IX, e 176 da Carta Magna. Após a promulgação da EC 9/95, o § 1º do art. 177 passou a veicular a seguinte redação:</p><p class=\"tCU_-_Transcrição\">§ 1º A União poderá contratar com empresas estatais ou privadas a realização das atividades previstas nos incisos I a IV deste artigo observadas as condições estabelecidas em lei. (Redação dada pela Emenda Constitucional nº 9, de 1995) </p><p class=\"tCU_-_Transcrição\">137.\t A norma legal acima mencionada veio a ser a Lei 9.478/97, denominada de \"Lei do Petróleo\", a qual dispõe sobre a política energética nacional, as atividades relativas ao monopólio do petróleo, institui o Conselho Nacional de Política Energética e a Agência Nacional do Petróleo e fixou o marco regulatório do setor. Dentro do contexto da abertura do setor, o respectivo diploma legal também trouxe regras específicas sobre o mercado do refino, destacando-se a possibilidade de exercício da atividade de refinação por qualquer empresa mediante autorização e a competência da ANP para concedê-la. Abaixo são mostrados os principais dispositivos da Lei do Petróleo relacionados ao setor de refino:</p><p class=\"tCU_-_Transcrição\">Art. 4º Constituem monopólio da União, nos termos do art. 177 da Constituição Federal, as seguintes atividades:</p><p class=\"tCU_-_Transcrição\">II - a refinação de petróleo nacional ou estrangeiro;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Art. 5º As atividades econômicas de que trata o art. 4º desta Lei serão reguladas e fiscalizadas pela União e poderão ser exercidas, mediante concessão, autorização ou contratação sob o regime de partilha de produção, por empresas constituídas sob as leis brasileiras, com sede e administração no País.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Art. 8º A ANP terá como finalidade promover a regulação, a contratação e a fiscalização das atividades econômicas integrantes da indústria do petróleo, do gás natural e dos biocombustíveis, cabendo-lhe:</p><p class=\"tCU_-_Transcrição\">V - autorizar a prática das atividades de refinação, liquefação, regaseificação, carregamento, processamento, tratamento, transporte, estocagem e acondicionamento; </p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Do Refino de Petróleo e do Processamento de Gás Natural</p><p class=\"tCU_-_Transcrição\">Art. 53. Qualquer empresa ou consórcio de empresas que atenda ao disposto no art. 5º desta Lei poderá submeter à ANP proposta, acompanhada do respectivo projeto, para a construção e operação de refinarias e de unidades de processamento, de liquefação, de regaseificação e de estocagem de gás natural, bem como para a ampliação de sua capacidade. </p><p class=\"tCU_-_Transcrição\">§ 1º A ANP estabelecerá os requisitos técnicos, econômicos e jurídicos a serem atendidos pelos proponentes e as exigências de projeto quanto à proteção ambiental e à segurança industrial e das populações.</p><p class=\"tCU_-_Transcrição\">§ 2º Atendido o disposto no parágrafo anterior, a ANP outorgará a autorização a que se refere o inciso V do art. 8º, definindo seu objeto e sua titularidade.</p><p class=\"tCU_-_Transcrição\">138.\t Conforme se pode observar, as diretrizes da Lei do Petróleo, como abertura concorrencial do setor, atração do investimento privado nacional ou estrangeiro, também se manifestaram no mercado do refino, ocorre que, no caso específico desse setor, após mais de vinte anos da promulgação da Lei 9.478/97, não ocorreu a entrada significativa de novos players no mercado da refinação e a Petrobras continua exercendo a dominância, com aproximadamente 99% da capacidade de refino no país. </p><p class=\"tCU_-_Transcrição\">139.\t Ou seja, apesar de não haver um monopólio legal para o exercício da atividade de refinação no país, a Petrobras exerce um quase-monopólio, dada a sua posição dominante, que ainda contou, em determinados períodos, com o fator da intervenção estatal, que descolava a empresa da lógica do mercado e inviabilizava a entrada de outras empresas no setor.</p><p class=\"tCU_-_Transcrição\">140.\t Dentro desse contexto, no dia 11 de junho de 2018, a ANP e o Cade formaram um Grupo Técnico de trabalho para debater o setor de combustíveis, formalizado pela Portaria Conjunta CADE/ANP 4. Os resultados do estudo foram sintetizados na Nota Técnica 37/2018/DEE/CADE, da qual são reproduzidos dois parágrafos elucidativos:</p><p class=\"tCU_-_Transcrição\">Como conclusão do estudo setorial, compreendeu-se que é possível que a concentração de mercado de refino nacional permita algum nível de poder de mercado, para a Petrobras, que se utiliza de sua localização geográfica isolada em termos dos mercados mundiais principais para internalizar na sua margem de lucro o custo de transporte.</p><p class=\"tCU_-_Transcrição\">Foi também relatado, ao longo da presente nota, diferentes perspectivas do papel do CADE, em sua dimensão de advocacia da concorrência, repressora de práticas anticompetitiva e de análise prévia de atos de concentração. Em relação a advocacia da concorrência, entende-se ser extremamente bem-vindas as iniciativas de desinvestimentos propostas pela Petrobras.</p><p class=\"tCU_-_Transcrição\">141.\t Em decorrência das conclusões do estudo em comento, o Cade instaurou, de ofício, o Inquérito Administrativo 08700.006955/2018-22, com o objetivo de investigar eventual abuso de posição dominante no mercado de refino de petróleo no Brasil pela Petrobras. Posteriormente, foi apensado ao processo o Procedimento Preparatório originado a partir de representação da ABICOM - Associação Brasileira dos Importadores de Combustíveis (Processo 08700.001275/2018-12) , que investigava suposta conduta de abuso de poder de mercado e prática de preço predatório por parte da Petrobras no mercado nacional de comercialização de gasolina e óleo diesel, por meio da concessão de descontos pontuais em localidades em que concorre com os importadores de combustível.</p><p class=\"tCU_-_Transcrição\">142.\t Além disso, em 9/5/2019, em linha com as preocupações do Cade, o Conselho Nacional de Política Energética (CNPE) publicou a Resolução 9/2019, apresentando diretrizes para o desinvestimento em refino pela Petrobras nos termos do seu no seu art. 1º: </p><p class=\"tCU_-_Transcrição\">Art. 1º Estabelecer como de interesse da Política Energética Nacional que na hipótese de decisão de desinvestimentos, levada a efeito por empresas que ocupem posição dominante no setor de refino, sejam observadas as seguintes diretrizes para a promoção da livre concorrência, sem prejuízo da legislação aplicável às empresas alcançadas:</p><p class=\"tCU_-_Transcrição\">I - alienação concomitante de refinarias e respectivos ativos de infraestrutura necessários para a movimentação de seus insumos e produtos; </p><p class=\"tCU_-_Transcrição\">II - transferência de refinarias potencialmente concorrentes para grupos econômicos distintos; </p><p class=\"tCU_-_Transcrição\">III - transferência de ativos de refino sem a manutenção de participação societária do alienante nesses empreendimentos; e </p><p class=\"tCU_-_Transcrição\">IV - transferência de ativos de movimentação de insumos e produtos preferencialmente para grupos econômicos desverticalizados, considerando o mercado relevante, observada a regulação da ANP para o acesso de terceiros. </p><p class=\"tCU_-_Transcrição\">143.\t A Petrobras, por iniciativa própria e em contrapartida à instauração desses processos, formulou proposta de venda de oito refinarias, que totalizam a capacidade de refino de 1.1 milhão de barris por dia (cerca de 50% da capacidade de refino atual) , como meio de resolução dos procedimentos administrativos, haja vista que se estaria buscando com essa ação a redução efetiva da posição dominante da empresa no mercado.</p><p class=\"tCU_-_Transcrição\">144.\t Cabe ressaltar que, desde 2018 a Companhia já havia anunciado a sua intenção de reposicionamento estratégico no segmento de refino, transporte e logística, em linha com o seu Plano Estratégico e Plano de Negócios e Gestão, tendo iniciado, ainda naquele ano, processos competitivos para a alienação de refinarias, que não foram finalizados por conta de decisão cautelar proferida pelo Ministro Ricardo Lewandowski, do Supremo Tribunal Federal, no âmbito da ADI 5.624 MC/DF, que questionava dispositivos da Lei das Estatais (Lei 13.303/2016) . Em 2019, a Petrobras divulgou novas diretrizes para a gestão do portfólio de ativos, que continuavam dando destaque para a venda de ativos do segmento de refino, incluindo, mais especificamente, a venda integral das oito refinarias supracitadas.</p><p class=\"tCU_-_Transcrição\">145.\tNo dia 11 de junho de 2019, o Colegiado do Cade homologou por maioria um TCC com a Petrobras que teve por objeto central a formalização, como obrigação a ser cumprida, da proposta da empresa de alienar os oito ativos de refino, e como contraprestação, o arquivamento, em relação à Petrobras, do Inquérito Administrativo 08700.006955/2018-22.</p><p class=\"tCU_-_Transcrição\">146.\tDestaca-se também no TCC a estipulação de obrigações acessórias para a Petrobras e de condicionantes relacionadas aos compradores dos ativos, ambas visando à preservação de viabilidade e competitividade das refinarias desinvestidas após a transição de titularidade. As principais cláusulas e compromissos que materializam esse objetivo são mostradas a seguir:</p><p class=\"tCU_-_Transcrição\">3.1. A partir da data de assinatura deste Compromisso até o Closing, a PETROBRAS garantirá que os Ativos Desinvestidos sejam conduzidos segundo o curso ordinário, preservando ou adotando medidas para a preservação da viabilidade econômica e competitividade dos Ativos Desinvestidos, de acordo com as boas práticas de negócios, e minimizará riscos de potencial perda de competitividade dos Ativos Desinvestidos. Em particular, a PETROBRAS compromete-se a:</p><p class=\"tCU_-_Transcrição\"> (a) Não tomar qualquer medida que possa ter um impacto adverso significativo sobre o valor, gestão ou competitividade dos Ativos Desinvestidos ou que possa alterar a natureza e o escopo da atividade, a estratégia industrial ou comercial ou a política de investimento dos Ativos Desinvestidos¿ </p><p class=\"tCU_-_Transcrição\"> (b) Disponibilizar os recursos suficientes para o desenvolvimento dos Ativos Desinvestidos, levando em consideração os planos de negócios existentes.</p><p class=\"tCU_-_Transcrição\">3.2. A PETROBRAS deverá ofertar aos respectivos compradores a possibilidade de negociação de acordos de serviços transitórios, a fim de preservar a competitividade dos Ativos Desinvestidos.</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">Cláusula Quarta - Compradores dos Ativos Desinvestidos</p><p class=\"tCU_-_Transcrição\">4.1. Os compradores dos Ativos Desinvestidos deverão preencher, cumulativamente, os seguintes critérios:</p><p class=\"tCU_-_Transcrição\"> (a) independência com relação ao Sistema Petrobras, não possuindo, direta ou indiretamente, participação societária da PETROBRAS ou de suas Empresas Afiliadas (considerando-se a situação após o desinvestimento) ;</p><p class=\"tCU_-_Transcrição\"> (b) possuir recursos financeiros e incentivos para manter e desenvolver os Ativos Desinvestidos como uma força competitiva viável e ativa no Território Brasileiro em relação à PETROBRAS e aos demais concorrentes no mercado.</p><p class=\"tCU_-_Transcrição\">4.2. Os seguintes ativos não poderão ser adquiridos em conjunto por um mesmo comprador ou empresas do mesmo grupo econômico, nos termos da Resolução CADE n° 2/2012:</p><p class=\"tCU_-_Transcrição\"> (a) RLAM e RNEST;</p><p class=\"tCU_-_Transcrição\"> (b) REPAR e REFAP;</p><p class=\"tCU_-_Transcrição\"> (c) REGAP e RLAM.</p><p class=\"tCU_-_Transcrição\">4.3. Os compradores deverão obter junto às autoridades regulatórias todas as aprovações necessárias para a aquisição dos Ativos Desinvestidos.</p><p class=\"tCU_-_Transcrição\">4.4. Análises antitruste detalhadas da aquisição dos Ativos Desinvestidos pelos compradores deverão ser feitas em notificações de atos de concentração independentes ao CADE, na medida em que a notificação for obrigatória nos termos legais.</p><p class=\"tCU_-_Transcrição\">147.\t Observa-se que as obrigações constantes nos itens 3.1 e 3.2 estão vinculadas a um dever de boa-fé concorrencial por parte da Petrobras, já os itens da Cláusula Quarta dizem respeito ao tratamento de uma preocupação manifestada no estudo setorial desenvolvido pelo Grupo Técnico de trabalho da ANP e Cade, a saber, a de que a criação de clusters regionais (isolados no mercado nacional geograficamente) poderia, talvez, retirar dos consumidores brasileiros os ganhos possíveis que seriam derivados de uma concorrência na qual os agentes de mercado são mais próximos e capazes de imprimir um grau de rivalidade superior. Assim foi criado um modelo no qual os ativos regionais devem ser vendidos para agentes diferentes, evitando-se a criação de quase-monopólios regionais.</p><p class=\"tCU_-_Transcrição\">148.\t Dessa forma, entende-se que a flexibilização do monopólio da União na atividade de refinação de petróleo foi uma política de Estado consubstanciada pela Emenda Constitucional 9/1995 e pela Lei do Petróleo (Lei 9.478/97) que, todavia, até o presente momento, não teve reflexo prático efetivo na realidade do setor, contexto no qual se insere a assinatura do TCC entre o Cade e a Petrobras envolvendo a alienação de oito refinarias pela companhia estatal, como meio de instrumentalizar a alteração, de fato, do mercado. </p><p class=\"tCU_-_Transcrição\">149.\t Frisa-se que o Cade, como órgão competente para exercer a defesa da concorrência no país, compreende que a iniciativa é extremamente bem-vinda e, a priori, está tomando todas as medidas necessárias para uma transição eficiente da composição da estrutura do mercado.</p><p class=\"tCU_-_Transcrição\">150.\t Com relação à motivação para alienação das refinarias na representação ora tratada, deve-se salientar, portanto, que, além dos benefícios estratégicos para a Companhia, também existe a motivação regulatória que ultrapassa a vontade da estatal, qual seja, a necessidade da redução da concentração econômica da Petrobras no setor de refino, para alinhamento à orientação de órgãos reguladores que visam promover uma dinâmica competitiva de preços, e de modo a dissociar a Petrobras como a única responsável pelo abastecimento do mercado, pelas despesas de capital (Capex) na expansão de capacidade, e pela formação de preços.</p><p class=\"tCU_-_Transcrição\">151.\t Conclui-se, ante o exposto, que não foram verificados indícios de irregularidade na motivação apresentada pela Petrobras ao longo do acompanhamento realizado pelo TCU nos processos que tratam da Carteira de Desinvestimentos da empresa para a alienação de ativos ligados à sua área de refino. </p><p class=\"tCU_-_Transcrição\">VII.\tCONCLUSÃO</p><p class=\"tCU_-_Transcrição\">152. A presente instrução cuida do exame de admissibilidade de representação formulada pelo Subprocurador-Geral de Contas Lucas Rocha Furtado, com pedido de medida cautelar para que esta Corte de Contas, fazendo-se presentes o fumus boni iuris e o periculum in mora, determine que a Petrobras suspenda todos os seus atos que tenham sido realizados no sentido de alienar seus ativos mediante criação de subsidiárias até que o Tribunal decida sobre o mérito da questão.</p><p class=\"tCU_-_Transcrição\">153.\t Dado o intenso histórico de atuação desta Corte de Contas relacionado ao objeto desta representação, em especial os sistemáticos acompanhamentos da Carteira de Desinvestimentos da Petrobras, a SeinfraPetróleo entendeu pertinente não apenas realizar o exame de admissibilidade, mas colacionar todo o contexto que envolve a alienação de oito refinarias pela Petrobras, a partir da assinatura de um Termo de Compromisso de Cessação (peça 13) , celebrado entre a estatal e o Conselho Administrativo de Defesa Econômica (Cade) , alinhando às diretrizes emanadas da Resolução 9/2019 do Conselho Nacional de Política Energética (CNPE) .</p><p class=\"tCU_-_Transcrição\">154.\t De plano, esta unidade técnica entendeu que a representação não merece ser conhecida por não atender aos requisitos de admissibilidade constantes no art. 235 do Regimento Interno do TCU e/ou no art. 103, § 1º, da Resolução - TCU 259/2014, haja vista não estar acompanhada de indícios concernentes à irregularidade ou ilegalidade.</p><p class=\"tCU_-_Transcrição\">155.\t Por conta disso, nos termos do item 21.1 da Portaria-Segecex 12, de 27 de junho de 2016, deixa-se de realizar o exame sumário, previsto no art. 106 da Resolução TCU 259/2014, acerca do risco, materialidade e relevância dos fatos noticiados ao Tribunal, e da mesma forma, com fulcro no mesmo dispositivo da Portaria-Segecex 12/2016, ante a ausência de indícios concernentes à irregularidade ou ilegalidade, deixa-se de realizar os requisitos do pedido de concessão de medida cautelar.</p><p class=\"tCU_-_Transcrição\">156.\t Para chegar a essa conclusão, a SeinfraPetróleo recuperou o histórico das atuações nos desinvestimentos da Petrobras, sobretudo nos projetos que envolveram desinvestimentos de refinarias após a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a>, de relatoria do Ministro José Mucio Monteiro. </p><p class=\"tCU_-_Transcrição\">157.\t Após esse marco temporal, no acompanhamento da Carteira de Desinvestimentos do biênio 2017-2018 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1456620176\" target=\"_blank\">Processo 014.566/2017-6</a>) , observou-se a tentativa de alienação de quatro refinarias da Petrobras. Foi divulgado ao mercado o teaser do Projeto Poetas (desdobrado em Projetos Quintana e Bandeira) , que previa a criação de duas subsidiárias, uma reunindo ativos de refino da região Nordeste (Projeto Bandeira - RLAM e RNEST, com a respectiva logística associada) e outra com ativos de refino da região Sul (Projeto Quintana - REFAP e REPAR, com a respectiva logística associada) , para as quais a Petrobras pretendia alienar 60% de participação acionária. Todavia, O Projeto Poetas foi suspenso em 3/7/2018 em vista de decisão cautelar proferida no STF.</p><p class=\"tCU_-_Transcrição\">158.\t Em 17/1/2019, após parecer favorável da Advocacia-Geral da União (AGU) , a Petrobras retomou os processos competitivos que envolviam alienação de controle de suas subsidiárias e controladas. No entanto, fatores e incertezas adicionais - como o baixo interesse então demonstrado pelo mercado e a emissão da Nota Técnica 37/2018 do Conselho Administrativo de Defesa Econômica (Cade) , que indicou excesso de concentração de refino nas mãos da Petrobras - fizeram com que o Projeto Poetas permanecesse suspenso e o movimento de desinvestimento em refino foi reestruturado, dando origem ao Projeto Phil na conformação atual.</p><p class=\"tCU_-_Transcrição\">159.\t Assim, em 2019, o Projeto Phil passou a integrar também o escopo do acompanhamento da Carteira de Desinvestimentos do biênio 2019-2020 (TC <processo_tcu numero=\"950820198\" >009.508-2019-8</processo_tcu>) , oportunidade em que foram verificados os processos decisórios da companhia até o Portão 3, da Sistemática de Desinvestimentos, que se caracteriza pela recepção e classificação das melhores ofertas não vinculantes para participarem das etapas subsequentes.</p><p class=\"tCU_-_Transcrição\">160.\tNesse momento foi apresentado relato periódico da Carteira de Desinvestimentos ao Ministro Relator e proposta   a constituição de processos específicos, uma para cada grupo de refinarias do Projeto Phil, sendo a proposta acatada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1177/2020/Plenário\" target=\"_blank\">Acórdão 1177/2020-TCU-Plenário</a>, dando origem ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2476320209\" target=\"_blank\">Processo 024.763/2020-9</a> (RAcom de Fiscalização 119/2020 - Projeto Phil - Fase 1: Refinarias RLAN, REPAR, REFAP e RNEST) e ao TC 024.764/200-5 (RAcom de Fiscalização 120/2020 - Projeto Phil - Fase 2: Refinarias REGAP, REMAN, LUBNOR e SIX) . Assim, nesses autos serão acompanhados os passos mais decisivos que se referem às alienações das oito refinarias que compõem o Projeto Phil: i) Portão 4: recepção e aprovação da melhor oferta vinculante de cada empreendimento para início da fase de negociação final; ii) Portão 5: aprovação da negociação final e da assinatura do contrato (Sales and Purchase Agreement - SPA) .</p><p class=\"tCU_-_Transcrição\">161.\tExtrai-se desse histórico de atuação que há uma motivação regulatória que diz respeito ao ajuste com o Cade, mediante celebração de TCC, no qual assentou-se, dentre outros, o compromisso de execução integral do Projeto Phil com prazo final para 31/12/2021 (com possibilidade de prorrogação por mais um ano) , visando à desconcentração desse mercado e à atração de outros players capazes de alavancar investimentos em infraestrutura e gerar concorrência no mercado de refino, em linha com as diretrizes da Resolução 9/2019 do CNPE.</p><p class=\"tCU_-_Transcrição\">162.\t Registre-se que a manutenção de monopólio na cadeia de refino afasta investimentos privados, eleva a dependência dos investimentos da Petrobras nesse segmento e traz para a sociedade as desvantagens econômicas relacionadas a existência de monopólio potencializadas por sistema normativo criado para fomentar a livre iniciativa e a competição, com a prática de preços livres e não fixados por regulação.</p><p class=\"tCU_-_Transcrição\">163.\t Além disso, os desinvestimentos da Petrobras nesse segmento estão totalmente consonantes com a estratégia empresarial da estatal de redução do endividamento e busca de rentabilidade econômica com foco nas atividades relacionadas à exploração e produção de petróleo em águas profundas, especialmente, no pré-sal, nicho em que a Petrobras possui elevada vantagem competitiva e níveis extraordinários de lucratividade.</p><p class=\"tCU_-_Transcrição\">164.\t O insucesso na realização dos desinvestimentos do refino implicaria, além do comprometimento das metas de endividamento e rentabilização do capital da empresa, na necessidade de realização de investimentos significativos na manutenção e ampliação do parque de refino em detrimento da exploração e produção do pré-sal ou na maior dependência do Brasil à importação de derivados de petróleo no médio e longo prazo.</p><p class=\"tCU_-_Transcrição\">165.\t Assim, reafirma-se que a Petrobras na persecução de seu objeto social tem autorização legal para criar e para alienar empresas subsidiárias sem a necessidade de autorização legislativa específica. Portanto, não há indícios de burla ao controle democrático do Congresso Nacional na alienação das refinarias sob a forma de subsidiárias (NewCo) . </p><p class=\"tCU_-_Transcrição\">166.\t Quanto ao modelo de estruturação do negócio escolhido, de criar subsidiárias para viabilizar a venda desses ativos, a Petrobras demonstrou que esta abordagem reduz o risco percebido por investidores e, consequentemente, aumenta o interesse (e a competição do processo competitivo para a venda) e melhora a percepção de valor dos ativos, além de se coadunar com as obrigações previstas no TCC celebrado com o Cade.</p><p class=\"tCU_-_Transcrição\">167.\t Outro ponto importante que deve ser destacado diz respeito às transferências de todas as licenças e autorizações que devem levar em conta o trâmite de cada órgão (Como p. ex., Ibama, Órgãos Estaduais de Meio Ambiente - OEMA, ANP, ANTAQ, etc.) , sendo mais seguro que tais providências sejam iniciadas gradativamente, ainda sob a gestão da Petrobras. </p><p class=\"tCU_-_Transcrição\">168.\t Por fim, do ponto de vista da segurança jurídica, de fato a constituição de subsidiária permite que o comprador das refinarias receba não apenas os ativos industriais, mas todos os contratos necessários ao exercício da atividade de refino, o que inclui contratos com fornecedores e clientes, bem como contratos imobiliários, de transição, logísticos, dentre outros, o que garante a previsibilidade de custos e receitas da unidade, com a segurança jurídica que apenas contratos em vigor podem conferir. </p><p class=\"tCU_-_Transcrição\">169. Como se pode ver, a opção legalmente respaldada pela constituição das subsidiárias não apenas permite o aproveitamento econômico imediato de créditos tributários, mas traz maior segurança jurídica para o negócio e permite realizar a transição de forma planejada e segura, o que, evidentemente, repercute positivamente na geração de valor e no preço a ser recebido pela Petrobras, que será maior se os riscos percebidos pelo mercado forem menores.</p><p class=\"tCU_-_Transcrição\">170. Ante o exposto, entende-se que são razoáveis os argumentos de que a venda das refinarias através da constituição de subsidiárias é a opção que gera maior valor para a Petrobras, para os seus acionistas (principalmente a União) e traz mais segurança ao mercado, inclusive ao consumidor, sendo a que melhor se adequa ao princípio constitucional da eficiência e ao disposto no Decreto 9.188/2017.</p><p class=\"tCU_-_Transcrição\">171.\t Diante de todos esses argumentos e o acompanhamento pari passu realizado pelo TCU, conclui-se que os desinvestimentos da Petrobras na área de refino, em obediência ao TCC do Cade, aderente às diretrizes do CNPE, atende aos melhores interesses do país, estão em consonância com as estratégias empresariais da estatal, é iniciativa que compatibiliza a legislação setorial no que tange à competição e livre iniciativa, está respeitando as decisões do TCU, STF e legislação vigente e a utilização de subsidiárias é a melhor forma de concretizar esses desinvestimentos.</p><p class=\"tCU_-_Transcrição\">172. Por fim, registre-se que no decorrer desse acompanhamento, caso se identifique qualquer irregularidade no curso do procedimento esta Corte de Contas adotará as medidas adequadas para as devidas correções.</p><p class=\"tCU_-_Transcrição\">173.\t Estando demonstradas as razões para a proposição do não conhecimento da presente representação, salienta-se que as informações de todo o histórico em atuação desta Corte de Contas nos desinvestimentos da Petrobras podem ser úteis para as Mesas da Casas do Congresso Nacional que compareceram ao STF pleiteando concessão de nova medida cautelar pela Suprema Corte e, assim, novamente suspender a condução das vendas de refinarias da Petrobras, a partir de TCC firmado com o Cade.</p><p class=\"tCU_-_Transcrição\">174.\t Nesse sentido, entende-se pertinente informar as Casas do Congresso Nacional dos processos nos quais o TCU acompanha as alienações dos empreendimentos do setor de refino pela Petrobras, enviando cópia do Acórdão que vier a ser prolatado nos autos, acompanhado do voto e do relatório que o instruírem, bem como da presente instrução, para conhecimento e a adoção das providências que entenderem pertinentes.</p><p class=\"tCU_-_Transcrição\">175.\t Da mesma forma, entende-se necessário o envio ao STF, à Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) , ao Conselho Nacional de Política Energética (CNPE) e ao Ministério de Minas e Energia (MME) , além da Petrobras, dos mesmos elementos que se propõe enviar para o Parlamento, para que avaliem a pertinência de utilização dessas informações no deslinde das ADI que se vinculam à matéria dessa representação.</p><p class=\"tCU_-_Transcrição\">VIII. PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">176.\t Ante o exposto, submetem-se os autos à consideração superior, para posterior envio ao Gabinete do Ministro Relator Walton Alencar Rodrigues, propondo:</p><p class=\"tCU_-_Transcrição\">176.1. não conhecer a presente documentação às peças 1 e 2 como representação por não atender aos requisitos de admissibilidade, em especial a ausência de indícios de irregularidade ou ilegalidade, previstos no art. 235 do Regimento Interno e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"tCU_-_Transcrição\">176.2. informar às Mesas Diretoras do Congresso Nacional, do Senado Federal e da Câmara dos Deputados e à presidência do Supremo Tribunal Federal (STF) que a venda de refinarias da Petróleo Brasileiro S.A. (Petrobras) , a partir do Termos de Compromisso de Cessão (TCC) firmado com o Conselho Administrativo de Defesa Econômica (Cade) e das diretrizes da Resolução 9/2019 do Conselho Nacional de Política Energética (CNPE) , vem sendo acompanhada desde a sua origem até o Portão 3 da Sistemática para Desinvestimentos de Ativos e Empresas do Sistema Petrobras, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1456620176\" target=\"_blank\">Processo 014.566/2017-6</a> (Acompanhamento da Carteira de Desinvestimentos da Petrobras - Biênio 2017-2018) e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950820198\" target=\"_blank\">Processo 009.508/2019-8</a> (Acompanhamento da Carteira de Desinvestimentos da Petrobras - Biênio 2019-2020) ; e que serão acompanhadas as aprovações finais de cada empreendimento no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2476320209\" target=\"_blank\">Processo 024.763/2020-9</a> (RAcom de Fiscalização 119/2020 - Projeto Phil - Fase 1: Refinarias RLAN, REPAR, REFAP e RNEST) e do TC 024.764/200-5 (RAcom de Fiscalização 120/2020 - Projeto Phil - Fase 2: Refinarias REGAP, REMAN, LUBNOR e SIX) , sem que se tenha identificado qualquer irregularidade até este momento;</p><p class=\"tCU_-_Transcrição\">176.3. encaminhar cópia da presente instrução e do Acórdão que vier a ser proferido à Mesa Diretora do Congresso Nacional, do Senado Federal e da Câmara dos Deputados, à Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP) , ao Conselho Nacional de Política Energética (CNPE) , ao Ministério de Minas e Energia (MME) , à Petróleo Brasileiro S.A. (Petrobras) e à Presidência do Supremo Tribunal Federal (STF) , informando-os que o conteúdo da decisão poderá ser consultado no endereço www.tcu.gov.br/acordaos, para avaliação da pertinência de utilização desses elementos no deslinde das Ações Diretas de Inconstitucionalidade (ADI) que se vinculam à matéria dessa representação;</p><p class=\"tCU_-_Transcrição\">176.4. determinar liminarmente o arquivamento deste processo, com fundamento no parágrafo único do art. 237, c/c o parágrafo único do art. 235, do Regimento Interno do TCU, e no art. 105 da Resolução - TCU 259/2014;</p><p class=\"tCU_-_Transcrição\">176.5. dar ciência do Acórdão que vier a ser proferido ao Subprocurador-Geral de Contas Lucas Rocha Furtado, informando-o que o conteúdo da decisão poderá ser consultado no endereço www.tcu.gov.br/acordaos.\"</p><p>É o relatório</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. POSSÍVEIS IRREGULARIDADES NA ALIENAÇÃO DO PARQUE DE REFINO DA PETROBRAS. CONHECIMENTO. IMPROCEDÊNCIA. COMUNICAÇÕES.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura de Petróleo e Gás Natural (SeinfraPetróleo).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de representação formulada pelo Subprocurador-Geral do MPTCU, Lucas Rocha Furtado, sobre possível irregularidade, consistente no fato de que a Petrobras estaria desvirtuando decisões do STF, proferidas em sede das ADIs 5.624, 5.846 e 5.924, ao criar subsidiárias, com o propósito de desmembrar a empresa-matriz para, em seguida, alienar seus ativos.</p><p class=\"tCU_-_Epígrafe\">O MPTCU requer, em caráter cautelar, seja determinado à Petrobras que suspenda todos os atos realizados para efetuar a alienação dos seus ativos mediante criação de subsidiárias até que o Tribunal decida sobre o mérito da questão.</p><p class=\"tCU_-_Epígrafe\">Como visto no relatório, a SeinfraPetróleo propõe que a representação não seja conhecida, nos termos do art. 235 do RITCU, por entender que a peça não está acompanhada de indícios concernentes à irregularidade.</p><p class=\"tCU_-_Epígrafe\">Assim, não avaliou, o Ministério Público, a presença dos requisitos essenciais ao requerimento de concessão da medida cautelar.</p><p class=\"tCU_-_Epígrafe\">Entretanto, realizou extensa e minudente apresentação sobre a atuação do Tribunal, no acompanhamento da carteira de desinvestimentos da Petrobras, determinada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a>, relator o E. Ministro José Mucio Monteiro.</p><p class=\"tCU_-_Epígrafe\">Ademais, discorreu sobre os teores das decisões do STF sobre a matéria, analisou as justificativas apresentadas pela Petrobras para a criação de subsidiárias para a alienação do seu parque de refino e enquadrou as ações empreendidas pela estatal no contexto do Termo de Compromisso de Cessação (TCC) , celebrado com o Conselho Administrativo de Defesa Econômica (Cade) , para ultimar a alienação das refinarias até 31/12/2021.</p><p class=\"tCU_-_Epígrafe\">Enfim, a unidade técnica concluiu pela não ocorrência de qualquer ilegalidade nos procedimentos realizados pela Petrobras, para alienação do seu parque de refino, e propôs o encaminhamento de informações ao Congresso Nacional e ao STF e o arquivamento do processo.</p><p class=\"tCU_-_Epígrafe\">Feita a apresentação, <b>passo a decidir</b>.</p><p class=\"tCU_-_Epígrafe\">Concordo com a análise técnica realizada pela SeinfraPetróleo, mas não com a proposta de não conhecimento da representação, por entender satisfeitos os requisitos de admissibilidade dispostos no art. 237 do RITCU. </p><p class=\"tCU_-_Epígrafe\">O argumento central da representação é o de que a Petrobras está desvirtuando decisões do STF (ADIs 5.624, 5.924 e 5846) no momento em que cria subsidiárias para vender ativos, já que, ao criá-las, teria o intuito de desmembrar a empresa-matriz, a controladora.</p><p class=\"tCU_-_Epígrafe\">Primeiramente, é necessário escrutinizar o conteúdo das decisões do STF.</p><p class=\"tCU_-_Epígrafe\">Nesses termos, a ementa da ADI 5.624 (Decisão: Apregoada em conjunto as ADI 5.624 (MC-Ref) , MC-ADI 5.846, MC-ADI 5.924 e MC-ADI 6.029) :</p><p class=\"tCU_-_Transcrição\">\"Ementa: MEDIDA CAUTELAR EM AÇÃO DIRETA DE INCONSTITUCIONALIDADE. CONCESSÃO PARCIAL MONOCRÁTICA. INTERPRETAÇÃO CONFORME À CONSTITUIÇÃO. ART. 29, CAPUT, DA LEI 13.303/2016. VENDA DE AÇÕES. ALIENAÇÃO DO CONTROLE ACIONÁRIO DE EMPRESAS PÚBLICAS, SOCIEDADES DE ECONOMIA MISTA OU DE SUAS SUBSIDIÁRIAS E CONTROLADAS. NECESSIDADE DE PRÉVIA AUTORIZAÇÃO LEGISLATIVA E DE LICITAÇÃO. VOTO MÉDIO. MEDIDA CAUTELAR PARCIALMENTE PELO PLENÁRIO. I - A alienação do controle acionário de empresas públicas e sociedades de economia mista exige autorização legislativa e licitação pública. II - A transferência do controle de subsidiárias e controladas não exige a anuência do Poder Legislativo e poderá ser operacionalizada sem processo de licitação pública, desde que garantida a competitividade entre os potenciais interessados e observados os princípios da administração pública constantes do art. 37 da Constituição da República. III - Medida cautelar parcialmente referendada pelo Plenário do Supremo Tribunal Federal.\" </p><p class=\"tCU_-_Epígrafe\">Vê-se que é exigida autorização legislativa e licitação pública para o caso de alienação do controle acionário de empresas públicas e de sociedades de economia mista. No caso de alienação de subsidiárias e de controladas, não se exige autorização legislativa nem licitação pública, mas é necessário que a competividade seja garantida e que os princípios da administração pública sejam observados.</p><p class=\"tCU_-_Epígrafe\">A matéria tratada nesses autos, alienação dos ativos de refino sob a forma de subsidiárias, enquadra-se no item da II da ementa da decisão transcrita, o que significa que o processo de venda, ainda que dispensadas a autorização legislativa e a licitação pública, deve prestigiar a competitividade e os princípios de administração pública insculpidos no art. 37 da Constituição Federal.</p><p class=\"tCU_-_Epígrafe\">Especificamente quanto à competitividade e à observância dos princípios de administração pública, o Tribunal apreciou a normatização da sistemática de desinvestimentos elaborada pela estatal e confirmou que os procedimentos adotados se coadunavam com os princípios gerais que norteiam a atuação da administração pública. </p><p class=\"tCU_-_Epígrafe\">Por meio do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/442/2017/Plenário\" target=\"_blank\">Acórdão 442/2017-TCU-Plenário</a>, o Tribunal determinou que a estatal aplicasse os procedimentos descritos na sistemática de desinvestimentos aos projetos de alienação de ativos.</p><p class=\"tCU_-_Epígrafe\">Outra consequência e contribuição do Acórdão 442/2017, por meio de recomendação à Casa Civil, contida no seu item 9.5, foi o estímulo à publicação do Decreto 9.188/2017, que dispõe sobre alienações e desinvestimentos de sociedades de economia mista.</p><p class=\"tCU_-_Epígrafe\">Os projetos de desinvestimentos da estatal para o biênio 2017/2018 foram acompanhados pelo Tribunal no âmbito dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1456620176\" target=\"_blank\">Processo 014.566/2017-6</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3124720172\" target=\"_blank\">Processo 031.247/2017-2</a>.</p><p class=\"tCU_-_Epígrafe\">Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/477/2019/Plenário\" target=\"_blank\">Acórdão 477/2019-TCU-Plenário</a>, de relatoria do E. Ministro Aroldo Cedraz, o Tribunal autorizou a autuação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/950820198\" target=\"_blank\">Processo 009.508/2019-8</a>, de minha relatoria, com o objetivo de acompanhar a Carteira de Desinvestimentos no Biênio 2019-2020 e de selecionar casos concretos de vendas de ativos para implementar ações de controle específicas, com base em critérios de oportunidade, relevância, materialidade e risco, mediante aprovação do Plenário.</p><p class=\"tCU_-_Epígrafe\">Ademais, o Tribunal, por meio do mesmo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/477/2019/Plenário\" target=\"_blank\">Acórdão 477/2019-TCU-Plenário</a>, determinou a implementação de metodologia para realizar acompanhamento completo e contínuo de todos os projetos com fluxo permanente de informações diretamente da estatal para a unidade técnica.</p><p class=\"tCU_-_Epígrafe\">Especificamente quanto ao acompanhamento dos desinvestimentos da área de refino, foram autuados o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2476320209\" target=\"_blank\">Processo 024.763/2020-9</a> e o TC 024.764/200-5, ambos de minha relatoria, para fiscalizar os seguintes objetos:  Refinaria Abreu e Lima (Rnest) , Refinaria Landulpho Alves (Rlam) , Refinaria Presidente Vargas (Repar) e Refinaria Alberto Pasqualini (Refap) , Refinaria Gabriel Passos (Regap) , Refinaria Isaac Sabbá (Reman) , Unidade de Industrialização do Xisto (SIX) e Refinaria Lubrificantes e Derivados do Nordeste (Lubnor) .</p><p class=\"tCU_-_Epígrafe\">Portanto, todas essas questões não são estranhas à fiscalização do Tribunal e, no âmbito desse acompanhamento, a unidade técnica reportou que os procedimentos adotados pela estatal têm observado a competitividade e os princípios de administração pública insculpidos no art. 37 da Constituição Federal.</p><p class=\"tCU_-_Epígrafe\">Nesses termos, não há reparos sobre o proceder legítimo da Petrobras, no esquadro do interesse público, que está em consonância com as decisões do STF e do Tribunal.</p><p class=\"tCU_-_Epígrafe\">O argumento central da representação também sugere que a estatal estaria utilizando o expediente de criação de subsidiárias para desmembrar a empresa-matriz.</p><p class=\"tCU_-_Epígrafe\">É preciso, então, averiguar se a alienação das refinarias por meio da constituição de subsidiárias é necessária sob a ótica econômico-financeira e no contexto em que foi definida.</p><p class=\"tCU_-_Epígrafe\">Além das questões de estratégia empresarial, apresentadas no relatório, em que a companhia declara a intenção de concentrar sua atuação em segmentos com maior rentabilidade, há o fator regulatório, que impôs a alienação de parte considerável da área de refino da Petrobras.</p><p class=\"tCU_-_Epígrafe\">A partir do reconhecimento de que a Petrobras detém 99% da capacidade de refino do país, o Cade concluiu que essa posição permite à companhia, devido à sua localização geográfica isolada dos mercados mundiais, internalizar na sua margem de lucro o custo de transporte e deliberou pela necessidade de alienação de 50% dessa capacidade, a fim de tornar o mercado de refino competitivo.</p><p class=\"tCU_-_Epígrafe\">Observa-se que a decisão do Cade não tem o intuito de que a Petrobras apenas aliene ativos, mas que esses ativos possam ser operados por outras gestões empresariais, a fim de que o mercado de refino se torne mais competitivo e promova a abertura do mercado petrolífero brasileiro.</p><p class=\"tCU_-_Epígrafe\">Nessa perspectiva, os potenciais investidores e interessados em empreender no mercado de refino não baseiam seu processo de decisão de investimentos na avaliação econômico-financeira de um simples bem imóvel ou ativo fixo, devido à impossibilidade de ele poder ser operado em outra localização geográfica, mas na avaliação da operação de um negócio de refino, que envolve ativos produtivos, gestão de relacionamentos e contratos com fornecedores e com clientes, além da definição de estratégias competitivas que leve em consideração as peculiaridades jurídicas e culturais do país.</p><p class=\"tCU_-_Epígrafe\">A avaliação, nesse caso, é de um empreendimento e não simplesmente de um ativo ou conjunto de ativos.</p><p class=\"tCU_-_Epígrafe\">Outrossim, para que esses potenciais investidores cogitem iniciar suas operações no Brasil imediatamente após a aquisição do empreendimento e fomentem, conforme espera o Cade, a competividade no mercado de refino e induzam a abertura do segmento petrolífero, é necessário que os contratos em vigor com os fornecedores e clientes das refinarias, hoje celebrados diretamente com a Petrobras, sejam devidamente alocados às unidades de negócios de refino.</p><p class=\"tCU_-_Epígrafe\">Dessa forma, a constituição de pessoas jurídicas para a transferência das unidades de negócios de refino é imprescindível.</p><p class=\"tCU_-_Epígrafe\">O próprio processo de avaliação econômico-financeira de unidades de negócio, tanto pela ótica do investidor quanto pela do vendedor, corrobora essa necessidade ao incorporar elementos que reconhecem o objeto sob avaliação como capaz de gerir contratos com fornecedores, que permitem a estimativa dos custos dos produtos a serem vendidos, com clientes, que permitem a estimativa de receitas, e de pagamentos de impostos, entre outras atividades tipicamente empresariais.[footnoteRef:2] [2:  Valuation: Measuring and Managing the Value of Companies. Quarta Edição. McKinsey & Company. Tim Koller, Marc Goedhart, David Wessels. Capítulo 5, página 127. ] </p><p class=\"tCU_-_Epígrafe\">Por fim, a comparação entre os montantes envolvidos nas negociações de refino, da ordem de R$ 68 bilhões, e os montantes do ativo total e imobilizado da Petrobras, em 31/12/2019, da ordem de R$ 1,1 trilhão e R$ 663 bilhões[footnoteRef:3] respectivamente, não permite qualquer sugestão de que a empresa esteja se valendo da criação de subsidiárias para desmembrar seu ativo e promover sua privatização ao arrepio da lei. [3:  DFP - Demonstrações Financeiras Padronizadas - 31/12/2019 - Petróleo Brasileiro S.A. - Petrobras, página 3] </p><p class=\"tCU_-_Epígrafe\">A baixa materialidade dos ativos de refino a serem alienados em relação ao ativo total ou imobilizado da Petrobras afasta qualquer presunção de que a empresa esteja sendo desmembrada e privatizada em blocos por conta dessas alienações.</p><p class=\"tCU_-_Epígrafe\">Portanto, sob a ótica econômico-financeira e no contexto da necessidade de alienar parte do parque de refino em atenção ao TCC celebrado com o Cade, também não foram identificadas irregularidades nos procedimentos adotados pela Petrobras.</p><p class=\"tCU_-_Epígrafe\">Concordo, ainda, com a proposta da unidade técnica de encaminhar informações sobre os autos ao Congresso Nacional e ao STF. </p><p class=\"tCU_-_Epígrafe\">Ante o exposto, a representação deve ser considerada improcedente.</p><p>Feitas essas considerações, voto por que o Tribunal de Contas da União aprove o acórdão que ora submeto à apreciação deste colegiado.  </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714308", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714308", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65102252"}