{"KEY": "ACORDAO-COMPLETO-2415976", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1963/2020 ATA 28/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "1963", "ANOACORDAO": "2020", "NUMATA": "28/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação administrativa para aprovação de projeto de resolução que dispõe sobre a política de gestão de pessoas do Tribunal de Contas da União e revoga a Resolução-TCU nº 187, de 5 de abril de 2006.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em, nos termos dos arts. 15, inciso I, alínea q, e 73 a 84, do Regimento Interno deste Tribunal, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 aprovar o projeto de resolução em anexo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. arquivar os presentes autos.</p>", "ASSUNTO": "Processo administrativo com proposta de alteração da Resolução-TCU nº 187, de 5 de abril de 2006, que dispõe sobre a política de gestão de pessoas no Tribunal de Contas da União (TCU).", "COLEGIADO": "Plenário", "DATASESSAO": "29/07/2020", "ENTIDADE": " não há.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01486220182\" target=\"_blank\">014.862/2018-2</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator), Ana Arraes e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tRelato este processo nos termos do art. 152 do Regimento Interno deste Tribunal, em sucessão ao Ministro José Múcio Monteiro.</p><p class=\"tCU_-_Epígrafe\">2.\tTrata-se de projeto de ato normativo para atualizar a<i> </i>Resolução-TCU 187/2006, que dispõe sobre a política de gestão de pessoas do Tribunal de Contas da União. </p><p class=\"tCU_-_Epígrafe\">3.\tAs justificativas para sua apresentação foram assim consignadas na representação inicial (peça 1) , formulada pelo Serviço de Gestão da Movimentação e Competências da Diretoria de Gestão Estratégica de Pessoas, unidade vinculada à Secretaria de Gestão de Pessoas (SMC/Diesp/Segep) :</p><p><i>Trata a presente representação de proposta de atualização na Resolução-TCU nº 187, de 5 de abril de 2006, que dispõe sobre a política de gestão de pessoas no Tribunal de Contas da União (TCU) .</i></p><p><i>2.\tSegundo a Resolução-TCU nº 187, de 5 de abril de 2006, acostada à peça 2, o objetivo da política de gestão de pessoas é \"estimular o desenvolvimento de profissionais competentes e motivados para exercer suas responsabilidades, bem como comprometidos com a efetividade do controle externo e com a melhoria da gestão pública\" (art. 1º) . Nesse sentido, esse documento tem orientado as práticas de gestão de pessoas, coordenadas pela Secretaria de Gestão de Pessoas (Segep) e pelo Instituto Serzedello Corrêa (ISC) .</i></p><p><i>3.\tDesde a publicação desse documento, houve mudanças na estrutura do TCU e em alguns conceitos apresentados nesta Resolução-TCU nº 187, sobretudo aqueles que dizem respeito ao modelo de gestão por competências, que está passando por sua segunda revisão, já em vias de conclusão. Observou-se também a necessidade de ajustes pontuais decorrentes da experiência nas ações de gestão de pessoas ao longo dos últimos anos. Cabe esclarecer que a proposta não altera substancialmente o conteúdo da política, que deve ser abrangente e perene.</i></p><p><i>4.\tPara facilitar a análise das alterações propostas, foi elaborado um quadro comparativo (peça 4) entre a Resolução-TCU nº 187, de 5 de abril de 2006, e a minuta da Resolução-TCU que se propõe substituí-la (peça 3) . Os trechos alterados estão destacados.</i></p><p><i>5.\tA presente proposta de atualização de Resolução-TCU foi apresentada para o Comitê de Gestão de Pessoas (CGP) em reunião realizada no dia 5 de maio de 2017 para analisar a proposição de diversos normativos, entre eles este. Naquela reunião, o Secretário-Geral Adjunto da Presidência apontou ajustes no texto da nova proposta, com os quais os demais integrantes do comitê concordaram. Cabe informar que estes ajustes já se encontram inseridos na versão acostada à peça 3.</i></p><p><i>6.\tApós essa deliberação, a equipe do SMC optou por aguardar o término da revisão do modelo de competências para identificar se haveria novas questões a serem absorvidas na Política de Gestão de Pessoas, único normativo interno que atualmente faz referência a esse modelo. Com a conclusão do processo de revisão, não se observou a necessidade de propor mais alterações na minuta da Resolução-TCU previamente apresentada ao CGP.</i></p><p class=\"tCU_-_Epígrafe\"><i>7.\tDiante do exposto, propõe-se o encaminhamento para os membros do CGP para ratificação da minuta de Resolução-TCU que se propõe substituir a Resolução-TCU nº 187, de 5 de abril de 2006.</i></p><p class=\"tCU_-_Epígrafe\">3.\tApós estudos e debates conduzidos em três reuniões do Comitê de Gestão de Pessoas - CGP (16/5/2018, peça 8; 23/4/2020, peça 14; e 16/5/2020, peça 15) , a minuta foi aperfeiçoada e sua versão final recebeu a aprovação do referido colegiado (peças 14-17) , da titular da Segep (peça 18) e do Secretário-Geral de Administração (Segedam, peça 19) , que atestou o alinhamento de seu conteúdo ao novo modelo de gestão do Tribunal.</p><p class=\"tCU_-_Epígrafe\">4.\tNos termos do § 1º do art. 75 do Regimento Interno desta Corte, na Sessão Plenária de 17/6/2020, levei o projeto em questão ao conhecimento do Tribunal Pleno, quando foi aberto o prazo de trinta dias para apresentação de emendas pelos demais Ministros e sugestões pelos Ministros-Substitutos e pela Procuradora-Geral do Ministério Público de Contas.</p><p class=\"tCU_-_Epígrafe\">5.\tDecorrido o prazo assinalado, não foram apresentadas emendas nem sugestões.</p><p class=\"tCU_-_Epígrafe\">6.\tFaço anexar ao presente Relatório o texto do projeto aprovado pelo CGP e pela Segedam (Anexo I) e o quadro comparativo entre a versão atual da Resolução-TCU 187/2006 e o ato normativo proposto (Anexo II) .</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p></p><p class=\"tCU_-_Epígrafe\"><i>ANEXO I</i></p><p class=\"tCU_-_Epígrafe\">RESOLUÇÃO-TCU Nº   , DE   DE    DE 2020</p><p>Dispõe sobre a política de gestão de pessoas no Tribunal de Contas da União.</p><p>O TRIBUNAL DE CONTAS DA UNIÃO, no uso de suas competências legais e regimentais, e</p><p>considerando que o Tribunal deve estimular seus servidores a desenvolver e a utilizar seu pleno potencial de forma alinhada com as estratégias e valores da organização;</p><p>considerando que a capacidade do Tribunal gerar resultados depende essencialmente da competência, da motivação, do comprometimento e da integração de seus servidores e que esses aspectos podem ser impulsionados por políticas institucionais de gestão de pessoas;</p><p>considerando as constantes evoluções nas formas de interação dos servidores com a organização e nas maneiras como o trabalho é realizado; e</p><p>considerando a necessidade de conferir transparência e efetividade às ações de gestão de pessoas, resolve:</p><p>CAPÍTULO I</p><p>DAS DISPOSIÇÕES GERAIS</p><p>Art. 1º A política de gestão de pessoas no âmbito do Tribunal de Contas da União (TCU) observa o disposto nesta Resolução.</p><p>Parágrafo único. A implantação desta Política é de responsabilidade de todos os servidores e gestores do TCU.</p><p>Art. 2º A política de gestão de pessoas tem como objetivo estimular o desenvolvimento de profissionais competentes, motivados e comprometidos com o exercício de suas responsabilidades e com o alcance dos resultados institucionais.</p><p>Art. 3º Para os fins do disposto nesta Resolução, considera-se:</p><p>I - gestão de pessoas: conjunto de práticas gerenciais e institucionais que visam estimular o desenvolvimento de competências, a melhoria do desempenho, a motivação e o comprometimento dos servidores com a instituição, bem como favorecer o alcance dos resultados institucionais;</p><p>II - gestor: servidor que gerencia, supervisiona ou coordena outros servidores, com o objetivo de entregar resultados à organização por meio de gestão de pessoas, de recursos e de processos de trabalho no âmbito de unidades do Tribunal, de projetos ou de grupos de trabalho;</p><p>III - aprendizagem organizacional: processo de criação, compartilhamento, disseminação e utilização de conhecimentos que visa ao desenvolvimento das competências profissionais;</p><p>IV - competência profissional: mobilização de conhecimentos, habilidades e comportamentos do servidor, para, individualmente ou em equipe, alcançar os resultados esperados pela organização;</p><p>V - perfil profissional: conjunto de competências profissionais, formações, experiências, estilos de comportamento e outras características pessoais requeridos por uma função ou papel, ou apresentados pelo servidor;</p><p>VI - espaço ocupacional: conjunto de competências que se aplica a um ou mais contextos de atuação profissional, que podem estar relacionados a uma unidade da estrutura organizacional, a uma função ou papel desempenhado, a um tema ou processo de trabalho;</p><p>VII - lacuna de competência: diferença entre o domínio requerido da competência e o domínio apresentado pelo servidor em determinado espaço ocupacional; </p><p>VIII - clima organizacional: percepção global dos servidores a respeito de seu ambiente de trabalho capaz de influenciar o comportamento profissional e de afetar o desempenho da organização; e</p><p>IX - trajetória profissional: sequência de papéis ou funções que podem ser ocupados ao longo da vida funcional do servidor, associados aos respectivos perfis profissionais.  </p><p>§ 1º A competência profissional classifica-se em:</p><p>I - competência pessoal: competência esperada de todos os servidores, independente do espaço ocupacional, relacionada à postura perante as demais pessoas, o trabalho e si mesmo, que dá embasamento ao desempenho individual esperado no ambiente de trabalho;</p><p>II - competência técnica: competência relacionada à área de atuação técnica de cada espaço ocupacional, necessária para que os servidores desempenhem e atuem nos papéis ou funções exercidos; e</p><p>III - competência de liderança e gestão: competência necessária a todos os servidores que ocupem funções gerenciais, ou papéis de liderança, relacionada à capacidade de integrar pessoas, recursos e processos, para o alcance de resultados.</p><p>§ 2º O grau de domínio requerido em cada competência pode variar em razão das características de cada espaço ocupacional.</p><p>CAPÍTULO II</p><p>DOS PRINCÍPIOS E DIRETRIZES</p><p>Art. 4º São princípios da gestão de pessoas no TCU:</p><p>I  o alinhamento com a estratégia organizacional;</p><p>II  a responsabilidade compartilhada entre gestores e servidores;</p><p>III  a valorização das pessoas e das suas contribuições para o alcance dos resultados institucionais;</p><p>IV  o desenvolvimento profissional contínuo dos servidores e das lideranças organizacionais; </p><p>V  o estímulo ao trabalho em equipe, cooperativo e colaborativo;</p><p>VI  a promoção do bem-estar físico, psíquico e social dos servidores e de clima organizacional favorável ao bom desempenho;</p><p>VII  a observância da equidade na oferta de oportunidades de desenvolvimento profissional;</p><p>VIII  a transparência, a eficiência, a eficácia e a melhoria contínua dos processos e práticas;</p><p>IX  o respeito à diversidade;</p><p>X  a possibilidade de acesso pelo servidor às informações e decisões que afetem sua vida funcional;</p><p>XI  o estímulo à integração entre servidores e entre equipes; e</p><p>XII  o fortalecimento da aprendizagem organizacional.</p><p>Art. 5º A gestão de pessoas no Tribunal orienta-se pelas seguintes diretrizes:</p><p>I - fortalecer o modelo de gestão de pessoas por resultados que valorize as contribuições dos servidores para o alcance dos objetivos e metas institucionais;</p><p>II - promover a integração entre servidores e entre equipes, considerando a existência de equipes distribuídas e multidisciplinares;</p><p>III - identificar os perfis profissionais desejáveis dos servidores como base para a definição das estratégias de desenvolvimento profissional;</p><p>IV - definir e atualizar os espaços ocupacionais do Tribunal de modo a orientar e a enriquecer as possibilidades de atuação dos servidores, bem como a favorecer o desenvolvimento e o aprimoramento das competências profissionais;</p><p>V - informar os servidores sobre os perfis profissionais inerentes ao espaço ocupacional em que estiver inserido ou pelo qual demonstrar interesse, a fim de melhor orientar seu desempenho e desenvolvimento profissionais;</p><p>VI - oportunizar o desenvolvimento de competências a todos os servidores, de acordo com os planos de desenvolvimento de competências das unidades (PDU) e as trajetórias profissionais;</p><p>VII - criar condições que estimulem as pessoas a produzir, a compartilhar e a disseminar conhecimentos relevantes para seu desenvolvimento profissional e para a atuação do Tribunal;</p><p>VIII - selecionar e alocar novos servidores com foco em perfis profissionais que atendam às necessidades institucionais;</p><p>IX - promover, quando couber, a seleção interna de servidores para atuar em determinado espaço ocupacional, inclusive de natureza gerencial, com base na análise de perfis profissionais e com ampla divulgação do processo seletivo;</p><p>X - realizar a movimentação interna de servidores com base no perfil profissional do servidor e no perfil requerido para o espaço ocupacional de destino, considerando-se o impacto dessa movimentação na oferta de competências críticas para o funcionamento das unidades de origem e de destino;</p><p>XI - dar o apoio institucional necessário a todo servidor recém-ingressado ou recém-movimentado, para que sua integração ao novo ambiente de trabalho e adaptação ao novo espaço ocupacional se dê de forma harmoniosa;</p><p>XII - reconhecer publicamente os servidores bem-sucedidos no desenvolvimento de suas competências e aqueles que, individualmente ou em equipes, oferecem contribuições importantes a suas unidades e à instituição;</p><p>XIII - identificar servidores com potencial para o desempenho de funções gerenciais e promover sua participação em programas de desenvolvimento de competências de liderança e gestão;</p><p>XIV - dar suporte institucional ao servidor em situação de inadaptação funcional para superar a dificuldade apresentada; e</p><p>XV - intensificar a automação da prestação de serviços de pessoal.</p><p>CAPÍTULO IV</p><p>DAS RESPONSABILIDADES</p><p>Art. 6º São responsabilidades do gestor no que se refere à gestão de pessoas:</p><p>I - construir com sua equipe os objetivos, as metas e a identidade da unidade, alinhados com os valores e as estratégias institucionais;</p><p>II - identificar suas características pessoais e as dos servidores da unidade; </p><p>III - estimular e orientar o desenvolvimento de sua equipe;</p><p>IV - promover a integração de todos os servidores da equipe, considerando os que trabalham presencialmente no mesmo domicílio da unidade técnica, aqueles que trabalham de forma remota e os que realizam teletrabalho;</p><p>V - otimizar o aproveitamento das competências dos servidores, compatibilizando a disponibilidade de perfis profissionais existentes em sua equipe com a necessidade de alcance das metas estipuladas para a unidade;</p><p>VI - promover ambiente de cordialidade, confiança e cooperação na equipe;</p><p>VII - apoiar o desenvolvimento e a manutenção do bem-estar físico, psíquico e social dos membros da equipe;</p><p>VIII - reconhecer e celebrar com regularidade as realizações da equipe, valorizando as contribuições individuais;</p><p>IX - estabelecer gestão transparente e participativa;</p><p>X - identificar e desenvolver habilidades de liderança na equipe;</p><p>XI - empenhar-se na obtenção de recursos e condições favoráveis ao desempenho e desenvolvimento da equipe;</p><p>XII - ser exemplo de atuação ética, demonstrando senso de responsabilidade e de comprometimento com o desempenho do Tribunal e com o serviço público; </p><p>XIII - estabelecer acordo com cada servidor sobre os resultados e comportamentos esperados para cada período avaliativo; e</p><p>XIV - promover a aplicação da política de gestão de pessoas às ações de seleção, integração, movimentação, desenvolvimento de pessoas e gestão de desempenho, entre outras, observando os princípios contidos no art. 4º desta Resolução.</p><p>Parágrafo único. O gestor deve ter acesso a programas de desenvolvimento de competências de liderança e gestão e ao apoio institucional necessário para auxiliá-lo no desempenho de suas responsabilidades.</p><p>Art. 7° São responsabilidades do servidor no que se refere à gestão de pessoas:</p><p>I - empenhar-se para a concretização da visão de futuro da unidade e da instituição;</p><p>II - buscar o aprimoramento contínuo de seu perfil profissional, de forma a poder atuar com proficiência em seus espaços ocupacionais;</p><p>III - contribuir para a promoção de um ambiente de cordialidade, confiança e cooperação na equipe;</p><p>IV - zelar pelo seu bem-estar físico, psíquico e social, bem como apoiar os demais membros da equipe nessas questões;</p><p>V - adotar postura condizente com os princípios e normas de conduta ética aplicáveis aos servidores do Tribunal de Contas da União, sem prejuízo da observância dos demais deveres e proibições legais e regulamentares; e</p><p>VI - contribuir para a implementação da política de gestão de pessoas do Tribunal.</p><p>Parágrafo único.  O servidor deve ter acesso a programas de desenvolvimento de competências pessoais e técnicas e ao apoio institucional necessário para auxiliá-lo no desempenho de suas responsabilidades.</p><p>CAPÍTULO V</p><p>DAS DISPOSIÇÕES FINAIS</p><p>Art. 8º Cabe ao Comitê de Gestão de Pessoas (CGP) assegurar a implementação desta Política.</p><p>Parágrafo único. Compete à Secretaria de Gestão de Pessoas (Segep) , em articulação com o Instituto Serzedello Corrêa (ISC) , verificar, a cada cinco anos, a necessidade de apresentar ao CGP proposta de revisão desta Política.</p><p>Art. 9º Fica o Presidente do Tribunal autorizado a regulamentar as medidas necessárias à implementação desta Resolução.</p><p>Art. 10. Fica revogada a Resolução-TCU nº 187, de 5 de abril de 2006.</p><p>Art. 11. Esta Resolução entra em vigor na data de sua publicação.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em de   de 2020.</p><p>JOSÉ MUCIO MONTEIRO</p><p></p><p>ANEXO II </p><p><b>Comparativo entre o texto original da Resolução-TCU 187/2006 e as alterações propostas </b></p><table><tbody><tr>\t<td><p><b>Texto da Resolução-TCU 187, de 5 de abril de 2006</b></p></td>\t<td><p><b>Texto proposto</b></p></td></tr><tr>\t<td><p>Considerando as competências da Secretaria de Recursos Humanos - Serec, dispostas nos art. 39 a 41 da Resolução n.º 140, de 13 de dezembro de 2000, e do Instituto Serzedello Corrêa - ISC, dispostas no art. 88 da Lei n.º 8.443, de 16 de julho de 1992, e nos art. 52 e 53 da Resolução n.º 140/2000, resolve:</p></td>\t<td><p>considerando que o Tribunal deve estimular seus servidores a desenvolver e a utilizar seu pleno potencial de forma alinhada com as estratégias e valores da organização;</p><p>considerando que a capacidade do Tribunal gerar resultados depende essencialmente da competência, da motivação, do comprometimento e da integração de seus servidores e que esses aspectos podem ser impulsionados por políticas institucionais de gestão de pessoas;</p><p>considerando as constantes evoluções nas formas de interação dos servidores com a organização e nas maneiras como o trabalho é realizado; e</p><p>considerando a necessidade de conferir transparência e efetividade às ações de gestão de pessoas, resolve:</p></td></tr><tr>\t<td><p>Art. 3º Para os fins do disposto nesta Resolução, considera-se:</p><p>I - (...) </p><p>II\tgerente: servidor que entrega resultados à organização por meio de gestão de pessoas, de recursos e de processos de trabalho no âmbito de unidades do Tribunal, de projetos ou de grupos de trabalho;</p><p>III - (...) </p><p>IV- \tcompetência organizacional: conjunto de práticas necessárias ao cumprimento da missão e à construção da visão de futuro do Tribunal;</p><p>V-\tcompetência profissional: capacidade do servidor de mobilizar seus conhecimentos, habilidades e atitudes e de demonstrar um saber agir responsável que o leve a obter desempenho compatível com as expectativas de seu espaço ocupacional;</p><p>VI-\tperfil profissional: conjunto de competências profissionais, estilo de comportamento e outras características pessoais que influenciam o <i>desempenho</i> apresentado pelo servidor;</p><p>VII-\tespaço ocupacional: contexto de atuação profissional caracterizado por objetivo específico, conjunto de responsabilidades e de perfis profissionais a ele inerentes, e requisitos de acesso, que tem por finalidade orientar o desenvolvimento e o desempenho dos servidores;</p><p>VIII-\tlacuna de competência: diferença entre o grau de domínio da competência apresentado pelo servidor e o grau de domínio requerido em determinado espaço ocupacional, quando o grau de domínio apresentado estiver aquém do requerido; e</p><p>IX\tclima organizacional: percepção global das pessoas a respeito de seu ambiente de trabalho capaz de influenciar o comportamento profissional e afetar o desempenho da organização.</p><p>§ 1º A competência profissional classifica-se em:</p><p>I\tcompetência pessoal: requerida dos servidores como meio de sustentação de níveis de desempenho adequados aos diferentes espaços ocupacionais;</p><p>II\tcompetência técnica: requerida dos servidores de acordo com a área funcional ou com os processos de trabalho relacionados a determinado espaço ocupacional; e</p><p>III\tcompetência de liderança e gestão: necessária ao exercício de função gerencial.</p><p>\t§ 2º O grau de domínio requerido em cada competência poderá variar em razão das características de cada espaço ocupacional.</p></td>\t<td><p>Art. 3º Para os fins do disposto nesta Resolução, considera-se:</p><p>I - (...) [<i>sem mudanças</i>]</p><p>II - gestor: servidor que <b>gerencia, supervisiona ou coordena outros servidores</b>, com o objetivo de entregar resultados à organização por meio de gestão de pessoas, de recursos e de processos de trabalho no âmbito de unidades do Tribunal, de projetos ou de grupos de trabalho;</p><p>III - (...) [<i>sem mudanças</i>]</p><p>[<i>excluído o conceito de competência organizacional</i>]</p><p>IV - competência profissional: mobilização de conhecimentos, habilidades e <b>comportamentos</b> do servidor, para, individualmente <b>ou em equipe</b>, alcançar os resultados esperados pela organização;</p><p>V - perfil profissional: conjunto de competências profissionais, <b>formações, experiências,</b> estilos de comportamento e outras características pessoais <b>requeridos por uma função ou papel,</b> ou apresentados pelo servidor;</p><p>VI - espaço ocupacional: <b>conjunto de competências que se aplica a um ou mais contextos de atuação profissional, que podem estar relacionados a uma unidade da estrutura organizacional, a uma função ou papel desempenhado, a um tema ou processo de trabalho</b>;</p><p>VII - lacuna de competência: <b>diferença entre o domínio requerido da competência e o domínio apresentado pelo servidor em determinado espaço ocupacional;</b> </p><p>VIII - clima organizacional: percepção global dos <b>servidores</b> a respeito de seu ambiente de trabalho capaz de influenciar o comportamento profissional e de afetar o desempenho da organização; e</p><p>IX - <b>trajetória profissional: sequência de papéis ou funções que podem ser ocupados ao longo da vida funcional do servidor, associados aos respectivos perfis profissionais.</b>  </p><p>§ 1º A competência profissional classifica-se em:</p><p>I - competência pessoal: <b>competência esperada de todos os servidores, independente do espaço ocupacional, relacionada à postura perante as demais pessoas, o trabalho e si mesmo, que dá embasamento ao desempenho individual esperado no ambiente de trabalho;</b></p><p>II - competência técnica: <b>competência relacionada à área de atuação técnica de cada espaço ocupacional, necessária para que os servidores desempenhem e atuem nos papéis ou funções exercidos</b>; e</p><p>III - competência de liderança e gestão: <b>competência necessária a todos os servidores que ocupem funções gerenciais, ou papéis de liderança, relacionada à capacidade de integrar pessoas, recursos e processos, para o alcance de resultados.</b></p><p>§ 2º O grau de domínio requerido em cada competência pode variar em razão das características de cada espaço ocupacional.</p></td></tr><tr>\t<td><p>Art. 4º A gestão de pessoas no Tribunal orienta-se pelos seguintes princípios:</p><p>I- as principais estratégias para o alcance da excelência em gestão de pessoas serão a valorização das pessoas e o estímulo ao trabalho em equipe e à aprendizagem organizacional;</p><p>II - a promoção do bem-estar físico, psíquico e social dos servidores e de clima organizacional favorável ao desempenho será considerada prioritária em todas as ações relativas a gestão de pessoas;</p><p>III - os espaços ocupacionais do Tribunal serão definidos e atualizados de modo a enriquecer as possibilidades de atuação dos servidores e a favorecer o desenvolvimento e o aprimoramento das competências organizacionais; <i> (vide art. 5º da coluna esquerda) .</i></p><p>IV - todo servidor será informado das responsabilidades e dos perfis profissionais inerentes ao espaço ocupacional em que estiver inserido ou pelo qual demonstrar interesse, a fim de melhor orientar seu desempenho e desenvolvimento profissionais;</p><p>V - todo servidor terá acesso a serviços de identificação de perfis profissionais, de consultoria para o autodesenvolvimento e de orientação quanto a direitos e deveres funcionais, os quais lhe proporcionarão informações para, em conjunto com seu gerente, orientar e melhorar seu desempenho e desenvolvimento profissionais;</p><p>VI - todo servidor terá acesso a informações e decisões que afetem diretamente a sua vida funcional;</p><p>VII - as competências profissionais dos servidores poderão ser identificadas mediante auto-avaliação, avaliação de pares, gerentes, subordinados e clientes, e exames de certificação de competências;</p><p>VIII - as oportunidades de desenvolvimento de competências serão oferecidas a todos os servidores, prioritariamente de acordo com as metas de competência estabelecidas em planos individuais de desenvolvimento;</p><p>IX - serão criadas condições que estimulem as pessoas a produzir, a compartilhar e a disseminar conhecimentos relevantes para seu desenvolvimento profissional e para a atuação do Tribunal;</p><p>X - a seleção de novos servidores será feita com foco nas competências profissionais que atendam às necessidades institucionais;</p><p>XI - a seleção interna de servidores para atuar em determinado espaço ocupacional, inclusive de natureza gerencial, quando couber, será feita com base na análise de perfis profissionais e com ampla divulgação do processo seletivo. Na hipótese de nomeação para o exercício de função de confiança, o processo seletivo terá caráter facultativo;</p><p>XII - a movimentação interna de servidores considerará o perfil profissional do servidor a ser movimentado e o perfil requerido para o espaço ocupacional de destino, bem como o impacto dessa movimentação na oferta de competências críticas para o funcionamento das unidades de origem e de destino;</p><p>XIII - todo servidor recém-ingressado ou recém-movimentado receberá o apoio necessário para que sua integração ao novo ambiente de trabalho e adaptação ao novo espaço ocupacional se dê de forma harmoniosa;</p><p>XIV - serão reconhecidos publicamente os servidores bem-sucedidos no desenvolvimento de suas competências e aqueles que, individualmente ou em equipes, oferecerem contribuições importantes às suas unidades e à instituição;</p><p>XV - os critérios de acesso às oportunidades de desenvolvimento, de movimentação e de seleção interna, inclusive para funções comissionadas, deverão considerar o reconhecimento institucional a que se refere o inciso anterior;</p><p>XVI - servidor em situação de inadaptação funcional contará com apoio institucional para superar a dificuldade apresentada com base no diagnóstico das causas da inadaptação;</p><p>XVII - as práticas de gestão de pessoas primarão pela transparência, eficiência, eficácia e melhoria contínua; e</p><p>XVIII - a prestação de serviços de pessoal buscará a constante automação dos processos de trabalho.</p><p>§ 1º Terão acesso às informações de determinado perfil profissional o próprio servidor, sua chefia imediata e demais servidores formalmente autorizados pelos titulares do ISC e da Serec.</p><p>§ 2º As informações relativas ao perfil profissional dos servidores somente poderão ser divulgadas para pessoas distintas das relacionadas no parágrafo anterior com a autorização expressa do servidor detentor do perfil.</p></td>\t<td><p>Art. 4º São princípios da gestão de pessoas no TCU:</p><p><b>I  o alinhamento com a estratégia organizacional;</b></p><p><b>II  a responsabilidade compartilhada entre gestores e servidores;</b></p><p><b>III  a valorização das pessoas e das suas contribuições para o alcance dos resultados institucionais;</b></p><p><b>IV  o desenvolvimento profissional contínuo dos servidores e das lideranças organizacionais; </b></p><p><b>V  o estímulo ao trabalho em equipe, cooperativo e colaborativo;</b></p><p><b>VI  a promoção do bem-estar físico, psíquico e social dos servidores e de clima organizacional favorável ao bom desempenho;</b></p><p><b>VII  a observância da equidade na oferta de oportunidades de desenvolvimento profissional;</b></p><p><b>VIII  a transparência, a eficiência, a eficácia e a melhoria contínua dos processos e práticas;</b></p><p><b>IX  o respeito à diversidade;</b></p><p><b>X  a possibilidade de acesso pelo servidor às </b>informações e decisões que afetem sua vida funcional;</p><p>XI  o estímulo à integração entre servidores e entre equipes; e</p><p>XII  o fortalecimento da aprendizagem organizacional.</p></td></tr><tr>\t<td><p><i>A resolução atual não distingue princípios de diretrizes, aglutinando seus conteúdos no art. 4º.</i></p></td>\t<td><p>Art. 5º A gestão de pessoas no Tribunal orienta-se pelas seguintes <b>diretrizes</b>:</p><p><b>I - fortalecer o modelo de gestão de pessoas por resultados que valorize as contribuições dos servidores para o alcance dos objetivos e metas institucionais;</b></p><p><b>II - promover a integração entre servidores e entre equipes, considerando a existência de equipes distribuídas e multidisciplinares;</b></p><p><b>III - identificar os perfis profissionais desejáveis dos servidores como base para a definição das estratégias de desenvolvimento profissional;</b></p><p><b>IV - definir e atualizar os espaços ocupacionais do Tribunal de modo a orientar e a enriquecer as possibilidades de atuação dos servidores, bem como a favorecer o desenvolvimento e o aprimoramento das competências profissionais;</b></p><p><b>V - informar os servidores sobre os perfis profissionais inerentes ao espaço ocupacional em que estiver inserido ou pelo qual demonstrar interesse, a fim de melhor orientar seu desempenho e desenvolvimento profissionais;</b></p><p><b>VI - oportunizar o desenvolvimento de competências a todos os servidores, de acordo com os planos de desenvolvimento de competências das unidades (PDU) e as trajetórias profissionais;</b></p><p><b>VII - criar condições que estimulem as pessoas a produzir, a compartilhar e a disseminar conhecimentos relevantes para seu desenvolvimento profissional e para a atuação do Tribunal;</b></p><p><b>VIII - selecionar e alocar novos servidores com foco em perfis profissionais que atendam às necessidades institucionais;</b></p><p><b>IX - promover, quando couber, a seleção interna de servidores para atuar em determinado espaço ocupacional, inclusive de natureza gerencial, com base na análise de perfis profissionais e com ampla divulgação do processo seletivo;</b></p><p><b>X - realizar a movimentação interna de servidores com base no perfil profissional do servidor e no perfil requerido para o espaço ocupacional de destino, considerando-se o impacto dessa movimentação na oferta de competências críticas para o funcionamento das unidades de origem e de destino;</b></p><p><b>XI - dar o apoio institucional necessário a todo servidor recém-ingressado ou recém-movimentado, para que sua integração ao novo ambiente de trabalho e adaptação ao novo espaço ocupacional se dê de forma harmoniosa;</b></p><p><b>XII - reconhecer publicamente os servidores bem-sucedidos no desenvolvimento de suas competências e aqueles que, individualmente ou em equipes, oferecem contribuições importantes a suas unidades e à instituição;</b></p><p><b>XIII - identificar servidores com potencial para o desempenho de funções gerenciais e promover sua participação em programas de desenvolvimento de competências de liderança e gestão;</b></p><p><b>XIV - dar suporte institucional ao servidor em situação de inadaptação funcional para superar a dificuldade apresentada; e</b></p><p><b>XV - intensificar a automação da prestação de serviços de pessoal.</b></p></td></tr><tr>\t<td><p>Art. 5º São responsabilidades do <i>gerente</i> no que se refere à gestão de pessoas:</p><p>I- construir com sua equipe uma visão de futuro compartilhada que esteja alinhada com os valores e as estratégias institucionais;</p><p>II- (...) </p><p>III a X (...) </p><p>XI- (...) </p><p>§ 1º O gerente terá acesso a programas de desenvolvimento de competências de liderança e gestão e a serviços de consultoria interna para auxiliá-lo no desempenho de suas responsabilidades.</p><p>§ 2º Servidores com potencial para o desempenho de funções gerenciais poderão ter acesso a programas de desenvolvimento de competências de liderança e gestão.</p></td>\t<td><p>Art. 6º São responsabilidades do <b>gestor</b> no que se refere à gestão de pessoas:</p><p>I - construir com sua equipe os objetivos, as metas e a <b>identidade da unidade</b>, alinhados com os valores e as estratégias institucionais;</p><p><b>II - identificar suas características pessoais e as dos servidores da unidade; </b></p><p>III - (...) [corresponde ao II da resolução atual, sem mudanças]</p><p><b>IV - promover a integração de todos os servidores da equipe, considerando os que trabalham presencialmente no mesmo domicílio da unidade técnica, aqueles que trabalham de forma remota e os que realizam teletrabalho;</b></p><p>V a XII (...) [<i>correspondem aos incisos III a X da resolução atual, sem mudanças</i>]</p><p><b>XIII - estabelecer acordo com cada servidor sobre os resultados e comportamentos esperados para cada período avaliativo</b>; e</p><p>XIV - (...) [corresponde ao XI da resolução atual, sem mudanças]</p><p>Parágrafo único. O gestor deve ter acesso a programas de desenvolvimento de competências de liderança e gestão e ao apoio institucional necessário para auxiliá-lo no desempenho de suas responsabilidades.</p><p>[<i>conteúdo do §2º da resolução atual contemplado e aperfeiçoado nas diretrizes definidas no art. 5º da resolução proposta, incisos III, V, VI, VII, XII e XIII</i>]</p></td></tr><tr>\t<td><p>Art. 6° São responsabilidades do servidor no que se refere à gestão de pessoas:</p><p> (...) </p><p>V-\tadotar postura condizente com os valores institucionais; e</p><p> (...) </p><p>Parágrafo único. O servidor terá acesso a programas de desenvolvimento de competências pessoais e técnicas e a serviços de consultoria interna para auxiliá-lo no desempenho de suas responsabilidades.</p></td>\t<td><p>Art. 7° São responsabilidades do servidor no que se refere à gestão de pessoas:</p><p> (...) [<i>sem mudanças</i>]</p><p>V - adotar postura condizente com os princípios e normas de <b>conduta ética</b> aplicáveis aos servidores do Tribunal de Contas da União, sem prejuízo da observância dos demais deveres e proibições legais e regulamentares; e</p><p> (...) [<i>sem mudanças</i>]</p><p>Parágrafo único.  O servidor deve ter acesso a programas de desenvolvimento de competências pessoais e técnicas e <b>ao apoio institucional necessário</b> para auxiliá-lo no desempenho de suas responsabilidades.</p></td></tr><tr>\t<td><p>Art. 7º Fica criado o Comitê de Gestão de Pessoas do TCU - CGP com a finalidade de propor e assegurar a implementação da política de gestão de pessoas no âmbito do Tribunal e assessorar a Comissão de Coordenação Geral - CCG e a Presidência em matérias correlatas.</p><p>§ 1º O Comitê funcionará em caráter permanente e será coordenado por servidor eleito anualmente entre seus membros.</p><p>§ 2º O Comitê realizará avaliações periódicas das práticas de gestão de pessoas e estabelecerá diretrizes para a melhoria contínua, em consonância com o plano estratégico do TCU.</p><p>§ 3º O Comitê proporá a criação de mecanismos de captação e análise de percepções e expectativas dos servidores com relação às práticas de gestão de pessoas.</p><p>§ 4º O Comitê apresentará proposta para a instituição de novos espaços ocupacionais de assessoramento e de consultoria técnica.</p><p>§ 5º Compete ao Presidente do Tribunal regulamentar o funcionamento do Comitê.</p></td>\t<td><p>Art. 8º Cabe ao Comitê de Gestão de Pessoas (CGP) assegurar a implementação desta Política.</p><p>Parágrafo único. Compete à Secretaria de Gestão de Pessoas (Segep) , em articulação com o Instituto Serzedello Corrêa (ISC) , verificar, <b>a cada cinco anos</b>, a necessidade de apresentar ao CGP proposta de revisão desta Política.</p></td></tr><tr>\t<td><p>Art. 8º Integram o Comitê de Gestão de Pessoas do Tribunal:</p><p>I - o Secretário de Recursos Humanos;</p><p>II - o Diretor-Geral do Instituto Serzedello Corrêa;</p><p>III - o Secretário-Geral de Controle Externo;</p><p>IV - o Secretário-Geral de Administração;</p><p>V - o Secretário-Geral das Sessões;</p><p>VI - o Secretário da Presidência;</p><p>VII - o Secretário de Planejamento e Gestão;</p><p>VIII - o Chefe de Gabinete do Ministro-Corregedor.</p><p>Parágrafo único. Os integrantes do Comitê designarão seus substitutos.</p></td>\t<td><p><i>Matéria excluída do escopo da Resolução (objeto da Resolução 305/2018) .</i></p></td></tr><tr>\t<td><p>Art. 9º Compete à Serec e ao ISC a coordenação e a proposição de regulamentação das atividades inerentes à gestão de pessoas no Tribunal, no âmbito de suas competências.</p></td>\t<td><p><i>Matéria excluída do escopo da Resolução (objeto da Resolução 305/2018) .</i></p></td></tr></tbody></table><p></p><p>***</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ADMINISTRATIVO. PROJETO DE RESOLUÇÃO. ATUALIZAÇÃO DA RES-TCU 187/2006, QUE DISPÕE SOBRE A POLÍTICA DE GESTÃO DE PESSOAS DO TCU. ADEQUAÇÃO DA NORMA À EVOLUÇÃO RECENTE DE PADRÕES E CONCEITOS DE GESTÃO DE PESSOAS (COM DESTAQUE PARA A GESTÃO POR COMPETÊNCIAS), MANTENDO-SE A POLÍTICA NUCLEAR JÁ ADOTADA PELO TRIBUNAL (\"ESTIMULAR O DESENVOLVIMENTO DE PROFISSIONAIS COMPETENTES E MOTIVADOS PARA EXERCER SUAS RESPONSABILIDADES, BEM COMO COMPROMETIDOS COM A EFETIVIDADE DO CONTROLE EXTERNO E COM A MELHORIA DA GESTÃO PÚBLICA\").", "TIPOPROCESSO": "ADMINISTRATIVO (ADM)", "UNIDADETECNICA": " Secretaria-Geral de Administração.", "VOTO": "<p class=\"tCU_-_Epígrafe\">Inicialmente, informo relatar este processo nos termos do art. 152 do Regimento Interno deste Tribunal, em sucessão ao Ministro José Múcio Monteiro.</p><p class=\"tCU_-_Epígrafe\">2.\tConforme visto no Relatório, o projeto de normativo ora apreciado tem por objetivo atualizar a Resolução-TCU 187/2006,<i> </i>que dispõe sobre a política de gestão de pessoas no âmbito interno desta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">3.\tDe fato, passados mais de quatorze anos desde a edição da referida norma, sobrevieram diversas mudanças na forma de gestão da forma de trabalho no âmbito desta Corte de Contas, incluindo evoluções conceituais, que impõem a atualização do respectivo marco regulamentar.</p><p class=\"tCU_-_Epígrafe\">4.\tEste novo ato normativo foi elaborado mediante análises e interlocuções da Secretaria de Gestão de Pessoas com o Comitê de Gestão de Pessoas, órgão representativo das diversas instâncias gestoras do Tribunal, que, após três reuniões, chegou à versão ora apresentada a este Plenário.</p><p class=\"tCU_-_Epígrafe\">5.\tEntre as mudanças propostas, destaca-se o maior enfoque na produtividade, na eficiência, nas competências profissionais e na dimensão comportamental dos servidores, em consonância com os aperfeiçoamentos institucionais na gestão de pessoas que sobrevieram desde a edição da norma original, a exemplo da gestão por competências, do teletrabalho e da desvinculação do domicílio funcional do servidor da sua unidade laboral.</p><p class=\"tCU_-_Epígrafe\">6.\tDestaco as principais inovações trazidas no projeto de resolução em análise:</p><p class=\"tCU_-_Epígrafe\"> \t- adoção do conceito de gestor em substituição à figura do gerente, sem vínculo obrigatório com o exercício de função comissionada, englobando os servidores que gerenciam, supervisionam ou coordenam outros servidores (art. 3º, inciso II; art. 4º, inciso II; e art. 6º) ;</p><p class=\"tCU_-_Epígrafe\">\t- exclusão do conceito de competência organizacional (art. 3º) ;</p><p class=\"tCU_-_Epígrafe\">\t- aprimoramento e concisão do conceito de competência profissional, com enfoque também na dimensão comportamento e destaque para o trabalho em equipe e o alcance de resultados (art. 3º, IV) ;</p><p class=\"tCU_-_Epígrafe\">\t- exclusão do quesito desempenho na definição de perfil profissional, com enfoque no \"conjunto de competências profissionais, estilo de comportamento e outras características pessoais apresentado pelo servidor\" (art. 3º, V) ;</p><p class=\"tCU_-_Epígrafe\">\t- atualização do conceito de espaço ocupacional, que passa a ter enfoque na gestão por competência, vinculando-se mais ao contexto laboral do que à unidade organizacional de lotação ou domicílio (\"conjunto de competências que se aplica a um ou mais contextos de atuação profissional, que podem estar relacionados a uma unidade da estrutura organizacional, a uma função ou desempenhado, a um tema ou processo de trabalho;\" art. 3º, VI) ;</p><p class=\"tCU_-_Epígrafe\">\t- maior concisão do conceito de lacuna de competência (\"diferença entre o domínio requerido da competência e o domínio apresentado pelo servidor em determinado espaço ocupacional\"; art. 3º, VII) ;</p><p class=\"tCU_-_Epígrafe\">\t- inclusão do conceito de trajetória profissional (\"sequência de papéis ou funções que podem ser ocupados ao longo da vida funcional do servidor, associados aos respectivos perfis profissionais\", art. 3º, IX) ;</p><p class=\"tCU_-_Epígrafe\">\t- aprimoramento do conceito de competência profissional, com inclusão de aspectos comportamentais e de relações interpessoais, entre outros (art. 3º, §1º) ;</p><p class=\"tCU_-_Epígrafe\">\t- simplificação e maior concisão do conjunto de princípios regentes da gestão de pessoas no Tribunal, inclusão de novos princípios (ex.: \"respeito à diversidade\") e reclassificação de alguns princípios para o rol de diretrizes com aprimoramentos conceituais (arts. 4º e 5º) ;</p><p class=\"tCU_-_Epígrafe\">\t- inclusão da função de orientação na definição do espaço ocupacional (art. 5º, IV) ;</p><p class=\"tCU_-_Epígrafe\">\t-  aprimoramento das responsabilidades do gestor, visando à construção de uma identidade da unidade e o melhor aproveitamento das características pessoais dos integrantes da equipe e o próprio autoconhecimento do gestor (art. 6º, I e II) ;</p><p class=\"tCU_-_Epígrafe\">\t- inclusão dos servidores \"que trabalham de forma remota e os que realizam teletrabalho\" no escopo da função de integração de equipe incumbida ao gestor (art. 6º, IV) ;</p><p class=\"tCU_-_Epígrafe\">\t- inclusão no rol de responsabilidades do gestor do estabelecimento de \"acordo com cada servidor sobre os resultados e comportamentos esperados para cada período avaliativo\" (art. 6º, XIII) ;</p><p class=\"tCU_-_Epígrafe\">                  - maior detalhamento do conjunto de deveres dos servidores, com previsão expressa do respeito à ética (art. 7º, V) ; </p><p class=\"tCU_-_Epígrafe\">\t- reavaliação quinquenal da política de gestão de pessoas do Tribunal, para eventuais atualizações (art. 8º, parágrafo único) ; </p><p class=\"tCU_-_Epígrafe\">\t- exclusão do detalhamento das funções do Comitê de Gestão de Pessoas (CGP) e da sua composição, questão que, segundo entendimento do Comitê, deliberado em reunião de 16/5/2018, mostrava-se pertinente ao objeto da Resolução-TCU 284/2016 (revogada pela Resolução 305/2018) , ambas relativas à definição da estrutura do Tribunal; de fato, a Resolução 305/2018, editada após a aludida reunião, dispõe sobre o CGP, em seus arts. 4° e 87; e</p><p class=\"tCU_-_Epígrafe\">\t- o mesmo entendimento justifica a exclusão do art. 9º da Resolução 187/2006, que trata das atribuições da antiga Secretaria de Recursos Humanos (atual Secretaria de Gestão de Pessoas) e do Instituto Serzedello Corrêa (ISC) referentes à área de gestão de pessoas, atualmente expressas na Resolução 305/2018.</p><p class=\"tCU_-_Epígrafe\">7.\tConforme assinalado pela titular da Segep, as mudanças ora apresentadas aperfeiçoam e atualizam a política de gestão de pessoas do Tribunal, sem alterar substancialmente sua essência original, consubstanciada no objetivo maior de \"estimular o desenvolvimento de profissionais competentes e motivados para exercer suas responsabilidades, bem como comprometidos com a efetividade do controle externo e com a melhoria da gestão pública\". </p><p class=\"tCU_-_Epígrafe\">8.\tConsiderando que, vencido o prazo de trinta dias, definido em conformidade com o § 1º do art. 75 do Regimento Interno desta Corte de Contas, na Sessão Plenária de 17/6/2020, sem a apresentação de emendas nem sugestões, registro minha concordância com a projeto de resolução chancelado pelo Comitê de Gestão de Pessoas (CGP) e, nesses termos, submeto o feito à apreciação dos meus pares. </p><p class=\"tCU_-_Epígrafe\">\tDo exposto, VOTO por que seja aprovado o projeto de resolução que ora submeto a este Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715234", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715234", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "59293355"}