{"KEY": "ACORDAO-COMPLETO-2422814", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2003/2020 ATA 29/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2003", "ANOACORDAO": "2020", "NUMATA": "29/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada pelo Ministério Público junto ao TCU dando conta de supostas irregularidades na Dispensa de Licitação 5/2020 e no Contrato 19/2020, celebrado entre o Ministério da Saúde e a sociedade empresária TopMed Assistência à Saúde Ltda.,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro no art. 276, <b>caput</b> e § 1º, do RI/TCU, referendar a medida cautelar adotada pelo relator por meio do despacho transcrito no relatório que precede este acórdão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao Ministério da Saúde e à sociedade empresária TopMed Assistência à Saúde Ltda. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Referendo de medida cautelar proferida em processo de representação acerca de possíveis irregularidades na contratação de serviços de atendimento pré-clínico, em face da pandemia de Covid-19.", "COLEGIADO": "Plenário", "DATASESSAO": "05/08/2020", "ENTIDADE": " Ministério da Saúde.", "INTERESSADOS": "3. Interessado: Topmed Assistência à Saúde Ltda. (05.791.085/0001-97)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01871720209\" target=\"_blank\">018.717/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p>\tCuidam os autos de representação formulada pelo Ministério Público junto ao TCU dando conta de supostas irregularidades na Dispensa de Licitação 5/2020 e no Contrato 19/2020, celebrado entre o Ministério da Saúde e a sociedade empresária TopMed Assistência à Saúde Ltda.</p><p>2.\tO aludido ajuste teve como objeto a <i>\" (...) operacionalização  do  serviço  de  atendimento  pré-clínico  para atendimento  remoto  à  excepcionalidade  da  pandemia  do  coronavírus  via telefone,  realizada  a  partir  de  central  operada  por  profissionais  de  saúde  sob supervisão  médica  utilizando-se  algoritmos  clínicos  adequados  à  identificação de caso suspeito e sinais de gravidade da infecção por esse agente patogênico, com  desfechos  de  orientações  ao  autocuidado  e  encaminhamento  aos  serviços de  saúde;  bem  como  monitoramento  remoto  dos  casos  identificados  como suspeitos  e  confirmados  até  sua  resolução,  quer  essa  identificação  tenha  sido realizada  por  este  próprio  serviço  ou  por  outros  pontos  de  atenção  da  rede  de saúde\"</i>.</p><p>3.\tConsoante o projeto básico, <i>\"algoritmo clínico, para fins deste certame, é o conjunto de perguntas e respostas que formam uma árvore decisória, com diversas possibilidades de caminhos e desfechos, que servirão como base para o encaminhamento e orientações aos usuários do serviço.\"</i>.</p><p>4.\tO contrato foi assinado no valor total de R$ 144.009.900,00, em 25/3/2020, com vigência de seis meses prorrogáveis por igual período. Segundo informado pelo Ministério da Saúde, em expediente datado de 28/5/2020, as notas fiscais e ordens bancárias foram apresentados pela empresa contratada, mas não houve, até então, a conclusão de sua análise pelos respectivos fiscais e o consequente pagamento (peça 15, p. 19) .</p><p>5.\tA SecexSaúde promoveu o exame preliminar da matéria e concluiu que havia indícios de irregularidades na condução do processo de dispensa de licitação e na formação do preço do ajuste. Ademais, ela verificou a presença dos pressupostos para a medida cautelar, o que motivou a proposta de oitiva prévia, em função da ausência de informações sobre o perigo da demora reverso.</p><p>6.\tNesse contexto, autorizei o chamamento do Ministério da Saúde e da empresa TopMed Assistência à Saúde Ltda., com fulcro no art. 276, § 2º, do Regimento Interno, a fim de que eles se pronunciassem acerca da existência dos pressupostos da medida cautelar, em especial o perigo da demora reverso, e dos seguintes indícios de irregularidade indicados na instrução preliminar:</p><p><i>\"a) ausência de especificações mínimas dos serviços desejados pelo Ministério da Saúde para a referida contratação, deixando a cargo da empresa contratada tal incumbência, incorrendo em riscos como: i) a contratação de uma solução que não atenda as expectativas do órgão contratante e sem que haja mecanismos adequados de correção ante a inexistência de requisitos de qualidade pré-estabelecidos que sirvam de critérios para a solicitação de ajustes ou eventual de aplicação de sanções; e ii) a possível demora do efetivo funcionamento do serviço em face do possível descompasso entre a solução ofertada e a expectativa do Ministério, com impacto direto sobre a população destinatária do serviço;</i></p><p><i>b) existência de possível sobrepreço no valor unitário de R$ 15,53 no custo por ligação, e de possível sobrepreço global de R$ 104.851.090,07, a partir da alteração do valor unitário de R$ 5,80 para valores que variam de R$ 21,33 a R$ 23,19 sem justificativas plausíveis nos autos do processo 25000.035465/2020-64;</i></p><p><i>c) ausência de capacidade operacional da empresa contratada para prestação dos serviços com uma demanda prevista superior a um milhão de ligações mensais em razão de informação expressa constante do processo 25000.035465/2020-64 no sentido de que a capacidade de atendimento da empresa é de apenas 191.250 ligações/mês;\"</i></p><p>7.\tCumpridas as medidas processuais, a unidade técnica analisou as respostas apresentadas e chegou às seguintes conclusões, acolhidas <b>in totum</b> pelo corpo diretivo da SecexSaúde.</p><p><i>\"155.\tA análise das manifestações apresentadas pelo Ministério da Saúde e pela empresa TopMed, em sede de oitiva prévia, bem como a avaliação das informações acessadas no processo eletrônico que deu origem ao Contrato 19/2020 (SEI 25000.035465/2020-64) permitiram verificar que o objeto contratado tem natureza relevante para a estratégia de combate à COVID-19 (parágrafos 61-66 e 116) . </i></p><p><i>156.\tApesar disso, cabe destacar que a formação do preço para o contrato em tela ficou pelo menos 38,54% acima do valor pactuado no Contrato 449/2019, com o município de Florianópolis (parágrafos 99-110) . </i></p><p><i>157.\tAlém disso, cabe destacar existência de experiências em algumas municipalidades do país que se utilizam de servidores do próprio quadro e de voluntários, medidas que podem reduzir de forma importante o custo do serviço objeto do contrato em questão (parágrafo 125-127) .</i></p><p><i>158.\tImportante mencionar também que a métrica utilizada para o pagamento do objeto contratado pode gerar distorções ao permitir que se computem, do mesmo modo, ligac¿o¿es que na¿o acarretam efetivo atendimento (ex. trotes e enganos) e ligações que exigiram efetiva prestação do serviço contratado. Destaca-se que existe tolerância de pagamento de até 5% das ligações interrompidas (parágrafos 140-148) . </i></p><p><i>159.\tOutro aspecto digno de nota diz respeito à dificuldade em se avaliar a efetividade do contrato objeto de questionamento, visto que, segundo os Relatórios Gerenciais disponíveis, não é possível precisar o município de origem da maior parte dos pacientes atendidos pelo serviço contratado, dificultando, assim, verificar em que medida sua prestação contribuiu para reduzir a demanda de usuários nas unidades de saúde das diversas municipalidade do país (parágrafos 149-154) .</i></p><p><i>160.\tEm razão de todo o exposto, cabe propor diligências, a fim de que o Ministério da Saúde se manifeste sobre falta de pesquisa de preço de mercado adequada, dando ensejo ao sobrepreço detectado nos autos; aprovação do projeto básico do Contrato 19/2020 com cláusula que permite pagamento de até 5% das ligações sem desfecho completo; efetividade do serviço contratado para a finalidade a que se destina; análise custo-benefício de soluções alternativas ao objeto contratado; pretensão de manter ou não o contrato nos moldes vigentes (parágrafos 127, 133, 148 e 154) .</i></p><p><i>161.\tImportante destacar, ainda, que, no presente caso, existe o risco de haver pagamento do objeto contratado com o sobrepreço verificado. Nesse sentido, considerando que os pressupostos processuais do fumus boni iuris e do periculum in mora encontram-se presentes, faz-se proposta pela concessão de medida cautelar, nos termos prescritos no artigo 276 do Regimento Interno do TCU (parágrafos 134-138) .</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>162.\tAnte todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>162.1.\tdeterminar, em razão do sobrepreço verificado no Contrato 19/2020 firmado entre o Ministério da Saúde e a empresa TopMed Assistência à Saúde Ltda. e do risco de realização de pagamento do valor pactuado a qualquer momento, cautelarmente, nos termos do art. 276, caput, do Regimento Interno/TCU, ao Ministério da Saúde que suspenda qualquer pagamento pelos serviços prestados em face do referido contrato com base no preço originalmente pactuado, até que seu valor seja ajustado pela própria Administração, de modo a compatibilizá-lo com o preço de mercado, tendo como parâmetro máximo o valor ajustado apresentado na coluna referente ao Contrato 449/19 de Florianópolis/SC, apresentada no Quadro 4 (R$ 15,40) ;</i></p><p><i>162.2.\trealizar diligência, com fundamento no art. 157 do RI/TCU, ao Ministério da Saúde, para que, no prazo de 15 dias, apresente esclarecimentos e informações sobre os seguintes pontos: </i></p><p><i>162.2.1.\tfalta de pesquisa de preço de mercado adequada, que levou à formalização do Contrato 19/2020 com valor cerca de 38,54% acima do preço apresentado pela mesma empresa para contrato de objeto similar junto à prefeitura de Florianópolis, que foi utilizado como parâmetro pelo próprio Ministério da Saúde no processo administrativo que deu origem ao contrato (parágrafos 130-133) ;</i></p><p><i>162.2.2.\taprovação do projeto básico do Contrato 19/2020 com cláusula que permite pagamento de até 5% das ligações sem desfecho completo, assumindo parte da geração de custo que seria da contratada e gerando distorção de pagamento por serviço não efetivamente prestado no mesmo montante do que se remunera a empresa em situações que se exigiu muito mais de seus serviços (parágrafos 140-148) ;</i></p><p><i>162.2.3.\tefetividade do serviço contratado por meio do Contrato 19/2020 na estratégia de combate à COVID-19 (parágrafos 149-154) , bem como a decisão da gestão sobre a pretensão em manter ou não o contrato nos moldes vigentes (parágrafo 127) ; </i></p><p><i>162.2.4.\tviabilidade de opções alternativas de prestação do serviço de atendimento pré-clínico com utilização de profissionais de saúde voluntários, militares, convocados, servidores dos quadros de saúde dos diversos entes da Federação, dentre outras opções, manifestando-se sobre a relação custo-benefício das alternativas levantadas frente ao contrato objeto de exame (parágrafos 125-127) ;</i></p><p><i>162.3.\tEncaminhar ao Ministério da Saúde cópia da presente instrução, a fim de subsidiar suas manifestações.\"</i></p><p class=\"tCU_-_Epígrafe\">8.\tSubmetidos os autos ao meu descortino, proferi o despacho transcrito parcialmente a seguir (peça 38) :</p><p><i>\"10.\tInicialmente, ressalto que os obstáculos e as dificuldades reais do gestor e as exigências das políticas públicas a seu cargo, especialmente no contexto da emergência de sau¿de pu¿blica decorrente da COVID-19, podem justificar algumas falhas no curso de uma contratação, desde que decorram de opções razoáveis e sejam corrigidas a tempo de não gerar prejuízo significativo ao erário. É sob essa premissa que os fatos trazidos na representação devem ser analisados.</i></p><p><i>11.\tNo presente caso, verifico que o ajuste se inspirou em experiências adotadas em outros países, tais como Coréia do Sul, Reino Unido e Portugal, e em recente contrato firmado pela mesma empresa junto à Prefeitura Municipal de Florianópolis.</i></p><p><i>12.\tConsiderando a estratégia inicial adotada pelo Ministério da Saúde, de incrementar o isolamento social e evitar que as pessoas se dirigissem aos postos de saúde e hospitais, sem que houvesse uma necessidade urgente, o modelo de contratação em exame parece ter sido uma opção razoável, especialmente, no contexto inicial de incertezas quanto à evolução da pandemia.</i></p><p><i>13.\tQuanto aos fatos submetidos ao contraditório, observo, em linha de consonância com a SecexSaúde, que o processo de contratação previu especificações mínimas dos serviços desejados pelo Ministério da Saúde, de forma que as medidas adotadas equacionaram os riscos inicialmente aventados pela unidade técnica. </i></p><p><i>14.\tAdemais, os elementos juntados aos autos não confirmaram o apontamento inicial de que a empresa contratada não possuía capacidade operacional para atender a demanda prevista, o que não impede a fiscalização da execução do ajuste, no curso da presente ação de controle externo.</i></p><p><i>15.\tCom isso, considero elididas as ocorrências consignadas nas letras \"a\" e \"c\" do item 6 </i><b><i>supra</i></b><i>.</i></p><p><i>16.\tA respeito do alegado sobrepreço no valor unitário do Contrato 19/2020, observo, inicialmente, que o ajuste estabeleceu remuneração variável segundo a quantidade de atendimentos médios mensais realizados. Segue o quadro extraído do item 1.7 do projeto básico (peça 2, p. 181) :</i></p><table><tbody><tr>\t<td><p><i>ESTIMATIVA PARA CENTRAL DE ORIENTAÇÃO PRÉ-CLÍNICA COM FOCO EM CORONAVÍRUS</i></p></td></tr><tr>\t<td><p><i>Volume de</i></p><p><i>ligações/média</i></p></td>\t<td><p><i>Prazo para início da Operação</i></p></td>\t<td><p><i>Valor Total/mês</i></p></td>\t<td><p><i>Custo unitário da ligação</i></p></td></tr><tr>\t<td><p><i>15.000/dia (450.000/mês) </i></p></td>\t<td><p><i>Em até 10 dias da Assinatura do</i></p><p><i>Contrato.</i></p></td>\t<td><p><i>R$7.826.625,00</i></p></td>\t<td><p><i>R$ 23,19</i></p></td></tr><tr>\t<td><p><i>35.000/dia</i></p><p><i> (1.050.000/mês) </i></p></td>\t<td><p><i>Em até 20 dias da Assinatura do Contrato.</i></p></td>\t<td><p><i>R$ 17.531.640,00</i></p></td>\t<td><p><i>R$ 22,26</i></p></td></tr><tr>\t<td><p><i>50.000/dia</i></p><p><i> (1.500.000/mês) </i></p></td>\t<td><p><i>Em até 30 dias da Assinatura do Contrato.</i></p></td>\t<td><p><i>R$ 24.001.650,00</i></p></td>\t<td><p><i>R$ 21,33</i></p></td></tr></tbody></table><p><i>17.\tTais valores foram comparados com o preço unitário praticado pela própria TopMed Assistência à Saúde Ltda no Contrato 449/2019, assinado com a Prefeitura Municipal de Florianópolis para execução de objeto similar. </i></p><p><i>18.\tA propósito do assunto, observo que o próprio Ministério da Saúde reconheceu a similaridade entre os ajustes, ao afirmar que \"o serviço de atendimento pré-clínico contratado pelo Ministério da Saúde por meio do Contrato 19/2020 apresenta extrema compatibilidade com os serviços estudados preliminarmente à contratação, a exemplo dos casos aqui relatados, do sistema de saúde do Reino Unido, de Portugal, da Coreia do Sul e Florianópolis/SC\" (peça 15, p. 9) . </i></p><p><i>19.\tDessa forma a SecexSaúde calculou o preço do atendimento praticado no Contrato 449/2019, usado como referência neste processo, após retificar o número de beneficiários considerados, visto que a população estimada pelo IBGE para o município era de 492.977, conforme aposto no termo de referência do Prega¿o Presencial 499/2019, promovido em Florianópolis/SC (peça 2, p. 72) . Assim, logrou encontrar o seguinte preço de referência:</i></p><table><tbody><tr>\t<td><p><b><i>Critérios estimados (por mês) </i></b></p></td>\t<td><p><b><i>Contrato 449/19 Florianópolis/SC (paradigma) </i></b></p></td></tr><tr>\t<td><p><b><i>Preço unitário/vida coberta</i></b></p></td>\t<td><p><i>R$ 0,77</i></p></td></tr><tr>\t<td><p><b><i>No de beneficiários considerados</i></b></p></td>\t<td><p><i>492.977</i></p></td></tr><tr>\t<td><p><b><i>Valor mensal do contrato</i></b></p></td>\t<td><p><i>R$ 379.500,00</i></p></td></tr><tr>\t<td><p><b><i>Taxa de utilização</i></b></p></td>\t<td><p><i>5%</i></p></td></tr><tr>\t<td><p><b><i>Volume de atendimento</i></b></p></td>\t<td><p><i>24.649</i></p></td></tr><tr>\t<td><p><b><i>Valor por atendimento</i></b></p></td>\t<td><p><i>R$15,40</i></p></td></tr></tbody></table><p><i>20.\tPor óbvio, a correção inflacionária e o eventual incremento de custos decorrente de uma maior procura de mão de obra de tecnologia da informação, no contexto de 2020, poderia implicar o reconhecimento de algum acréscimo nessa referência. </i></p><p><i>21.\tTodavia, o ganho de escala decorrente da significativa materialidade da contratação em análise, que apresenta um valor mensal sessenta e três vezes superior à da Prefeitura de Florianópolis, torna conservadora a comparação. Sendo assim, entendo que o preço unitário da mencionada contratação pode ser adotado como um valor razoável para a aferição da economicidade do Contrato 19/2020.</i></p><p><i>22.\tNesse ponto, faço destaque à observação da SecexSaúde de que o preço da ligação do Contrato 449/2019, calculado na forma do item 19 </i><b><i>supra</i></b><i>, difere do utilizado pela Diretoria de Integridade do Ministério da Saúde, que adotou o valor de R$ 8,89, ao proceder a análise da conformidade da presente contratação na Nota Técnica 10/2020-DINTEG/MS (peça 34) .</i></p><p><i>23.\tNo caso, a unidade técnica optou por manter o preço de referência de R$ 15,40, uma vez que ele está embasado nos cálculos indicados acima, diferentemente do valor obtido pela Diretoria de Integridade, cuja memória de cálculo não foi juntada ao processo. Adianto que as conclusões levadas a cabo pelo referido órgão, na aludida nota técnica, serão objeto de comentários ao final deste despacho.</i></p><p><i>24.\tCabe destacar que a unidade técnica tentou obter outro parâmetro de referência, ao buscar comparar o valor do atendimento com o constante da tabela de preços do SUS, SIGTAP (Sistema de Gerenciamento da Tabela de Procedimentos, Medicamentos e OPM do SUS) para a consulta presencial.</i></p><p><i>25.\tAssim, a SecexSaúde verificou que a consulta especializada médica e a de profissional não médico custam, respectivamente, R$ 10,00 e R$ 6,30, o que equivale a menos da metade do valor pago para a consulta via atendimento remoto realizada por meio do Contrato 19/2020. Por mais esse motivo, concluo que o exame da unidade técnica se baseou em critérios conservadores.</i></p><p><i>26.\tCom isso, entendo que o preço unitário do Contrato 449/2019, da Prefeitura de Florianópolis, ajustado pela SecexSaúde, pode ser usado como paradigma de análise do contrato assinado pelo Ministério da Saúde, à vista da inexistência de preços oficiais de referência para o serviço em exame, da similaridade dos objetos e da própria sistemática de orçamentação imposta pela Lei 13.979/2019, que admite o uso dos preços praticados em contratações similares de outros entes públicos, conforme o seu art. 4º-E, inciso VI, alínea \"d\".</i></p><p><i>27.\tSendo assim, considerando a materialidade do sobrepreço apurado, que representa, respectivamente, 50,6%, 44,5% e 38,5% do preço de referência, a depender do preço da ligação efetivamente adotado conforme o item 16 </i><b><i>supra</i></b><i>, julgo pertinente a adoção de medida cautelar. </i></p><p><i>28.\t</i><b><i>In casu</i></b><i>, avalio que estão presentes os pressupostos do perigo da demora e da fumaça do bom direito, nos termos do art. 276 do Regimento Interno.</i></p><p><i>29.\tTodavia, em vez de suspender os pagamentos, entendo que o Ministério da Saúde pode procedê-los usando o preço do atendimento praticado no Contrato 449/2019, calculado na forma do item 19 deste despacho, até a decisão de mérito do processo.</i></p><p><i>30.\tÀ vista da informação consignada no item 4 </i><b><i>supra</i></b><i>, confirmada mediante acesso ao Sistema Siafi, de que não houve ainda pagamento no âmbito do contrato analisado, cabe ao órgão federal proceder à retenção cautelar da quantia correspondente à diferença entre o preço contratado e o de referência, até a conclusão do presente feito.</i></p><p><i>31.\tPor outro lado, caso seja concluído, antes da notificação deste despacho, o pagamento da única nota fiscal apresentada pela empresa, deve o Ministério da Saúde realizar, ainda, a retenção cautelar do valor pago a maior na aludida fatura, de forma diluída nas próximas medições. </i></p><p><i>32.\tNessa hipótese, o órgão federal deve promover o levantamento do montante pago a maior, fazendo o uso do preço paradigma adotado no presente despacho, enviando a memória de cálculo pertinente a esta Corte de Contas, no prazo de 15 dias da ciência desta deliberação. </i></p><p><i>33.\tDa mesma forma, deve o órgão federal enviar os comprovantes das retenções realizadas, juntamente com as memórias de cálculo elaboradas, a cada medição efetivada.</i></p><p><i>34.\tNa sequência, </i><b><i>ordeno</i></b><i> a realização de oitiva de mérito do Ministério da Saúde e da empresa TopMed Assistência à Saúde Ltda. para que se manifestem sobre o sobrepreço supramencionado, nos termos do art. 250, inciso V, do Regimento Interno, a fim de possibilitar o exame de mérito desta representação, que poderá implicar a retenção definitiva dos valores calculados segundo a sistemática estabelecida neste despacho.</i></p><p><i>35.\tCom relação à \"falta de pesquisa de preço de mercado adequada, que levou à formalização do Contrato 19/2020 com valor cerca de 38,54% acima do preço apresentado\" e à \"aprovação do projeto básico do Contrato 19/2020 com cláusula que permite pagamento de até 5% das ligações sem desfecho completo\" (itens 162.2.1 e 162.2.2.) , compreendo que os esclarecimentos solicitados podem ocorrer no âmbito do controle subjetivo dos atos, devendo a unidade técnica avaliar, na próxima instrução, a necessidade de fazer audiência a respeito da matéria.</i></p><p><i>36.\tQuanto à diligência para que o órgão federal se manifeste a respeito da \"viabilidade de opções alternativas de prestação do serviço de atendimento pré-clínico com utilização de profissionais de saúde voluntários, militares, convocados, servidores dos quadros de saúde dos diversos entes da Federação\", compreendo que a medida avança sobre o espaço discricionário do Ministério da Saúde de operacionalizar as políticas públicas a seu cargo. </i></p><p><i>37.\tCom relação à diligência para que o Ministério da Saúde envie informações sobre a efetividade do serviço contratado por meio do Contrato 19/2020 e a pretensão de manter ou não o ajuste nos moldes vigentes, observo que a Diretoria de Integridade fez juntar a Nota Técnica 10/2020-DINTEG/MS (peça 34) , na qual concluiu pela existência de variadas irregularidades no processo de contratação, inclusive quanto ao preço.</i></p><p><i>38.\tNa ocasião, o órgão concluiu que a contratação \" (...) se mostra excessivamente onerosa para a Administração, em face das irregularidades apontadas, mas principalmente em razão dos valores praticados pela contratada, representando um superfaturamento de aproximadamente R$ 84 milhões quando comparado com o valor praticado pela contratada em serviço similar que fora utilizado como parâmetro para justificar essa contratação\" (peça 34, p. 17) .</i></p><p><i>39.\tAo final, a Diretoria de Integridade enviou a aludida nota técnica para diversas secretarias do Ministério da Saúde, cabendo destacar a recomendação para que a Secretaria Executiva (setor responsável pela contratação) e a Secretaria de Atenção Primária à Saúde (área demandante finalística) \" (...) avaliem a conveniência e a oportunidade de manter a contratação em comento, devendo, caso optem por não prosseguir na prestação dos serviços, que os atos sejam formalmente motivados nos autos deste processo e que seja assegurado o contraditório e a ampla defesa para a contratada\".</i></p><p><i>40.\tDiante da aparente confluência entre os apontamentos da Diretoria de Integridade e as conclusões preliminares da SecexSaúde, </i><b><i>autorizo</i></b><i> a realização de diligência ao Ministério da Saúde para que informe as providências adotada em face da Nota Técnica 10/2020-DINTEG/MS. </i></p><p><i>41.\tDessa forma, decido:</i></p><p><i>41.1.\tdeterminar ao Ministério da Saúde, de forma cautelar, que adote as seguintes providências até a decisão de mérito do processo:</i></p><p><i>41.1.1.\tutilize o preço do atendimento de R$ 15,40, na forma do item 19 deste despacho, ao realizar pagamentos no âmbito do referido ajuste, procedendo à retenção cautelar da quantia correspondente à diferença entre o preço contratado e o aludido valor de referência;</i></p><p><i>41.1.2.\tcaso tenha ocorrido o pagamento da nota fiscal apresentada pela empresa relativa à 1ª Medição:</i></p><p><i>a)\tpromova o levantamento do montante pago a maior, fazendo o uso do preço paradigma adotado no presente despacho, enviando a memória de cálculo pertinente a esta Corte de Contas, no prazo de 15 dias da ciência desta deliberação;</i></p><p><i>b)\tproceda à retenção cautelar do valor pago a maior na aludida fatura, de forma diluída nas próximas medições, encaminhando os comprovantes das retenções realizadas, juntamente com as memórias de cálculo elaboradas, a cada medição efetivada.</i></p><p><i>41.2.\t ordenar à realização de oitiva de mérito do Ministério da Saúde e da empresa TopMed Assistência à Saúde Ltda. para que se manifestem sobre o sobrepreço supramencionado, nos termos do art. 250, inciso V, do Regimento Interno, a fim de possibilitar o exame de mérito desta representação, que poderá implicar a retenção definitiva dos valores calculados segundo a sistemática estabelecida neste despacho;</i></p><p><i>41.3.\tautorizar a efetivação de diligência ao Ministério da Saúde a fim de que informe as providências adotadas em face da Nota Técnica 10/2020-DINTEG/MS.\"</i></p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Sandra Krieger Goncalves (6202/OAB-SC) e outros, representando Topmed Assistência à Saúde Ltda. (05.791.085/0001-97)", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO AUTUADA PELO MPTCU. SUPOSTAS IRREGULARIDADES NA CONTRATAÇÃO, POR DISPENSA DE LICITAÇÃO, DE SERVIÇO DE ATENDIMENTO PRÉ-CLÍNICO, VIA TELEFONE, PARA FAZER FRENTE À EXCEPCIONALIDADE DA PANDEMIA DO CORONAVÍRUS. VÍCIOS NA FASE PREPARATÓRIA DA CONTRATAÇÃO. SUPERFATURAMENTO. OITIVA PRÉVIA DA CAUTELAR. ARGUMENTOS E INFORMAÇÕES APRESENTADAS INSUFICIENTES PARA JUSTIFICAR AS FALHAS NA FORMAÇÃO DO PREÇO DO CONTRATO. CONCESSÃO DA MEDIDA CAUTELAR POR DESPACHO ESTABELECENDO CONDIÇÕES PARA A REALIZAÇÃO DOS PAGAMENTOS. OITIVA DE MÉRITO. DILIGÊNCIA. REFERENDO DA CAUTELAR.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de representação formulada pelo Ministério Público junto ao TCU dando conta de supostas irregularidades na Dispensa de Licitação 5/2020 e no Contrato 19/2020, celebrado entre o Ministério da Saúde e a sociedade empresária TopMed Assistência à Saúde Ltda.</p><p class=\"tCU_-_Epígrafe\">2.\tO aludido ajuste teve como objeto a <i>\" (...) operacionalização  do  serviço  de  atendimento  pré-clínico  para atendimento  remoto  à  excepcionalidade  da  pandemia  do  coronavírus  via telefone,  realizada  a  partir  de  central  operada  por  profissionais  de  saúde  sob supervisão  médica  utilizando-se  algoritmos  clínicos  adequados  à  identificação de caso suspeito e sinais de gravidade da infecção por esse agente patogênico, com  desfechos  de  orientações  ao  autocuidado  e  encaminhamento  aos  serviços de  saúde;  bem  como  monitoramento  remoto  dos  casos  identificados  como suspeitos  e  confirmados  até  sua  resolução,  quer  essa  identificação  tenha  sido realizada  por  este  próprio  serviço  ou  por  outros  pontos  de  atenção  da  rede  de saúde\"</i>.</p><p class=\"tCU_-_Epígrafe\">3.\tO contrato foi assinado no valor total de R$ 144.009.900,00, em 25/3/2020, com vigência de seis meses prorrogáveis por igual período. Segundo informado pelo Ministério da Saúde, em expediente datado de 28/5/2020, as notas fiscais e ordens bancárias foram apresentados pela empresa contratada, mas não houve, até então, a conclusão de sua análise pelos respectivos fiscais e o consequente pagamento (peça 15, p. 19) .</p><p class=\"tCU_-_Epígrafe\">4.\tConforme exposto no relatório que antecede este voto, a SecexSaúde apurou, após a realização de oitiva preliminar do Ministério da Saúde e da empresa contratada, com fulcro no art. 276, § 2º, do Regimento Interno, a existência de superfaturamento de pelo menos 38,54% do valor de referência adotado - contrato com objeto similar firmado com o município de Florianópolis.</p><p class=\"tCU_-_Epígrafe\">5.\tDiante desse cenário, a unidade técnica alvitrou a concessão de medida cautelar suspendendo a realização dos pagamentos na avença, até que seu valor fosse ajustado pela própria Administração, de modo a compatibilizá-lo com o aludido preço paradigma.</p><p class=\"tCU_-_Epígrafe\">6.\tPor considerar presentes os pressupostos para adoção da providência de urgência, acolhi a proposta trazida pela SecexSaúde, fazendo pequenas alterações quanto ao conteúdo da cautelar e às diligências propostas. </p><p class=\"tCU_-_Epígrafe\">7.\tDessa forma, proferi despacho com o seguinte teor em sua parte dispositiva:</p><p><i>\"41.1.\tdeterminar ao Ministério da Saúde, de forma cautelar, que adote as seguintes providências até a decisão de mérito do processo:</i></p><p><i>41.1.1.\tutilize o preço do atendimento de R$ 15,40, na forma do item 19 deste despacho, ao realizar pagamentos no âmbito do referido ajuste, procedendo à retenção cautelar da quantia correspondente à diferença entre o preço contratado e o aludido valor de referência;</i></p><p><i>41.1.2.\tcaso tenha ocorrido o pagamento da nota fiscal apresentada pela empresa relativa à 1ª Medição:</i></p><p><i>a)\tpromova o levantamento do montante pago a maior, fazendo o uso do preço paradigma adotado no presente despacho, enviando a memória de cálculo pertinente a esta Corte de Contas, no prazo de 15 dias da ciência desta deliberação;</i></p><p><i>b)\tproceda à retenção cautelar do valor pago a maior na aludida fatura, de forma diluída nas próximas medições, encaminhando os comprovantes das retenções realizadas, juntamente com as memórias de cálculo elaboradas, a cada medição efetivada.</i></p><p><i>41.2.\t ordenar à realização de oitiva de mérito do Ministério da Saúde e da empresa TopMed Assistência à Saúde Ltda. para que se manifestem sobre o sobrepreço supramencionado, nos termos do art. 250, inciso V, do Regimento Interno, a fim de possibilitar o exame de mérito desta representação, que poderá implicar a retenção definitiva dos valores calculados segundo a sistemática estabelecida neste despacho;</i></p><p class=\"tCU_-_Epígrafe\"><i>41.3.\tautorizar a efetivação de diligência ao Ministério da Saúde a fim de que informe as providências adotadas em face da Nota Técnica 10/2020-DINTEG/MS.\"</i></p><p class=\"tCU_-_Epígrafe\">8.\tEm face das razões de decidir apresentadas no relatório precedente e com fundamento no art. 276, § 1º, do RI/TCU, manifesto-me por que o Tribunal referende a medida cautelar concedida por este relator na forma transcrita acima.</p><p class=\"tCU_-_Epígrafe\">9.\tAnte o exposto, submeto o acórdão adiante à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 5 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715944", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715944", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64614503"}