{"KEY": "ACORDAO-COMPLETO-2405352", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2005/2020 ATA 29/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2005", "ANOACORDAO": "2020", "NUMATA": "29/2020", "ACORDAO": "<p class=\"tCU_-_Epígrafe\">\tVISTOS, relatados e discutidos estes autos que tratam da fiscalização da execução das obras da expansão do Sistema de Trens Urbanos de Porto Alegre, trecho São Leopoldo/Novo Hamburgo, no Estado do Rio Grande do Sul;</p><p class=\"tCU_-_Epígrafe\">\tACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator em:</p><p>9.1. acolher as razões de justificativa apresentadas pelo Sr. Lino Sérgio Lago Fantuzzi;</p><p>9.2. encaminhar cópia desta deliberação ao responsável, à Empresa de Trens Urbanos de Porto Alegre S.A. (Trensurb) , ao Consórcio Nova Via e à Procuradoria da República no Rio Grande do Sul;</p><p>9.3. encerrar, com fundamento no art. 169, inciso V do RITCU, o presente processo.</p>", "ASSUNTO": "Auditoria realizada na Expansão do Sistema de Trens Urbanos de Porto Alegre/RS. ", "COLEGIADO": "Plenário", "DATASESSAO": "05/08/2020", "ENTIDADE": " Empresa de Trens Urbanos de Porto Alegre S.A.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Congresso Nacional (vinculador);<br>3.2. Responsáveis: Consórcio Nova Via (10.198.499/0001-47); Lino Sérgio do Lago Fantuzzi (XXX.231.950-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00752420102\" target=\"_blank\">007.524/2010-2</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz (Relator), Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como Relatório a instrução (peça 98) produzida pela Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPortoFerrovia) , que contou com a anuência do seu corpo diretivo (peças 99 e 100) , a qual transcrevo a seguir:</p><p><b>\"INTRODUÇÃO</b></p><p class=\"lH-Parágrafo1\">1.\tTrata-se de análise das razões de justificativas apresentadas pelo Sr. Lino Sérgio do Lago Fantuzzi, Gerente de Projetos e Obras da Empresa de Trens Urbanos de Porto Alegre S/A (Trensurb) , peças 51 a 54, em resposta às audiências promovidas por meio dos ofícios 82/2014-TCU-SecobHidroferrovia (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>, peça 28) e 83/2014-TCU-SecobHidroferrovia (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>, peça 90) relacionadas à obra de implantação do trecho ferroviário urbano de São Leopoldo/RS a Novo Hamburgo/RS, do Sistema de Trens Urbanos de Porto Alegre. Tal análise dá-se em cumprimento ao despacho do Ministro Relator à peça 95. </p><p><b>HISTÓRICO</b></p><p class=\"lH-Parágrafo1\">2.\tNo âmbito do <b>Fiscobras 2010</b>, foi realizada fiscalização na execução do contrato 080.70.037/2007, que teve por objeto as obras de expansão do Sistema de Trens Urbanos de Porto Alegre, trecho São Leopoldo/Novo Hamburgo, no Estado do Rio Grande do Sul (o Relatório de Fiscalização 322/2010 encontra-se nas peças 1, p. 23-51 e 2, p. 1-7) .</p><p class=\"lH-Parágrafo1\">3.\tO mencionado contrato 080.70.037/2007 foi celebrado entre a Trensurb e o Consórcio Nova Via, formado pelas empresas CNO - Construtora Norberto Odebrecht S.A., Toniolo Busnelo S.A., Construtora Andrade Gutierrez S.A., Balfour Beatty Rail Power Systems Brazil Ltda. e Trans Sistemas de Transporte S.A. À época dessa fiscalização, haviam sido empenhados R$ 323.977.829,28 no âmbito do contrato em questão, levando-se em conta os seus Aditivos A e B.</p><p class=\"lH-Parágrafo1\">4.\tA Concorrência 04/2001, da qual se originou o contrato fiscalizado, já havia sido objeto de intervenção desta Corte de Contas em razão de, em seu edital, o referencial das obras ter sido definido em patamar muito superior aos preços praticados no mercado no que se refere às composições de serviços e ao BDI (Bonificação e Despesas Indiretas) adotado.</p><p class=\"lH-Parágrafo1\">5.\tApós a mencionada intervenção, a Trensurb e o Consórcio Nova Via encaminharam proposta de negociação que foi acolhida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>, Relator Augusto Sherman, e assim dispôs no seu item 9.2:</p><p class=\"lH_Citação\">9.2. informar à empresa de Trens Urbanos de Porto Alegre - TRENSURB que dê prosseguimento à licitação objeto do Edital de Concorrência nº 04/2001 após proceder ao seu saneamento, em caráter excepcional, conforme assumido na Proposta de Negociação com o Consórcio Novavia, constante do Anexo 15 destes autos, às fls. 2/67, que passam a fazer parte deste Acórdão, devendo cumprir, no prazo improrrogável de 30 (trinta) dias, a contar da notificação deste Acórdão, à adequação do orçamento base da mencionada concorrência, à vista da nova análise, quantificações e dimensionamentos acordados, no sentido de:</p><p class=\"lH_Citação\">9.2.1 executar os serviços previstos no item 2 - Trecho Elevado; item 3 - Pontes sobre o Rio dos Sinos; item 4 - Estação Rio dos Sinos; item 5 - Estação Santos Dumont; item 6 - Estação Industrial; item 7 - Estação Fenac; item 8 - Estação Novo Hamburgo e item 9 - Via Férrea, <b>sem implementar mudanças, para maior, em valor, com exceção da tolerância de até 15% de acréscimo, em valor, para o conjunto de serviços de execução de estacas tipo hélice contínua e tipo Franki;.</b></p><p class=\"lH_Citação\">9.2.2. que a TRENSURB e o Consórcio reconhecem e assumem a integral confiabilidade do projeto licitado para os sistemas operacionais, comprometendo-se de executá-los sem alteração, para maior, em termos de valor, preservando sempre as inerentes questões qualitativas, sob pena de se aplicar aos Responsáveis as sanções previstas no art. 268, inciso VII do Regimento Interno deste Tribunal;</p><p class=\"lH_Citação\">9.2.3. que o Consórcio reconhece que assumirá integralmente a execução, sem qualquer remuneração, do item 1.1.10 relativo ao serviço 'Projetos Funcionais', contido na planilha original, uma vez que os referidos custos serão absorvidos conjuntamente pelas empresas das respectivas áreas e para os subitens do título 'Elaboração do Projeto Executivo da Obra' deverá haver redução de 15% (quinze por cento) de seu valor;</p><p class=\"lH_Citação\">9.2.4. o Consórcio reduzir em 25% (vinte e cinco por cento) a verba do item 1.2.3 do Orçamento, 'Desmobilização do Canteiro', em 50% (cinqüenta por cento) o preço proposto originalmente para o item 23 do Orçamento, 'Gestão Técnica de Sistemas', vez que a TRENSURB disponibilizará sua equipe técnica para desenvolver as interfaces em conjunto com o Consórcio; </p><p class=\"lH_Citação\">9.2.5 o Consórcio reduzir o BDI a ser adotado no contrato definido na proposta original para 37,5%, (trinta e sete e meio por cento) conforme tabela apresentada às fls. 2/5, Anexo 15 destes autos;</p><p class=\"lH_Citação\">9.2.6. o Consórcio assumir ser remunerado com um BDI de 27,5%, (vinte e sete e meio por cento) sem Administração Local, utilizando-se das mesmas referências de custo (DAER/RS, SICRO II e SINAPI) por serviços excepcionais e eventualmente surgidos e não constantes na planilha original;</p><p class=\"lH_Citação\">9.2.7. o Consórcio aceitar, para 'Sistemas Operacionais', como limite, a redução em 15% (quinze por cento) dos valores de todos os itens da planilha de 'Serviços' do Orçamento (fls. 6/67, Anexo 15) , tendo em vista concentrarem-se nestes a maior quantidade de itens indicados como 'Verbas' ou 'Lotes', sem aplicar tal redução para o caso dos itens nominados como 'Conjuntos';</p><p class=\"lH_Citação\">9.2.8. que o Consórcio e TRENSURB assumem a redução de R$ 28,9 milhões, relativa à proposta original do Consórcio, que passará a R$ 323,9 milhões; (grifado nesta instrução) </p><p class=\"lH-Parágrafo1\">6.\tEm vista das irregularidades observadas no <b>Fiscobras 2010</b>, foram determinadas, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/538/2011/Plenário\" target=\"_blank\">Acórdão 538/2011-TCU-Plenário</a>, de março de 2011, Relator Raimundo Carreiro, além de outras providências, a audiência do Sr. Lino Sérgio do Lago Fantuzzi, Gerente de Projetos e Obras da Trensurb, bem como a oitiva do Diretor-Presidente dessa empresa acerca dos achados de auditoria. </p><p class=\"lH-Parágrafo1\">7.\tAs irregularidades objeto da audiência do Sr. Lino Sérgio do Lago Fantuzzi nessa ocasião foram as seguintes:</p><p class=\"lH_Citação\">9.1.1. aprovar Boletins de Medição contendo serviços não previstos contratualmente, em desacordo com o art. 66 da Lei 8.666/1993, com o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> e com a cláusula 5, parágrafo 13, do Contrato 080.70.037/2007-Trensurb;</p><p class=\"lH_Citação\">9.1.2. aprovar Boletins de Medição contendo serviços que, além de não previstos contratualmente, configuram aumento de preço total do contrato e aplicação de BDI superior ao pactuado, em descumprimento aos itens 9.2.1 e 9.2.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>, e em desacordo com a cláusula 5, parágrafo 13 do Contrato 08.070.037/2007 - Trensurb;</p><p class=\"lH-Parágrafo1\">8.\tA audiência e as oitivas foram realizadas no mesmo mês de março de 2011 (peça 2, p. 23-45) . O responsável apresentou razões de justificativas constantes das peças 7, 8 e 9. </p><p class=\"lH-Parágrafo1\">9.\tNa análise efetuada pela Unidade Técnica (peças 12, 13 e 14) , entendeu-se que tais justificativas não foram suficientes para elidir as irregularidades, razão pela qual foi proposta, em fevereiro de 2012, a aplicação da pena de multa prevista no art. 58, incisos II e IV da Lei 8.443/1992 por aprovar \"Boletins de Medição contendo serviços não previstos contratualmente, em desacordo com o art. 66 da Lei 8.666/1993, com o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> e com a cláusula 5, parágrafo 13, do Contrato 080.70.037/2007-Trensurb\".</p><p class=\"lH-Parágrafo1\">10.\tEntretanto, o Relator, ao considerar que já havia então uma outra fiscalização da mesma obra no Fiscobras 2011, tratada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>, e que as conclusões desse processo poderiam afetar o mérito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>, determinou o sobrestamento deste processo até a conclusão da instrução do referido TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>, quando os dois processos deveriam ser encaminhados em conjunto para sua apreciação (peça 17) .</p><p class=\"lH-Parágrafo1\">11.\tNa auditoria realizada no <b>Fiscobras 2011,</b> entre maio e junho de 2011, as principais constatações foram (Relatório de Fiscalização 277/2011, peça 31, p. 1-52, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) :</p><p>\ta)  Fuga à licitação por meio de inclusão de objeto estranho ao licitado;</p><p>\tb)  Alteração injustificada de quantitativos;</p><p>\tc)  Superfaturamento decorrente de pagamento por serviço não executado;</p><p>\td)  Ausência de termo aditivo formalizando alterações das condições inicialmente pactuadas;</p><p>\te)  Descumprimento de determinação exarada pelo TCU;</p><p>\tf)  Sobrepreço decorrente de preços excessivos frente ao mercado.</p><p class=\"lH-Parágrafo1\">12.\tCom relação à <b>ausência de termo aditivo</b>, a equipe de auditoria entendeu que a irregularidade justificaria a audiência dos responsáveis, mas considerou que <b>tais audiências já estavam sendo realizadas no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a></b>, conforme determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/538/2011/Plenário\" target=\"_blank\">Acórdão 538/2011-TCU-Plenário</a> (peça 31, p. 14, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) . </p><p class=\"lH-Parágrafo1\">13.\tA Unidade Técnica propôs, então, que fossem feitas determinações à Trensurb a respeito da celebração de termo aditivo para registrar as alterações realizadas no projeto da obra, bem como a oitiva dessa entidade e do Consórcio Nova Via a respeito das diversas constatações. Além disso, propôs a realização de inspeção com o objetivo de avaliar as condições econômico-financeiras do contrato de execução da obra de expansão do Metrô de Porto Alegre (peças 31, 32 e 33, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) .</p><p class=\"lH-Parágrafo1\">14.\tAo apreciar o relatório de fiscalização, o Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>, Relator Raimundo Carreiro, de agosto de 2011, acolheu a maioria das propostas da Unidade Técnica, nos seguintes termos:</p><p class=\"lH_Citação\">9.1. com fundamento no art. 45 da lei 8.443/1992, determinar à Trensurb que: </p><p class=\"lH_Citação\">9.1.1. registre em Termo Aditivo, no prazo de 15 (quinze) dias a contar da ciência deste Acórdão, as alterações realizadas no projeto da obra de expansão do sistema de trens urbanos de Porto Alegre, as consequentes alterações na Planilha de Quantitativos e quaisquer outras alterações porventura ocorridas no Contrato 08.070.037/2007, dando a devida publicidade ao mesmo; </p><p class=\"lH_Citação\">9.1.2. inclua no Termo Aditivo as devidas justificativas técnicas para alterações realizadas, as memórias de cálculo dos quantitativos previstos e as composições unitárias dos preços adotados; </p><p class=\"lH_Citação\">9.1.3. encaminhe a este Tribunal cópia do Termo Aditivo firmado; </p><p class=\"lH_Citação\">9.1.4. registre futuras alterações no Contrato 08.070.037/2007 ou em qualquer outro contrato assinado pela Trensurb em termos aditivos e dê publicidade conforme determinado pela Lei 8.666/1993; </p><p class=\"lH_Citação\">9.2. determinar à Secob-4 que, com fundamento no art. 5º, inciso LV, da Constituição Federal, realize oitiva da Empresa de Trens Urbanos de Porto Alegre S.A.- Trensurb, para que apresente, no prazo de 15 (quinze) dias a contar da ciência deste Acórdão, justificativas para: </p><p class=\"lH_Citação\">9.2.1. a inclusão da ampliação de sistema viário e da canalização do arroio Luiz Rau nas medições do Contrato 08.070.037/2007, fato que atenta contra a obrigatoriedade de realização de licitação para contratação de obras, insculpida no art. 2º da Lei 8.666/1993, além de constituir caso de alteração de contrato não previsto no art. 65 da mesma Lei. </p><p class=\"lH_Citação\">9.2.2. a realização de significativas alterações no projeto da obra de expansão do Metrô de Porto Alegre/RS, com mudanças nas qualidades funcionais e estéticas das estações e alterações de quantitativos de serviços tendentes a aumentar o valor total da obra, implicando em descumprimento do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>;</p><p class=\"lH_Citação\">9.2.3. a inclusão de serviços com preços acima dos referenciais de mercado nas obras de expansão do Metrô de Porto Alegre/RS; </p><p class=\"lH_Citação\">9.2.4. os quantitativos dos serviços de Sondagem, Tapume, Calçadas em Concreto, Base de Brita, Imprimação, Revestimento com CBUQ, Fresagem Descontínua a Frio, Meio Fio e Tubos de Polietileno de Alta Densidade apresentados nas \"Planilhas de Quantitativos para a conclusão da obra\"; </p><p class=\"lH_Citação\">9.2.5. os quantitativos de Sondagem medidos em duplicidade ou sem laudo que comprove sua realização, ou a comprovação da devida glosa dos mesmos, sem prejuízo de eventual responsabilização dos gestores encarregados das medições; e </p><p class=\"lH_Citação\">9.2.6. a inclusão dos serviços de reforma de locomotiva GE U4B e de vagão plataforma. </p><p class=\"lH_Citação\">9.3. determinar à Secob-4 que, com fundamento no art. 5º, inciso LV, da Constituição Federal, realize oitiva do Consórcio Nova Via, liderado pela empresa Construtora Norberto Odebrecht S.A., C.N.P.J 15.102.288/0001-82, na figura do seu Representante Legal, Sr. Valter Luis Arruda Lana, CPF XXX.864.038-XX, para que, se assim o desejar, manifeste-se, na qualidade de parte do Contrato 08.070.037/2007, celebrado com a Empresa de Trens Urbanos de Porto Alegre S.A., no prazo de 15 (quinze) dias, a contar da ciência deste Acórdão, a respeito dos indícios de irregularidade apontados no item 9.2 deste Acórdão; </p><p class=\"lH_Citação\">9.4. com fundamento no art. 1º, inciso II, do Regimento Interno do Tribunal de Contas da União, determinar à Secob-4 que realize Inspeção no Contrato 08.070.037/2007, com objetivo de avaliar as condições econômico-financeiras do contrato de execução da obra de expansão do Metrô de Porto Alegre.</p><p class=\"lH_Citação\"> (...) </p><p class=\"lH-Parágrafo1\">15.\tA comunicação das determinações e as oitivas foram realizadas em agosto de 2011 (peças 38, 39 e 40 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) .</p><p class=\"lH-Parágrafo1\">16.\tEm atendimento ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>, a Trensurb apresentou, por meio da CE-PRES-0162/2011, de 21/9/2011, cópia completa de toda documentação que instruiu o 3° Termo Aditivo de Prazo e Valor do Contrato 08.070.037/2007, celebrado em 25/8/2011. Tal documentação constituiu as seguintes peças do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>:</p><p>\ta) Justificativa Técnica da Equipe de Fiscalização da Trensurb para as alterações realizadas no projeto da obra (peça 53, p. 5-40, e seus anexos constantes das peças 53, p. 42-131, 54, 55 e 56, p. 1-68) ; </p><p>\tb) Parecer da Gerência Jurídica da Trensurb (peça 56, p. 70-87) ;</p><p>\tc) Termo de Aditamento Contratual firmado entre Trensurb e Consórcio Nova Via (peça 57, p. 10-13) ;</p><p>\td) Planilhas resumo e planilhas de detalhamento do escopo aditado (peça 57, p. 14-89) ;</p><p>\te) Ato de publicação do termo aditivo no D.O.U. (peça 57, p. 90-92) ;</p><p>\tf) Memória de cálculo dos quantitativos previstos (peça 59) ; e</p><p>\tg) Composição unitária dos preços adotados (peças 60 e 61) .</p><p class=\"lH-Parágrafo1\">17.\tApós serem atendidos em seus pedidos de prorrogação de prazo para responder às oitivas determinadas nos itens 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>, a Trensurb e o Consórcio Nova Via apresentaram seus esclarecimentos em outubro de 2011 (peças 65 e 70, respectivamente, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) .</p><p class=\"lH-Parágrafo1\">18.\tAntes que tais informações fossem analisadas, houve uma nova auditoria nas obras no âmbito do <b>Fiscobras 2013</b>. Tratou-se da Fiscalização 1.341/2012, realizada no período de fevereiro a abril de 2013, relatada na peça 19 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>.</p><p class=\"lH-Parágrafo1\">19.\tNesta derradeira fiscalização, a unidade técnica apontou dois achados: nova ocorrência de <b>pagamentos por serviços não previstos contratualmente</b> e acréscimos de serviços em percentual superior ao legalmente permitido.</p><p class=\"lH-Parágrafo1\">20.\tCom relação ao primeiro achado, a equipe de auditoria comparou os quantitativos medidos de cada item ou serviço da planilha de medição de janeiro de 2013 do Contrato 8.070.037/2007 (51ª medição) com os valores da planilha contratual após o sexto, e último, aditivo de 27/12/2012. Foram encontrados muitos casos em que o valor medido foi superior ao contratual. A soma dos valores monetários dos serviços que excederam a previsão contratual foi de R$ 28.206.080,79 (Data-base janeiro de 2001) , o que representava 7% do valor do contrato após os aditivos (R$ 404.381.407,97) .</p><p class=\"lH-Parágrafo1\">21.\tAinda tratando da mesma constatação, a Unidade Técnica propôs, em junho de 2013, a audiência do responsável, o Sr. Lino Sérgio do Lago Fantuzzi, para que apresentasse suas razões de justificativa por <b>assinar as planilhas de medição do Contrato 8.070.037/2007 com quantitativos superiores aos previstos na planilha contratual</b>, em ofensa à obrigatoriedade de cumprimento fiel do contrato, art. 66 da Lei 8.666/1993, bem como descumprimento de determinação exarada no item 9.1.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>.</p><p class=\"lH-Parágrafo1\">22.\tCom relação ao segundo achado, propôs-se naquele momento apenas que fosse dada ciência à Trensurb da irregularidade encontrada.</p><p class=\"lH-Parágrafo1\">23.\tAo receber a mencionada proposta, o Relator ponderou que <b>já havia, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>, uma audiência não apreciada</b> do Sr. Lino Sérgio do Lago Fantuzzi pelo pagamento de serviços sem a correspondente cobertura contratual, <b>ainda que para período diverso</b>. Entendeu que o sobrestamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>, até a conclusão da instrução do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>, criaria óbice inafastável ao julgamento deste processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>) , uma vez que seria inadequada a repetição da audiência. Determinou, então, que fosse instruído com a urgência requerida o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a> para o saneamento dos autos e para o julgamento dos três processos na mesma Sessão de Plenário, promovendo a Unidade Técnica as alterações nas propostas de encaminhamento que se fizessem necessárias (peça 22 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>) .</p><p class=\"lH-Parágrafo1\">24.\tAo analisar as respostas às oitivas realizadas no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>, a Unidade Técnica entendeu que os esclarecimentos prestados não foram suficientes para afastar as irregularidades constatadas no Fiscobras 2011 e propôs, em janeiro de 2014, as seguintes audiências (peças 83 e 84 do respectivo processo) :</p><p class=\"lH-Parágrafo1\">25.\tDo Sr. Lino Sérgio do Lago Fantuzzi, gestor do contrato 08.070.037/2007 e do Empreendimento, para apresentar suas razões de justificativa para a (i) alteração injustificada de quantitativos de alguns serviços e para a (ii) medição em duplicidade ou sem laudo que comprove a sua realização, ou ainda sem a comprovação da devida glosa de alguns quantitativos de sondagens.</p><p class=\"lH-Parágrafo1\">26.\tDo Sr. Humberto Kasper, Diretor-Presidente da Trensurb, pela (i) realização de significativas alterações no projeto da obra de expansão do Metrô de Porto Alegre/RS, com mudanças nas qualidades funcionais e estéticas das estações e alterações de quantitativos de serviços tendentes a aumentar o valor total da obra, implicando descumprimento do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>; bem como pela (ii) inclusão da ampliação de sistema viário, da canalização do arroio Luiz Rau e dos serviços de reforma de locomotiva e de vagão plataforma nas medições do Contrato 08.070.037/2007, fato que atenta contra a obrigatoriedade de realização de licitação para contratação de obras, insculpida no art. 2º da Lei 8.666/1993, além de constituir caso de alteração de contrato não previsto no art. 65 da mesma Lei.</p><p class=\"lH-Parágrafo1\">27.\tCom relação à constatação de \"ausência de termo aditivo formalizando alterações das condições inicialmente pactuadas\", verificada no Fiscobras 2011, a Unidade Técnica destacou que, na fiscalização de 2010 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>) , já haviam sido apontados valores pagos sem previsão contratual. </p><p class=\"lH-Parágrafo1\">28.\tConsiderou que, apesar de a Trensurb ter efetivado o 3º Termo Aditivo com as alterações realizadas até então, em cumprimento ao item 9.1.1, 9.1.2 e 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>, com o seguimento da obra, a fiscalização de 2013 identificou que alterações continuam sendo feitas no contrato sem o devido registro em termos aditivos.</p><p class=\"lH-Parágrafo1\">29.\tEssa conduta, que caracterizaria um descumprimento da determinação contida no item 9.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>, estava sendo tratado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> (Fiscobras 2013) , em que já existia proposta de audiência do Sr. Lino Sérgio do Lago Fantuzzi. </p><p class=\"lH-Parágrafo1\">30.\tDessa forma, <b>deixou-se de ser proposta audiência no mesmo sentido no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a></b>, opinando-se no sentido de que a análise ali realizada deveria ser considerada como agravante da conduta do responsável (conforme itens 288 a 293 da instrução à peça 83 desse processo) .</p><p class=\"lH-Parágrafo1\">31.\tCom relação à determinação contida no item 9.4 do mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>, no sentido de que então Secob-4 realizasse inspeção com o objetivo de avaliar as condições econômico-financeiras do Contrato 08.070.037/2007, considerou-se que a realização da fiscalização naquele momento não seria oportuna, devendo ser realizada no momento da conclusão da obra, quando os quantitativos dos serviços estivessem perfeitamente determinados (item 294 da referida instrução) .</p><p class=\"lH-Parágrafo1\">32.\tApós essa instrução, os três processos subiram ao Relator no início de 2014, que determinou fossem realizadas as audiências propostas nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> (peça 26) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a> (peça 88) .</p><p class=\"lH-Parágrafo1\">33.\t<b>No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a></b>, a audiência do Sr. Lino Sérgio do Lago Fantuzzi foi realizada por meio do Ofício 082/2014-TCU/SecobHidroferrovia, de 21/2/2014. O responsável solicitou por duas vezes prorrogação de prazo para apresentar suas justificativas; seus pedidos foram atendidos pelo Relator, entretanto permaneceu silente (peças 28 a 38 do respectivo processo) . </p><p class=\"lH-Parágrafo1\">34.\tNa instrução conclusiva daquele processo, nas suas peças 40 a 42, a Unidade Técnica assinalou que a conduta imputada ao responsável (assinar as planilhas de medição do Contrato 08.070.037/2007 com quantitativos superiores aos previstos na planilha contratual, em ofensa à obrigatoriedade de cumprimento fiel do contrato, art. 66 da Lei 8.666/1993) já havia sido apontada neste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a> (Fiscobras 2010) . </p><p class=\"lH-Parágrafo1\">35.\tLembrou que, naqueles autos, após ouvir o Sr. Lino Sérgio do Lago Fantuzzi em audiência, concluiu-se que a irregularidade consistente na aprovação de boletins de medição contendo serviços não previstos contratualmente não havia sido elidida, razão pela qual foi ali proposta a aplicação de multa ao responsável (peças 12, 13 e 14 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>) . </p><p class=\"lH-Parágrafo1\">36.\tA Unidade Técnica observou que o responsável vinha, \"de forma continuada, descumprindo os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>\", pois a assinatura de planilhas de medição com quantitativos superiores aos previstos na planilha contratual constitui, de fato, o acréscimo desses itens nas planilhas da obra, contrário ao comando do Tribunal no citado acórdão.</p><p class=\"lH-Parágrafo1\">37.\tA fim de evitar a ocorrência de dupla punição pela mesma conduta, deixou de propor aplicação de penalidade ao responsável pela irregularidade apontada nos autos daquele TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>, uma vez que já havia a mesma proposta neste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>. Defendeu a aplicação de uma única multa, dosada considerando-se a duração da conduta irregular.</p><p class=\"lH-Parágrafo1\">38.\tNa conclusão da instrução, foi proposto apenas o apensamento daqueles autos a este TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>. </p><p class=\"lH-Parágrafo1\">39.\t<b>No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a></b>, a audiência do Sr. Lino Sérgio do Lago Fantuzzi foi realizada por meio do Ofício 083/2014-TCU/SecobHidroferrovia, de 21/2/2014. O responsável também solicitou por duas vezes prorrogação de prazo para apresentar suas justificativas; seus pedidos foram atendidos pelo Relator, entretanto permaneceu igualmente silente (peças 90, 95, 96, 97, 100, 105 e 109 do respectivo processo) . </p><p class=\"lH-Parágrafo1\">40.\tQuanto à audiência do Sr. Humberto Kasper, Diretor-Presidente da Trensurb, o responsável apresentou suas razões de justificativa em 14/5/2014 (peças 91, 92, 93, 99, 105 e 108 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) .</p><p class=\"lH-Parágrafo1\">41.\tNa instrução final daquele processo, a Unidade Técnica entendeu que os esclarecimentos do Sr. Humberto Kasper acabaram por elidir as duas irregularidades a ele imputadas (itens 15 a 25 e 41 da peça 112 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) . </p><p class=\"lH-Parágrafo1\">42.\tQuanto ao Sr. Lino Sérgio do Lago Fantuzzi, adotou-se o mesmo entendimento que já havia sido aplicado na instrução final do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>: mesmo diante da ausência de razões de justificativa do responsável, deixou-se de propor alguma penalidade a ele por se entender que as irregularidades objeto da audiência constituíam a mesma conduta, repetida de forma continuada, já observada nos autos deste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>, em que já existia uma proposta de aplicação de multa (itens 26 a 40 e 42 da peça 112 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) .</p><p class=\"lH-Parágrafo1\">43.\tDessa forma, a proposta alvitrada naquele processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820110\" target=\"_blank\">Processo 013.598/2011-0</a>) foi acolher as razões de justificativa do Sr. Humberto Kasper e também apensar aqueles autos a este TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>.</p><p class=\"lH-Parágrafo1\">44.\tAlém disso, o Diretor da Unidade Técnica propôs que fosse dispensada a realização da inspeção determinada no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>, tendo em vista que os fatos e conclusões que haviam levado àquela proposta de inspeção não se confirmaram. </p><p class=\"lH-Parágrafo1\">45.\tAo acolher as razões de justificativa do Sr. Humberto Kasper, Diretor-Presidente da Trensurb, reconheceu-se que as alterações que resultaram no aumento do valor total da obra para além daquele pactuado conforme o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> consistiram em atualizações do projeto que trouxeram benefícios funcionais para o empreendimento. </p><p class=\"lH-Parágrafo1\">46.\tDestaca-se o seguinte trecho do parecer à peça 113 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>:</p><p class=\"lH_Citação\">5. Isto é, em verdade, não houve quebra do acordo inicial como concluído pela equipe de fiscalização. (...) </p><p class=\"lH_Citação\">7. Ocorre que a análise efetuada pela instrução é de que, apesar da confiabilidade do projeto (isto é, apesar da capacidade do projeto descrever adequadamente os serviços que seriam executados) , entendeu-se necessário efetuar a alteração de serviços para a melhoria do produto (substituição do piso plurigoma por porcelanato; alteração de estações para permitir a exploração de novos espaços comerciais; etc.) . Não há qualquer razoabilidade em se pretender que novas alterações do projeto para atender novas demandas da Administração sejam arcadas pela empresa executora das obras. Outrossim, deixar de efetuar as alterações em época oportuna (por ocasião da execução dos serviços) nem de longe é a melhor alternativa econômica, ainda que formalmente a solução adotada não tenha sido a melhor. </p><p class=\"lH-Parágrafo1\">47.\tAo apreciar este processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a> (ao qual já estavam apensados os TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>) , o Tribunal decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2739/2014/Plenário\" target=\"_blank\">Acórdão 2739/2014-TCU-Plenário</a>, Relator Min. Raimundo Carreiro, de 15/10/2014:</p><p class=\"lH_Citação\">9.1. acolher as razões de justificativa apresentadas pelo Sr. Humberto Kasper;</p><p class=\"lH_Citação\">9.2. rejeitar as razões de justificativa do Sr. Lino Sérgio do Lago Fantuzzi, CPF XXX.231.950-XX, por aprovar Boletins de Medição contendo serviços não previstos contratualmente, em desacordo com o art. 66 da Lei 8.666/1993, com o item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> e com a cláusula 5, parágrafo 13, do Contrato 080.70.037/2007 - Trensurb;</p><p class=\"lH_Citação\">9.4. aplicar ao Sr. Lino Sérgio do Lago Fantuzzi a multa prevista no art. 58, incisos II e IV da Lei 8.443/1992, no valor de R$ 15.000,00 (quinze mil reais) , (...) </p><p class=\"lH_Citação\">9.7. dispensar a realização da inspeção determinada no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a> por perda de objeto;</p><p class=\"lH_Citação\"> (...) </p><p class=\"lH-Parágrafo1\">48.\tEm seu Voto, o Relator ressaltou que:</p><p class=\"lH_Citação\"> (...) foram promovidas audiências do Sr. Lino Sérgio do Lago Fantuzzi, no âmbito dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> apensados a estes autos, <b>pela continuidade das mesmas condutas descritas neste Voto, ou seja, assinatura de planilhas de medição da avença em tela com quantitativos superiores aos previstos na planilha contratual</b>. O fato de o Sr. Lino Sérgio não ter apresentado as devidas razões de justificativa nesses dois processos em relação à repetição dessas condutas reflete-se tão somente na dosimetria da sanção aplicada nestes autos, levando-se em conta o espaço temporal em que se perpetuou a prática irregular. (grifou-se agora) </p><p class=\"lH-Parágrafo1\">49.\tAo ser comunicado dessa decisão, o Sr. Lino Sérgio do Lago Fantuzzi apresentou petição (peça 35 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>) alegando que teria entregue suas razões de justificativa em resposta às audiências promovidas por meio dos Ofícios 083/2014-TCU/SecobHidroferrovia e 082/2014- TCU/SecobHidroferrovia, ambos datados de 21/2/2014, no âmbito dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>, respectivamente. </p><p class=\"lH-Parágrafo1\">50.\tSegundo ele, suas razões teriam sido encaminhadas pela Trensurb juntamente com a resposta do Sr. Humberto Kasper à audiência promovida pelo Ofício 142/2014-TCU/SecobHidroferrovia no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>.</p><p class=\"lH-Parágrafo1\">51.\tDisse que, ao tomar conhecimento do acórdão condenatório, constatou que sua condenação ocorreu sem que fossem analisadas as suas respostas e, ao buscar esclarecer o que teria ocorrido, identificou como origem do problema o fato de que o expediente da Trensurb que havia encaminhado as três respostas fazia referência somente àquela do Sr. Humberto Kasper.</p><p class=\"lH-Parágrafo1\">52.\tEm razão do exposto, solicitou que uma nova decisão fosse tomada após a análise das suas respostas, das quais teria sido informado de que efetivamente se encontravam nos respectivos autos. </p><p class=\"lH-Parágrafo1\">53.\tO Relator recebeu a mencionada petição como embargos de declaração, suspendeu os efeitos dos itens 9.2, 9.4, 9.5 e 9.6 do acórdão embargado e determinou à SecobHidroferrovia que fizesse nova instrução do processo em vista da confirmação feita pela Unidade Técnica da existência das mencionadas razões de justificativa nos autos dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> (peças 36 e 43 deste processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>) .</p><p class=\"lH-Parágrafo1\">54.\tApós analisar detalhadamente as peças dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>, a Unidade Técnica informou que não havia nesses autos qualquer documento com as razões de justificativa do responsável Lino Sérgio do Lago Fantuzzi e propôs que seus embargos fossem rejeitados (peça 47) .</p><p class=\"lH-Parágrafo1\">55.\tApós tomar conhecimento da informação de que não haviam sido encontradas suas razões de justificativa, o Sr. Lino Sérgio do Lago Fantuzzi encaminhou ao Relator cópias das respostas aos Ofícios 82/2014 e 83/2014 que teriam sido entregues à Auditoria Interna da Trensurb e esta, por sua vez, teria remetido ao Tribunal em 9/5/2014 (peças 51 a 54) .</p><p class=\"lH-Parágrafo1\">56.\tInstada pelo Relator para atualizar sua instrução sobre os embargos tendo em vista os novos documentos acostados aos autos, a Unidade Técnica manifestou-se, em julho de 2015, pela impossibilidade de recebimento da documentação agora encaminhada pelo responsável como recurso tendo em vista a preclusão temporal e consumativa. Assim, manteve sua proposta de rejeição dos embargos de declaração pois não foi configurada a existência de alguma omissão, obscuridade ou contradição na decisão embargada (peças 56-58) .</p><p class=\"lH-Parágrafo1\">57.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/920/2017/Plenário\" target=\"_blank\">Acórdão 920/2017-TCU-Plenário</a>, relatado pelo Min. Aroldo Cedraz (em razão de o Min. Raimundo Carreiro, até então Relator desses autos, ter assumido a Presidência do TCU) , os embargos de declaração opostos pelo Sr. Lino Sérgio do Lago Fantuzzi foram conhecidos, mas, no mérito, rejeitados. Em seu Voto, o Relator concluiu que o responsável realmente não respondeu às duas citações e, portanto, não havia reparos a fazer na decisão embargada. Quanto às justificativas intempestivamente apresentadas, não seria possível analisá-las naquela etapa processual, pois implicaria rediscussão do mérito, inviável por meio dos embargos de declaração, conforme pacífica jurisprudência do Tribunal (peças 62-64) . </p><p class=\"lH-Parágrafo1\">58.\tEm outubro de 2017, o Responsável apresentou nova petição que foi recebida pelo Relator, Min. José Múcio Monteiro, como pedido de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2739/2014/Plenário\" target=\"_blank\">Acórdão 2739/2014-TCU-Plenário</a>, sem concessão de efeito suspensivo (peças 73, 74 e 78) .</p><p class=\"lH-Parágrafo1\">59.\tFinalmente, em 30/5/2018, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1239/2018/Plenário\" target=\"_blank\">Acórdão 1239/2018-TCU-Plenário</a>, Relator Min. José Múcio Monteiro, o Tribunal decidiu por (peça 88) :</p><p class=\"lH_Citação\">9.1. conhecer do pedido de reexame interposto por Lino Sérgio do Lago Fantuzzi e dar-lhe provimento;</p><p class=\"lH_Citação\">9.2. tornar sem efeito os itens 9.2, 9.4, 9.5 e 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2739/2014/Plenário\" target=\"_blank\">Acórdão 2739/2014-TCU-Plenário</a>;</p><p class=\"lH_Citação\">9.3. restituir os autos ao Relator a quo para que examine os documentos apresentados por Lino Sérgio do Lago Fantuzzi, constantes, por cópia, às peças 51-54 destes autos, em atendimento às audiências que lhe foram dirigidas por meio do Ofícios 082/2014-TCU/SecobHidroferrovia e 083/2014-TCU/SecobHidroferrovia, efetuadas, respectivamente, nos autos dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>.</p><p class=\"lH-Parágrafo1\">60.\tEm seu Voto, o Relator observou que, de fato, os elementos de defesa relativos aos Ofícios de audiência 082 e 083/2014-TCU/SecobHidroferrovia não constavam dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>, respectivamente, como havia destacado a Unidade Técnica à época em que foram autuados os embargos. \"No entanto, a cópia do AR agora trazida aos autos pelo responsável, assinado por servidor desta Casa devidamente identificado, é suficiente para inverter o ônus da prova e demonstrar que sua defesa teria sido entregue.\" (peça 89) </p><p class=\"lH-Parágrafo1\">61.\tE assim concluiu:</p><p class=\"lH_Citação\">16. Uma vez que a Secretaria deste Tribunal, por meio de um de seus servidores, atestou o recebimento daqueles documentos, se torna inevitável intuir seu provável extravio, impondo-se concluir que sua não inserção nos autos dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> decorreu de problemas internos do TCU, inerentes à gestão documental.</p><p class=\"lH_Citação\">17. Nesta seara, considerando: (i) que tais documentos, novamente trazidos à Corte após a deliberação de mérito, não foram analisados pelo Relator a quo; e (ii) que a equivocada conclusão de revelia nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> influenciou na pena aplicada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2739/2014/Plenário\" target=\"_blank\">Acórdão 2739/2014-TCU-Plenário</a>, é forçoso reconhecer a violação ao direito de defesa e a nulidade da deliberação proferida.</p><p class=\"lH-Parágrafo1\">62.\tEm razão do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1239/2018/Plenário\" target=\"_blank\">Acórdão 1239/2018-TCU-Plenário</a> acima transcrito, o Min. Relator Aroldo Cedraz restituiu os autos à SeinfraPortoFerrovia para que examine os documentos apresentados pelo Sr. Lino Sérgio do Lago Fantuzzi, às peças 51-54, em atendimento às audiências que lhe foram dirigidas por meio do Ofícios 082/2014-TCU/SecobHidroferrovia e 083/2014-TCU/SecobHidroferrovia (peça 95) .</p><p class=\"lH-Parágrafo1\"><b>EXAME TÉCNICO</b></p><p class=\"lH-Parágrafo1\">63.\tA seguir, a análise dos documentos apresentados pelo Sr. Lino Sérgio do Lago Fantuzzi.</p><p class=\"parágrafo_-_1º_nível\"><b>Razões de justificativa em resposta ao Ofício 082/2014-TCU/SecobHidroferrovia</b></p><p class=\"lH-Parágrafo1\">64.\tPor meio do Ofício 082/2014-TCU/SecobHidroferrovia, de 21/2/2014 (peça 28 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>, relativo ao Fiscobras 2013) , foi solicitado que o Sr. Lino Sérgio do Lago Fantuzzi apresentasse razões de justificativa por \"assinar as planilhas de medição do Contrato 8.070.037/2007 com quantitativos superiores aos previstos na planilha contratual\", em ofensa à obrigatoriedade de cumprimento fiel do contrato, art. 66 da Lei 8.666/1993, \"bem como descumprimento de determinação exarada no item 9.1.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>\". </p><p class=\"lH-Parágrafo1\">65.\tA peça 53 deste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a> constitui a resposta do responsável, datada de 9/5/2014.</p><p class=\"lH-Parágrafo1\">66.\tEm suas <b>considerações iniciais</b>, o responsável tece alguns comentários com o objetivo de contextualizar os vários cenários que acompanharam as obras de expansão da Trensurb entre São Leopoldo e Novo Hamburgo, desde a sua licitação (peça 53, p. 4-8) .</p><p class=\"lH-Parágrafo1\">67.\tLembra que as etapas de exames e constatações relativas à Concorrência 04/2001 perduraram até 2007, quando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> autorizou a contratação da obra e que as determinações e restrições impostas por essa decisão passaram a integrar explicitamente o Contrato 08.070.037/2007 celebrado entre a Trensurb e Consórcio Nova Via.</p><p class=\"lH-Parágrafo1\">68.\tInforma que, embora a ordem de início dos serviços tenha sido emitida em 28/2/2008, o primeiro ano de contagem do prazo foi utilizado em atividades de licenciamento ambiental da obra e elaboração do projeto executivo (item 1.1 do escopo contratado) , com ênfase para o detalhamento do Elevado Metroferroviário e Pontes de Travessia do Rio dos Sinos, identificados à época como \"caminhos críticos\" do empreendimento.</p><p class=\"lH-Parágrafo1\">69.\tDesse modo, o início efetivo das obras ocorreu em fevereiro de 2009, coincidindo com a inclusão do empreendimento no Programa de Aceleração do Crescimento do Governo Federal (PAC) .</p><p class=\"lH-Parágrafo1\">70.\tNo início de sua execução, a obra foi fiscalizada pelo TCU (Fiscobras 2010, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>) , quando foi apontado como irregularidade o \"pagamento de serviços não previstos contratualmente (itens e serviços não previstos e/ou quantidades superiores aos da planilha contratual ou em termos aditivos) e consequente descumprimento de determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>\".</p><p class=\"lH-Parágrafo1\">71.\tApós a manifestação em resposta à irregularidade apontada, o processo de 2010 permaneceu sobrestado pelo Relator. Assim, a Trensurb não foi comunicada do resultado da análise realizada pela Unidade Técnica do Tribunal das justificativas apresentadas.</p><p class=\"lH-Parágrafo1\">72.\tNo Fiscobras 2011, foi constatada a \"continuidade dos pagamentos de serviços não previstos contratualmente e, visando a correção do problema, foi apontada ausência de termo aditivo formalizando alterações das condições inicialmente pactuadas\", o que, juntamente com outras situações entendidas como descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>, levaram à emissão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>.</p><p class=\"lH-Parágrafo1\">73.\tO responsável registra que todas as determinações estabelecidas nos itens 9.1.1 a 9.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a> foram integral, rigorosa e tempestivamente cumpridas pela Trensurb, conforme documentação encaminhada à época pela CE PRES-0162/2011, contendo cópia integral da documentação que justificou e embasou o Termo Aditivo-C.</p><p class=\"lH-Parágrafo1\">74.\tTambém lembra que a oitiva da Trensurb determinada pelo item 9.2 do citado acórdão, em razão dos diversos outros indícios de irregularidades apontados em 2011, também foi tempestivamente respondida por meio da CE PRES-0184/2011.</p><p class=\"lH-Parágrafo1\">75.\tDestaca que a Trensurb, por meio do seu Escritório de Fiscalização da Obra, prestou tempestivamente todas as informações demandadas pelo TCU no transcurso de 2011. Na sequência, as obras não foram fiscalizadas no Fiscobras 2012 e os questionamentos relativos ao Fiscobras 2013 somente foram encaminhados formalmente à Trensurb em março de 2014, quando foi ouvido novamente em audiência juntamente com o Diretor-Presidente da empresa.</p><p class=\"lH-Parágrafo1\">76.\tConclui suas observações iniciais informando que:</p><p class=\"lH_Citação\">A ausência, nos exercícios subsequentes de qualquer ato formal de discordância desse Egrégio Tribunal de Contas em relação à documentação encaminhada à SECOB-4, conduziu, respeitosamente, ao entendimento lógico e plausível de que tais irregularidades teriam sido saneadas a partir das providências adotadas ainda em 2011, em cumprimento pleno às determinações emanadas do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>.</p><p class=\"lH-Parágrafo1\">77.\tO responsável esclarece, preliminarmente, que não subsiste a constatação de \"pagamento por serviços não previstos contratualmente\" apontada no Relatório de Auditoria da então Secob-4, uma vez que tal instrução data de 27/6/2013, quando já haviam sido devidamente formalizados os novos serviços e quantitativos necessários à consecução do objeto via aditamento contratual (Termo Aditivo-C) , conforme havia sido determinada no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>.</p><p class=\"lH-Parágrafo1\">78.\tIndependente disso, apresenta na peça 53, p. 9-15, esclarecimentos ao achado \"<b>Pagamento por serviços não previstos contratualmente\"</b>, relatado no item 3.1 do relatório da fiscalização 1.341/2013 (peça 19, p. 8, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>) .</p><p class=\"lH-Parágrafo1\">79.\tInforma que, tomando por base a recém processada 65ª Medição Provisória, correspondente a serviços executados até março de 2014, o percentual acumulado de execução financeira é de 98,57%, restando o saldo de 1,43% referente tão somente ao escopo de Sistemas Operacionais, com ênfase ao item 20 - Sistema de Controle de Tráfego e Energia.</p><p class=\"lH-Parágrafo1\">80.\tDestaca que, na data em que encaminha as presentes razões de justificativa, todo o escopo contratado relativos às Obras Civis do Contrato 08.070.037/2007, incluindo os serviços acrescidos no Termo Aditivo-C, firmado em 25/8/2011, encontra-se integralmente medido e pago no montante financeiro de R$ 302.125.221,66 (base janeiro de 2001) , valor esse inferior ao total contratado e aditado de R$ 302.161.249,10, conforme demonstra a \"Planilha Quadro Resumo de Adequação aos Acórdão 2.450/2007 e 2.161/2011 - Obras Civis\" constante do Anexo 3 de suas razões (planilha na peça 53, p. 26) .</p><p class=\"lH-Parágrafo1\">81.\tO responsável argumenta que, se a Unidade Técnica do TCU, ao basear-se na 51ª Medição Provisória (de janeiro de 2013) , que correspondia a 95,8% de execução financeira, concluiu que o potencial de ocasionar prejuízos futuros não era materialmente relevante em relação ao total contratado, face à parcela ainda a executar, o atual estágio das obras comprova que esse potencial é agora simplesmente nulo. A mencionada planilha no Anexo 3 demonstra que as Obras Civis, objeto de todos os questionamentos da Unidade Técnica, \"estão concluídas, sem nenhum custo adicional ao Erário Público, tomando por base o escopo formalmente contratado e informado a esse Egrégio Tribunal de Contas no exercício/2011, inclusive com uma pequena redução de R$ 36.027,44 (data base/ janeiro/2001) \" (peça 53, p. 10) .</p><p class=\"lH-Parágrafo1\">82.\tA respeito da constatação da Unidade Técnica de que, ao comparar a planilha da 51ª Medição Provisória e os correspondentes valores da planilha contratual aditivada, teria encontrado um acréscimo de R$ 28.206.080,97 (base janeiro de 2001) , o que indicaria a ocorrência da irregularidade \"pagamento por serviços não previstos contratualmente\", o responsável argumenta que o cenário atualmente descrito de plena conclusão das obras comprova que \"não ocorreu em termos práticos e objetivos, nenhum pagamento adicional em relação ao contratado\". </p><p class=\"lH-Parágrafo1\">83.\tAinda assim, elaborou no Anexo 4 (peça 53, p. 28) um \"Resumo Financeiro do Escopo de Obras Civis\", com origem na 51ª Medição Provisória utilizada na análise da Unidade Técnica, para comprovar que, \"embora tenham sido medidos valores superiores aos previstos, os valores efetivamente pagos se restringem aos indicados na planilha contratual (escopo original + aditivo C) , que correspondem rigorosamente aos valores contratados\" (peça 53, p. 10-11) .</p><p class=\"lH-Parágrafo1\">84.\tEsclarece que o procedimento adotado \"nada mais é do que a aplicação das 'cláusulas de restritividade de valor' determinadas no subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>, as quais (...) foram estendidas ao novo valor contratado (escopo original+ aditivo C) \".</p><p class=\"lH-Parágrafo1\">85.\tExplica que, ao formalizar o Termo Aditivo-C, a Trensurb teve o zelo de \"estender tais cláusulas de restritividade <b>também aos valores adicionais aditados</b>, além de aplicar o BDI reduzido de <b>27,5% para os valores medidos</b>, correspondentes à ultrapassagem financeira do total do item, conforme previsto na contratação originária - item 9.2.6 do mesmo Acórdão 2.450/2007\" (grifos no original, peça 53, p.11) .</p><p class=\"lH-Parágrafo1\">86.\tConsidera relevante tratar do que chamou de \"uma questão interpretativa já suscitada no Relatório de Fiscalização nº 322/2010 e que depreendemos tenha sido também assumida pelo Sr. Analista / Secob, no presente Relatório de Auditoria\", que é a \"ultrapassagem pontual de quantitativos/custos previstos na planilha contratual e aditivos\".</p><p class=\"lH-Parágrafo1\">87.\tEsclarece que, já naquela ocasião, ao se manifestar em relação à irregularidade apontada no Fiscobras 2010, justificou a \"impraticabilidade de adotar-se esse critério tão rígido para as atividades de controle, medições e pagamentos dos serviços executados\".</p><p class=\"lH-Parágrafo1\">88.\tMas ressalta que, apesar dessa divergência interpretativa, em nenhuma situação anterior, bem como na que ora se configura, descuidou-se do fiel cumprimento do estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> e da respectiva Proposta de Negociação.</p><p class=\"lH-Parágrafo1\">89.\tJustifica que:</p><p class=\"lH_Citação\"> (...) a dinâmica da obra e suas naturais e compulsórias adequações nos serviços em execução, conduzem a que sejam adotados procedimentos de cunho prático, mas legal, que viabilizem a consecução maior do objeto contratado, e que no caso específico, que os controles quanto à ultrapassagem dos quantitativos e custos previstos sejam efetivados pelo total de cada item da Planilha e não por cada um de seus subitens. (peça 53, p. 11-12) </p><p class=\"lH-Parágrafo1\">90.\tSegundo ele, \"tal procedimento técnico/administrativo assegura o integral controle sobre o cumprimento do Acórdão, naquilo que é a sua maior motivação, qual seja, que a obra e seu respectivo custo não sofra variações de valor para maior, nos termos e condições em que foi autorizada e contratada\" (peça 53, p. 12) .</p><p class=\"lH-Parágrafo1\">91.\tInforma que esse procedimento foi explicitado no documento Justificativa Técnica do Termo Aditivo-C, Item 6 - Análise Conceitual do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>, Item 7 - Repercussão Financeira dos Serviços a Aditar, e no próprio Termo Aditivo-C do Contrato 08.070.037/2007, que constituem o Anexo 5 (peça 53, p. 30-46) . Informações mais detalhadas sobre o assunto também constam nas peças 55 a 61 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>.</p><p class=\"lH-Parágrafo1\">92.\tO responsável destaca que, tendo a Trensurb apresentado previamente as justificativas técnico-administrativas relativas aos critérios adotados pela fiscalização da obra no tocante ao controle e gestão financeira das medições e encaminhado mensalmente, por determinação do item 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>, todas as informações relativas à obra, inclusive as medições, concluiu-se que o Tribunal havia concordado/aceitado tais critérios, uma vez que não houve nenhuma comunicação formal de divergência desde 2011 até 2014.</p><p class=\"lH-Parágrafo1\">93.\tAté porque, continua, são critérios coerentes e que respeitam tudo o que se procurou resguardar no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>. </p><p class=\"lH-Parágrafo1\">94.\tEsclarece que, nas medições, estão documentados os quantitativos de serviços de todos os itens e subitens conforme efetivamente executados, mas os respectivos pagamentos foram limitados aos totais contratados de cada item geral. </p><p class=\"lH-Parágrafo1\">95.\tSegundo ele:</p><p class=\"lH_Citação\">Tal procedimento objetiva dar total transparência às execuções de obra, além de constituir-se na <b>única forma de comprovação do cumprimento do Acórdão 2.450/2007 e suas cláusulas de restritividade de valor</b>, no que tange aos respectivos limites de pagamento.</p><p class=\"lH_Citação\">Isso evidencia que o Consórcio contratado <b>executou, de fato, tudo aquilo que se fez necessário para a adequada consecução do objeto</b>, independente de não ter sido remunerado pela integralidade de seus custos, considerando que, no âmbito do Acórdão 2.450/2007, essa foi uma das condições com a qual anuiu. (peça 53, p. 13, grifos no original) </p><p class=\"lH-Parágrafo1\">96.\tConsiderando que na instrução da Unidade Técnica diz-se que a situação encontrada também poderia ser classificada como achados do tipo \"Ausência de termo aditivo formalizando alterações das condições inicialmente pactuadas\" e \"Descumprimento de determinação exarada pelo TCU\", o responsável argumenta que o exame envolve questões interpretativas e conceituais. No seu entendimento, as alterações pontuais de quantitativos ocorreram sem nenhuma repercussão financeira no todo, como já demonstrado.</p><p class=\"lH-Parágrafo1\">97.\tDestacou que o Termo Aditivo-C formalizou e consolidou os acréscimos de serviços que ampliaram o escopo originariamente contratado, a saber: inclusão das obras de alargamento e canalização do arroio Luiz Rau, em Novo Hamburgo; do novo sistema viário de acesso à estação Rio dos Sinos, em São Leopoldo; a complementação da estação Industrial; e os demais serviços adicionais de adequação do escopo originário.</p><p class=\"lH-Parágrafo1\">98.\tDiz que a nova Planilha de Quantidades e Preços apensada ao Termo Aditivo-C se mantém válida e plenamente aplicável até o atual encerramento das Obras Civis, sem qualquer alteração de valores dos seus Itens Gerais de Serviços, e por consequência, do valor total contratado (escopo original + Termo Aditivo-C) .</p><p class=\"lH-Parágrafo1\">99.\tEle assim complementa (peça 53, p. 14) :</p><p class=\"lH_Citação\">Em consequência, as referidas variações pontuais de serviços, subitens, em relação aos quantitativos previstos na Planilha, não repercutem nos valores finais a serem pagos, conforme, critérios formalizados entre as Partes, em cumprimento às cláusulas de restritividade de valor determinados no Acórdão 2450/2007 e estendida ao Termo Aditivo-C, por iniciativa da Trensurb. Portanto, tais variações não alteram os valores finais de cada ITEM e do TOTAL contratado.</p><p class=\"lH_Citação\">Mais ainda, todos os critérios de aplicação do BDI, de 37,5% incidente sobre o preço dos serviços originários, e de 27,5% sobre os serviços novos ou das ultrapassagens de quantidade estão devidamente regulamentadas no Termo Aditivo-C, não requerendo, portanto, qualquer novo disciplinamento.</p><p class=\"lH_Citação\">Da mesma forma, os procedimentos referentes ao expurgo do CPMF e do PIS/COFINS-REIDI já foram objeto de correspondentes Termos de Aditamento, com o que suas repercussões na Planilha e eventos de pagamento permanecem aplicáveis.</p><p class=\"lH_Citação\">De outra feita, e examinando o tema sob a ótica da Secob-4, de que cada situação de alteração pontual de quantitativos deva implicar numa correspondente formalização, via aditamento, o presente contrato estaria submetido a sucessivos e excessivos Termos de Aditamento, <b>sem nenhuma repercussão de natureza prática</b>. (grifado no original) </p><p class=\"lH-Parágrafo1\">100.\tEle informa que a Trensurb está providenciando a formalização do encerramento físico e financeiro do Contrato 08.070.037/2007, relativo aos itens 1 a 9, 25 e 26 do escopo contratado e pertinentes aditamentos, nos termos da \"Planilha Final de Quantidades e Serviços - Obras Civis\" e \"Quadro Resumo de Adequação aos Acórdãos 2.450/2007 e 2.161/2011\", conforme o Anexo 6 (peça 53, p. 48-77) . Tal providência \"formaliza e assegura a condição de irreversibilidade ao Escopo de Obras Civis e, portanto, a ratificação definitiva de cumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>, e em especial, suas cláusulas de restritividade de valor\" (peça 53, p. 14-15) .</p><p class=\"lH-Parágrafo1\">101.\tApesar de sua audiência não tratar do achado \"<b>Acréscimos ou supressões em percentual superior ao legalmente permitido</b>\" descrito no item 3.2 do relatório de fiscalização (peça 19, p. 11) , o Sr. Lino Sérgio não deixa de registrar sua discordância em relação à conclusão da Unidade Técnica de teria havido acréscimos de serviços de 37,5% em relação à contratação inicial, o que configuraria afronta à Lei 8.666/93. </p><p class=\"lH-Parágrafo1\">102.\tO responsável diz que:</p><p class=\"lH_Citação\"> (...) A documentação antes apensada comprova a inexistência de custos adicionais em relação ao valor original e respectivos aditamentos, mantendo-se válido e aplicável os percentuais antes formalizados de 23,20% - Termo Aditivo - C (Obras Civis) e do acumulado de 24,82%, registrado no Termo Aditivo - F (Sistemas Operacionais) , e que não será alterado até o encerramento administrativo e financeiro do Contrato nº 08.070.037/2007, ainda que esteja em execução o escopo relativo ao Sistema de Controle de Tráfego e Energia - SCTE. (peça 53, p. 15) </p><p class=\"lH-Parágrafo1\">103.\tNas suas <b>considerações finais</b> (peça 53, p. 16-18) , o responsável diverge do entendimento da Unidade Técnica quanto a sua culpabilidade na condução administrativa da obra.</p><p class=\"lH-Parágrafo1\">104.\tDiscorda também em relação ao agravante de reincidência apontado pela Unidade Técnica, uma vez que (i) respondeu formal e tempestivamente todas as divergências constantes dos relatórios de auditoria; (ii) foram adotadas práticas de controle e fiscalização da obra no sentido de dar absoluto cumprimento às cláusulas de restritividade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> e (iii) conforme já mencionado, desde o encaminhamento das informações relativas ao cumprimento das determinações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>, somente agora, por meio desta audiência, é que tomou o conhecimento da existência de eventuais divergências em relação às razões de justificativas encaminhadas ao Tribunal naquela ocasião.</p><p class=\"lH-Parágrafo1\">105.\tEle destaca que acompanhou e participou, na condição de representante técnico da Trensurb, de todo o processo de análise da Concorrência 04/2001 e seus desdobramentos e trâmites nas instâncias do TCU, incluindo a etapa final de exame do assunto em que, a partir de reuniões conciliatórias com a presença e participação de representantes da então Secob, do Consórcio Nova Via e da Trensurb, foi formalizada a proposta de negociação entre a companhia e o consórcio levada a Plenário pelo Exmo. Ministro Relator Raimundo Carreiro, quando então foi emitido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> com a autorização para a contratação da obra.</p><p class=\"lH-Parágrafo1\">106.\tAssevera modestamente que essa sua participação no processo que possibilitou a contratação, ao mesmo tempo em que amplia suas \"responsabilidades e compromissos com esse Egrégio Tribunal, e de forma muito especial, com o Exmo. Ministro Relator, traz como contrapartida, um conhecimento individual, detalhado, específico e integral de todas as circunstâncias e condicionantes que envolveram a contratação da obra\". </p><p class=\"lH-Parágrafo1\">107.\tSem querer se isentar ou diminuir sua responsabilidade, descreve como prática inovadora adotada pela Trensurb a constituição formal de uma estrutura de gestão, não somente do contrato, mas de todo o empreendimento, retratada no organograma inserido no Anexo 7 (peça 53, p. 79) , onde estão identificados todos os principais agentes vinculados ao empreendimento, os responsáveis mais diretos para cada área de atuação e os respectivos graus de responsabilidade e hierarquia e, na condição de Gestor do Contrato e Coordenador Geral do Empreendimento, o próprio signatário.</p><p class=\"lH-Parágrafo1\">108.\tRessalta que o acerto na constituição desse Grupo de Trabalho, composto por empregados da empresa, possibilitou o atingimento de todas as metas estabelecidas, quer no tocante ao cumprimento dos prazos, quer na qualificação dos serviços realizados, em consonância com o escopo contratado.</p><p class=\"lH-Parágrafo1\">109.\tDestaca também que essa obra, financiada com recursos do PAC a partir de fevereiro de 2009, foi acompanhada e fiscalizada permanentemente pelo Grupo Gestor - PAC/Metrô, tendo sempre recebido a classificação de obra \"adequada\" às metas compromissadas com o Governo Federal. Informa ainda que, em 2/12/2013, teve início a etapa de \"Operação Assistida\" em toda a extensão contratada e, em 8/5/2014, foi iniciada a Operação Comercial, com cobrança de tarifa.</p><p class=\"lH-Parágrafo1\">110.\tE finalmente conclui (peça 53, p. 18) :</p><p class=\"lH_Citação\">As Obras Civis encontram-se, por ocasião da presente resposta, 100% concluídas e medidas; os Sistemas Operacionais, que integram também o escopo contratado, naquilo que se vincula direta e fisicamente com a implantação e circulação de trens no segmento São Leopoldo - Novo Hamburgo, também plenamente concluídos, restando medir e pagar apenas aqueles itens correspondentes a eventos do tipo \"As built\" e emissão de alguns \"Termos de Aceitação Definitiva\", afora algumas situações de entrega de sobressalentes, situações de repercussão extra-operacionais, mas previstas contratualmente.</p><p class=\"lH_Citação\">Concluindo, esse gestor tem a convicção e consciência plena de ter agido sempre amparado nos princípios da legalidade e do interesse público buscando conciliar de um lado as demandas originárias dos Municípios envolvidos, suas entidades classistas e comunidade em geral, acrescentando que muitas dessas situações decorreram de exigências legais, oriundas do correspondente licenciamento ambiental da Obra, ou ainda de ações específicas do Ministério Público local; de outro lado, as limitações estabelecidas pelo próprio contrato, que inclui as condicionantes e restritividades impostas pelo Acórdão 2450/2007, os recursos orçamentários disponibilizados pelo Governo Federal/PAC e todos os demais disciplinamentos que regem os contratos administrativos, em especial a Lei 8666/93 e complementarmente, os enunciados estabelecidos na Decisão 215/1999-TCU-Plenário.</p><p class=\"parágrafo_-_1º_nível\">Análise Técnica</p><p class=\"lH-Parágrafo1\">111.\tConvém observar inicialmente que o responsável foi ouvido em audiência no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a>, relativo ao Fiscobras 2013, por \"assinar as planilhas de medição do Contrato 8.070.037/2007 com quantitativos superiores aos previstos na planilha contratual, em ofensa à obrigatoriedade de cumprimento fiel do contrato, art. 66 da Lei 8.666/1993, bem como descumprimento de determinação exarada no item 9.1.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>\". Sua conduta, ao menos nessa audiência, não foi caracterizada como descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>. </p><p class=\"lH-Parágrafo1\">112.\tEntretanto, na última instrução do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> (peça 40, item 22) , consta que o responsável vinha \"de forma continuada, descumprindo os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>\", pois entendeu-se que \"a assinatura de planilhas de medição do Contrato com quantitativos superiores aos previstos na planilha contratual é, de fato, o acréscimo desses itens nas planilhas referentes à obra, contrariando o comando do Tribunal no citado acórdão\".</p><p class=\"lH-Parágrafo1\">113.\tCom as devidas vênias, discorda-se de tal interpretação. O mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> estabeleceu, entre outras medidas, limites de valor para a maioria dos itens em que se dividia a planilha de preços da obra (conforme transcrito no item 5 desta instrução) . A Trensurb e o Consórcio Nova Via se comprometeram a executar a obra respeitando tais limites. Assim, a simples medição de quantitativos superiores aos previstos nas planilhas contratadas, sem que os pagamentos tenham extrapolado os limites definidos para cada item, não configura descumprimento do acordo celebrado perante o Tribunal. </p><p class=\"lH-Parágrafo1\">114.\tAo longo das três fiscalizações da obra, foram apontados diversos indícios de irregularidades que levaram a oitivas da Trensurb e do consórcio contratado e a audiências do Diretor-Presidente da Trensurb e do Gestor do contrato, conforme descrito no Histórico, mas chegou-se à conclusão de que não houve descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>, conforme o parecer na peça 113 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>, parcialmente transcrito no item 46 desta instrução.</p><p class=\"lH-Parágrafo1\">115.\tTampouco restou comprovado, ao final dessas fiscalizações, a ocorrência de dano ao Erário, o que seria grave irregularidade a demandar a sua quantificação e identificação dos responsáveis.</p><p class=\"lH-Parágrafo1\">116.\tAo final, o Sr. Lino Sérgio do Lago Fantuzzi acabou sendo multado em R$ 15.000,00 por \"aprovar Boletins de Medição contendo serviços não previstos contratualmente\". </p><p class=\"lH-Parágrafo1\">117.\tEm sua resposta, o responsável se empenhou em demonstrar que a Trensurb em nenhum momento teria descumprido os termos do acórdão de 2007 e que teria cumprido integralmente as determinações do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a> ao apresentar, no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>, o Termo Aditivo-C e todas as justificativas técnicas e interpretações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> que embasaram tal aditamento. </p><p class=\"lH-Parágrafo1\">118.\tApesar de o item 9.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a> ter determinado claramente à companhia que \"registre futuras alterações no Contrato 08.070.037/2007 ou em qualquer outro contrato assinado pela Trensurb em termos aditivos e dê publicidade conforme determinado pela Lei 8.666/1993\", suas justificativas indicam que não se via como irregularidade a execução a maior dos serviços previstos nos diversos itens da planilha contratada desde que se respeitasse o limite de valor total de cada item pactuado. </p><p class=\"lH-Parágrafo1\">119.\tEsse entendimento sobre a melhor forma de controlar a execução do contrato já havia sido justificado para o TCU desde a resposta à audiência realizada no Fiscobras 2010 (peça 7, p. 15-37, desses autos) , bem como na resposta à oitiva no âmbito do Fiscobras 2011 (peça 65, p. 4-9 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) .</p><p class=\"lH-Parágrafo1\">120.\tObserva-se também que a Trensurb, ao responder à oitiva determinada no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/538/2011/Plenário\" target=\"_blank\">Acórdão 538/2011-TCU-Plenário</a>, ratificou as razões de justificativa apresentadas pelo Sr. Lino Sérgio do Lago Fantuzzi. Daí se pode concluir que a companhia não só tinha conhecimento dos procedimentos adotados pela fiscalização da obra, como os endossava (CE PRES-0066/2011, de 31/3/2011, peça 7, p. 3) . </p><p class=\"lH-Parágrafo1\">121.\tRealmente houve, e isso inclusive foi reconhecido pela Trensurb, a execução de determinados serviços em quantitativos superiores aos previstos nas planilhas contratuais, mesmo após a celebração do 3º Termo Aditivo, o que poderia ser interpretado como infração ao item 9.1.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>. Entretanto, como repetidamente frisado pelo responsável, não foram ultrapassados os valores totais de cada item contratado, em estrita obediência ao acordado na proposta de negociação submetida ao Tribunal e acolhida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>.</p><p class=\"lH-Parágrafo1\">122.\tEntende-se, porém, que tal irregularidade, no contexto em que ocorreu, é de natureza estritamente formal, pois não foi identificado nenhum dano ao Erário, nem qualquer outro tipo de prejuízo a direitos, interesses ou bens jurídicos que devessem ser protegidos. </p><p class=\"lH-Parágrafo1\">123.\tE considerando, conforme já foi mencionado, que a Direção da Trensurb tinha conhecimento e endossava o procedimento adotado pela fiscalização da obra, entende-se que não seria justo responsabilizar somente o fiscal do contrato por uma conduta que, ao final, constituiu apenas uma irregularidade formal, sem nenhum prejuízo ou dano ao Erário. </p><p class=\"lH-Parágrafo1\">124.\tTambém é preciso reconhecer a boa-fé do responsável no desempenho de sua função. Mesmo considerando que não cabe ao TCU o controle prévio dos atos dos administradores sujeitos a sua jurisdição, e que a responsabilidade de tais administradores não é diminuída pela simples comunicação desses atos ao Tribunal, é razoável acreditar que, após a Trensurb apresentar o Termo Aditivo-C juntamente com toda a fundamentação técnica e jurídica que o fundamentou, inclusive a forma como a companhia interpretou a aplicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>, o responsável tenha concluído que não havia nenhuma irregularidade na prática então adotada.</p><p class=\"lH-Parágrafo1\">125.\tComo ele argumentou, após o encaminhamento do Termo Aditivo-C em setembro de 2011, até fevereiro de 2014, quando foram emitidos os Ofícios de audiência 082 e 083/2014, a Trensurb não recebeu nenhuma comunicação formal desta Corte de Contas que indicasse entendimento contrário, apesar de estarem sendo enviadas mensalmente ao TCU informações sobre a execução da obra, em cumprimento ao item 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>. </p><p class=\"lH-Parágrafo1\">126.\tEm razão do exposto, propõe-se acatar as razões de justificativa apresentadas pelo responsável quanto a essa irregularidade.</p><p class=\"lH-Parágrafo1\"><b>Razões de justificativa em resposta ao Ofício 083/2014-TCU/SecobHidroferrovia </b></p><p class=\"lH_Título\">Considerações iniciais </p><p class=\"lH-Parágrafo1\">127.\tPor meio do Ofício 083/2014-TCU/SecobHidroferrovia, de 21/2/2014, foi solicitado que o Sr. Lino Sérgio do Lago Fantuzzi apresentasse razões de justificativa para os seguintes indícios de irregularidades encontrados no Fiscobras 2011 (peça 90 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) :</p><p class=\"lH_Citação\">a) alteração injustificada de quantitativos dos serviços de Sondagem, Tapume, Calçadas em Concreto, Base de Brita, Imprimação, Revestimento com CBUQ, Fresagem Descontínua a Frio, Meio Fio e Tubos de Polietileno de Alta Densidade apresentados nas \"Planilhas de Quantitativos para a conclusão da obra\", implicando em afronta ao art. 65 da Lei 8.666/1993; e</p><p class=\"lH_Citação\">b) quantitativos de Sondagem medidos em duplicidade ou sem laudo que comprove sua realização, ou a comprovação da devida glosa dos mesmos, em afronta à Lei 4.320/1964, art. 62, <i>caput</i> e art. 63, sem prejuízo de eventual responsabilização dos gestores encarregados das medições.</p><p class=\"lH-Parágrafo1\">128.\tDeve ser observado que o primeiro item da audiência tratou de \"<b>alteração injustificada de quantitativos</b>\" de alguns serviços, o que teria infringido o art. 65 da Lei 8.666/93, que trata dos casos em que é possível alterar os contratos administrativos, sempre devidamente justificados.</p><p class=\"lH-Parágrafo1\">129.\tPor sua vez, o segundo item da audiência se referiu a um ponto bastante específico que foi a <b>medição em duplicidade - e consequente pagamento - de alguns pontos de sondagem, </b>o que teria infringido os artigos 62 e 63 da Lei 4.320/1964, que tratam da liquidação e pagamento das despesas públicas.</p><p class=\"lH-Parágrafo1\">130.\tNota-se, na instrução da peça 83 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>, quando se analisaram as oitivas da Trensurb e do Consórcio Nova Via sobre diversos indícios de irregularidades encontrados no Fiscobras 2011, que a proposta de audiência do Sr. Lino Sérgio tratou apenas desses dois itens, deixando-se de ouvi-lo a respeito dos indícios de irregularidade relativos ao achado \"ausência de termo aditivo formalizando alterações das condições inicialmente pactuadas\", que está relacionado com a irregularidade pela qual foi condenado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2739/2014/Plenário\" target=\"_blank\">Acórdão 2739/2014-TCU-Plenário</a>.</p><p class=\"lH-Parágrafo1\">131.\tNa análise dos esclarecimentos prestados pela Trensurb e pelo consórcio contratado relativos a esse último achado (\"ausência de termo aditivo\", itens 226 a 261 da referida instrução) , a Unidade Técnica não acatou os esclarecimentos prestados, mas deixou de propor a audiência do Sr. Lino Sérgio, a quem atribuiu a responsabilidade pela irregularidade, pelo fato de já haver uma outra proposta de audiência endereçada a ele no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> (Fiscobras 2013) .</p><p class=\"lH-Parágrafo1\">132.\tMesmo considerando que a audiência promovida por meio do Ofício 083/2014-TCU/SecobHidroferrovia não têm relação com a irregularidade que fundamentou a condenação do responsável, faz-se a seguir a análise da sua resposta.</p><p class=\"lH-Parágrafo1\">133.\tAssim como fez na resposta ao Ofício 082/2014, anteriormente analisada, o responsável teceu algumas <b>considerações iniciais</b>, mencionou sua atuação no empreendimento como representante técnico da Trensurb desde as discussões a respeito da proposta de negociação apresentada ao TCU e acolhida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>, bem como descreveu a <b>estrutura de fiscalização</b> utilizada pela companhia. Como se trata do mesmo conteúdo já descrito quando da análise do Ofício 082/2014, segue-se diretamente às justificativas apresentadas para cada irregularidade que lhe foi imputada. </p><p class=\"lH-Parágrafo1\">134.\tCom relação à irregularidade tratada no primeiro item do Ofício 083/2014-TCU/SecobHidroferrovia (alteração injustificada de quantitativos de alguns serviços) , foram apresentadas as seguintes justificativas.</p><p class=\"lH-Parágrafo1\">Do quantitativo de tapumes de madeira compensada</p><p class=\"lH-Parágrafo1\">135.\tQuanto ao quantitativo de tapumes de madeira compensada (item 1.3.18 da planilha contratada) , o responsável esclareceu o porquê do aumento da quantidade prevista no projeto executivo (35.589,60m2) em relação ao licitado (1.800m2) . Segundo ele, a metodologia efetivamente utilizada na obra não considerou o reaproveitamento de material em razão do ataque simultâneo de várias frentes de serviço pela necessidade de cumprimento das metas e prazos prejudicados pela falta de atividade física em 2008, e também pela ampliação do escopo contratado, conforme já discutido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>. </p><p class=\"lH-Parágrafo1\">136.\tLembrou que se trata de uma obra urbana com extensão de 9,3km e que os elementos de vedação foram implantados de ambos os lados da faixa metroviária para fins de segurança e redução de riscos de acidentes.</p><p class=\"lH-Parágrafo1\">137.\tInforma também que, ao encerramento das obras civis, a medição final aponta um total executado de 38.679,37m2 de tapumes de madeira, \"devidamente atestados através das respectivas Memórias de Cálculo, procedimento que a Trensurb praticou para todos os eventos de medição de serviços, sendo que tal documentação consta dos registros formais da obra, estando, portanto à disposição para consulta.\" (peça 54, p. 17-18) </p><p class=\"lH-Parágrafo1\">Análise Técnica</p><p class=\"lH-Parágrafo1\">138.\tAs justificativas devem ser aceitas, pois os números apresentados são coerentes com a implantação ao longo de toda a faixa de expansão das obras. Ressalta-se que não foi apontado pelo Tribunal nenhum indício de que esse serviço não tivesse sido realizado, apenas a falta de justificativa para o seu aumento de quantitativo.</p><p class=\"lH-Parágrafo1\">Do quantitativo de sondagens </p><p class=\"lH-Parágrafo1\">139.\tEm relação ao quantitativo de sondagens (item 1.1.2 da planilha contratada) , o responsável apresentou justificativa somente para o pagamento em duplicidade de alguns pontos, que será tratado mais adiante, não para o aumento que houve do projeto básico licitado para o projeto executivo (96 para 477 pontos) . </p><p class=\"lH-Parágrafo1\">140.\tO responsável também ressaltou que o zelo na execução redundou em notáveis acréscimos nos custos das fundações, o que resultou em significativo ônus ao consórcio contratado, sem possibilidade de indenização, tendo em vista a cláusula de restritividade imposta pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> que limitou em 15% o incremento admitido para esse item em relação aos quantitativos do projeto básico.</p><p class=\"lH-Parágrafo1\">Análise Técnica</p><p class=\"lH-Parágrafo1\">141.\tInicialmente, deve-se observar que a Trensurb já havia justificado esse aumento quando respondeu à oitiva determinada pelo item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a> (peça 65, p. 24-25 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) . Ali foi esclarecido que:</p><p class=\"lH_Citação\">Assim que determinados os esforços atuantes pelo Projeto Executivo foi providenciada a cravação de estacas para prova de carga com delimitação da profundidade de penetração do fuste na rocha. Usualmente dois ensaios confirmam as hipóteses teóricas e liberam a execução definitiva. Não foi o que ocorreu. Houve cedimento das estacas e comportamento anormal o que obrigou a elaboração de testes confirmatórios. Foram sacrificadas 6 estacas até o estabelecimento do método pelo perito em fundações que acompanhou o procedimento. Estabeleceu-se a necessidade de ancorar as estacas em 3m de rocha sã. Os boletins e relatórios resultantes destes estudos integram este expediente, na sequência, acompanhados das recomendações do especialista contratado (Anexo 1) . </p><p class=\"lH_Citação\">A identificação do início da camada resistente passou a constituir ponto fulcral na determinação da profundidade da estaca o que, por decorrência, fundamentou a exigência de sondagens em todos os blocos de fundação. Incidentalmente, a atualização das normas técnicas referentes ao assunto passou a recomendar, no mínimo, a execução de 1 sondagem a cada 2 pilares, o que, por si só, já encaminharia para a realização de mais de 250 furos.</p><p class=\"lH-Parágrafo1\">142.\tObserva-se, na análise dessa oitiva (peça 83, p. 24, item 162 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) , que a Unidade Técnica não acatou as justificativas apresentadas em relação a esse assunto. Apesar de reconhecer que poderiam ser requeridas sondagens adicionais para se ter um maior nível de detalhamento para a execução da obra em relação ao projeto básico, entendeu-se à época que \"houve um expressivo aumento injustificável de cinco vezes o quantitativo inicialmente previsto\".</p><p class=\"lH-Parágrafo1\">143.\tCom a devida vênia, entende-se que a justificativa técnica apresentada pelo responsável deve ser aceita, uma vez que razoável, fundada em pareceres técnicos e no sentido de se ter segurança e confiabilidade na execução da obra. O fato de ter havido um aumento significativo de pontos de sondagem no projeto executivo pode significar simplesmente que as premissas utilizadas na elaboração do projeto básico estavam erradas, conforme informado pela Trensurb. Não se encontra nos autos nenhum elemento indicativo da desnecessidade desses pontos.</p><p class=\"lH-Parágrafo1\">Do quantitativo dos tubos de polietileno de alta densidade (PEAD) </p><p class=\"lH-Parágrafo1\">144.\tAo tratar do quantitativo dos tubos de polietileno de alta densidade (PEAD) , constantes do item \"1.5.4-Remanejamento rede água\", na peça 54, p. 15-16, o responsável lembra que já havia informado que tal serviço estava relacionado com o remanejamento da rede da Comusa. Esta autarquia do Município de Novo Hamburgo/RS, responsável pelos serviços de água e esgoto, identificou as interferências do elevado com suas redes, apresentou os respectivos projetos e justificou o dimensionamento das tubulações e respectivas especificações técnicas conforme as normas aplicáveis.</p><p class=\"lH-Parágrafo1\">145.\tArgumenta que a referência para fins de comparação com as quantidades executadas tem que ser a nova planilha formalizada pelo Termo Aditivo-C, uma vez que a contratação original não retratava a realidade dos fatos. Foi somente com a conclusão do projeto geométrico e estrutural do elevado que se deparou com a interferência entre os blocos de fundação e as redes da Comusa. O próprio material PEAD (que veio a substituir as tubulações de ferro fundido) sequer existia na época da licitação. </p><p class=\"lH-Parágrafo1\">146.\tEle finaliza informando que, dos vários diâmetros de tubulação previstos na planilha contratual após o Termo Aditivo-C, apenas no caso do diâmetro 225mm é que o valor executado foi de 621,20m contra os 444,20m previstos. Para todos os demais diâmetros não ocorreu ultrapassagem dos quantitativos previstos (planilha na peça 54, p. 84) . </p><p class=\"lH-Parágrafo1\">Análise Técnica</p><p class=\"lH-Parágrafo1\">147.\tA justificativa deve ser aceita, uma vez que a execução do remanejamento das redes que interferiam com o elevado atendeu a projeto elaborado pela própria autarquia municipal responsável pelos serviços de água e esgoto em Novo Hamburgo/RS. Ressalte-se que não foi apontada nenhuma outra falha a respeito como, por exemplo, alguma deficiência desse projeto específico de remanejamento da rede. O fato de os quantitativos de tubulação previstos no projeto executivo (PEAD) serem sensivelmente maiores do que aqueles do projeto básico (ferro fundido) não indica, por si só, que tenha havido irregularidade da execução da obra.</p><p class=\"lH-Parágrafo1\">Do serviço de imprimação com pintura asfáltica</p><p class=\"lH-Parágrafo1\">148.\tCom relação ao serviço de imprimação com pintura asfáltica (item 1.6.5 da planilha) , o responsável aponta que a justificativa para o quantitativo desse serviço já havia sido aceita pela Unidade Técnica quando da análise da oitiva realizada por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a>, item 9.2. </p><p class=\"lH-Parágrafo1\">Análise Técnica</p><p class=\"lH-Parágrafo1\">149.\tDe fato, na peça 83, p. 27-28 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>, itens 196, 197 e 212, concluiu-se que não havia irregularidade no quantitativo desse serviço. Por um lapso, foi proposta a audiência do responsável sobre um indício de irregularidade que já havia sido elidido.</p><p class=\"lH-Parágrafo1\">Dos demais serviços constantes do grupo 1.6-Adequação ao Sistema Viário Existente</p><p class=\"lH-Parágrafo1\">150.\tCom relação aos demais serviços constantes do grupo 1.6-Adequação ao Sistema Viário Existente sobre os quais foi ouvido (1.6.4-Base de brita graduada, 1.6.6Revestimento com CBUQ, 1.6.8-Fresagem descontínua a frio (e=5cm) - inclusive transporte, 1.6.9-Fornecimento e colocação de meio-fio) , bem como do item 1.7.5-Calçadas em concreto espessura = 0,07m, que faz parte do item 1.7-Inserção urbana, o Sr. Lino Sérgio do Lago Fantuzzi justificou-se na peça 54, p. 9-15.</p><p class=\"lH-Parágrafo1\">151.\tO responsável esclareceu que, por ocasião da celebração do Termo Aditivo-C, o consórcio contratado já havia praticamente finalizado o detalhamento geométrico de todo o sistema viário de entorno da obra, com o que só então foi possível identificar e quantificar os novos serviços a executar, em atendimento às demandas municipais, respaldadas legalmente pelas condicionantes determinadas pela Licença de Instalação do empreendimento.</p><p class=\"lH-Parágrafo1\">152.\tDistinguiu as situações ocorridas nos municípios de São Leopoldo/RS - que exigiu a implantação de um novo sistema viário e, portanto, foi quantificado em separado na planilha aditada, situação essa tratada na audiência do Sr. Diretor-Presidente da Trensurb - e de Novo Hamburgo/RS, que são os itens aqui questionados pela Unidade Técnica, relativos à \"adequação do sistema viário existente\". </p><p class=\"lH-Parágrafo1\">153.\tEm relação a esses, o responsável notou que, nas instruções da Unidade Técnica, foram feitas objeções quanto aos serviços de recapeamento das vias existentes, as Avenidas 1° de Março e Nações Unidas, quer em relação à necessidade efetiva de intervenções físicas, quer no tocante aos quantitativos previstos/executados.</p><p class=\"lH-Parágrafo1\">154.\tInicialmente o responsável discorda da interpretação da Unidade Técnica de que \"a execução da totalidade dos serviços previstos nesse item configura burla à devida licitação para recuperação de vias, pois o objetivo desses itens não deveria ser de recuperar as vias degradadas da cidade, mas sim recuperar parte do sistema viário que porventura tivesse de ser removido para a construção do metrô\", conforme consta na peça 83, p. 27, item 201.</p><p class=\"lH-Parágrafo1\">155.\tSegundo ele, \"não foram recuperadas aleatoriamente as vias degradadas da cidade, mas sim foram realizadas intervenções físicas de recuperação/complementação do pavimento existente, de forma específica e criteriosa, restringindo os correspondentes serviços apenas às duas avenidas lindeiras ao Elevado Metroviário - Av. 1° de Março e Av. Nações Unidas\"</p><p class=\"lH-Parágrafo1\">156.\tAfirma que \"os serviços autorizados guardam inquestionável vinculação e nexo com a obra principal, pois decorreram de danos e/ou complementações que se fizeram necessárias para recompor as condições originárias do sistema viário lindeiro e, portanto, intimamente ligados às obras de expansão do Metrô\".</p><p class=\"lH-Parágrafo1\">157.\tE detalha o que sucedeu com cada uma das vias atingidas em Novo Hamburgo/RS (peça 54, p. 13-14) :</p><p class=\"lH_Citação\">Detalhando melhor cada situação, informamos que no caso da <b>Av. 1º de Março</b>, a própria implantação do eixo projetado do Elevado Metroviário, naqueles segmentos não coincidentes plenamente com o eixo da avenida, gerou a necessidade de ajustes nas pistas da avenida, que repercutiram na execução de alargamentos / complementações realizadas na forma de pavimentos novos (base/imprimação/revestimento em CBUQ) que, quando executado em duas camadas, recebeu uma pintura de ligação entre elas.</p><p class=\"lH_Citação\">O restante da largura das pistas, constituída por pavimento existente, a Prefeitura de Novo Hamburgo exigiu atividades de recuperação estrutural, face aos danos provocados pelo tráfego da obra, decorrentes do transporte de todas as peças pré-moldadas do Elevado. Em particular destaca-se o correspondente deslocamento das centenas de vigas longitudinais, desde o Canteiro da Obra até cada local de aplicação, implicando na utilização de equipamentos especiais e extremamente pesados, resultando em danos significativos ao pavimento existente o que, inquestionavelmente, redundou na necessidade das respectivas recuperações.</p><p class=\"lH_Citação\">Ainda assim, nessas situações, os serviços de pavimentação se restringiram a simples serviços de recapeamento, com incidência ou não de fresagem, dependendo do grau de deterioração verificado no pavimento existente.</p><p class=\"lH_Citação\">Preliminarmente, destaca-se que idêntica demanda foi formalizada pela Prefeitura de Novo Hamburgo, em razão de danos provocados pelo tráfego de obra, ao longo das duas pistas da <b>Av. Nações Unidas</b>. Entretanto, nessa situação específica, embora houvesse posicionamento da Prefeitura no sentido de que a Trensurb restaurasse por inteiro as duas pistas da Av. Nações Unidas, após exaustivas negociações com as Secretarias Municipais envolvidas, restou consensado, em razão do cuidado, zelo e critério do Escritório de Fiscalização da Obra na gestão do contrato e respectivos compromissos estabelecidos pelo ACÓRDÃO 2450/2007, que as intervenções pela Trensurb limitar-se-iam apenas a situações pontuais, decorrentes de interferências físicas com o pavimento (escavações para execução dos blocos de fundação do Elevado e/ou escavações para implantação das lamelas laterais previstas no alargamento do Arroio Luiz Rau) . A propósito, e mesmo nessas situações, o compromisso assumido pela TRENSURB limitou-se a recompor o pavimento danificado até a execução da base em brita graduada, sem execução do revestimento· asfáltico, serviço esse que ficou ao encargo pleno do Município.</p><p class=\"lH-Parágrafo1\">158.\tO responsável apresentou no Anexo 3 (peça 54, p. 30-82) de suas justificativas, um conjunto de documentos que retratam as negociações entre Trensurb e a Prefeitura Municipal de Novo Hamburgo/RS, com o fim de demonstrar o cuidado da companhia em atender as legítimas demandas da municipalidade - eis que fundamentadas em diretrizes urbanísticas referenciadas no licenciamento ambiental do empreendimento - com as limitações contratuais, legais e orçamentárias a que estava sujeita. Nessa documentação, destacou a ata de reunião que formaliza o consenso estabelecido entre a Trensurb e Prefeitura a respeito das responsabilidades de cada em relação aos serviços de pavimentação das avenidas 1° de Março e Nações Unidas, conforme acima relatado. </p><p class=\"lH-Parágrafo1\">159.\tAduz que, para atender as condicionantes ambientais e demandas do Ministério Público, a Trensurb teve que implantar também uma ciclovia e recuperar a Praça Punta Del Leste, localizada sob a estação Novo Hamburgo, o que foi realizado sem comprometer os recursos orçamentários disponibilizados previamente ao contrato. </p><p class=\"lH-Parágrafo1\">160.\tFinalmente, esclarece, assim como feito na resposta ao Ofício 082/2014-TCU-SecobHidroferrovia, que os pagamentos dos diversos itens em que se dividiu a obra foram limitados aos valores contratados. </p><p class=\"lH-Parágrafo1\">Análise Técnica</p><p class=\"lH-Parágrafo1\">161.\tAs justificativas apresentadas pelo responsável devem ser aceitas, uma vez que demonstrou que os serviços questionados tinham pertinência com as obras de expansão do Metrô de Porto Alegre. Além disso, os quantitativos contratados basearam-se em projeto específico e as medições, nas respectivas memórias de cálculo, que não foram questionadas. </p><p class=\"lH-Parágrafo1\">Das sondagens medidas em duplicidade ou sem laudo que comprove sua realização, ou a comprovação da sua glosa</p><p class=\"lH-Parágrafo1\">162.\tCom relação à irregularidade tratada no item \"b\" do Ofício 083/2014-TCU/SecobHidroferrovia (sondagens medidas em duplicidade ou sem laudo que comprove sua realização, ou a comprovação da sua glosa) , o responsável informou que já havia reconhecido em manifestação anterior que, nas situações em que, num mesmo local, houve uma primeira sondagem à percussão e, na sequência, outra do tipo rotativa, havia sido pago o serviço em dobro, contrariando o critério estabelecido no edital da licitação (peça 54, p. 20-21) . </p><p class=\"lH-Parágrafo1\">163.\tPara comprovar a glosa desses pagamentos indevidos, apresentou, no Anexo 5 de sua resposta (peça 54, p. 85-92) , as medições 39 e 40, relativas <b>a janeiro e fevereiro de 2012</b>, onde se observa que, após a revisão realizada pela Trensurb, o item \"1.1.2 - Sondagens\" passou de um quantitativo acumulado de 474 pontos em janeiro para 455 em fevereiro (estorno de 19 pontos) .</p><p class=\"lH-Parágrafo1\">Análise Técnica</p><p class=\"lH-Parágrafo1\">164.\tNo relatório da Fiscalização 277/2011 (peça 31, p. 36-38 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) , foi apontado o achado \"superfaturamento decorrente de pagamento por serviço não realizado\" tendo em vista a constatação de indícios de medição e pagamento de 72 pontos de sondagem em excesso, sendo 15 medidos em duplicidade e 57 sem laudo que comprove sua realização, o que representaria superfaturamento de R$ 428 mil na data-base janeiro de 2001.</p><p class=\"lH-Parágrafo1\">165.\tEm suas justificativas, o responsável esclarece que, após a revisão efetuada pela Trensurb, foram estornados 19 pontos medidos em duplicidade, portanto quatro a mais que o apontado pela Unidade Técnica, mas nada disse a respeito dos pontos sem os correspondentes laudos. </p><p class=\"lH-Parágrafo1\">166.\tÉ preciso considerar que, nos ofícios de oitiva da Trensurb e de audiência do Sr. Lino Sérgio do Lago Fantuzzi (peças 39 e 90, respectivamente, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) somente se pediu esclarecimentos para \"os quantitativos de Sondagem medidos em duplicidade ou sem laudo que comprove sua realização, ou a comprovação da devida glosa dos mesmos\", sem indicar as quantidades de um e outro, nem o total deles.</p><p class=\"lH-Parágrafo1\">167.\tPor isso, não é possível afirmar que o responsável não respondeu especificamente sobre os pontos sem laudo porque não quis ou não tinha justificativas para a ocorrência, ou se ele não percebeu no relatório de fiscalização (peça 31, p. 36-37 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>) o relato de que \"para outros 57 pontos de sondagem indicados na 'Lista mestra de sondagens' não foram apresentados laudos de sondagem, apesar de solicitado no ofício de Requisição nº 3-277/2011: 'Relatórios de todas as sondagens executadas na obra, com assinatura do responsável'\", ou, até mesmo, se na revisão efetuada pela Trensurb após a oitiva em 2011, já foram sanadas tais inconsistências.</p><p class=\"lH-Parágrafo1\">168.\tApesar disso, entende-se ser desnecessário persistir nesse assunto uma vez que teria pouca utilidade prática, conforme explicado a seguir.</p><p class=\"lH-Parágrafo1\">169.\tNo mencionado relatório de fiscalização estimou-se um superfaturamento de R$ 428 mil (a preços iniciais de janeiro de 2001) ao se considerar a medição irregular de todos os 72 pontos. Tal valor representava apenas 0,13% do valor total do contrato à época. </p><p class=\"lH-Parágrafo1\">170.\tDeve-se ressaltar que tal constatação foi realizada com base na memória de cálculo para o serviço de sondagem elaborado pela Trensurb e atualizada até janeiro de 2011, quando havia um total de 427 furos. </p><p class=\"lH-Parágrafo1\">171.\tSe forem descontados os 19 pontos estornados, conforme alegou o responsável, restariam 53 sem comprovação, correspondendo a aproximadamente R$ 315 mil. Tal valor representa apenas 0,08% do valor total do contrato após o 3º Termo Aditivo (R$ 399.133.736,64) . </p><p class=\"lH-Parágrafo1\">172.\tObservando-se o \"Quadro Resumo de Adequação aos Acórdãos 2.450/2007 e 2.161/2011\" apresentado pelo responsável na peça 53, p. 26, houve um saldo financeiro não pago ao consórcio contratado de aproximadamente R$ 7,5 milhões em razão das \"cláusulas de restritividade de valor\" acordadas e referendadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>. </p><p class=\"lH-Parágrafo1\">173.\tNão se quer aqui argumentar que seria correto fazer um acerto de contas entre um possível prejuízo decorrente das sondagens e aquele suportado pelo contratado, até porque este decorreu da proposta de negociação apresentada de comum acordo pela Trensurb e o Consórcio Nova Via. Esses números são confrontados apenas para mostrar que a dúvida que ainda persiste com relação às sondagens é materialmente de pouca importância em relação aos valores envolvidos na obra, principalmente considerando o tempo decorrido e o estado em que se encontra este processo.</p><p class=\"lH-Parágrafo1\">174.\tCaso se decidisse por continuar averiguando a correção do pagamento relativo às sondagens, seria necessário solicitar uma nova relação de todas as sondagens pagas e os respectivos laudos que comprovassem sua realização. Como seria inviável verificar <i>in loco</i> se um determinado ponto foi ou não realizado, a comprovação se daria simplesmente por meio documental.</p><p class=\"lH-Parágrafo1\">175.\tUma outra questão de natureza processual também não recomenda prolongar essa discussão no âmbito deste processo. O Sr. Lino Sérgio do Lago Fantuzzi foi ouvido ao longo das fiscalizações sobre diversos indícios de irregularidades e, apesar de suas justificativas sobre as sondagens não terem sido tempestivamente analisadas em 2014, ele foi condenado apenas \"por aprovar Boletins de Medição contendo serviços não previstos contratualmente\". Ou seja, ainda que não explicitamente afirmado nos autos, a constatação relativa às sondagens - e a todas as outras tratadas na audiência promovida pelo Ofício 083/2014 - foi relevada pelo Tribunal. Entende-se que não caberia agora, após o provimento do seu recurso e anulação de sua condenação, reanalisar esse evento.</p><p class=\"lH-Parágrafo1\">176.\tDiante do exposto, propõe-se que sejam aceitas as razões de justificativa apresentadas pelo responsável. </p><p class=\"lH_Título\">CONCLUSÃO</p><p class=\"lH-Parágrafo1\">177.\tA presente instrução teve como finalidade a análise das razões de justificativas apresentadas pelo Sr. Lino Sérgio do Lago Fantuzzi, Gerente de Projetos e Obras da Empresa de Trens Urbanos de Porto Alegre S/A (Trensurb) sobre as ocorrências identificadas na obra de expansão do Metrô de Porto Alegre, trecho São Leopoldo - Novo Hamburgo, no estado do Rio Grande do Sul, </p><p class=\"lH-Parágrafo1\">178.\tApós analisadas as manifestações, considerou-se que o responsável conseguiu elidir as irregularidades a ele imputadas. Propõe-se, portanto, o acatamento de suas justificativas e o encerramento deste processo. </p><p class=\"lH-Parágrafo1\">179.\tEm 31 de maio de 2011, o Ministério Público Federal (MPF) , por intermédio de sua Procuradoria da República no Rio Grande do Sul, requisitou a esta Corte de Contas que encaminhasse as conclusões do presente processo, bem como cópia de eventual acórdão. A requisição foi autuada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1627920115\" target=\"_blank\">Processo 016.279/2011-5</a>, apenso a estes autos.</p><p class=\"lH-Parágrafo1\">180.\tDessa forma, propõe-se encaminhar cópia do acórdão que o Tribunal vier a adotar à Procuradoria da República no Rio Grande do Sul. </p><p class=\"lH_Título\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"lH-Parágrafo1\">181.\tDiante do exposto, submetem-se os autos à consideração superior, para posterior envio ao Gabinete do Exmo. Sr. Ministro Aroldo Cedraz, com a seguinte proposta de encaminhamento:</p><p>a) acolher as razões de justificativa apresentadas pelo Sr. Lino Sérgio Lago Fantuzzi;</p><p>b) encaminhar cópia do acórdão que o Tribunal vier a adotar à Trensurb - Empresa de Trens Urbanos de Porto Alegre S.A., à Procuradoria da República no Rio Grande do Sul e ao Consórcio Nova Via, e comunicar-lhes que o relatório e o voto que a fundamentam podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhes cópia desses documentos sem qualquer custo; e,</p><p>c) com fundamento no Art. 169, inciso V do RITCU, encerrar o presente processo.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Tathiane Vieira Viggiano Fernandes e outros, representando Consorcio Nova Via.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. SISTEMA METROVIÁRIO. IRREGULARIDADES. MULTA. PEDIDO DE REEXAME. EXTRAVIO DA DEFESA REMETIDA PELO RESPONSÁVEL. CONHECIMENTO. PROVIMENTO. NULIDADE. ANÁLISE DAS AUDIÊNCIAS. ACOLHIMENTO DAS RAZÕES DE JUSTIFICATIVA. COMUNICAÇÕES. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Portuária e Ferroviária (SeinfraPor).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrago à apreciação deste Colegiado a análise das razões de justificativas apresentadas pelo Sr. Lino Sérgio do Lago Fantuzzi, Gerente de Projetos e Obras da Empresa de Trens Urbanos de Porto Alegre S/A (Trensurb) , em resposta às duas audiências promovidas por atos relacionados à obra de implantação do trecho ferroviário urbano de São Leopoldo/RS a Novo Hamburgo/RS, do Sistema de Trens Urbanos de Porto Alegre, em cumprimento ao item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1239/2018/Plenário\" target=\"_blank\">Acórdão 1239/2018-TCU-Plenário</a>, de  relatoria do Ministro José Múcio Monteiro.</p><p class=\"tCU_-_Epígrafe\">2.\tAtuo como Relator <b>a quo</b>, por força do art. 152 do RITCU, uma vez que o Exmo. Ministro Raimundo Carreiro assumiu a Presidência desta Corte.</p><p class=\"tCU_-_Epígrafe\">3.\tAntes de restituir os autos ao Relator, o mencionado <b>decisum</b> deu provimento ao pedido de reexame interposto pelo responsável, tornando insubsistentes os itens 9.2, 9.4, 9.5 e 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2739/2014/Plenário\" target=\"_blank\">Acórdão 2739/2014-TCU-Plenário</a> (relator Ministro Raimundo Carreiro) , que havia rejeitado as razões de justificativas do recorrente, além de aplicar-lhe a multa de R$ 15.000,00 com base no art. 58 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">4.\tNo voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2793/2014/Plenário\" target=\"_blank\">Acórdão 2793/2014-TCU-Plenário</a>, o Ministro-Relator indica que o Sr. Lino Sérgio Lago Fantuzzi não havia apresentado as razões de justificativa nos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>.</p><p class=\"tCU_-_Epígrafe\">5.\tAo ser notificado da sua condenação, o Sr. Lino Sérgio Lago Fantuzzi peticionou a este Tribunal alegando que as suas razões de justificativas não haviam sido analisadas, apesar de terem sido entregues juntamente com as respostas do Sr. Humberto Kasper, Diretor-Presidente da Trensurb, as quais, diga-se de passagem, foram acolhidas por meio do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2739/2014/Plenário\" target=\"_blank\">Acórdão 2739/2014-TCU-Plenário</a> (Ministro Raimundo Carreiro) .</p><p class=\"tCU_-_Epígrafe\">6.\tInicialmente, sua petição foi recebida como embargo de declaração, entretanto, ao assumir a relatoria destes autos, considerei que os argumentos buscavam nova tentativa de rediscussão do mérito, por isso entendi que se tratava de instrumento inadequado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/920/2017/Plenário\" target=\"_blank\">Acórdão 920/2017-TCU-Plenário</a>) .</p><p class=\"tCU_-_Epígrafe\">7.\tPosteriormente, o pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2739/2014/Plenário\" target=\"_blank\">Acórdão 2739/2014-TCU-Plenário</a> foi provido em favor do responsável, tornou insubsistentes diversos de seus itens, bem como determinou o retorno dos autos à unidade técnica para promover a análise, neste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/752420102\" target=\"_blank\">Processo 007.524/2010-2</a>, das razões de justificativas apresentadas nos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/485220133\" target=\"_blank\">Processo 004.852/2013-3</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>, os quais trataram de indícios de irregularidades apontadas em diferentes auditorias realizadas nas obras de implantação do sistema de trens urbanos entre as cidades de São Leopoldo/RS a Novo Hamburgo/RS, empreendimento que vem sendo objeto de auditoria desde 2007.</p><p class=\"tCU_-_Epígrafe\">8.\tAssim, a unidade instrutora realizou o exame das razões de justificativas apresentadas pelo Sr. Lino Sérgio do Lago Fantuzzi.</p><p class=\"tCU_-_Epígrafe\">9.\tFeita essa breve contextualização, considero que o arrazoado apresentado pelo recorrente foi devidamente analisado pela unidade técnica, conforme transcrito no relatório que precede este voto, motivo pelo qual adoto suas conclusões como minhas próprias razões de decidir, sem prejuízo de realizar os seguintes comentários.</p><p class=\"tCU_-_Epígrafe\">***</p><p class=\"tCU_-_Epígrafe\">10.\tQuanto à primeira audiência, o responsável foi chamado à apresentar suas razões de justificativas por ter assinado as planilhas de medição do Contrato 8.070.037/2007 com quantitativos superiores aos previstos na planilha contratual, em ofensa ao art. 66 da Lei 8.666/1993 e ao item 9.1.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a> (Min. Rel. Raimundo Carreiro) , proferido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1359820112\" target=\"_blank\">Processo 013.598/2011-2</a>.</p><p class=\"tCU_-_Epígrafe\">11.\tConforme se depreende da leitura dos diferentes relatórios de auditoria precedentes, o principal motivo que resultou no chamamento do Sr. Lino Sérgio relaciona-se com o possível descumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a>, Rel. Min. Augusto Sherman.</p><p class=\"tCU_-_Epígrafe\">12.\tNesse linha, entendo que as justificativas trazidas pelo responsável merecem ser acolhidas uma vez que não verifiquei o mencionado desrespeito conforme vinha sendo apontado nos relatórios, haja vista o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> (Min. Augusto Sherman) tratar principalmente da limitação, em termos de valores, de diversos dos serviços contratados, bem como da transferência de riscos para o consórcio via comprometimento das partes em executar a obra respeitando os limites para os serviços que menciona.</p><p class=\"tCU_-_Epígrafe\">13.\tA meu ver, o referido <b>decisum</b> foi prudentemente proferido em face de irregularidades verificadas ainda no certame licitatório que poderiam trazer consequências irreparáveis ao erário público, como, por exemplo, o jogo de planilha. No entanto, as limitações impostas podem ter alterado a lógica de acompanhamento dos diversos serviços contratados.</p><p class=\"tCU_-_Epígrafe\">14.\tDestaco que durante a audiência do Sr. Humberto Kasper, Diretor-Presidente da Trensurb, que foi acolhida por meio do item 9.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2739/2014/Plenário\" target=\"_blank\">Acórdão 2739/2014-TCU-Plenário</a>, reconheceu-se que as alterações promovidas consistiram em atualizações essenciais do projeto licitado e trouxeram benefícios funcionais para o empreendimento, sem que tenha ocorrido sobrepreço nos serviços contratados. É o que se extrai de excertos do voto condutor deste mesmo acórdão, de lavra do Exmo. Ministro Raimundo Carreiro, transcritos a seguir:</p><p class=\"tCU_-_Epígrafe\">\"15. Em vista de as alterações em comento terem trazido benefícios funcionais à obra, bem assim o gestor ter tomado as providências adequadas para a realização pesquisa de preços de mercado, garantindo a contratação dos itens adicionais em valores reduzidos, <b>afasta-se o indício de sobrepreço levantado no curso da fiscalização</b>.</p><p class=\"tCU_-_Epígrafe\">15. Ainda que do ponto de vista formal a solução dada não seja aderente aos preceitos legais, não seria razoável o consórcio executor da obra arcar com as despesas adicionais impostas pelas alterações do projeto exigidas pela Administração nem a realização de modificações no projeto após o término da obra, o que seria inequivocamente antieconômico.</p><p class=\"tCU_-_Epígrafe\">16. Pelas razões expendidas e apesar da falha de planejamento nos procedimentos para produzir essas alterações essenciais, acolho as razões de justificativa apresentadas pelo Sr. Humberto Kasper.</p><p class=\"tCU_-_Epígrafe\">17. Por fim, <b>protegido o interesse público em função da inexistência de sobrepreço nos itens adicionais examinados nestes autos - necessários a garantir os ganhos funcionais da obra em apreço -, não se verificou quebra do acordo inicial</b>. (...) \" (grifo meu) </p><p class=\"tCU_-_Epígrafe\">15.\tNo que tange ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2011/Plenário\" target=\"_blank\">Acórdão 2161/2011-TCU-Plenário</a> (Min. Rel. Raimundo Carreiro) , constatou-se que a Trensurb teria cumprido integralmente as determinações contidas em seu item 9.1, expedidas em agosto de 2011, ao apresentar, em setembro de 2011, o Termo Aditivo-C ao Contrato 8.070.037/2007, bem como todas as justificativas técnicas e interpretações relativas ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2450/2007/Plenário\" target=\"_blank\">Acórdão 2450/2007-TCU-Plenário</a> que embasaram tal aditamento.</p><p class=\"tCU_-_Epígrafe\">***</p><p class=\"tCU_-_Epígrafe\">16.\tQuanto à segunda audiência, realizada por meio do Ofício 083/2014-TCU/SecobHidroferrovia, o responsável apresentou suas justificativas relativas às alterações de quantitativos nos serviços de sondagem, tapume, calçadas em concreto, base de brita, imprimação, revestimento com CBUQ, fresagem descontínua a frio, meio fio e tubos de polietileno de alta densidade, bem como pela medição de sondagens em quantidades duplicadas.</p><p class=\"lH-Parágrafo1\">17.\tInicialmente, constatou-se que a inclusão do serviço de imprimação com pintura asfáltica no ofício de chamamento se mostrou equivocada porque o indício de irregularidade já havia sido elidido.</p><p class=\"lH-Parágrafo1\">18.\tO quantitativo de tubos de PEAD foi devidamente justificado por estar relacionado ao projeto elaborado pela autarquia municipal responsável pelos serviços de água e esgoto da cidade de Novo Hamburgo/RS. Da mesma forma, me parece razoável a inclusão de serviços de adequação do sistema viário da região impactada pelas obras de expansão do Metrô de Porto Alegre/RS.</p><p class=\"lH-Parágrafo1\">19.\tQuanto aos tapumes, o gestor supriu a lacuna apontada na auditoria porque as quantidades medidas eram coerentes com a implantação desses painéis ao longo de toda a faixa de expansão das obras.</p><p class=\"lH-Parágrafo1\">21.\tEm relação aos serviços de sondagem, o responsável foi ouvido pela ausência de justificativa para os incrementos de quantidade e pela medição destes em duplicidade ou sem laudo de comprovação.</p><p class=\"lH-Parágrafo1\">22.\tA unidade instrutiva menciona que a Trensurb já havia justificado o aumento no número de sondagens e sua exposição se mostrou razoável, fundada em pareceres técnicos e no sentido de se ter segurança e confiabilidade na execução da obra. Apontou que tampouco encontrou menção no relatório de auditoria da desnecessidade da realização desses pontos complementares.</p><p class=\"lH-Parágrafo1\">23.\tA despeito da ausência de maiores informações sobre as quantidades de pontos em duplicidade ou que não possuíam laudo de comprovação, anuo à conclusão de que não é pertinente a realização de novas dilações probatórias nesse momento, pois, devido à sua natureza, a comprovação ou a rejeição desse serviço, <b>in loco</b>, passados mais de 10 anos, seria inviável. Soma-se a isso a baixa materialidade do eventual dano em relação ao valor do contrato após o 3º Termo Aditivo e o fato de que o TCU relevou, ao julgar a conduta do Sr. Lino Sérgio do Lago Fantuzzi, a constatação relativa às sondagens, tendo sido condenado apenas <i>\"por aprovar Boletins de Medição contendo serviços não previstos contratualmente\"</i>.</p><p class=\"lH-Parágrafo1\"/><p class=\"lH-Parágrafo1\">\tDiante de todo o exposto, aquiesço à proposta da unidade técnica de forma a acolher as razões de justificativas apresentadas pelo responsável, motivo pelo qual VOTO por que o Tribunal aprove a minuta de acórdão que ora submeto à deliberação do Colegiado</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 5 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707741", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707741", "EXTENSAOARQUIVO": "doc"}