{"KEY": "ACORDAO-COMPLETO-2418359", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 2070/2020 ATA 30/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2070", "ANOACORDAO": "2020", "NUMATA": "30/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2070/2020/Plenário\" target=\"_blank\">Acórdão 2070/2020-TCU-Plenário</a></b></p><p>VISTA a instrução elaborada pela Secretaria de Controle Externo da Educação referente ao monitoramento das medidas adotadas para atender o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2775/2017/Plenário\" target=\"_blank\">Acórdão 2775/2017-TCU-Plenário</a>, da minha relatoria, proferido no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2515320161\" target=\"_blank\">Processo 025.153/2016-1</a>, que tratou de fiscalização de orientação centralizada  efetuada com o objetivo de avaliar, sob aspectos operacionais, ações governamentais relacionadas ao acesso à educação infantil, com foco no Programa Nacional de Reestruturação e Aquisição de Equipamentos para a Rede Escolar Pública de Educação Infantil e na transferência de recursos financeiros da União para os municípios e o Distrito Federal destinados à manutenção de novos estabelecimentos públicos de educação infantil.</p><p>Considerando que, por meio do subitem 9.1 daquele acórdão, foi determinado ao Ministério da Educação, ao antigo Ministério do Desenvolvimento Social, ao Fundo Nacional de Desenvolvimento da Educação e à Casa Civil da Presidência da República que elaborassem plano de ação para implementação de diversas recomendações, informando prazos e unidades responsáveis, ou que apresentassem justificativas para os casos em que o cumprimento das recomendações não fosse conveniente e/ou oportuno;</p><p>considerando que essas justificativas foram fornecidas em relação aos subitens 9.1.1.1, 9.1.2.2, 9.1.3.10, 9.1.5.1 e 9.1.5.2 do referido acórdão;</p><p>considerando que o plano de ação inicialmente apresentado pelos entes foi revisto, em face das alterações estruturais processadas em decorrência do Decreto 9.665/2019, e que os prazos propostos para implementação das recomendações passaram para o final de 2020, a exceção das referentes ao subitem 9.1.3.1, cujo prazo era no final de 2019, e ao subitem 9.1.4, cuja recomendação foi informado como cumprida;</p><p>considerando que, diante desse cenário, a unidade técnica concluiu, em suma, pelo cumprimento do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2775/2017/Plenário\" target=\"_blank\">Acórdão 2775/2017-TCU-Plenário</a> e pela pertinência de efetuar a análise sobre a execução do plano de ação, no que diz respeito à verificação da efetiva implementação das recomendações tidas como viáveis e à avaliação das justificativas para as apontadas como inviáveis, mediante futura fiscalização a ser apreciada em processo do tipo \"Relatório de Monitoramento\";</p><p>considerando que essa última providência se mostra adequada e aderente às disposições do art. 4º, inciso V, da Portaria - Segecex 27/2009, as quais estabelecem que o monitoramento será realizado mediante a fiscalização prevista no art. 243 do Regimento Interno, formalizada por processo de fiscalização do tipo Relatório de Monitoramento - RMON, \"quando a verificação do cumprimento das deliberações exigir trabalhos de campo, ou a complexidade da matéria recomendar a designação de equipe de fiscalização, não havendo compatibilidade com outras fiscalizações programadas\";</p><p>os ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ACORDAM, por unanimidade, de acordo com o parecer emitido nos autos e com fundamento nos arts. 36 e 37 da Resolução TCU 259/2014 e nos arts. 4º, inciso V, e 5º, inciso II, da Portaria - Segecex 27/2009, em:</p><p>a) considerar cumprida a determinação do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2775/2017/Plenário\" target=\"_blank\">Acórdão 2775/2017-TCU-Plenário</a>;</p><p>b) autorizar a constituição de processo do tipo Relatório de Monitoramento para o prosseguimento das análises relativas à verificação do cumprimento das recomendações contidas naquele acórdão e da adequação das justificativas formuladas quanto à inviabilidade de atendimento de algumas delas;</p><p>c) dar ciência desta deliberação ao Ministério da Educação, ao Fundo Nacional de Desenvolvimento da Educação, à Secretaria Especial do Desenvolvimento Social do Ministério da Cidadania e à Casa Civil da Presidência da República; e</p><p>d) apensar estes autos ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2515320161\" target=\"_blank\">Processo 025.153/2016-1</a>.</p><p><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3350620183\" target=\"_blank\">Processo 033.506/2018-3</a> (MONITORAMENTO) </b></p><p>1.1. Classe de Assunto: VII.</p><p>1.2. Unidades: Casa Civil da Presidência da República, Fundo Nacional de Desenvolvimento da Educação, Ministério da Educação e Ministério do Desenvolvimento Social (atual Secretaria Especial do Desenvolvimento Social do Ministério da Cidadania) .</p><p>1.3. Relatora: ministra Ana Arraes.</p><p>1.4. Representante do Ministério Público: não atuou.</p><p>1.5. Unidade Técnica: Secretaria de Controle Externo da Educação (SecexEducação) .</p><p>1.6. Representação legal: não há.</p><p>1.7. Determinações/Recomendações/Orientações: não há.</p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "12/08/2020", "ENTIDADE": " Casa Civil da Presidência da República, Fundo Nacional de Desenvolvimento da Educação, Ministério da Educação e Ministério do Desenvolvimento Social (atual Secretaria Especial do Desenvolvimento Social do Ministério da Cidadania).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03350620183\" target=\"_blank\">033.506/2018-3</a>", "RELATOR": "ANA ARRAES", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEducação).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=20667395", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=20667395", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60143143"}