{"KEY": "ACORDAO-COMPLETO-2411624", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2187/2020 ATA 31/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2187", "ANOACORDAO": "2020", "NUMATA": "31/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Relatório de Auditoria de Conformidade realizada nas obras de restauração da rodovia BR-230/MA, no trecho compreendido entre o km 480,28 e o km 571,49, objeto do Contrato 96/2010, firmado entre o Departamento Nacional de Infraestrutura de Transportes (Dnit) e o Consórcio Aterpa/Cimcop, formado pelas empresas Construtora Aterpa S/A e Cimcop S/A - Engenharia e Construções,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:\t</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 com fundamento no art 250, inciso I, do Regimento Interno, arquivar este processo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 encaminhar cópia deste acórdão ao Ministro da Infraestrutura, ao Departamento Nacional de Infraestrutura de Transportes, à Superintendência Regional da entidade no Estado do Maranhão, e às empresas integrantes do Consórcio Aterpa/Cimcop, informando-lhes que seu conteúdo e os conteúdos do relatório e do voto que o fundamentam poderão ser consultados no endereço www.tcu.gov.br/acordaos.</p>", "ASSUNTO": "Auditoria nas obras de restauração da rodovia BR-230/MA.", "COLEGIADO": "Plenário", "DATASESSAO": "19/08/2020", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes (Dnit).", "INTERESSADOS": "3. Responsáveis: Consórcio Aterpa/Cimcop (CNPJ 10.701.956/0001-74); Construtora Aterpa S/A (CNPJ 17.162.983/0001-65); e Cimcop S/A - Engenharia e Construções (CNPJ 17.161.464/0001-82) - empresas integrantes do Consórcio Aterpa/Cimcop.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04100420124\" target=\"_blank\">041.004/2012-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro (Relator), Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>Tratam os autos de Relatório de Auditoria de Conformidade realizada nas obras de restauração da rodovia BR-230/MA, no trecho compreendido entre o km 480,28 e o km 571,49, objeto do Contrato 96/2010 firmado entre o Departamento Nacional de Infraestrutura de Transportes (Dnit) e o Consórcio Aterpa/Cimcop, formado pelas empresas Construtora Aterpa S/A e Cimcop S/A - Engenharia e Construções.</p><p>2.\tTranscrevo, a seguir, em atenção ao art. 1º, § 3º, I, da Lei 8.443, de 1992, excerto da instrução de peça 97, cujas conclusões e propostas de encaminhamento foram endossadas pelo titular da unidade técnica à peça 99.</p><p class=\"list_Paragraph\"><b><i>HISTÓRICO</i></b></p><p class=\"list_Paragraph\"><i>A referida auditoria foi realizada por equipe da Secex-MA, com supervisão da então Secob2, no período compreendido entre 15/10/2012 e 23/11/2012, e fez parte de uma Fiscalização de Orientação Centralizada (FOC) - TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3041020126\" target=\"_blank\">Processo 030.410/2012-6</a>, que teve como objetivo avaliar a qualidade da execução de onze obras rodoviárias a cargo do DNIT, recém-concluídas à época.</i></p><p class=\"list_Paragraph\"><i>Para avaliação da qualidade da execução das obras, analisaram-se especificamente: (i) os dados constantes de ensaios Falling Weight Deflectometer (FWD) , executados pelo DNIT, com o objetivo de verificar a adequação do pavimento para resistir às solicitações que lhe são impostas; (ii) os dados de ensaio International Roughness Index (IRI) , executado pela empresa Cibermétrica, contratada pelo TCU, com o intuito de analisar o conforto e a segurança da superfície do pavimento; e (iii) a existência de defeitos aparentes no pavimento, identificados a partir de inspeção visual.</i></p><p class=\"list_Paragraph\"><i>Os resultados dos trabalhos realizados pela Secex-MA constaram do Relatório de Fiscalização 1023/2012 (peça 15) , no qual foram apontados os seguintes achados:</i></p><p class=\"list_Paragraph\"><i>execução de serviços com qualidade deficiente (Achado 3.1) : em face de indícios de comprometimento da capacidade estrutural do pavimento em cerca de 35% do trecho, levantados a partir da análise dos dados de ensaios FWD, bem como da constatação de diversos defeitos no revestimento do pavimento, tais como exsudações, trincas, trilhas de roda, panelas e escorregamentos, em determinados segmentos do trecho;</i></p><p class=\"list_Paragraph\"><i>fiscalização ou supervisão deficiente ou omissa (Achado 3.2) : em razão do recebimento da obra por parte do DNIT, sem que houvessem sido realizados ensaios que avaliassem objetivamente qualidade da rodovia, tais como Levantamento Visual Contínuo - LVC, IRI e FWD.</i></p><p class=\"list_Paragraph\"><i>Em face dos achados, realizaram-se as oitivas do DNIT e do consórcio construtor, sendo as suas manifestações analisadas por esta SeinfraRodoviaAviação, em instrução precedente à peça 80.</i></p><p class=\"list_Paragraph\"><i>Em sua análise (peça 80) , esta unidade técnica concluiu que, com relação à irregularidade concernente à execução de serviços com qualidade deficiente (Achado 3.1 do Relatório de Fiscalização 1023/2012) , mantiveram-se os indícios de comprometimento da capacidade estrutural do pavimento em 3,70% do trecho, percentual inferior ao que havia sido apontado no Relatório de Fiscalização (35,52%) - tal redução se deu, sobretudo, em razão de uma revisão dos critérios de avaliação estrutural do pavimento, que passaram a considerar premissas mais favoráveis ao auditado do que as que haviam sido originalmente empregadas pela auditoria. </i></p><p class=\"list_Paragraph\">2.1. <i>Por outro lado, considerou-se elidida a irregularidade quanto aos aspectos funcionais do pavimento (também pertinente ao Achado 3.1 do Relatório de Fiscalização 1023/2012) , sobre os quais haviam sido apontadas falhas pontuais no revestimento ao longo do trecho fiscalizado, assim como quanto à deficiência de fiscalização do contrato (Achado 3.2 do Relatório de Fiscalização 1023/2012) . </i></p><p class=\"list_Paragraph\">2.2. <i>Segundo esta unidade técnica, as falhas estruturais do pavimento em 3,70% do trecho resultariam em dano ao erário estimado, a princípio, em R$ 2.915.846,75 (2/2012) , razão pela qual propôs, ao Tribunal, a conversão dos autos em tomada de contas especial e a autorização da citação das empresas integrantes do Consórcio Aterpa/Cimcop.</i></p><p class=\"list_Paragraph\"><i>Estando os autos no gabinete do Ministro Relator e já pautados para julgamento na Sessão Plenária do dia 5/2/2020, foram interpostos, pelo consórcio construtor, novos documentos (peças 83 e 84) , bem como pedido de sustentação oral (peça 90) , que foi aceito, conforme despacho à peça 88.</i></p><p class=\"list_Paragraph\"><i>Em face desses novos elementos, o Ministro Relator apresentou proposta preliminar de converter o julgamento em diligência para pronunciamento desta unidade técnica (peça 86) , a qual foi confirmada pelo Plenário, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/201/2020/Plenário\" target=\"_blank\">Acórdão 201/2020-TCU-Plenário</a> (peça 85) , a seguir transcrito:</i></p><p class=\"list_Paragraph\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</i></p><p class=\"list_Paragraph\"><i>9.1 converter o julgamento em diligência, nos termos do art. 116, § 1º, do Regimento Interno, para que a unidade técnica, no prazo de 45 dias, se pronuncie sobre as peças 83 e 84, restituindo de imediato ao relator.</i></p><p class=\"list_Paragraph\"><i>Posteriormente, </i><b><i>em 1/4/2020, o consórcio construtor apresentou elementos adicionais,</i></b><i> acostados às peças 91-94.</i></p><p class=\"list_Paragraph\"><b><i>EXAME TÉCNICO </i></b></p><p class=\"list_Paragraph\"><i>Esta instrução tem o objetivo de apresentar a análise dos novos elementos trazidos pelo Consórcio Aterpa/Cimcop, em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/201/2020/Plenário\" target=\"_blank\">Acórdão 201/2020-TCU-Plenário</a>.</i></p><p class=\"list_Paragraph\"><i>A seguir, apresentar-se-á a síntese dos argumentos trazidos pelo consórcio às peças 83-84 e às peças 91-94, os quais serão analisados na sequência.</i></p><p><i>I. Síntese dos elementos trazidos pelo Consórcio (peças 83-84 e 91-94) </i></p><p class=\"list_Paragraph\"><i>Os argumentos oferecidos pelo consórcio nas peças 83-84 podem ser assim resumidos:</i></p><p class=\"list_Paragraph\"><i> a norma DNER-PRO 11/79 não se prestaria à análise de pavimentos executados nos programas de restauração do DNIT, mas apenas à avaliação da estrutura de pavimentos antigos, com vistas a direcionar a elaboração de projetos de engenharia;</i></p><p class=\"list_Paragraph\"><i> a divergência entre os parâmetros de classificação estrutural da DNER-PRO 11/79 e os parâmetros de aceitação estabelecidos na Instrução de Serviço (IS) 13/2013 demonstrariam que a utilização dos parâmetros daquela primeira para fins de aceitação das obras executadas seria equivocada (a DNER-PRO 11/79 considera o pavimento com qualidade estrutural \"boa\" quando apresenta deflexões menores ou iguais à deflexão admissível e raio de curvatura </i><b><i>maior ou igual a 100</i></b><i>, enquanto que a IS 13/2013 prevê a aceitação da obra quando o pavimento apresenta deflexões menores ou iguais à deflexão admissível </i><b><i>multiplicada por 1,1</i></b><i> e raio de curvatura </i><b><i>maior que 100</i></b><i>) ;</i></p><p class=\"list_Paragraph\"><i> a IS/2013 também não poderia ser aplicada para avaliar a qualidade das obras executadas pelo consórcio, uma vez que foi publicada em 2013, ou seja, após a execução dos serviços e o recebimento da obra por parte do DNIT, não sendo legalmente exigível que consórcio observasse critérios ainda não estabelecidos normativamente, bem como conforme o sentido do art. 24 da Lei de Introdução às Normas do Direito Brasileiro, que prevê que a revisão de contratos e atos já concluídos seja dada com base nas orientações gerais da época;</i></p><p class=\"list_Paragraph\"><i> a instrução anterior da SeinfraRodoviaAviação (peça 80) eximiu os fiscais do DNIT da responsabilidade pelo dano sob a justificativa da ausência, à época, de normativos que demandassem a medição de deflexões para fins de recebimento das obras, e, pela mesma razão, não seria legal, razoável ou admissível responsabilizar o consórcio;</i></p><p class=\"list_Paragraph\"><i> até o início de 2020, ou seja, transcorrido quase todo o período de durabilidade de dez anos de vida útil previsto para a rodovia, não se teriam notícias de problemas no pavimento ocasionados por falhas estruturais;</i></p><p class=\"list_Paragraph\"><i> a ausência de problemas estruturais estaria também comprovada pelo fato de o DNIT, por meio do Edital 154/2019, estar licitando, para o trecho, serviços de manutenção e conservação (mediante PATO - Plano Anual de Trabalho e Orçamento) , não contemplando obras de restauração;</i></p><p class=\"list_Paragraph\"><i> haveria prejuízo ao contraditório e à ampla defesa, na medida em que a discussão em tela envolveria questões técnicas que necessitariam de levantamentos in loco materialmente inviáveis de serem realizados, haja vista o período de quase dez anos decorrido desde a celebração do contrato e execução dos serviços;</i></p><p class=\"list_Paragraph\"><i> as medições das deflexões utilizadas pela auditoria (realizadas pelo DNIT em 2012) não teriam sido acompanhadas pelo consórcio nem pela própria equipe de auditoria, o que tornaria os resultados alcançados e as conclusões obtidas por meio deles questionáveis em sua origem, haja vista a possibilidade de erros no processo de medição das deflexões ou da ocorrência de algum fator externo que teria elevado o nível de deflexão em alguns pontos.</i></p><p class=\"list_Paragraph\"><i>Os elementos posteriormente apresentados pelo consórcio às peças 91-94 reiteram os argumentos acima relatados e, adicionalmente, trazem, em essência, informações relacionadas a um projeto de Crema para o mesmo trecho ora em discussão, datado de 2015, no qual teria sido realizada uma avaliação estrutural a partir do levantamento de deflexões recuperáveis do pavimento.</i></p><p class=\"list_Paragraph\"><i>O consórcio informa que teria procedido a uma minuciosa análise desse projeto, e constatado que, nos segmentos homogêneos nele avaliados, as deflexões apuradas teriam sido inferiores às deflexões medidas em 2012 e consideradas pela equipe de auditoria. </i></p><p class=\"list_Paragraph\"><i>Ademais, afirma que as deflexões apuradas nesse projeto seriam todas inferiores à deflexão máxima admitida pela DNER-PRO 11/79, o que evidenciaria a ausência de falhas estruturais no trecho. Isso, inclusive, teria repercutido nas soluções propostas pelo DNIT para cada segmento, que teriam sido todas leves, compreendendo, basicamente, fresagens descontínuas (5% a 30% da área da pista) com espessura de 4 cm e reposição de CBUQ de 4 cm na área fresada, e micro revestimento asfáltico a frio (com espessura de 1,5 cm) .</i></p><p class=\"list_Paragraph\"><i>O consórcio sugere, ainda, que o fato de as deflexões apuradas em 2015, para a elaboração do projeto do Crema, serem inferiores àquelas utilizadas pela equipe de auditoria, medidas em 2012, poderia se justificar possivelmente porque o pavimento, à época (2012) , se encontrava ainda em fase de consolidação, tendo sofrido pouca exposição ao tráfego, uma vez que havia sido concluído recentemente. Com a ação do tráfego, o pavimento teria atingido a fase elástica e as deflexões teriam reduzido aos valores observados em 2015.</i></p><p class=\"list_Paragraph\"><i>Ao final, diante dos elementos apresentados, requer o afastamento da proposta de encaminhamento quanto à instauração de TCE e o arquivamento do presente processo.</i></p><p class=\"list_Paragraph\"><i>II. Análise</i></p><p class=\"list_Paragraph\"><i>Os novos elementos apresentados serão analisados em tópicos específicos considerando cada argumento oferecido, conforme a seguir.</i></p><p class=\"list_Paragraph\"/><p><i>II.1. Argumento: a norma DNER-PRO 11/79 não se prestaria à análise de pavimentos executados nos programas de restauração do DNIT, mas apenas à avaliação a estrutura de pavimentos antigos, com vistas a direcionar a elaboração de projetos de engenharia.</i></p><p class=\"list_Paragraph\"><i>Esse argumento já havia sido apresentado pelo consórcio e analisado na instrução anterior desta unidade técnica (peça 80) . </i></p><p class=\"list_Paragraph\"><i>Conforme já dito anteriormente, a metodologia empregada na DNER-PRO 11/79 permite a interpretação dos dados para fins de avaliação da condição estrutural do pavimento após a sua execução. Um pavimento recém restaurado não deve apresentar valores de deflexão e de raio de curvatura que indiquem a necessidade de novas intervenções de restauração. Se isso ocorrer, significa que o pavimento recém restaurado já requer medidas de reforço ou reconstrução, e que, portanto, a sua restauração não atingiu o êxito desejado.</i></p><p class=\"list_Paragraph\"><i>Ressalta-se que a definição do objetivo trazida no primeiro item da DNER-PRO 11/79 traz um conceito amplo sobre a sua aplicabilidade, não restringindo seu uso apenas para a elaboração de projetos:</i></p><p class=\"list_Paragraph\"><i>1 OBJETIVO</i></p><p class=\"list_Paragraph\"><i>Esta norma tem por objetivo estabelecer os procedimentos necessários para a</i><b><i> avaliação estrutural dos pavimentos flexíveis existentes</i></b><i>, apontar as causas de suas deficiências e </i><b><i>fornecer elementos para o cálculo da vida restante</i></b><i> </i><b><i>ou</i></b><i> do reforço necessário para um novo número de solicitações de eixos equivalentes a eixo padrão durante o período considerado (número N) . (grifou-se) </i></p><p class=\"list_Paragraph\"><i>Portanto, não se acata o argumento do consórcio.</i></p><p><i>II.2. Argumento: a divergência entre os parâmetros de classificação estrutural da DNER-PRO 11/79 e os parâmetros de aceitação estabelecidos na Instrução de Serviço (IS) 13/2013 demonstrariam que a utilização dos parâmetros daquela primeira para fins de aceitação das obras executados seria equivocada. </i></p><p class=\"list_Paragraph\"><i>Primeiramente, vale esclarecer que a DNER-PRO 11/79 é um normativo técnico que estabelece critérios de avaliação estrutural de pavimentos, enquanto que a IS 13/2013 é uma instrução de serviço que estabelece procedimentos técnicos e administrativos para o recebimento de obras rodoviárias. </i></p><p class=\"list_Paragraph\"><i>Observa-se que, tanto na DNER-PRO 11/79 quanto na IS 13/2013, a qualidade estrutural de um pavimento é definida mediante a verificação do atendimento a dois parâmetros referenciais principais: a deflexão admissível e o raio de curvatura equivalente a 100.</i></p><p class=\"list_Paragraph\"><i>Verifica-se que, relativamente a esses dois parâmetros, a IS 13/2013, em comparação à DNER-PRO 11/79, inova apenas ao estabelecer uma margem de tolerância de 10% no tocante à aceitação dos valores de deflexão. Quanto ao raio de curvatura, avalia-se que a divergência entre as normas é ínfima, podendo, para o propósito desta análise, ser desconsiderada. </i></p><p class=\"list_Paragraph\"><i>Entende-se que tais diferenças não configuram razão suficiente para se afirmar que a utilização dos parâmetros da DNER-PRO 11/79 para fins de aceitação do pavimento restaurado seria equivocada. Pelo contrário, a IS 13/2013 reforça que o critério utilizado pela equipe de auditoria, ao adotar a deflexão admissível e o raio de curvatura equivalente a 100 como parâmetros balizadores da aceitação do pavimento, se mostrou acertado.</i></p><p class=\"list_Paragraph\"><i>Vale lembrar que, à época da auditoria, a IS 13/2013 não existia. Esse normativo decorreu  justamente dos resultados desta auditoria, que, em conjunto com os das demais dez auditorias que compuseram a Fiscalização de Orientação Centralizada (FOC) objeto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3041020126\" target=\"_blank\">Processo 030.410/2012-6</a>, possibilitaram a identificação da necessidade de melhoria da atuação do DNIT no recebimento das obras sob sua responsabilidade, de modo a evitar a aceitação de serviços com qualidade deficiente. Os resultados deste trabalho fundamentaram determinação do TCU proferida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/328/2013/Plenário\" target=\"_blank\">Acórdão 328/2013-TCU-Plenário</a> - Relator: Ministro José Múcio Monteiro, nos seguintes termos:</i></p><p class=\"list_Paragraph\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, e com fundamento nos arts. 169, inciso V, e 250, incisos II e III, do Regimento Interno/TCU, em:</i></p><p class=\"list_Paragraph\"><i>9.1 determinar ao Departamento Nacional de Infraestrutura de Transportes (DNIT) que, no prazo de 90 (noventa) dias, apresente ao TCU estudo que defina parâmetros mínimos de aceitabilidade de obras rodoviárias de construção, adequação e restauração, contemplando obrigatoriamente os seguintes aspectos:</i></p><p class=\"list_Paragraph\"><i>9.1.1 exigência de ensaios deflectométricos e de irregularidade longitudinal, sem prejuízo de outros ensaios que forem considerados necessários;</i></p><p class=\"list_Paragraph\"><i>9.1.2 procedimento administrativo a ser adotado no recebimento provisório e definitivo das obras dentro de sua competência, de modo a aferir objetivamente os critérios de aceitabilidade dos serviços;</i></p><p class=\"list_Paragraph\"><i>9.1.3 procedimento administrativo a ser adotado com vistas a garantir o pleno cumprimento dos arts. 67, § 1º, e 69 da Lei 8.666/93; (...) </i></p><p class=\"list_Paragraph\"><i>Assim, atendendo ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/328/2013/Plenário\" target=\"_blank\">Acórdão 328/2013-TCU-Plenário</a>, a IS 13/2013 estabeleceu uma rotina de procedimentos para o recebimento de obras no âmbito do DNIT, que passariam a ser seguidos após a sua publicação. </i></p><p class=\"list_Paragraph\"><i>Isso não quer dizer que, antes da publicação dessa instrução de serviço, seria impossível ou ilícito realizar uma avaliação da qualidade de uma obra executada por meio da análise de deflexões do pavimento. Ora, os parâmetros de avaliação estrutural estavam dados na DNER-PRO 11/79, bastaria aplicá-los. </i></p><p class=\"list_Paragraph\"><i>Sendo assim, não procede a alegação de que seria inadequado o uso dos parâmetros da DNER-PRO 11/79 no critério adotado pela auditoria.</i></p><p class=\"list_Paragraph\"><i>Diante do exposto, não se acata o argumento do consórcio.</i></p><p><i>II.3. Argumento: a IS/2013 também não poderia ser aplicada para avaliar a qualidade das obras executadas pelo consórcio, uma vez que foi publicada em 2013, ou seja, após a execução dos serviços e o recebimento da obra por arte do DNIT, não sendo legalmente exigível que consórcio observasse critérios ainda não estabelecidos normativamente, bem como conforme o sentido do art. 24 da Lei de Introdução às Normas do Direito Brasileiro, que prevê que a revisão de contratos e atos já concluídos seja dada com base nas orientações gerais da época.</i></p><p class=\"list_Paragraph\"><i>O argumento não procede porque a irregularidade não diz respeito ao descumprimento da IS 13/2013, mas à entrega de uma obra com qualidade deficiente. </i></p><p class=\"list_Paragraph\"><i>A utilização, na análise anterior realizada por esta unidade técnica (peça 80) , do critério de avaliação de deflexões previsto na IS 13/2013 (aceitação de deflexões até 10% superiores à admissível) se deu tão somente em razão do fato desta trazer um parâmetro mais favorável aos responsáveis. Tanto é que, caso a IS 13/2013 não existisse, poderia ter sido mantido o critério de avaliação de deflexões originalmente adotado na auditoria.</i></p><p class=\"list_Paragraph\"><i>Vale repisar que o fato de não haver, à época do Contrato 96/2010, normativos técnicos no âmbito do DNIT que estabelecessem a obrigatoriedade de realização de ensaios de deflexão para fins de aceitação dos serviços, não impede que se exija uma obra de qualidade.</i></p><p class=\"list_Paragraph\"><i>Ou seja, a deficiência dos controles internos - evidenciada pela ausência, à época, de procedimentos adequados para recebimento de obras no DNIT -, não pode ser invocada, pelo consórcio, para justificar a entrega de um objeto com qualidade deficiente.</i></p><p class=\"list_Paragraph\"><i>Diante do exposto, não se acata o argumento do consórcio.</i></p><p><i>II.4. Argumento: a instrução anterior da SeinfraRodoviaAviação (peça 80) eximiu os fiscais do DNIT da responsabilidade pelo dano sob a justificativa da ausência, à época, de normativos que demandassem a medição de deflexões para fins de recebimento das obras, e, pela mesma razão, não seria legal, razoável ou admissível /responsabilizar o consórcio.</i></p><p class=\"list_Paragraph\"><i>A não responsabilização dos fiscais do DNIT se deu porque não era possível exigir deles conduta diversa da que adotaram, uma vez que inexistiam procedimentos normativos que determinavam a realização de ensaios de deflexão quando do recebimento da obra.</i></p><p class=\"list_Paragraph\"><i>No caso do consórcio, a responsabilidade decorre da sua obrigação de corrigir os defeitos ou vícios da obra executada, por força do art. 69 da Lei 8.666/93, assim como do art. 618 do Código Civil. Portanto, ainda que inexistisse a exigência de avaliação de deflexões à época, cabe ao construtor responder pela falha de qualidade constatada.</i></p><p class=\"list_Paragraph\"><i>Diante do exposto, não se acata o argumento do consórcio.</i></p><p><i>II.5. Argumento: até o início de 2020, ou seja, transcorrido quase todo o período de durabilidade de dez anos previsto para a rodovia, não se teriam notícias de problemas no pavimento ocasionados por falhas estruturais.</i></p><p class=\"list_Paragraph\"><i>A alegação é vaga e não está suportada em evidências comprobatórias, de tal modo que não é possível acatar o argumento. </i></p><p><i>II.6. Argumento: a ausência de problemas estruturais estaria também comprovada pelo fato de o DNIT, por meio do Edital 154/2019, estar licitando, para o trecho, serviços de manutenção e conservação (mediante PATO - Plano Anual de Trabalho e Orçamento) , não contemplando obras de restauração.</i></p><p class=\"list_Paragraph\"><i>Primeiramente, em consulta ao site do DNIT, observa-se que o Edital 154/2019 foi revogado, tendo a autarquia posteriormente publicado o Pregão 78/2020, também para a contratação de serviços de manutenção e conservação mediante PATO (este edital é, inclusive, mencionado na manifestação posterior apresentada pelo consórcio à peça 91) . </i></p><p class=\"list_Paragraph\"><i>Ainda que, realmente, os Planos Anuais de Trabalho e Orçamento (PATO) utilizados nesses processos licitatórios não tenham previsto obras de restauração, tal fato, por si só, não evidencia a ausência de problemas estruturais no trecho.</i></p><p class=\"list_Paragraph\"><i>É fato notório que, diante da atual carência de recursos orçamentários, o DNIT vem se utilizando amplamente dessa modalidade de contratação, mesmo em rodovias que já requerem intervenções estruturais no pavimento. Nessas rodovias, enquanto não se têm disponíveis os recursos suficientes para a execução das obras de restauração, os contratos baseados em PATO têm tido a finalidade de garantir condições mínimas de trafegabilidade e segurança. Embora não se possa afirmar que seja esse o caso do trecho em questão, não há elementos comprovando o contrário. </i></p><p class=\"list_Paragraph\"><i>Portanto, não se acata o argumento do consórcio de que a contratação mencionada comprovaria a ausência de problemas estruturais no trecho.</i></p><p><i>II.7. Argumento: haveria prejuízo ao contraditório e à ampla defesa, na medida em que a discussão em tela envolveria questões técnicas que necessitariam de levantamentos in loco materialmente inviáveis de serem realizados, haja vista o período de quase dez anos decorrido desde a celebração do contrato e a execução dos serviços.</i></p><p class=\"list_Paragraph\"><i>O contraditório e a ampla defesa foram garantidos ao consórcio, na medida em que este foi ouvido acerca das irregularidades em 26/3/2013, conforme peça 24, oportunidade em que lhe era possível realizar as inspeções necessárias para contestar, se fosse o caso, os apontamentos da auditoria. </i></p><p class=\"list_Paragraph\"><i>Por essa razão, não se acata o argumento. </i></p><p><i>II.8. Argumento: as medições das deflexões utilizadas pela auditoria (realizadas pelo DNIT em 2012) não teriam sido acompanhadas pelo consórcio nem pela própria equipe de auditoria, o que tornaria os resultados alcançados e as conclusões obtidas por meio deles questionáveis em sua origem, haja vista a possibilidade de erros no processo de medição das deflexões ou da ocorrência de algum fator externo que tenha elevado o nível de deflexão em alguns pontos.</i></p><p class=\"list_Paragraph\"><i>Os documentos emitidos pela Administração Pública possuem presunção de veracidade, salvo prova em contrário. Ou seja, inexistindo elementos que pusessem em dúvida os dados deflectométricos levantados pelo DNIT, não haveria porque não os considerar como válidos.</i></p><p class=\"list_Paragraph\"><i>Diante disso, não se acata o argumento do consórcio. </i></p><p><i>II.9 Argumento: deflexões que teriam sido apuradas em 2015 no projeto de Crema para o trecho em questão seriam inferiores às deflexões consideradas pela auditoria, como também inferiores à deflexão máxima admitida pela DNER-PRO 11/79, evidenciando a ausência de problemas estruturais.</i></p><p class=\"list_Paragraph\"><i>O projeto citado pelo consórcio foi utilizado para a contratação de serviços de manutenção no âmbito do programa Crema, que se refere a um tipo de contratação realizada pelo DNIT que prevê a execução de intervenções no pavimento no início do contrato e, em seguida, a manutenção e a conservação da via, durante um prazo que varia entre dois e cinco anos. Nos contratos de Crema de menor duração, denominados de Crema 1ª Etapa, são usualmente adotadas intervenções no pavimento de caráter funcional, e naqueles de maior duração, denominados de Crema 2ª Etapa, são adotadas intervenções no pavimento de caráter estrutural. </i></p><p class=\"list_Paragraph\"><i>Especificamente nesse projeto mencionado pelo consórcio, o escopo dos serviços referiu-se a um Crema 1ª Etapa, e o prazo previsto foi de três anos.</i></p><p class=\"list_Paragraph\"><i>Verifica-se que, no projeto em questão, não obstante o seu escopo não abranger intervenções estruturais no pavimento, foram apresentadas deflexões médias para 34 segmentos homogêneos nele definidos (peça 94, p. 16-49) . Não constam, entretanto, informações sobre as medidas de deflexão pontuais que teriam fundamentado o cálculo dos seus valores.</i></p><p class=\"list_Paragraph\"><i>Além disso, observa-se que, conforme demonstrado na peça 95, quando se agrupam os dados de deflexão utilizados pela equipe de auditoria nos mesmos segmentos homogêneos considerados no projeto do Crema de 2015, obtém-se deflexões médias idênticas, em sua quase totalidade, àquelas apresentadas nesse projeto. O gráfico apresentado nessa mesma peça 95, e também reproduzido a seguir, demonstra com mais clareza a similaridade entre as referidas médias:</i></p><p class=\"list_Paragraph\"><b><i>Figura 1 - Gráfico comparativo entre as deflexões médias consideradas no projeto Crema 2015 e as deflexões médias calculadas pela SeinfraRodoviaAviação considerando os mesmos segmentos homogêneos daquele projeto.</i></b></p><p class=\"list_Paragraph\"></p><p class=\"list_Paragraph\"><i>Fonte: peça 95, p. 13.</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>Isso permite concluir que, provavelmente, as deflexões médias apresentadas no projeto em questão não foram resultado de novas medidas de deflexão, mas sim oriundas dos mesmos dados utilizados pela equipe de auditoria (e não era de se esperar que tivessem sido realizadas novas medidas de deflexão, já que o projeto, conforme já dito, se referiu a um Crema 1ª Etapa) .</i></p><p class=\"list_Paragraph\"><i>Portanto, não procede o argumento do consórcio de que teria ocorrido uma diminuição das deflexões entre 2012 e 2015. Também, pela mesma razão, não se mostrou válida a hipótese trazida pelo consórcio de que as medidas de deflexão efetuadas em 2012 teriam se dado quando o pavimento ainda estava em fase de consolidação.</i></p><p class=\"list_Paragraph\"><i>Por outro lado, esse novo elemento fornecido pelo consórcio trouxe à luz uma questão que não foi abordada na instrução anterior desta unidade técnica, que é, justamente, a pertinência de se realizar a análise das deflexões em segmentos homogêneos definidos em função da similaridade das características estruturais do pavimento.</i></p><p class=\"list_Paragraph\"><i>A própria norma DNER-PRO 11/79 prevê que, na avaliação estrutural do pavimento, a extensão da rodovia estudada seja \"subdividida em segmentos que possam ser considerados razoavelmente homogêneos, com vistas às medidas corretivas que estejam a requerer\". Ainda, segundo a norma, essa noção de homogeneidade está \"estreitamente vinculada ao valor residual do pavimento, o qual depende, em grande parte, tanto da constituição da estrutura e do subleito, quanto do seu estado de deterioração\".</i></p><p class=\"list_Paragraph\"><i>Observa-se, ainda, que também a IS 13/2013 orienta que os parâmetros de aceitação das obras sejam avaliados em segmentos homogêneos, como se nota nos excertos a seguir transcritos:</i></p><p class=\"list_Paragraph\"><i>1.2 RESULTADOS</i></p><p class=\"list_Paragraph\"><i>a. Todos os parâmetros funcionais, estruturais e de segurança obtidos deverão ser representados em gráfico assim como seus resultados estatísticos (...) para os segmentos homogêneos definidos pelo Projeto Executivo ou pela revisão de projeto na fase de obras, ambos aprovados pelo setor competente do DNIT.</i></p><p class=\"list_Paragraph\"><i> (...) </i></p><p class=\"list_Paragraph\"><i>1.3 ANÁLISE DOS LEVANTAMENTOS</i></p><p class=\"list_Paragraph\"><i>a. Para fins das análises de segmentos restaurados, a partir de avaliação estrutural adotada em projeto, devem ser mantidos os mesmos segmentos homogêneos definidos pelo Projeto Executivo ou pela sua revisão na fase de obras, ambos aprovados pelo setor competente do DNIT. Ressalta-se que no caso de pavimentos novos deve ser adotada a divisão de segmentos homogêneos tomando-se por base as soluções de projeto.</i></p><p class=\"list_Paragraph\"><i>Assim, amparando-se nos conceitos acima trazidos, e considerando que as intervenções de restauração executadas no âmbito do Contrato 96/2010 se deram conforme soluções estabelecidas por segmentos homogêneos, entende-se ser apropriado que a avaliação posterior das condições do pavimento seja realizada nos mesmos segmentos.</i></p><p class=\"list_Paragraph\"><i>Ressalte-se que, com base no entendimento acima exposto, os segmentos homogêneos utilizados na análise devem ser aqueles adotados no projeto que embasou as obras de restauração do Contrato 96/2010, que são diferentes daqueles segmentos homogêneos adotados no projeto de Crema de 2015 apresentado pelo consórcio na peça 94. </i></p><p class=\"list_Paragraph\"><i>Assim procedendo, ao se analisarem os dados de deflexão por segmentos homogêneos de projeto (conforme cálculo apresentado à peça 96) , verifica-se que 99,13% do trecho apresentava condição estrutural aceitável e 0,87% apresentava condição estrutural reprovável. O gráfico a seguir demonstra as médias de deflexão obtidas nessa análise:</i></p><p><b><i>Figura 2 - Gráfico demonstrativo das deflexões médias por segmentos homogêneos de projeto.</i></b></p><p class=\"list_Paragraph\"></p><p class=\"list_Paragraph\"><i>Fonte: Peça 96, p. 9.</i></p><p class=\"list_Paragraph\"><i>Considerando que, pelo novo critério adotado, o percentual de reprovação se mostrou muito baixo (apenas um segmento homogêneo, com extensão de 800 m, que representa 0,87% da extensão total da rodovia restaurada) ,  e, ainda, que o valor da deflexão média obtida para o segmento reprovado (70,88×10-2 mm) superou por muito pouco o parâmetro referencial de aceitação (70,48×10-2 mm) , conclui-se que não há elementos suficientes para apontar a ocorrência de comprometimento da capacidade estrutural do pavimento restaurado no âmbito do Contrato 96/2010.</i></p><p class=\"list_Paragraph\"><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>Esta instrução teve o objetivo de apresentar, em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/201/2020/Plenário\" target=\"_blank\">Acórdão 201/2020-TCU-Plenário</a>, a análise dos elementos trazidos pelo Consórcio Aterpa/Cimcop em face do pronunciamento anterior desta SeinfraRodoviaAviação, às peças 80-82, que, em síntese, havia proposto a conversão destes autos em tomada de contas especial e a imputação de débito ao consórcio em razão da execução de serviços com qualidade deficiente em parte do trecho objeto do Contrato 96/2010 (obras de restauração da rodovia BR-230/MA, segmento km 480,28 ao km 571,49) . </i></p><p class=\"list_Paragraph\"><i>Conforme o exame técnico apresentado nesta instrução, os elementos trazidos pelo consórcio (peças 83-84, complementados posteriormente às peças 91-94) , em parte, não se mostraram capazes de elidir a irregularidade apontada, contudo, revelaram a necessidade de se avaliar a qualidade da obra entregue sob um novo critério, baseado nos parâmetros de qualidade estrutural dos segmentos homogêneos considerados no projeto.</i></p><p class=\"list_Paragraph\"><i>Analisando-se a questão com base nesse novo critério, constatou-se que o percentual de segmentos reprovados mostrou-se muito baixo (apenas um segmento homogêneo, com extensão de 800 m, que representa 0,87% da extensão total da rodovia restaurada) ,  e, ainda, que o valor da deflexão média obtida para o segmento reprovado (70,88×10-2 mm) superou por muito pouco o parâmetro referencial de aceitação (70,48×10-2 mm) , concluindo-se, assim, que não há elementos suficientes para apontar a ocorrência de comprometimento da capacidade estrutural do pavimento restaurado no âmbito do Contrato 96/2010.</i></p><p class=\"list_Paragraph\"><i>Em face do exposto, consideram-se elididas as irregularidades apontadas no âmbito deste processo, propondo-se, portanto, o seu arquivamento.</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"list_Paragraph\"><i>Ante o exposto, submetem-se os autos à consideração superior, propondo que o Tribunal:</i></p><p class=\"list_Paragraph\"><i> determine, com fundamento no art. 250, inciso I, do Regimento Interno do TCU, o arquivamento do presente processo;</i></p><p class=\"list_Paragraph\"><i> encaminhe cópia da deliberação a ser proferida ao Departamento Nacional de Infraestrutura de Transportes (DNIT) , à Superintendência Regional do DNIT no estado do Maranhão, e às empresas integrantes do Consórcio Aterpa/Cimcop, dando-lhes ciência de que o inteiro teor da deliberação poderá ser consultado no endereço </i>www.tcu.gov.br/acordaos<i>.</i></p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Igor Fellipe Araújo de Sousa (OAB/DF 41.605); Alexandre Aroeira Salles (OAB/DF 28.108); e outros", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. AVALIAÇÃO DA QUALIDADE DE OBRAS. DILIGÊNCIAS. OITIVA DOS RESPONSÁVEIS. AUSÊNCIA DE ELEMENTOS SUFICIENTES PARA APONTAR A OCORRÊNCIA DE COMPROMETIMENTO DA OBRA. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Atuo nos autos por força do art. 152 do Regimento Interno.\t</p><p class=\"list_Paragraph\">Trata-se de relatório de auditoria de conformidade, cujo objeto são obras de restauração da rodovia BR-230/MA, entre o km 480,28 e o km 571,49, sob o Contrato nº 96/2010 firmado pelo Departamento de Infraestrutura de Transporte (Dnit) com o Consórcio Aterpa/Cimcop, formado pelas empresas Construtora Aterpa S/A e a Cimcop S/A - Engenharia e Construções. Essa auditoria realizou-se no âmbito de fiscalização de orientação centralizada (FOC) que tinha como objetivo avaliar a qualidade da execução de onze obras rodoviárias de responsabilidade da entidade (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3041020126\" target=\"_blank\">Processo 030.410/2012-6</a>, relator o Ministro José Múcio Monteiro) .</p><p class=\"list_Paragraph\">Analisaram-se: i) os dados constantes de ensaios <i>Falling Weight Deflectometer</i> (FWD) , executados pelo DNIT, com o objetivo de verificar a adequação do pavimento para resistir às solicitações que lhe são impostas; ii) os dados de ensaio <i>International Roughness Index</i> (IRI) , executado pela empresa Cibermétrica, contratada pelo TCU com o intuito de analisar o conforto e a segurança da superfície do pavimento; e iii) a existência de defeitos aparentes no pavimento, identificados a partir de inspeção visual.</p><p class=\"list_Paragraph\">A Secretaria de Controle Externo no Estado do Maranhão (Secex-MA) , supervisionada pela 2ª Secretaria de Fiscalização de Obras (Secob-2) , relatou os seguintes achados:</p><p><i>a) execução de serviços com qualidade deficiente (Achado 3.1) : em face de indícios de comprometimento da capacidade estrutural do pavimento em cerca de 35% do trecho levantados a partir da análise dos dados de ensaios FWD, bem como da constatação de diversos defeitos no revestimento do pavimento, tais como exsudações, trincas, trilhas de roda, panelas e escorregamentos, em determinados segmentos do trecho.</i></p><p class=\"list_Paragraph\"><i>b) fiscalização ou supervisão deficiente ou omissa (Achado 3.2) : em razão do recebimento da obra por parte do DNIT, sem que houvessem sido realizados ensaios que avaliassem objetivamente qualidade da rodovia, tais como LVC, IRI e FWD.</i></p><p class=\"list_Paragraph\">Realizou-se então a oitiva do Dnit e da Construtora Anterpa S/A, líder do consórcio. A Superintendência Regional do Dnit no Estado do Maranhão (SRDnit/MA) foi ouvida sobre a deficiência na fiscalização do contrato, haja vista não ter efetuado ensaios que avaliassem a qualidade da rodovia nos atos de recebimento da obra provisório e definitivo. A Construtora Anterpa S/A foi ouvida sobre os defeitos construtivos da rodovia.</p><p class=\"list_Paragraph\">Devido ao caráter eminentemente técnico das manifestações apresentadas, a Secex-MA, solicitou o pronunciamento da unidade técnica especializada no tema, à época, a Secretaria de Fiscalização de Obras Rodoviárias (SecobRodov) . </p><p class=\"list_Paragraph\">A Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) , sucessora da SecobRodov, emitiu parecer técnico pronunciando-se sobre as seguintes ocorrências (peça 80) :</p><p><i>a) classificação estrutural de cerca de 35% do pavimento como regular ou má, com necessidade de reforço ou reconstrução, segundo metodologia da Norma DNER-PRO 11/79; </i></p><p><i>b) trecho com ocorrência de exsudação, trilha de roda e deslocamento de revestimento em sentido longitudinal, do km 509 ao km 511,7, em ambos os sentidos;</i></p><p><i>c) trecho com ocorrência de exsudação e trilha de roda em estágio avançado, do km 531,5 ao km 529, em sentido descendente;</i></p><p><i>d) trecho com ocorrência de exsudação e trilha de roda em estágio inicial, do km 533,9 ao km 531,5, em sentido descendente.</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Num primeiro momento, a unidade técnica confirmou parte das irregularidades, as quais, supostamente, teriam resultado dano no valor estimado de R$ 2.912.846,75. Propôs então a conversão deste processo em tomada de contas especial.</p><p class=\"list_Paragraph\">Acolhi a proposta, levando-a ao Plenário. Contudo, estando o processo já pautado para julgamento, o consórcio interpostos novos documentos. Além disso, o advogado da entidade apresentou sustentação oral.</p><p class=\"list_Paragraph\">Diante das novas informações, defendi a conversão do julgamento em diligência, a fim de que a unidade técnica se pronunciasse - proposta que foi acolhida pelo colegiado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/201/2020/Plenário\" target=\"_blank\">Acórdão 201/2020-TCU-Plenário</a>) .</p><p class=\"list_Paragraph\">Em sua última instrução, a unidade técnica passa a propugnar pelo arquivamento dos autos, ante a ausência de elementos suficientes para evidenciar a ocorrência de comprometimento da capacidade estrutural do pavimento. </p><p class=\"list_Paragraph\">Ocorre que, ainda que não possam ser acolhidos os novos argumentos apresentados, elementos trazidos aos autos revelam necessário adotar critério distinto do utilizado. Na avaliação anterior, não haviam sido considerados os segmentos homogêneos[footnoteRef:2] estabelecidos no projeto da obra. Dessa forma, a avaliação não estava condizente com instrução de serviço, firmada pelo Dnit, que estabelece procedimentos técnicos e administrativos para o recebimento de obras rodoviárias. [2:  As características físicas e operacionais de rodovias variam ao longo de sua extensão. Por isso, estas são divididas em conjuntos de segmentos, denominados segmentos homogêneos (ou trechos homogêneos) . Quando a rodovia é uniforme, a divisão é feita entre interseções. Quando não, a divisão é estabelecida em pontos com determinadas características, como o início ou o fim de curva horizontal. (Metodologia para definição de segmentos homogêneos em rodovias de pista simples, p. 1.583, consultado em http://146.164.5.73:20080/ssat/interface/content/anais_2015/TrabalhosFormatados/AC618.pdf, em 14/8/2020) ] </p><p class=\"list_Paragraph\">Então, considerados parâmetros de qualidade estrutural dos segmentos homogêneos estabelecidos no projeto, o percentual de segmentos reprovados ter-se-ia mostrado baixo (0,87% da extensão total da rodovia restaurada) . Além disso, o valor da deflexão[footnoteRef:3] média obtida para o segmento reprovado (70,88x×10-2 mm) seria pouco superior ao parâmetro referencial de aceitação (70,48×102 mm) . Por isso, a unidade técnica considerou elididas as irregularidades anteriormente indicadas. [3:  Deflexão é a deformação elástica que ocorre quando a pavimentação é submetida a carga.] </p><p class=\"list_Paragraph\">Diante das conclusões alcançadas, acolho a proposta apresentada pela unidade técnica, tomando-lhe a análise como razão para decidir.</p><p class=\"list_Paragraph\"/><p class=\"tCU_-_Epígrafe\">Ante o exposto, VOTO por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715765", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715765", "EXTENSAOARQUIVO": "doc"}