{"KEY": "ACORDAO-COMPLETO-2421633", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2201/2020 ATA 31/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2201", "ANOACORDAO": "2020", "NUMATA": "31/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes Embargos de Declaração opostos pelas empresas Metro Quadrado Montagens e Promoções Ltda. e Tryx Eventos Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1507/2020/Plenário\" target=\"_blank\">Acórdão 1507/2020-TCU-Plenário</a>, proferido no bojo desta Prestação de Contas do Serviço Nacional de Aprendizagem Comercial - Administração Regional do Rio de Janeiro - Senac/ARRJ, referente ao exercício de 2011.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer dos presentes Embargos de Declaração, para, no mérito, negar-lhes provimento; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta Deliberação às embargantes e ao seu representante legal, nos termos do art. 179, § 7º, do Regimento Interno do TCU.</p>", "ASSUNTO": "Embargos de declaração contra acórdão que rejeitou embargos de declaração interpostos em face de deliberação que julgou irregulares as contas referente ao exercício de 2011 e condenou responsáveis ao pagamento de débito e de multa.", "COLEGIADO": "Plenário", "DATASESSAO": "19/08/2020", "ENTIDADE": " Serviço Nacional de Aprendizagem Comercial - Administração Regional do Rio de Janeiro - Senac/ARRJ.", "INTERESSADOS": "3. Embargantes: empresas Metro Quadrado Montagens e Promoções Ltda. (00.883.861/0001-65); e Tryx Eventos Ltda. (10.506.235/0001-03).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04658420129\" target=\"_blank\">046.584/2012-9</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa (Relator).<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "MARCOS BEMQUERER", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p>Trata-se dos Embargos de Declaração opostos pelas empresas Metro Quadrado Montagens e Promoções Ltda. e Tryx Eventos Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1507/2020/Plenário\" target=\"_blank\">Acórdão 1507/2020-TCU-Plenário</a>, proferido nos autos desta Prestação de Contas do Serviço Nacional de Aprendizagem Comercial - Administração Regional do Rio de Janeiro - Senac/ARRJ, referente ao exercício de 2011.</p><p>2.\tNa sessão ordinária do dia 10/6/2020, este Plenário decidiu, entre outras medidas, condenar as sociedades empresárias ora recorrentes ao pagamento de débito solidário quantificado no processo, bem como aplicou-lhes a multa proporcional ao dano no valor de R$ 300.000,00 (peça 273) .</p><p>3.\tIrresignadas com essa deliberação, as embargantes sustentam haver omissão, contradição e obscuridade no Acórdão precitado (peças 295 e 297) .</p><p>\tÉ o Relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Leonardo Ribeiro Pessoa, OAB/RJ 98.874.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. DECISÃO PROFERIDA NOS AUTOS DE PRESTAÇÃO DE CONTAS ANUAL. RAZÕES RECURSAIS INSUFICIENTES PARA ALTERAR O ACÓRDÃO ATACADO. REDISCUSSÃO DE MÉRITO DE QUESTÕES ASSENTADAS POR ESTA CORTE. INADEQUABILIDADE DA VIA RECURSAL ELEITA. CONHECIMENTO DOS DECLARATÓRIOS. NÃO PROVIMENTO.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"normal_2\"/><p class=\"normal_2\">\tTrata-se dos Embargos de Declaração opostos pelas empresas Tryx Eventos Ltda. e Metro Quadrado Montagens e Promoções Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1507/2020/Plenário\" target=\"_blank\">Acórdão 1507/2020-TCU-Plenário</a>. </p><p class=\"parágrafo_Numerado\">2.\tO <b>decisum</b> vergastado foi proferido nestes autos da Prestação de Contas do Serviço Nacional de Aprendizagem Comercial - Administração Regional do Rio de Janeiro - Senac/ARRJ, referente ao exercício de 2011.</p><p>3.\tEm decisão anterior a ora atacada, o Tribunal, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2476/2018/Plenário\" target=\"_blank\">Acórdão 2476/2018-TCU-Plenário</a> (de minha relatoria) , julgou regulares as contas de diversos responsáveis do Senac/ARRJ e determinou que fossem promovidas as citações individuais e solidárias de agentes e empresas, para que apresentassem alegações de defesa e/ou recolhessem aos cofres da entidade as quantias especificadas na decisão, em face de ocorrências verificadas em contratos de patrocínio de eventos relativas à inclusão, na prestação de contas, de notas fiscais canceladas posteriormente à sua apresentação, utilizadas em duplicidade, incompatíveis com o período de execução do evento e/ou que não correspondiam à localização de sede ou filiais das empresas e, ainda, de pagamento de despesas com hospedagem em valores superiores ao limite previsto em norma da entidade.</p><p class=\"parágrafo_Numerado\">4.\tEntre as responsáveis instadas a se manifestar nos autos por meio de citação estavam as sociedades empresárias Metro Quadrado Montagens e Promoções Ltda. e Tryx Eventos Ltda.. Suas defesas não foram suficientes para afastar todas as irregularidades que lhes foram atribuídas, razão pela qual as empresas foram condenadas ao pagamento de débito solidário quantificado no processo, com imposição da multa (individual) proporcional ao dano de R$ 300.000,00, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1507/2020/Plenário\" target=\"_blank\">Acórdão 1507/2020-TCU-Plenário</a> ora recorrido (peça 273) .</p><p class=\"normal_ (Web) _0\">5.\tIrresignadas, as empresas precitadas opõem Embargos de Declaração, alegando omissões, contradições e obscuridades no <b>decisum</b> (peças 295 e 297) .</p><p class=\"body_Text_0\">6.\tFeito o resumo dos fatos, do <b>iter </b>processual e do julgado contra o qual se insurgem as recorrentes, passo ao exame de admissibilidade e de mérito dos embargos.</p><p class=\"body_Text_0\">7.\tAcerca da admissibilidade dos recursos, tendo em vista que foram invocados os vícios indicados na decisão recorrida e igualmente foram preenchidos os demais requisitos estabelecidos no art. 34, § 1º, da Lei 8.443/1992, entendo que os Aclaratórios devem ser conhecidos.</p><p class=\"body_Text_0\">8.\tA respeito do mérito recursal, sob o pálio de supostas omissões, contradições e obscuridades, as embargantes oferecem vergastas semelhantes contra a decisão recorrida. Em substância, aduzem que: a) o Tribunal seria incompetente para julgar as contas das entidades do Sistema \"S\", por não ser o Senac/ARRJ entidade pública, mas de caráter privado; b) o presente processo deveria ser arquivado pelo fato de ter sido julgado extinto o feito da ação civil pública objeto do processo 0158451-66.2014.4.02.5101; c) exigir que o Senac/ARRJ seja obrigado a realizar procedimento licitatório para patrocinar os eventos mencionados nos autos é entendimento equivocado e interpretação sem embasamento jurídico; d) não restou caracterizado qualquer ato de improbidade administrativa previsto na Lei 8.429/1992, razão pela qual é indevida a responsabilização de terceiros e, por conseguinte, o ressarcimento ao erário; e) não deveria haver prestação de contas de verbas de patrocínio; f) os valores líquidos disponíveis, após a tributação (incidência de PIS, Cofins, IRPJ e CSLL) , são inferiores aos valores brutos desembolsados pelos patrocinadores; e g) não tinham qualquer ingerência administrativa, comercial ou fiscal sobre as empresas que emitiram as notas ficais impugnadas e esses documentos (NFs) não apresentaram irregularidades ou foram providenciadas as devidas substituições e afastadas as incongruências detectadas. </p><p class=\"body_Text_0\">9.\tAo fim de seu arrazoado, as embargantes requerem ao Tribunal que sejam os Declaratórios conhecidos e acolhidos, com vistas ao arquivamento dos autos ou à apreciação pela regularidade das contas.</p><p class=\"body_Text_0\"><b>II</b></p><p>10.\tAs vergastas oferecidas pelas recorrentes foram integralmente examinadas na Proposta de Deliberação que impulsionou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1507/2020/Plenário\" target=\"_blank\">Acórdão 1507/2020-TCU-Plenário</a>, conforme passo a esclarecer. </p><p>11.\tA primeira refere-se à questão de competência funcional deste Tribunal. As embargantes asseveram que o Tribunal não teria competência para julgar as contas do Senac/ARRJ, porquanto se trata de entidade de direito privado.</p><p>12.\tEssa afirmação sofreu o seguinte repto na Proposta de Deliberação que conduziu a decisão ora atacada:</p><p>\"20.  (...) Sobre a suposta incompetência do Tribunal para julgar as contas do Senac/RJ, ao fundamento de que se cuida de entidade de natureza jurídica privada, ressalto que esse entendimento não encontra aderência ao magistério jurisprudencial desta Corte de Contas e do Supremo Tribunal Federal. Colho excertos de julgados da ferramenta de pesquisa deste Tribunal, 'Jurisprudência Selecionada', com exegese antípoda à alegação oferecida pelo responsável:</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2079/2015/Plenário\" target=\"_blank\">Acórdão 2079/2015-TCU-Plenário</a> (de minha relatoria) </p><p>'Os serviços sociais autônomos se sujeitam ao controle do TCU, uma vez que administram recursos públicos de natureza tributária, advindos de contribuições parafiscais e destinadas ao atendimento de fins de interesse público.' </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1770/2013/Plenário\" target=\"_blank\">Acórdão 1770/2013-TCU-Plenário</a> (rel. min. Benjamin Zymler) </p><p>'Por arrecadarem e gerenciarem recursos públicos de natureza parafiscal, as entidades do Sistema 'S' estão sujeitas à fiscalização do TCU.'</p><p>21. Dessa linha não destoa o Pretório Excelso (grifos meus) :</p><p>'EMENTA Agravo regimental em mandado de segurança. Tribunal de Contas da União. Controle finalístico das entidades do Sistema S. Tomada de contas especial. Observância ao postulado do contraditório. Alcance de norma constitucional (art. 8º, I, da CF/88) . Pretensão de interpretação genérica. Inadequação da via eleita. Contribuições sindicais. Natureza pública. Agravo regimental do qual se conhece e ao qual se nega provimento. 1. O estabelecimento do contraditório em procedimentos iniciais de apuração de materialidade de atos objeto de denúncia perante o TCU não é obrigatório, pois, nessa fase, há mero ato investigatório, sem formalização de culpa. Precedentes. 2. De acordo com previsão do art. 12, II, da Lei Orgânica do TCU (nº 8.443/92) , é no processo da tomada de contas que o apontado como responsável tem a oportunidade de exercer seu direito ao contraditório e à ampla defesa, o que foi observado no caso dos autos. 3. Incabível a pretensão de transformar o mandado de segurança em instrumento para a interpretação acerca do alcance, de maneira genérica, de dispositivo constitucional, com vistas a delinear, de modo dissociado do caso dos autos, os limites do controle finalístico que compete ao TCU. A solução da lide no sentido de que é legítimo ao controle finalístico exercido pelo TCU adentrar na apreciação do padrão de objetividade e eficiência em contratação realizada por entidades do Sistema S se deu em seguimento a precedentes da Corte e se mostra suficiente para o deslinde da controvérsia. 4. As contribuições sindicais compulsórias possuem natureza tributária, constituindo receita pública, estando os responsáveis sujeitos à competência fiscalizatória do Tribunal de Contas da União. Precedentes. 5. A inexistência de argumentação apta a infirmar o julgamento monocrático conduz à manutenção da decisão recorrida. 6. Agravo regimental do qual se conhece e ao qual se nega provimento. (MS 34.296 AgR, Relator (a) : min. Dias Toffoli, Segunda Turma, julgado em 24/04/2018, Processo Eletrônico DJe-103, Divulg. 25/05/2018, Public. 28/05/2018) .'</p><p>22. Como se percebe, há plena possibilidade jurídica de esta Corte exercer a sua jurisdição de contas sobre as entidades do Sistema 'S', porquanto, apesar da taxonomia privada, prestam serviços de interesse público ou social e são beneficiadas com recursos decorrentes de contribuições parafiscais (receita pública) , pelos quais devem prestar contas a este Tribunal e à sociedade.\"</p><p>13.\tDo trecho extraído do julgado é possível interpretar que: a) cabe ao TCU julgar as contas das entidades que compõem o Sistema \"S\", pois arrecadam e gerenciam recursos públicos de natureza parafiscal; e b) a matéria em questão tem guarida em remansosa jurisprudência desta Corte e do Supremo Tribunal Federal.</p><p>14.\tO que as embargantes parecem confundir - consoante deixam transparecer as ementas de julgados reproduzidas nas peças recursais - é o fato de que eventuais conflitos internos de competência ocorridos na jurisdição comum (Justiça Federal <b>versus</b> Justiça Estadual ou Ministério Público Federal <b>versus</b> Ministério Público Estadual) não alcançam e não se aplicam a esta Corte, porquanto aquela jurisdição (comum) não se baralha com a jurisdição de contas, que examina, mediante o exercício da atividade de controle externo, a boa e regular aplicação de recursos federais por gestores, bem assim o recebimento de verbas e a necessária contraprestação em serviços por parte de terceiros, quanto aos aspectos da legalidade, legitimidade e economicidade, em vista da autonomia e da independência desta Corte e de sua jurisdição sobre os recursos da União, todas outorgadas pela Carta da República, nos termos do art. 71.</p><p>15.\tNoutras palavras, o controle externo de contas é atribuição constitucional que se distingue da apuração e sanção de ilícitos decorrentes de outras esferas jurídicas de responsabilização (cível, criminal e administrativa) , ante o princípio da independência das instâncias que permeia o ordenamento jurídico. Por conseguinte, o fato de o STF assentar que autos judiciais, em que seja parte entidade do Sistema \"S\", deverão ser processados e julgados pela Justiça Estadual, por possível provocação do Ministério Público Estadual, e não pela Justiça Federal, em nada obsta a jurisdição de contas exercida por esta Corte, haja vista que são hipóteses distintas de responsabilização. Aliás, como frisei na Proposta de Deliberação que impulsionou a decisão atacada, \"a responsabilidade tem diversas faces e aquela que ocorre no controle externo é apenas uma delas.\" (item 34 da Proposta de Deliberação) .</p><p><b>III</b></p><p>16.\tA outra vergasta oferecida pelas recorrentes consiste em afirmar que o presente processo deveria ser arquivado pelo fato de ter sido julgado extinto os autos da ação civil pública (ACP) 0158451-66.2014.4.02.5101. </p><p>17.\tEssa questão foi igualmente examinada pela decisão recorrida, <b>verbis</b>:</p><p>\"29. Sobre o fato de ter sido julgado extinto o processo referente à ação civil pública (ACP) 0158451-66.2014.4.02.5101 (peça 246) , registre-se que a referida ação tratava de contratações firmadas pelo Sesc/RJ sem a prévia deflagração de procedimento licitatório, em que foi acolhida a preliminar de ilegitimidade ativa do Ministério Público Federal - MPF e de incompetência da Justiça Federal para julgar a ação, pois a matéria seria de competência da justiça comum, conforme assentado pelo Supremo Tribunal Federal.</p><p>30. Como se percebe, além de a ACP ter sido extinta sem a resolução do mérito (com base no art. 267, inciso VI, do antigo CPC) , isto é, sem examinar as questões de fundo ou de conteúdo que constavam da exordial proposta pelo MPF, os temas não se confundem, porquanto, neste processo, as irregularidades se referem a documentos fiscais rejeitados para fins de prestação de contas. </p><p>31. Ademais, mesmo se fosse o caso de as ações possuírem o mesmo objeto, não caracterizaria <b>bis in idem</b> tampouco litispendência, haja vista que o ordenamento jurídico sufraga a tese da independência das instâncias, em razão da qual podem ocorrer condenações simultâneas nas diferentes esferas jurídicas (cível, criminal e administrativa) , sendo que eventual recolhimento do débito, em um ou outro processo, serviria para comprovação de quitação e sanaria a dívida. Logo, nada obstaculizaria a existência de processos e condenações simultâneas nas diferentes esferas jurídicas e de controle, conforme remansosa jurisprudência desta Corte de Contas. Nessa linha de exegese, cito, entre outros, os Acórdãos 160/2020, de minha relatoria, e 3.070/2019, rel. min. Bruno Dantas, ambos do Plenário.\" </p><p>18.\tNota-se que não houve qualquer espécie de pressuposto processual negativo - litispendência ou coisa julgada - entre a ACP de referência e esta Prestação de Contas.</p><p><b>IV</b></p><p>19.\tAs sociedades empresárias alegam ainda que não há embasamento jurídico em exigir que o Senac/ARRJ seja obrigado a realizar procedimento licitatório para patrocinar os eventos mencionados nos autos e que não restou caracterizado qualquer ato de improbidade administrativa previsto na Lei 8.429/1992, razão pela qual seria indevida a responsabilização de terceiros e, por conseguinte, o ressarcimento ao erário.</p><p>20.\tEssas duas questões também não passaram despercebidas na decisão embargada, <b>verbis</b>:</p><p>\"28. Quanto às afirmações indicadas nas alíneas <b>a</b> e <b>c</b> [exigir que o Senac/ARRJ seja obrigado a realizar procedimento licitatório para patrocinar os eventos mencionados nos autos é entendimento equivocado] do item anterior, deixo de examiná-las, uma vez que aquela foi já analisada alhures (itens 20 a 22 acima) e esta cuida de questão alheia a este processo que não foi objeto de menção em peças eletrônicas anteriores e especialmente nos ofícios de citação enviados às empresas. </p><p> (...) </p><p>32. A respeito da assertiva de que não ficou caracterizado nos autos qualquer ato de improbidade administrativa, registre-se que não se pode baralhar questões distintas. Os atos de improbidade administrativa têm regramento específico delineado no art. 37, § 4º, da CF e na Lei 8.429/1992. Para apuração desses ilícitos é necessária ação própria para que se obtenha, se for o caso, reconhecimento judicial de condutas ímprobas, praticadas por agentes públicos e terceiros, e a consequente sanção. Lembre-se ainda que a efetiva aplicação das sanções previstas na Lei de Improbidade Administrativa é de competência privativa do Poder Judiciário.</p><p>33. Nos autos de controle externo desta Corte, submetidos a normas específicas que regulam a processualística de contas aplicada a esta Casa, Lei 8.443/1992 (Lei Orgânica) e Regimento Interno do TCU, o Tribunal verifica, em síntese, a boa e regular aplicação de recursos federais por gestores, bem como o recebimento de verbas e a necessária contraprestação em serviços por parte de terceiros, quanto aos aspectos da legalidade, legitimidade e economicidade, em vista da autonomia e da independência desta Corte e de sua jurisdição sobre os recursos da União, todas outorgadas pela Constituição Federal, nos termos do art. 71.</p><p>34. Divisa-se, à guisa cristalina, que são normas, processos, ritos, sanções e instâncias de responsabilização que não se confundem. Noutras palavras, a atividade de controle externo de contas é competência que se distingue da apuração e sanção de ilícitos decorrentes de atos de improbidade administrativa. Percebe-se, portanto, que a responsabilidade tem diversas faces e aquela que ocorre no controle externo é apenas uma delas.\"</p><p class=\"body_Text\">21.\tComo se observa da transcrição, as empresas insistem na tese de que esta Corte exigiu do Senac/ARRJ que aquela entidade deflagrasse procedimento licitatório para patrocínio de eventos. Seria apropriado que as sociedades ora embargantes e especialmente os seus causídicos se inteirassem das ocorrências indicadas nos autos, pois essa questão, como reproduzido acima, não foi objeto de impugnação neste feito e principalmente não constou dos expedientes de citação dirigidos às empresas. </p><p>22.\tIgualmente é de clareza solar que o processo ora em análise não se refere a atos de improbidade administrativa, conforme esclarecido à saciedade na deliberação atacada. Trata-se de irregularidades constatadas em contratos de patrocínio de eventos relativas à inclusão, na prestação de contas, de notas fiscais canceladas posteriormente à sua apresentação, utilizadas em duplicidade, incompatíveis com o período de execução do evento e/ou que não correspondiam à localização de sede ou filiais das empresas.</p><p><b>V</b></p><p>23.\tAcerca da vergasta de que não deveria haver prestação de contas de recursos de patrocínio, como sói ocorrer, tal quesito foi objeto de exame na Proposta de Deliberação que conduziu a decisão recorrida, <b>verbis</b>:</p><p>\"35. Quanto à afirmação de que não deveria haver prestação de contas de verbas de patrocínio, deixo bem vincado que a obrigação de prestar contas de recursos envolvendo a concessão de patrocínio não é tese disputada nesta Corte, consoante os excertos colhidos da ferramenta de pesquisa deste Tribunal, 'Jurisprudência Selecionada': </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6813/2017/Primeira Câmara\" target=\"_blank\">Acórdão 6813/2017-TCU-Primeira Câmara</a>, rel. min. subst. Augusto Sherman</p><p>'As entidades do Sistema S, por gerirem recursos públicos e estarem sujeitas, portanto, aos princípios constitucionais inerentes à atividade administrativa, estão obrigadas a exigir prestação de contas, física e financeira, dos valores transferidos a entidades privadas por meio de contratos de patrocínio; bem como os terceiros patrocinados estão obrigados a prestá-las, por força do art. 70 da Constituição Federal.'</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/545/2015/Plenário\" target=\"_blank\">Acórdão 545/2015-TCU-Plenário</a>, rel. min. Raimundo Carreiro</p><p>'É obrigatória a apresentação de prestação de contas de recursos públicos transferidos a entidades privadas por meio de contratos de patrocínio, para fins de verificação da regular aplicação de tais valores nas estritas finalidades para as quais foram destinados.\"</p><p class=\"body_Text\">24.\tDestaco que o art. 70, <b>caput </b>e parágrafo único, da Constituição Federal seria o comando aplicável e suficiente para impor a obrigação de comprovação de gastos ao patrocinado que se vale de verbas públicas que lhe foram transferidas. </p><p class=\"body_Text\">25.\tO <b>caput</b> do dispositivo precitado disciplina a \"fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União e das entidades da administração direta e indireta\" e seu parágrafo único associa essa fiscalização à obrigação de prestar contas a que se sujeita qualquer pessoa que \"utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda (...) \".</p><p class=\"tcu_-_epígrafe\">26.\tComo assentado alhures, as entidades do Sistema \"S\" gerenciam recursos decorrentes de contribuições parafiscais (receita pública) , que, ao fim e ao cabo, constituem espécie do gênero \"dinheiros públicos\" e, por conseguinte, há necessidade de prestação de contas ao Tribunal. </p><p class=\"tcu_-_epígrafe\">27.\tOutra questão que não é novidadeira nesta Casa de Contas, refere-se à interpretação remansosa de que as entidades de referência estão submetidas aos princípios constitucionais que regem a atividade administrativa. Cito, entre outros precedentes nessa linha, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1280/2018/Plenário\" target=\"_blank\">Acórdão 1280/2018-TCU-Plenário</a> (rel. min. Benjamin Zymler) , 5.736/2020 - 1ª Câmara (rel. min. subst. André de Carvalho) e 9.804/2019 - 1ª Câmara (de minha relatoria) .</p><p class=\"tcu_-_epígrafe\">28.\tNessa ordem de ideias, verificada a incontestável condição de dinheiro público, os recursos transferidos por entidades do Sistema \"S\" sob a égide dos contratos de patrocínio devem guardar os mesmos cuidados que se têm no trato de qualquer verba pública. E por estarem sujeitas aos princípios constitucionais inerentes à atividade administrativa, essas entidades estão obrigadas a exigir a prestação de contas das despesas realizadas por parte dos terceiros patrocinados com esses recursos, bem como os terceiros estão compelidos a prestá-las, por força do que dispõe o art. 70 da CF/88.</p><p class=\"body_Text\"><b>VI</b></p><p class=\"body_Text\">29.\tAs embargantes asseveram ainda que os valores líquidos disponíveis utilizados nos eventos, após a tributação (PIS, Cofins, IRPJ e CSLL) , são inferiores aos valores brutos desembolsados pelos patrocinadores e que as notas ficais impugnadas não apresentaram irregularidades ou foram providenciadas as devidas substituições e afastadas as incongruências desses documentos fiscais. </p><p>30.\tAcerca do <b>quantum</b> total disponível para ser empregado nos eventos, após a incidência de tributos sobre o valor bruto dos patrocínios recebidos, novamente se trata de matéria que não foi objeto de questionamento neste processo. A respeito das irregularidades que tisnaram as notas fiscais, as principais ocorrências dessa natureza foram apreciadas na Proposta de Deliberação e no Relatório precedente ao Acórdão vergastado. Reproduzo trechos da aludida Proposta:</p><p>\"9. Preliminarmente, destaco que anuo ao exame e à proposta da unidade técnica na linha de acolher as alegações de defesa apresentadas pelos Srs. Orlando Santos Diniz e Julio Cesar Gomes Pedro e pelas empresas Tryx Eventos Ltda. e Metro Quadrado Montagens e Promoções Ltda., em atenção aos comandos dos subitens 9.2.1.2.1 e 9.2.1.3.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2476/2018/Plenário\" target=\"_blank\">Acórdão 2476/2018-TCU-Plenário</a>, porquanto restou demonstrado que o cancelamento da nota fiscal (NF) da empresa R2 Projeções e Eventos Ltda. foi adequado, haja vista que emitiu outra nota anteriormente para a mesma finalidade (NF 180, no valor de R$ 9.000,00, peça 145, p. 111 e 112) , e porque a empresa <b>X Side Confecções e Comércio Ltda.</b> emitiu a NF 568 (no valor de R$ 68.000,00, peça 149, p. 88) em substituição à NF 300 (cancelada) , sendo que no campo denominado 'informações complementares' da NF 568 consta a seguinte informação: 'nota reemitida em menção à nota 300, do dia 21/10/2011.'</p><p> (...) </p><p>11. Sobre as NFs 101, 102, 103, 104, 105 e 106, registre-se que a equipe técnica da Controladoria-Geral da União - CGU, ao visitar (em 2 e 3/5/2012) o endereço constante dos aludidos documentos, constatou que na localidade havia um terreno vazio (peça 4, p. 198) . </p><p>12. Também não constavam dos autos elementos que indicassem mudança de endereço tampouco a modificação do nome da empresa (de <b>Very Eventos e Promoções 2009 Ltda</b>. para Max Distribuidora Ltda.) .</p><p>13. De ressaltar ainda que consulta efetuada pela unidade técnica às bases de dados da Receita Federal do Brasil (peça 261) , verificou que a atividade econômica da empresa Max Distribuidora Ltda. era de 'comércio varejista de produtos alimentícios em geral ou especializado em produtos alimentícios não especificados anteriormente', sem qualquer relação com a atividade atribuída à empresa <b>Very Eventos e Promoções 2009 Ltda</b>. de 'exposições, feiras de amostras e congressos', conforme documento inserto à 243, referente à ultima sociedade empresária. Logo, as notas fiscais de referência não devem ser aceitas para fins de prestação de contas. </p><p>14. Quanto à assertiva de que não haveria impedimento previsto em regulamento da entidade para que as empresas Escala Montagens e Promoções Ltda. e Metro Quadrado Montagens e Promoções Ltda. tivessem sócio em comum e que a NF 2 da empresa Escala Montagens e Promoções Ltda. deveria ser acolhida por esta Corte, destaca-se que a impugnação a esses quesitos referiu-se à ausência de nexo de causalidade entre o evento patrocinado e a mencionada nota fiscal.</p><p>15. Rememoro que foram acostadas à prestação de contas do Senac/ARRJ as NFs 34 e 36, emitidas pela empresa Aha Cons. de Moda Ltda. (CNPJ 10.682.707/0001-89) , e NF 371, da empresa Pacce Serva Comunicações Ltda. (CNPJ 00.167.907/0001-40) . Após, informou-se que esses documentos foram anexados por engano e, em substituição, ofereceu-se a NF 2 da empresa Escala Montagens e Promoções Ltda., que tinha, à época, um sócio em comum com a empresa Metro Quadrado Montagens e Promoções Ltda.</p><p>16. Da análise dos documentos acostados aos autos, especialmente as fotografias, não se pôde comprovar que os serviços indicados na NF 2 foram efetivamente prestados na organização do evento, razão pela qual a referida nota fiscal não foi acolhida para a finalidade de prestação de contas. Percebe-se que o fato de uma empresa e outra ter sócio em comum - o que poderia ter maiores implicações caso as entidades do Sistema S fossem submetidas às regras da Lei 8.666/1993 - não foi o motivo da impugnação da NF de referência, pois o fator determinante para a não aceitação do comprovante de despesa por parte desta Corte foi a ausência de liame causal entre o documento fiscal e os serviços prestados no evento. </p><p>17. Lembro que esta Casa de Contas tem remansoso entendimento acerca do valor probatório restrito das fotos, haja vista que esses elementos, por si sós, são frágeis para atestar a execução de serviços, o nexo de causalidade entre receitas e despesas incorridas e, mormente no caso de empresa, o cumprimento finalístico do objeto contratado. Cito, entre outros, os seguintes Acórdãos com essa linha de exegese: 7.200/2018 (de minha relatoria) e 9.953/2016 (rel. min. subst. André de Carvalho) , ambos da 2ª Câmara.</p><p>18. Registre-se ainda que o responsável não trouxe ao Tribunal quaisquer justificativas sobre diversas outras irregularidades que permearam a documentação relativa à prestação de contas dos eventos, apesar de instado para tanto. Menciono, a exemplo, as ocorrências veiculadas nos subitens subitem 9.2.1.2.2 e 9.2.1.3.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2476/2018/Plenário\" target=\"_blank\">Acórdão 2476/2018-TCU-Plenário</a>, em que: a) a empresa <b>Doall Serv. Montagem e Eventos Ltda.</b>, emissora da NF 31, no valor de R$ 655.126,60 (peça 145, pp. 117-118) , cancelou a nota, sem substituí-la por outra (subitem 9.2.1.2.2) ; e b) as empresas Pedregal Empreendimentos e Participações Ltda. e <b>Doall Serv. Montagem e Eventos Ltda.</b> cancelaram as NFs 3 e 31, com valores de R$ 176.000,00 e R$ 325.000,00, respectivamente, igualmente sem que esses documentos tivessem sido substituídos por outros (subitem 9.2.1.3.5) . </p><p> (...) </p><p>23. O ex-agente também afirma que as empresas patrocinadas teriam requisitado a exclusão da NF 120, emitida pela empresa Editora Impressão Rio Gráfica Ltda., da prestação de contas e que a despesa atestada pela nota retirada passaria a ser comprovada pela NF 180. Novamente, a defesa do responsável não deve prosperar, porquanto os aludidos documentos fiscais são incompatíveis.</p><p>24. Compulsando os autos, verifico que a NF 180 (peça 145, p. 112) , emitida pela empresa R2 Projeções e Eventos Ltda., tem valor de R$ 9.000,00 e discrimina o serviço de 'produção do desfile da Victor Dzenk'. Vereda outra, a NF 120 (peça 146, p. 81) , da Editora Impressão Rio Gráfica Ltda., cuja data é incompatível com o evento a ela associado, possui o valor de R$ 16.000,00 e registra o objeto de 'prestação de serviços de lonas e manutenção'. Trata-se, portanto, de valores e especificações de serviços inconciliáveis.\"</p><p><b>VII</b></p><p class=\"body_Text_0\">31.\tNesse contexto, percebe-se que as alegadas omissões, contradições e obscuridades não se sustentaram, porquanto são inexistentes e especialmente porque todas as questões suscitadas pelas embargantes foram examinadas na deliberação atacada, à guisa cristalina, precisa e simétrica. </p><p class=\"body_Text_0\">32.\tDe mais a mais, depreende-se que o objetivo das sociedades empresárias ao manejarem os presentes recursos é revolver o mérito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1507/2020/Plenário\" target=\"_blank\">Acórdão 1507/2020-TCU-Plenário</a>. </p><p class=\"normal_2\">33.\tRegistro o desacerto da via recursal eleita pelas recorrentes para manifestarem suas irresignações contra os dispositivos fixados na deliberação recorrida, porquanto os Declaratórios não se prestam à alteração do mérito das decisões atacadas, haja vista que têm por finalidade corrigir os defeitos da deliberação, nos termos do que dispõe o art. 34, <b>caput</b>, da Lei 8.443/1992.</p><p class=\"normal_2\">34. \tNo caso dos autos, as defendentes procuram fazer valer seus desideratos na via estreita dos Embargos de Declaração, buscando rediscutir o mérito de matéria já assentada por este Colegiado à luz do que seria mais favorável aos seus interesses. Tal desígnio não deve ocorrer por meio da espécie recursal dos Aclaratórios para a pretensão de reformar o Acórdão combatido.</p><p class=\"normal_2\">35. \tNessa linha tem sido a jurisprudência deste Tribunal (<b>v</b>. <b>g</b>.: Acórdãos 2.635/2015, rel. min. Bruno Dantas, 291/2015, rel. min. Walton Alencar Rodrigues, ambos do Plenário) , bem como do Supremo Tribunal Federal (<b>v</b>. <b>g</b>.: RE 327376/PR, DJ 12/06/2002, AI 423108 AgR-ED/DF, DJ 18/02/2005; AI 455611 AgR-ED/RS, DJ 18/02/2005; AI 488470 AgR-ED/RS, DJ 18/02/2005) . A exemplo, reproduzo trecho de decisão monocrática exarada pelo Ministro Carlos Velloso no RE 327.376/DF:</p><p class=\"normal_2\">\"Não cabe, por outro lado, em sede de embargos de declaração, rediscutir a matéria decidida, para modificar o julgado em sua essência ou substância (...) . Inviável, portanto, o RE, nego-lhe seguimento.\"</p><p class=\"normal_2\">36.\tDessa forma, não há guarida no meio processual escolhido pelas defendentes para revisitar o mérito de questões já examinadas pelo Tribunal, cabendo às irresignadas com o teor da deliberação emitida se valerem das vias recursais adequadas para provocar a reapreciação da matéria por esta Casa de Contas. </p><p class=\"normal_2\">\tPelo exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"normal_2\">\t</p><p class=\"normal_2\">T.C.U., Sala de Sessões, em 19 de agosto de 2020.</p><p class=\"normal_2\"/><p class=\"normal_2\"/><p class=\"normal_2\">MARCOS BEMQUERER COSTA</p><p class=\"normal_ (Web) _0\">\t\t\t\t\t\t       Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715689", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715689", "EXTENSAOARQUIVO": "doc"}