{"KEY": "ACORDAO-COMPLETO-2425054", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2272/2020 ATA 32/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2272", "ANOACORDAO": "2020", "NUMATA": "32/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação formulada por Beltis Comércio e Prestação de Serviços em Informática Eireli, a noticiar supostas irregularidades no Convite CT-O 079/2019-1, conduzido pela Administração Regional do Serviço Social do Comércio no Estado de São Paulo (Sesc/SP) , cujo objeto era a contratação de serviços para modernização da rede de lógica e energia estabilizada da Unidade Carmo do Sesc-SP.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1 nos termos do art. 113, § 1º, da Lei 8.666/1993, c/c arts. 235 e 237, VII, do Regimento Interno deste Tribunal, conhecer da presente representação, para, no mérito, considerá-la procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2 declarar a perda de objeto da medida cautelar incidente neste processo (referendada mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1187/2020/Plenário\" target=\"_blank\">Acórdão 1187/2020-TCU-Plenário</a>) , em virtude da revogação do Convite CT-O 079/2019-1;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3 nos termos dos arts. 2º, inciso II, e 9º, da Resolução-TCU 315/2020, dar ciência à Administração Regional do Sesc no Estado de São Paulo, com o objetivo de evitar a repetição da irregularidade verificada no processamento do Convite CT-O 079/2019-1, de que a desclassificação de licitante por erro material ou omissão na respectiva proposta que poderiam ser sanados mediante diligência, a exemplo da ausência de cotação de preço unitário para um dos itens, caracteriza formalismo excessivo, reprovado pela jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> 9.4 dar ciência deste Acórdão aos seguintes destinatários, informando que o teor integral da deliberação poderá ser obtido no endereço eletrônico www.tcu.gov.br/acordaos:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1 Sesc-SP; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2 Direção Nacional do Sesc, para divulgação junto às demais unidades estaduais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3 Técnica Campoy Eletro-Eletrônica Ltda.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.4 Beltis Comércio e Prestação de Serviços em Informática Eireli, por meio do (s) respectivo (s) advogados, nos termos do art. 179, §7º, do RITCU.</p>", "ASSUNTO": "Representação sobre possível irregularidade praticada em cujo objeto é a contratação de serviços para modernização da rede de lógica e de energia estabilizada.", "COLEGIADO": "Plenário", "DATASESSAO": "26/08/2020", "ENTIDADE": " Administração Regional do Sesc no Estado de São Paulo.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Técnica Campoy Eletro-Eletrônica Ltda. (01.020.992/0001-81).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01692020201\" target=\"_blank\">016.920/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator), Ana Arraes e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\tTrata-se de representação formulada por Beltis Comércio e Prestação de Serviços em Informática Eireli, a noticiar supostas irregularidades no Convite CT-O 079/2019-1, conduzido pela Administração Regional do Serviço Social do Comércio no Estado de São Paulo (Sesc/SP) , cujo objeto é a contratação de serviços para modernização da rede de lógica e energia estabilizada da Unidade Carmo do Sesc-SP (peça 1, p. 1) .</p><p>2.\tReproduzo a seguir, com ajustes de forma, o teor principal da instrução conclusiva lavrada no âmbito da Secretaria de Fiscalização de Aquisições Logísticas (Selog) , cuja proposta de encaminhamento foi endossada pela direção da unidade (peças 41 e 42) :</p><p><i>HISTÓRICO</i></p><p> (...) </p><p><i>2.\tSegundo a representante, o Sesc/SP teria recusado sua proposta por, supostamente, ter incorrido na vedação prevista no item 10.4, \"l\", do instrumento convocatório, isto é, não ter apresentado preço unitário total para o item 8.4.2.6 da planilha orçamentária, Quadro de Energia Estabilizada - QF - NB - 05 (peça 3, p. 1, e peça 5, p. 2) .</i></p><p><i>3.\tApós análise inicial desta Unidade Técnica (peça 12) , em despacho, </i><b><i>o Relator Ministro Raimundo Carreiro, adotou medida cautelar e determinou oitiva da entidade promotora nos termos dispostos à peça 15</i></b><i>. </i></p><p>[A cautelar foi referendada pelo Plenário deste Tribunal mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1187/2020/Plenário\" target=\"_blank\">Acórdão 1187/2020-TCU-Plenário</a>, de 13/45/2020 (peça 18) .]</p><p><i>4.\tRecebidas as manifestações da entidade promotora do certame, esta Unidade Técnica realizou a análise, nos seguintes termos (peça 27) :</i></p><p><i>5.1. Ficam corroborados os pressupostos da cautelar deferida, a ensejar deliberação para anulação do certame ou sua reabertura à fase anterior aos atos inquinados. Vê-se que o referido certame já logrou reduzir o preço estimado (R$ 898.488,02) em cerca de 17,08%, contudo o preço adjudicado (R$ 744.961,69) ainda revela diferença em relação ao preço oferecido pela representante (R$ 729.248,68) : </i><b><i>R$ 15.713,01</i></b><i>, equivalente à potencial economia de aproximadamente 2,11% - vide letra \"b\" da manifestação do Sesc/SP acima e peça 2, p. 4.</i></p><p><i>5.2. Isto posto, há que se realizar oitivas da entidade e da empresa sagrada vencedora, oportunizando o necessário contraditório, antes do deslinde final deste processo. Assim, mantendo-se a medida cautelar adotada, será proposta a realização das referidas oitivas.</i></p><p><i>5. \tPromovidas as oitivas quanto às alegações do representante e demais questões levantadas por esta Unidade Técnica, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir.</i></p><p><i> (...) </i></p><p><i>D. Documentos Apresentados em Resposta à Oitiva</i></p><p><i>Pela Unidade Jurisdicionada - resposta de comunicação (peças 36, 37, 38 e 39) .</i></p><p><i>Pela Sociedade Empresarial - não houve resposta.</i></p><p><i>E. Exame Técnico</i></p><p><i>6.\tO Sesc/SP informou que, </i><b><i>em 1º/7/2020, o Convite CT-O 79/2019 foi cancelado</i></b><i> (peça 37) , uma vez que o Sesc/SP constatou a necessidade de realizar algumas adequações no instrumento convocatório, sendo o Comunicado de Cancelamento enviado a todas licitantes (peça 38) , além de publicado no site da entidade (peça 39) .</i></p><p><i>7.\tDessa forma, propõe-se a </i><b><i>revogação</i></b><i> da medida cautelar adotada </i><b><i>por perda do objeto</i></b><i>, visto que a entidade cancelou o certame em apreço,</i><b><i> </i></b><i>e o arquivamento dos autos. </i></p><p><i>8.\tEm que pese o cancelamento informado, </i><b><i>verificou-se</i></b><i>, conforme instrução desta Unidade Técnica em análise de oitiva (peça 27, p. 3 a 5) , </i><b><i>irregularidade no certame</i></b><i> relacionada a </i><b><i>não realização de diligência à licitante proponente, após identificação de falhas na proposta</i></b><i>. Considerando a pertinência dessas análises, reproduz-se:</i></p><p><i>4.\tAs justificativas oferecidas pela entidade ouvida não apresentam grandes novidades em relação ao observado na instrução anterior, quando se ponderou que antes da recusa da proposta da representante, a comissão licitante poderia ter realizado diligências junto à empresa, </i><b><i>\"a fim de confirmar se a ausência do preenchimento do item 8.4.2.6 da planilha orçamentária havia se dado por negligência ou em razão da renúncia prevista no item 10.4, 'k', do edital\"</i></b><i>.</i></p><p><i>4.1.\tA maior parte dos argumentos trazidos revelam apego à literalidade de um dispositivo editalício (alínea \"l\" do item 10.4, que impõe desclassificação ao licitante que deixar de cotar algum item da planilha orçamentária) , em detrimento do sentido de outros dispositivos editalícios (letra \"k\" do item 10.4, que admite não desclassificar licitante que apresente custo zerado quando envolverem custos renunciados) e em prejuízo do objetivo primordial do certame de escolha da proposta mais vantajosa.</i></p><p><i>4.2.\tOs destaques dados pela entidade quanto aos atributos de especificidade e de representatividade do item não cotado em questão e, particularmente, quanto à cotação pela representante dos itens congêneres ao não-cotado (letra \"h\" acima) , ao invés de se prestarem ao afastamento da diligência da comissão à licitante proponente, prestam mais como alerta para que a comissão a tivesse realizado.  </i></p><p><i>4.3.\tNada obstante, por ter a decisão do Sesc/SP se baseado em item literal do edital, mostra-se dispensável perquirir responsabilização pelos atos, bastando que a entidade adote as providências cabíveis no sentido de voltar o certame ora em comento à fase anterior aos atos inquinados. Nesse sentido, pode ser expedida ciência, em complemento à determinação meritória para anulação daqueles atos. </i></p><p><i>4.4.\tQuanto a esse ponto, vide excertos e ementários da jurisprudência desta Corte que afirmam ser necessário diligenciar o licitante para que comprove a exequibilidade de sua proposta quando o órgão licitante suspeita ser inexequível:</i></p><p class=\"annotation_text\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2838/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2838/2017-TCU-Segunda Câmara</a> (relator Ministro Marcos Bemquerer) :</i></p><p class=\"annotation_text\"><i>1.7.1. dar ciência à Diretoria de Abastecimento da Marinha (DAbM) , por intermédio do Centro de Controle Interno da Marinha (CCIMar) , sobre as seguintes impropriedades:</i></p><p class=\"annotation_text\"><i>1.7.1.1. desclassificação da proposta de menor preço por inexequibilidade, sem antes realizar diligência para verificar a sua viabilidade, (...) , o que afronta o disposto no art. 8.4 do instrumento convocatório, o art. 43, § 3º, da Lei 8666/1993 e o princípio da busca da proposta mais vantajosa;\"</i></p><p class=\"annotation_text\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1079/2017/Plenário\" target=\"_blank\">Acórdão 1079/2017-TCU-Plenário</a> (relator Ministro-Substituto Marcos Bemquerer) :</i></p><p class=\"annotation_text\"><i>Licitação. Proposta. Preço. Inexequibilidade. Desclassificação. Comprovação.</i></p><p class=\"annotation_text\"><i>A desclassificação de proposta por inexequibilidade deve ser objetivamente demonstrada, a partir de critérios previamente publicados, e deve ser franqueada oportunidade de o licitante defender sua proposta e demonstrar sua capacidade de bem executar os serviços, nos termos e condições exigidos pelo instrumento convocatório, antes de ter sua proposta desclassificada.</i></p><p><i>4.5.\tAdemais, o edital visa a atingir as finalidades do certame licitatório, que é selecionar a proposta mais vantajosa, evitando-se apego a formalismos extremos, conforme se verifica nos seguintes excertos e ementários da jurisprudência desta Corte:</i></p><p class=\"annotation_text\"><i>Voto do Relator Marcos Bemquerer, condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/369/2020/Plenário\" target=\"_blank\">Acórdão 369/2020-TCU-Plenário</a>:</i></p><p class=\"annotation_text\"><i>Ressalto, preliminarmente, que o edital não constitui um fim em si mesmo. Trata-se de instrumento para a consecução das finalidades do certame licitatório, que são assegurar a contratação da proposta mais vantajosa e a igualdade de oportunidade de participação dos interessados, nos precisos termos do art. 3º, caput, da Lei 8.666/93;</i></p><p class=\"annotation_text\"><i>Voto do Relator Walton Rodrigues, condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1758/2003/Plenário\" target=\"_blank\">Acórdão 1758/2003-TCU-Plenário</a>:</i></p><p class=\"annotation_text\"><i>Assim, a interpretação e aplicação das regras nele estabelecidas deve sempre ter por norte o atingimento das finalidades da licitação, evitando-se o apego a formalismos exagerados, irrelevantes ou desarrazoados, que não contribuem para esse desiderato.</i></p><p class=\"annotation_text\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/357/2015/Plenário\" target=\"_blank\">Acórdão 357/2015-TCU-Plenário</a> (relator Ministro Bruno Dantas) :</i></p><p class=\"annotation_text\"><i>SUMÁRIO: 2. No curso de procedimentos licitatórios, a Administração Pública deve pautar-se pelo princípio do formalismo moderado, que prescreve a adoção de formas simples e suficientes para propiciar adequado grau de certeza, segurança e respeito aos direitos dos administrados, promovendo, assim, a prevalência do conteúdo sobre o formalismo extremo, respeitadas, ainda, as praxes essenciais à proteção das prerrogativas dos administrados.</i></p><p><i>4.6.\tConclui-se, assim, não justificadas as irregularidades apontadas.</i></p><p><i>9.\tDessa forma, propõe-se, adicionalmente, que seja expedida </i><b><i>ciência</i></b><i> à entidade quanto à irregularidade, na forma da proposta de encaminhamento desta instrução, a fim de se evitar falhas semelhantes em outros certames.</i></p><p> (...) </p><p><i>Proposta de Encaminhamento</i></p><p><i>10.\tEm virtude do exposto, propõe-se:</i></p><p><i>10.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>10.2.\tno mérito, considerar a presente representação </i><b><i>procedente</i></b><i>;</i></p><p><i>10.3.\t revogar a medida cautelar adotada; e</i></p><p><i>10.4.\tdar </i><b><i>ciência</i></b><i> à Administração Regional do Serviço Social do Comércio no Estado de São Paulo (Sesc/SP) , com fundamento no art. 9º, inciso I, da Resolução - TCU 315/2020, sobre as seguintes impropriedades/falhas identificadas no Convite CT-O 79/2019-1, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</i></p><p><i>\ta) desclassificação de licitante devido à existência de erro material ou de omissão na planilha de custos e de formação de preços sem prévia promoção de diligência junto ao interessado para oportunizar a correção das falhas, o que afronta a jurisprudência deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2838/2017/Segunda Câmara\" target=\"_blank\">Acórdão 2838/2017-TCU-Segunda Câmara</a> e  1.079/2017-TCU-Plenário;</i></p><p><i>10.5.\t</i><b><i>arquivar</i></b><i> os presentes autos, nos termos do art. 169, V, do Regimento Interno/TCU.</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Tiago Sandi (35917/OAB-SC) e outros, representando Bellcomsys Comercio e Prestacao de Servicos Em Informatica Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. SESC-SP. CONVITE CT-O 079/2019-1, PARA CONTRATAÇÃO DE SERVIÇOS PARA MODERNIZAÇÃO DA REDE DE LÓGICA E ENERGIA ESTABILIZADA. DESCLASSIFICAÇÃO DE PROPOSTA EM VIRTUDE DE FALHA QUE PODERIA TER SIDO SANADA MEDIANTE DILIGÊNCIA (AUSÊNCIA DE COTAÇÃO DE PREÇO UNITÁRIO PARA UM DOS ITENS). FORMALISMO EXCESSIVO. CONHECIMENTO. SUSPENSÃO CAUTELAR DO CERTAME. OITIVAS. CONFIRMAÇÃO DA IRREGULARIDADE. EFEITOS DE BAIXA MATERIALIDADE. GRAVIDADE DA CONDUTA INSUFICIENTE PARA JUSTIFICAR A APENAÇÃO DOS RESPONSÁVEIS. REVOGAÇÃO DO CONVITE. PERDA DE OBJETO DA CAUTELAR. PROCEDÊNCIA. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tConforme visto no Relatório, trata-se de representação formulada por Beltis Comércio e Prestação de Serviços em Informática Eireli, a noticiar supostas irregularidades no Convite CT-O 079/2019-1, conduzido pela Administração Regional do Serviço Social do Comércio no Estado de São Paulo (Sesc/SP) , cujo objeto era a contratação de serviços para modernização da rede de lógica e energia estabilizada da Unidade Carmo do Sesc-SP.</p><p class=\"tCU_-_Epígrafe\">2.\tA representante alegou haver sido desclassificada indevidamente do certame, em virtude de falha que poderia ter sido sanada mediante diligência, a saber: ausência de cotação de preço unitário de um dos itens na respectiva proposta. A proposta desclassificada, se acolhida, importaria uma pequena economia à Administração (R$ 15.713,01, equivalente à potencial economia de aproximadamente 2,11%  do valor do contrato) .</p><p class=\"tCU_-_Epígrafe\">3.\tO feito foi objeto de medida cautelar expedida por este Relator, referendada pelo Plenário deste Tribunal mediante o Acórdão 1.187/2020-Plenário, de 13/45/2020 (peças 15 e 18) .</p><p class=\"tCU_-_Epígrafe\">4.\tPromovidas as oitivas cabíveis, apenas o Sesc-SP compareceu ao processo, apresentando os esclarecimentos que considerou pertinentes ao caso.</p><p class=\"tCU_-_Epígrafe\">5.\tDurante a fase de instrução, sobreveio a notícia de que a unidade jurisdicionada <b>revogou o certame</b>, por considerar necessário aprimorar seu instrumento convocatório, dando ciência do fato aos licitantes, o que tornou sem objeto a cautelar expedida.</p><p class=\"tCU_-_Epígrafe\">6.\t A análise da Secretaria de Controle Externo de Aquisições Logísticas (Selog) concluiu pela procedência da representação, haja vista que a jurisprudência uníssona deste Tribunal considera formalismo excessivo desclassificar licitantes por não cumprimento de exigências editalícias que poderiam ser solucionadas mediante diligência simples. A Selog considerou também que a baixa gravidade dos fatos narrados não justificaria a apenação dos responsáveis. </p><p class=\"tCU_-_Epígrafe\">7.\tFeito esse breve histórico, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">8.\tPresentes os requisitos de admissibilidade definidos no art. 113, § 1º, da Lei 8.666/1993, c/c arts. 235 e 237, VII, do Regimento Interno deste Tribunal, cumpre conhecer da representação.</p><p class=\"tCU_-_Epígrafe\">9.\tNo mérito, acolho as análises e conclusões da unidade técnica como razões de decidir, endossando, na essência, a respectiva proposta de encaminhamento, pela procedência do feito e ciência à unidade jurisdicionada acerca da irregularidade apurada.</p><p class=\"tCU_-_Epígrafe\">10.\tA proposta da Selog está devidamente embasada em diversos precedentes jurisprudenciais desta Corte de Contas, devidamente transcritos no Relatório, sendo, portanto, desnecessário aqui reprisá-los.</p><p class=\"tCU_-_Epígrafe\">11.\tTambém acertada a interpretação da unidade técnica, no sentido de que a conduta dos responsáveis não revela gravidade suficiente para justificar sua apenação, conclusão reforçada pela baixa materialidade da diferença apurada entre a proposta vencedora e a desclassificada (R$ 15.713,01, equivalente a 2,11%  do contrato) .</p><p class=\"tCU_-_Epígrafe\">12.\t Á luz dessas ponderações, acolho a proposta de encaminhamento da unidade técnica, ressalvando apenas que, em substituição ao comando de \"revogação\" da medida cautelar, considero de melhor técnica declarar a sua perda de objeto, porquanto a ordem acautelatória ordenou única e expressamente a suspensão dos procedimentos inerentes ao Convite CT-O 79/2019-1 e, caso já estivesse assinado o respectivo contrato, a pronta suspensão da respectiva execução e demais atos pertinentes à avença. Destarte, a revogação do aludido convite fulminou o suporte fático da cautelar, cumprindo apenas declarar sua perda de objeto.</p><p class=\"tCU_-_Epígrafe\">13.\tAduzo ser oportuno dar conhecimento do presente acórdão também à Direção Nacional do Sesc, para divulgação junto às demais unidades estaduais, de forma a ampliar a efetividade pedagógica da presente ação de controle.</p><p class=\"tCU_-_Epígrafe\">\tDo exposto, VOTO por que seja aprovado o Acórdão que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 26 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717304", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717304", "EXTENSAOARQUIVO": "doc"}