{"KEY": "ACORDAO-COMPLETO-2425748", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2282/2020 ATA 32/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2282", "ANOACORDAO": "2020", "NUMATA": "32/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatado e discutido este terceiro relatório de acompanhamento do auxílio emergencial e de outras medidas relacionadas à assistência social, com o objetivo de contribuir para as respostas do Poder Público à crise ocasionada pela covid-19; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. informar à Comissão Mista Especial do Congresso Nacional de Acompanhamento das Medidas relacionadas ao Coronavírus, ao Centro de Coordenação de Operações do Comitê de Crise para Supervisão e Monitoramento dos Impactos da Covid-19 (CCOP) da Casa Civil da Presidência da República e ao Gabinete Integrado de Acompanhamento à Epidemia do Coronavírus-19 (GIACCOVID-19) da Procuradoria-Geral da República que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. até o mês de julho, foram pagos R$ 167,61 bilhões do auxílio emergencial aprovado pelo art. 2º da Lei 13.982/2020, o que equivale a 66% dos créditos extraordinários abertos para pagamento do benefício, pagas a 66,9 milhões de pessoas, que compõem 55,8 milhões de famílias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. no mês de junho, foram pagos R$ 44,7 bilhões do auxílio emergencial, para 63,9 milhões beneficiários, sendo 10,5 milhões de mães chefes de família;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.3. constatou-se a ausência de avaliação integrada dos impactos sociais e econômicos do auxílio emergencial e foram propostas recomendações ao Governo Federal para a elaboração de estudos integrados com cenários que abrangem evidências sanitárias, econômicas e sociais, incluindo esses dados no relatório bimestral de que trata o § 3º do art. 2º Decreto Legislativo 6/2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.4. o auxílio emergencial direcionou mais de 50% dos recursos aos domicílios enquadrados entre os 30% mais pobres, o que representa uma focalização inferior apenas à do Programa Bolsa Família, que alcança 71,4%, também levando em conta os 30% das famílias com renda per capita mais baixa; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.5. verificou-se que 29% dos recursos do auxílio foram alocados para 50% dos domicílios com maior renda per capita, superior a R$ 665,11, sendo que, dos 29,36 milhões de domicílios que receberam o auxílio emergencial em junho, 1,8% (515 mil) tem renda per capita acima de R$ 2.346,95; 6% (1,76 milhão) têm renda per capita acima de 1.498,78, e 12,2% (3,58 milhões) tem renda per capita acima de R$ 1.056,19, o que pode indicar as limitações de focalização do público-alvo do programa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.6. quanto aos impactos fiscais, além da despesa primária, constatou-se nos créditos extraordinários abertos que R$ 130 bilhões utilizaram como fonte de recursos a emissão de títulos públicos, afetando de forma direta o endividamento, com estimativa de custo adicional implícito de R$ 6,5 bilhões por ano;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.7. constatou-se que requerentes sem direito ao auxílio emergencial foram contemplados e foram propostas determinação para que o Ministério da Cidadania realize verificações periódicas de elegibilidade do auxílio emergencial e recomendações para que o Ministério da Cidadania responda aos riscos de pagamentos indevidos decorrentes de falhas na identificação da composição familiar nos domicílios, combinando cruzamentos de dados e a estrutura do Sistema Único de Assistência Social;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.8. estimou-se a quantidade máxima de beneficiários elegíveis ao auxílio emergencial em 60,5 milhões de pessoas que, confrontado com os cadastros elegíveis processados de 66,9 milhões de beneficiários, pode representar pagamentos indevidos a 6,4 milhões de pessoas, cerca de 9,6% do público-alvo, representando recursos da ordem de R$ 23,7 bilhões;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.9. estimou-se que a quantidade de mães chefes de família identificadas para receber cotas duplas do auxílio supera as estimativas conservadoras desse público-alvo em mais de 6 milhões de beneficiárias, o que pode resultar em pagamentos indevidos de cotas adicionais que somam R$ 18,4 bilhões para as cinco parcelas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.10. estimou-se que 8,5 milhões de domicílios com renda per capita acima de meio salário mínimo receberam o auxílio emergencial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.11. estimou-se que, pelo menos, 4,8 milhões de pessoas receberam o auxílio emergencial descumprindo a regra de dois membros por família;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.12. até o mês de junho, 1,31 milhão de benefícios foram cancelados por estarem em desacordo com as regras de elegibilidade, representando cerca de 2% do total de elegíveis e indicando pagamentos indevidos de R$ 1,46 bilhão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.13. 111.426 pessoas devolveram de forma voluntária o auxílio emergencial indevidamente recebido, totalizando o valor recolhido de R$ 104,2 milhões;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.14. constatou-se que há cidadãos que satisfazem os requisitos legais e não conseguiram ter acesso ao auxílio emergencial e que há sobrecarga na Defensoria Pública da União no processamento de ações extrajudiciais contra indeferimentos, sendo proposta recomendação ao Ministério da Cidadania para que passe a utilizar a Rede SUAS (Sistema Único de Assistência Social) para a recepção de ações extrajudiciais visando à revisão do indeferimento dos requerimentos de auxílio emergencial, de modo análogo ao que vem sendo executado pela Defensoria Pública da União por meio do acordo de cooperação técnica firmado;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.15. estimou-se que 3,3 milhões de pessoas do Cadastro Único fora do Bolsa Família tenham os requisitos de elegibilidade e não estejam entre os beneficiários; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.16. até junho, ocorreram 1.549.308 contestações contra indeferimentos diretamente na plataforma digital da Caixa Econômica Federal, sendo que foram abertos 20 mil processos de assistência jurídica e 750 ações extrajudiciais na Defensoria Pública da União e foram autuadas 2.203 ações judiciais contra indeferimentos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.17. constatou-se que há transferências de recursos extraordinários para a estruturação da Rede SUAS sem comprovação do funcionamento dos equipamentos assistenciais, sendo proposta recomendação para o aprimoramento do processo de prestação de contas pelo uso desses recursos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2, determinar ao Ministério da Cidadania, com fundamento no art. 250, inciso II, do Regimento Interno do TCU, que, a partir da data da publicação desta deliberação, realize verificação mensal de elegibilidade dos beneficiários do auxílio emergencial, cessando os pagamentos quando detectado descumprimento dos requisitos legais previstos, no mínimo, nos incisos II e III do art. 2º da Lei 13.982/2020, em consonância ao disposto no art. 50, inciso II, da Lei Complementar 101/2000, dos arts. 62 e 63 da Lei 4.320/1964 e dos arts. 37 e 203 da Constituição Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. recomendar à Casa Civil da Presidência da República, ao Ministério da Cidadania, ao Ministério da Economia e ao Ministério da Saúde, com fundamento no art. 250, inciso III, do Regimento Interno do TCU, que elaborem e divulguem avaliação integrada de risco sanitário, econômico e social para fundamentar a demanda por proteção social e a possível necessidade de prorrogação do auxílio emergencial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. recomendar ao Ministério da Economia, com fundamento no art. 250, inciso II, do Regimento Interno do TCU, que elabore e inclua no relatório de que trata o § 3º do art. 2º do Decreto Legislativo 6/2020:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. estimativas do impacto sobre os juros que incidirão sobre o aumento do endividamento público, decorrente do total das despesas extraordinárias com medidas de resposta à crise causada pela covid-19; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. estimativas da demanda por proteção social e de público-alvo que necessita de ações de transferência de renda e do impacto do seu atendimento nos gastos do governo, em âmbito nacional e, se possível, regional, considerando cenários diferenciados de perda de renda decorrente da pandemia da covid-19 e possíveis valores das prestações mensais;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. recomendar ao Ministério da Cidadania, com fundamento no art. 250, inciso III, do Regimento Interno do TCU, que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.1. aprimore os mecanismos de controle para a correta identificação da composição familiar dos domicílios, por meio da integração de procedimentos automatizados, remotos e visitas in loco das equipes técnicas dos Centro de Referências de Assistência Social (Cras) , nas situações que assim o exigirem;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.2. passe a utilizar a Rede SUAS para a recepção de contestações visando à revisão do indeferimento dos requerimentos de Auxílio Emergencial; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5.3. ao definir o Demonstrativo de Execução Físico-Financeira (DEFF) a ser utilizado para a prestação de contas da utilização dos recursos de que tratam as Portarias 369/2020 e 378/2020, do Ministério da Cidadania, inclua questões específicas relacionadas às ações socioassistenciais e à estruturação da Rede SUAS capazes de atestar a boa e regular aplicação dos recursos federais nas ações mais relevantes, a exemplo de itens que demonstrem as aquisições de equipamentos de proteção individual (EPI) e de alimentos, bem como de ações socioassistenciais visando ao enfrentamento da pandemia, como listado no art. 2º da Portaria 369/2020 do Ministério da Cidadania;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. encaminhar cópia desta deliberação, além dos órgãos acima, ao Senado Federal, à Câmara dos Deputados; à Empresa Brasileira de Tecnologia e Informações da Previdência Social, à Caixa Econômica Federal e ao Subprocurador do Ministério Público de Contas do TCU, Lucas Rocha Furtado; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. restituir os autos à SecexPrevidência para continuidade deste acompanhamento.</p>", "ASSUNTO": "Acompanhamento do auxílio emergencial e das medidas assistenciais adotadas para o combate à pandemia da covid-19. Terceira fase do acompanhamento. ", "COLEGIADO": "Plenário", "DATASESSAO": "26/08/2020", "ENTIDADE": " Ministério da Cidadania.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01682720201\" target=\"_blank\">016.827/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas (Relator).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2428382", "titulo": "Acórdão 2422/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2422", "colegiado": "Plenário"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2521633", "titulo": "Acórdão 3142/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "3142", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2487098", "titulo": "Acórdão 1531/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "1531", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2444314", "titulo": "Acórdão 3261/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "3261", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2440518", "titulo": "Acórdão 3086/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "3086", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2428382", "titulo": "Acórdão 2422/2020 - Plenário", "tipo": "Acórdão", "ano": "2020", "numero": "2422", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>Por registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 207) , que contou com a anuência do corpo diretivo da unidade (peças 208-209) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1. O Tribunal de Contas da União aprovou, em 8 de abril de 2020, o Plano Especial de Acompanhamento das Ações de Combate à Covid-19 (Coopera) , que prevê a realização de acompanhamentos das ações emergenciais de enfrentamento à pandemia e às suas consequências adotadas pelas unidades jurisdicionadas.</p><p>2. O objeto desta fiscalização é o Acompanhamento Especial das medidas de resposta à crise do coronavírus para proteção da renda de informais e pessoas de baixa renda, decorrente da deliberação exarada no RQ-1-11/2020-TCU Plenário (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1660220200\" target=\"_blank\">Processo 016.602/2020-0</a>) . O foco principal do trabalho é o acompanhamento da implementação do auxílio emergencial, que prevê a transferência de renda para beneficiários do bolsa família, desempregados, trabalhadores informais, microempreendedores individuais (MEI) e contribuintes individuais do Regime Geral de Previdência Social (RGPS) .</p><p>3. Este é o terceiro relatório do acompanhamento. O primeiro relatório (peça 61) informou os dados de execução do auxílio durante o mês de <b>abril</b> e apresentou contextualização dos níveis de emprego e renda observados em março e uma análise de riscos orçamentários, de inclusão indevida de quem não integra o público-alvo e de exclusão de beneficiários com direito ao auxílio emergencial. O segundo relatório (peça 106) trouxe um panorama do mercado de trabalho em abril e o consequente impacto na estimativa de público-alvo, bem como a atualização dos dados sobre os pagamentos ocorridos durante o mês de <b>maio</b>. Foi incluída seção para tratar da abertura de créditos extraordinários para enfrentamento da emergência de saúde pública decorrente do coronavírus para o Programa de Segurança Alimentar e Nutricional e o Programa de Proteção Social.</p><p>4. O presente relatório atualiza as informações sobre o mercado de trabalho e sobre a execução do auxílio, considerando os pagamentos realizados em <b>junho</b>. Além disso, trata das seguintes questões, examinadas no acompanhamento: avaliação dos custos e da focalização do auxílio emergencial; a concessão do auxílio para requerentes fora do público-alvo; a falta de acesso a cidadãos com direito ao benefício; e a distribuição dos recursos emergenciais para estados e municípios para o fortalecimento da rede socioassistencial durante a pandemia. Também foram abordadas as questões objeto da representação formulada pelo Ministério Público junto ao TCU, que questiona a legalidade e a adequação das medidas adotadas para a prorrogação do Auxílio Emergencial por dois meses. Adicionalmente, foi realizada uma análise comparativa entre diversas iniciativas análogas ao auxílio emergencial adotadas em um conjunto selecionado de países.</p><p>5. Seguindo as orientações do Plano Especial do TCU, os procedimentos de coleta de dados foram adaptados para causar o mínimo de interferência no funcionamento dos órgãos auditados, que se encontram sobrecarregados em face da atipicidade do cenário atual. É importante esclarecer que a situação de emergência cria limitações relevantes para a execução dos trabalhos e, por isso, os riscos de auditoria são maiores do que os observados em trabalhos sem essas limitações. Não obstante, diante da gravidade da crise e da urgência das medidas, o risco resultante é aceitável.</p><p>6. Os procedimentos previstos para a investigação das questões abordadas neste levantamento foram sistematizados em uma matriz de planejamento. Em síntese, as informações constantes do presente relatório foram obtidas e analisadas por meio dos seguintes procedimentos: a) verificação de informações e dados divulgados nos sítios eletrônicos dos órgãos jurisdicionados; b) solicitação de informações ao Ministério da Cidadania por ofício de requisição ou, diretamente, por meio de reuniões e entrevistas realizadas com o auxílio de equipamentos de videoconferência; c) análise de informações estatísticas da Pesquisa Nacional por Amostra de Domicílios Contínua (Pnad Contínua) ; e d) análise da execução orçamentária do Auxílio Emergencial no Sistema de Administração Financeira do Governo Federal (Siafi) . Os resultados das análises desenvolvidas foram organizados em uma matriz de achados.</p><p><b>II. VISÃO GERAL</b></p><p><b>II.1. O que é o auxílio emergencial</b></p><p>7. O auxílio emergencial é um benefício de R$ 600,00 concedido a beneficiários do Bolsa Família, desempregados, trabalhadores informais, MEI e contribuintes individuais ao RGPS. Foi definido, inicialmente, para vigorar por três meses, tendo sido prorrogado por mais dois. Foi instituído pela Lei 13.982/2020, alterada pela Lei 13.998/2020, e regulamentado pelo Decreto 10.316/2020, alterado pelo Decreto 10.412/2020. O Apêndice F apresenta uma lista de normas legais e infralegais que regulam as ações atinentes ao Auxílio Emergencial.</p><p>8. A Lei 13.982/2020 estabelece aqueles que não podem receber o auxílio: quem tem emprego formal, incluindo empregados com contrato de trabalho formalizado e os agentes públicos; menores de dezoito anos, salvo no caso de mães adolescentes (alterado pela Lei 13.998/2020) ; titular de benefício previdenciário, assistencial (exceto Programa Bolsa Família) e do seguro-desemprego; quem tiver recebido, em 2018, rendimentos tributáveis maiores que R$ 28.559,70; e não satisfaça pelo menos uma das seguintes condições: integre família com renda mensal <i>per capita</i> de até meio salário mínimo, ou com renda familiar total menor que três salários mínimos.</p><p>9.<b> </b>A renda familiar é calculada pela soma dos rendimentos brutos de todos os membros da unidade familiar, eventualmente ampliada por outros indivíduos que contribuam para o rendimento ou que tenham suas despesas atendidas por aquela unidade familiar, todos moradores em um mesmo domicílio. Somente não deve ser considerado no cálculo da renda familiar os rendimentos percebidos do Programa Bolsa Família. A Lei 13.982/2020 definiu o limite de dois beneficiários por família e o recebimento de duas cotas de R$ 600,00 para mães chefes de família.</p><p>10. O auxílio emergencial é de responsabilidade do Ministério da Cidadania (MCid) , que editou a Portaria MCid 394, de 29 de maio de 2020, estabelecendo o arranjo de governança e as competências dos setores internos envolvidos. O Apêndice E discrimina essas competências, bem como as atribuições dos demais agentes com interveniência no processo.</p><p>11. Além disso, a Portaria MCid 408, de 8 de junho de 2020, instituiu o Comitê Gestor do Auxílio Emergencial, com o objetivo de apoiar a gestão das ações para a implementação do auxílio. O Comitê Gestor é coordenado pela Secretaria-Executiva do Ministério da Cidadania.</p><p>12. Merecem destaque os papéis desempenhados pela Empresa de Tecnologia e Informações da Previdência Social (Dataprev) e pela Caixa Econômica Federal (Caixa) . A Dataprev foi contratada para atuar como agente operador do auxílio emergencial, na prestação de serviços especializados em tecnologia de informações (TI) para operacionalização do reconhecimento de direitos ao auxílio. A Caixa, por sua vez, foi contratada para a realização do pagamento aos beneficiários.</p><p>13. Para a assistência ao cadastramento de ultra vulneráveis, pessoas que não conseguiram se cadastrar para acessar o auxílio emergencial pelos meios disponibilizados pela Caixa, não têm acesso à Internet ou não possuem <i>smartphones</i>, o MCid contratou a Empresa Brasileira de Correios e Telégrafos (Correios) para operacionalização de serviço denominado Balcão do Cidadão, oferecido por todas as agências próprias e franqueadas da empresa.</p><p>14. E, para prevenir a propositura de ações judiciais, o Ministério da Cidadania e a Defensoria Pública da União (DPU) celebraram, em 5/6/2020, o Acordo de Cooperação Técnica 41/2020, que tem por objetivo avaliar os motivos que ensejaram os indeferimentos dos pedidos e padronizar o procedimento de conciliação em âmbito nacional e deferir o auxílio emergencial aos requerentes que comprovarem o cumprimento dos critérios de elegibilidade (peça 211, p. 245-251) .</p><p><b>II.2. Dados da execução do auxílio emergencial até o mês de junho de 2020</b></p><p>15. Quando se consideram todos os desembolsos realizados nos meses de abril, maio e junho, chega-se ao total de R$ 121,56 bilhões, que foram pagos a 65,32 milhões de pessoas. Esse montante equivale a 47,81% dos créditos extraordinários abertos para o pagamento do auxílio emergencial, que totalizam R$ 254,24 bilhões.</p><p><b>Figura 1 - Dados consolidados dos cadastros elegíveis pagos até junho de 2020</b></p><p>Fonte: Dataprev e Ministério da Cidadania (peças 8; 9; 19-23; 37; 40; 41;90-95; 211, p. 32-35, 46, 50, 52, 160, 162-195; e 212, p. 70-72) .</p><p>Nota: Valores são a soma de todos os pagamentos realizados até o final de junho, incluídos os 328 judiciais. Cotas são o valor anterior, dividido por 600. Pessoas são elegíveis para a parcela 1, exceto para o público do PBF, que são os elegíveis para a parcela 3, acrescidos dos beneficiários cancelados. Famílias envolvem as famílias beneficiadas na parcela 1, exceto para o público do PBF, que considera as famílias beneficiadas na parcela 3, acrescidas das famílias canceladas. O total de beneficiários beneficiados judicialmente também foi adicionado ao somatório de pessoas e famílias. Portanto, buscou-se computar todas as pessoas e famílias que foram contempladas com o auxílio emergencial pelo menos uma vez.</p><p>16. A Figura 2, a seguir, informa a quantidade de cadastros considerados elegíveis em junho. Diferentemente do que ocorre na Figura 1, nesta estão sendo apresentadas as quantidades de cadastros considerados elegíveis em junho. Portanto, não estão sendo incluídos os cadastros considerados elegíveis em meses anteriores, cujos pagamentos subsequentes foram cancelados. Também não estão sendo considerados os pagamentos realizados em função de ações judiciais, dado que nem sempre é possível identificar o público a que se refere.</p><p><b>Figura 2 - Quantidade de cadastros considerados elegíveis em junho de 2020</b></p><p>Fonte: Dataprev e Ministério da Cidadania (peças 8; 9; 19-23; 37; 40; 41; 90-95; 211, p. 32-35, 46, 52, 160, 192-195; e 212, p. 70-72) .</p><p>Nota: Para o grupamento que recebe o PBF utilizou-se a folha ordinária de junho. Foram desconsiderados 158.354 elegíveis que constam da folha ordinária de maio, pagos em junho. O valor total é 63.831.780 cadastros, que expressa o somatório de elegíveis em cada público ao final de junho.</p><p>17. Durante o mês de junho, foram processados mais quatro lotes de pagamentos de primeira parcela a beneficiários que se cadastraram por meio do aplicativo da Caixa, além de mais um lote de pagamentos de primeira parcela para grupo CadÚnico. Adicionalmente, foram processados mais três lotes de pagamentos da segunda parcela a beneficiários que se cadastraram via aplicativo da Caixa. Também ocorreu o processamento da terceira parcela para todos grupos de cadastro Bolsa Família; Cadastro Único, exceto Bolsa Família; e cadastrados via aplicativo da Caixa.</p><p>18. Em relação ao segmento que recebe o benefício do Bolsa Família, em junho, ocorreu um reprocessamento dos valores pagos aos beneficiários relativos à segunda parcela que havia sido paga em maio, que motivou a emissão de uma ordem bancária adicional de R$ 110.215.220,00 (<i>vide</i> Tabela 1, nota V) . Conforme consta da Nota Técnica 16 da Dataprev, foi solicitada pelo Ministério da Cidadania a consolidação de todas as entregas referentes a maio de 2020 e a criação de um arquivo único (peça 248) .</p><p>19. Além disso, houve a emissão de outras quatro ordens bancárias relacionadas ao pagamento do auxílio emergencial para o público que participa do programa Bolsa Família, três delas fazendo referência à segunda parcela e uma associada à primeira parcela. Não obstante, não houve da parte dos gestores o repasse das informações correspondentes acerca de número de elegíveis, tipos de cotas etc. Instados a prestar informações sobre os destinatários desses pagamentos, os gestores da Senarc esclareceram, em mensagem de 25/7/2020, que os dados que vêm sendo informados dizem respeito ao que chamam de folha ordinária do auxílio emergencial. Acrescentaram que existem pessoas que foram incluídas em folha complementar, em função de exclusões do Programa Bolsa Família ou do CadÚnico depois da concessão do auxílio emergencial e que os dados dessas folhas complementares ainda serão encaminhados ao TCU (peças 249 e 258) . Apesar disso, o valor necessário para realizar o pagamento da quantidade de beneficiários listados na folha ordinária de junho ainda é menor, em R$ 211.800,00, ao somatório de ordens bancárias emitidas em junho para este fim (<i>vide</i> nota VI da Tabela 1 a seguir) . Essa diferença deverá ser objeto de análise do próximo relatório de acompanhamento.</p><p>20. Apesar dos cancelamentos de auxílios emergenciais que ocorreram para todos os grupos de beneficiários em maio e junho, as quantidades de famílias beneficiadas dentro do público que integra o PBF informadas pelos gestores na folha ordinária cresceram em maio e junho. Os gestores da Senarc esclareceram que isso decorre de novas concessões que vêm sendo realizadas nesse período, contemplando, por exemplo, as seguintes situações: alcance da idade de dezoito anos pelo beneficiário; constatação de que o beneficiário, inicialmente identificado como detento em regime fechado, cumpre regime semiaberto ou aberto; constatação de que beneficiário identificado incorretamente como militar, já não mantém vínculo com as Forças Armadas; e inclusão de mães adolescentes em razão das alterações promovidas pela Lei 13.998, de 14 de maio de 2020.</p><p>21. A Tabela 1 apresenta todos os valores repassados à Caixa para pagamento, discriminados por grupo de cadastro, parcela e mês de pagamento, indicando, ainda, o total de cadastros considerados elegíveis, inelegíveis, que ficaram retidos ou foram descartados. Conforme apresentado, ao todo, durante o mês de junho, foram contemplados 63,99 milhões de beneficiários, para os quais foi disponibilizado o montante de R$ 44,7 bilhões (<i>vide</i> Tabela 1, nota VI) .</p><p><b>Tabela 1 - Auxílio emergencial pago nos meses de abril, maio e junho de 2020</b></p><p>Fonte: peças 8; 9; 19-23;29; 33; 37; 40; 41; 90-95; 211, p. 54-57, 162-195, 208-244; 212, p. 29-52; 213, p. 18-103; e 247.</p><p>Notas: I - Quantidades calculadas a partir de dados sobre elegíveis e inelegíveis informados pelos gestores no Ofício 759/2020/SE/SECAD/DECAU/MC (peça 212, p. 70-72) e na Nota Técnica Deben/MC 21/2020 (peça 211, p. 32-35) . No caso do cadastro de elegíveis dos integrantes do PBF de abril, os documentos obtidos apresentam cinco informações divergentes entre si. Optou-se por utilizar aquela que se compatibiliza com os valores pagos, presente no Ofício SEI MC 7817908 (peça 247) .</p><p>II - Quantidades calculadas a partir do número de cadastros processados e considerados elegíveis.</p><p>III - Foram utilizados dados constantes das notas técnicas. O <i>site </i>da Dataprev (peça 33) informa um valor maior.</p><p>IV - Os 10.395 cadastros informados como não conclusivos na Nota Técnica 11 da Dataprev foram adicionados aos não elegíveis, conforme critério adotado pelos gestores nos demais lotes.</p><p>V - O valor efetivamente transferido para a Caixa em maio para o grupo PBF foi R$ 15.090.208,800,00 (peça 96) . Entretanto, houve um reprocessamento em junho, quando foram pagos mais 158.354 beneficiários. Com isso, o valor final da folha ordinária de maio informado foi R$ 15.200.424.000,00 (peça 248) . A diferença, no valor de R$ 110.215.220,00 foi paga somente em junho. Na verdade, a ordem bancária foi emitida com um valor adicional de R$ 20,00, que está sendo desconsiderado (peça 212, p. 34) .</p><p>VI - O valor informado na folha ordinária do Auxílio Emergencial para o grupo que integra o PBF em junho foi R$ 15.217.081.200,00. Entretanto, o valor correspondente à quantidade de pessoas beneficiadas informadas é R$ 15.225.817.200,00. A tabela utiliza o valor do somatório de ordens bancárias efetivamente pagas em junho: R$ 15.225.605.400,00. Portanto, esse valor está com diferença de R$ 211.800,00 em relação ao que seria necessário para pagar a quantidade de cotas informadas.</p><p>22. Na primeira coluna, é informada a quantidade total de cadastros processados no mês para a parcela. Parte desses cadastros foi reprocessada dentro do próprio mês. Não obstante, são contados apenas uma vez. Quando o reprocessamento ocorreu no mês seguinte, a quantidade equivalente foi deduzida do mês do primeiro processamento e lançada no mês em que houve o reprocessamento. A coluna cadastros elegíveis expressa a quantidade de beneficiários que recebeu o auxílio emergencial. A coluna cadastros inelegíveis, por sua vez, informa a quantidade de cadastros que foram considerados não aptos para o recebimento. A coluna cadastros retidos informa os cadastros que necessitam passar por uma reanálise (peça 52, p. 2) . Estão sendo informados na Tabela 1 apenas os cadastros que permanecem retidos. Os cadastros retidos que passaram por um novo processamento, ainda que no mês seguinte, não estão sendo informados. A última coluna registra os cadastros considerados descartados, conceito introduzido pela Dataprev em junho, que envolve cadastros ou requerimento formulados em duplicidade, que já teriam sido contemplados (peça 211, p. 55-56, 226-227 e 238) .</p><p>23. Os totais já pagos a título de primeira, segunda e terceira parcelas até o final de junho atingiram, respectivamente o montante de R$ 45.458.061.600,00, R$ 41.129.621.400,00; e R$ 34.976.464.200,00.</p><p>24. A Tabela 2, abaixo, informa o total de cotas pagas, indicando a quantidade de beneficiados por cotas simples, de R$ 600,00, bem como a quantidade de mães chefes-de-família contempladas por duas cotas, recebendo R$ 1.200,00. Ao longo de todo o período, foram desembolsadas 202.606.912 cotas de R$ 600,00.</p><p><b>Tabela 2 - Cotas do auxílio emergencial pagas em abril, maio e junho de 2020</b></p><p>Fonte: peças 8; 9; 19-23; 29; 33; 37; 40; 41; 90-95; 211, p. 54-57, 162-195, 208-244; e 213, p. 18-103.</p><p>Nota: I - Para o grupo CadÚnico, foram repetidas nos pagamentos das parcelas 2 e 3 as quantidades de famílias beneficiadas no pagamento da parcela 1, sem descontar as famílias excluídas da segunda parcela, em função dos gestores não terem repassado essa informação até a conclusão do relatório (peça 104) .</p><p>II - A quantidade de famílias contempladas em junho representa o acréscimo de famílias informadas na folha ordinária da segunda parcela em relação à quantidade que havia sido informada em maio (peças 96 e 248) . O resultado, entretanto, não é consistente com a quantidade de cotas da parcela 2 pagas em junho.</p><p>III - Quantidade de cotas totalizada a partir das informações prestadas. Entretanto, não corresponde ao valor pago informado pelos gestores, nem ao valor do somatório de ordens bancárias pagas no mês. Há diferença de 353 cotas em relação a este último valor (<i>vide</i> nota VI da Tabela 1) . Também não estão sendo consideradas as 1.067 cotas pagas em processos judiciais. Ao final resta diferença de 714 cotas em relação ao total de contas pagas (202.607.979 - 202.607.265) .</p><p>25. Assim como ocorreu em maio, também houve cancelamentos de benefícios em função de ajustes aplicados na aferição de elegibilidade dos candidatos ao Auxílio. Ao todo, foram cancelados 1.008.684 auxílios, sendo que 88.330 foram deduzidos dos pagamentos da segunda parcela e 920.354 foram deduzidos dos pagamentos da terceira parcela. Quando se considera os meses de maio e junho, os cancelamentos totalizaram 1.492.717. Entretanto, posteriormente, foram feitas reavaliações de cancelamentos envolvendo militares e servidores públicos integrantes do público que integra o CadÚnico, sem receber o Bolsa Família, e do grupo que requereu o benefício por meio do aplicativo da Caixa (peça 275) . Após esses ajustes, o total de cancelamentos reduziu-se para 1.313.330. Entre os beneficiários que recebem o Bolsa Família também houve ajustes nos cancelamentos, entretanto os gestores não tiveram condições de prestar informações completas até a finalização deste relatório (peça 275) . Informações mais detalhadas sobre os cancelamentos realizados constam da Seção IV.3 Cancelamentos por pagamentos indevidos chegam a 2% e indicam pagamentos a maior de R$ 1,46 bilhão.</p><p><b>Judicialização</b></p><p>26. No mês de junho, houve um aumento no número de pagamentos do auxílio emergencial por decisões judiciais proferidas nas Seções Judiciárias Federais Brasileiras (1º grau) , relativos a Procedimentos do Juizado Especial Cível impetrados por beneficiários que tiveram o benefício indeferido administrativamente, conforme demonstrado na Tabela 3 abaixo, que já inclui as duas cotas pagas judicialmente em maio. Os pagamentos foram realizados por meio de ordens bancárias individuais expedidas pela Secretaria-Executiva do Ministério da Cidadania à Caixa Econômica Federal.</p><p><b>Tabela 3 - Auxílio emergencial pago até o final de junho de 2020 por decisão judicial</b></p><p>Fonte: Siafi e Ministério da Cidadania (peça 240) .</p><p><b>Custos da operacionalização do auxílio</b></p><p>27. Em relação à operacionalização do auxílio emergencial, o Ministério da Cidadania firmou contratos com a Caixa, para atuar como agente pagador do auxílio emergencial (peça 211, p. 309-320) , com a Dataprev, para reconhecimento de direitos dos requerentes e para a prestação de serviços de tecnologia da informação (peça 211, p. 252-274) , e com os Correios, para cadastramento de cidadãos em plataforma para requerimento do auxílio emergencial (peça 211, p. 275-308) .</p><p>28. No mês de junho, o Ministério da Cidadania pagou à Caixa o valor de R$ 29.192.925,48, mediante ordem bancária 2020OB800274, emitida em 22/6/2020, referente às tarifas de processamento das operações de pagamentos do auxílio emergencial realizadas no mês de abril de 2020 (peça 212, p. 28) , com recolhimento de tributos pelo serviço no valor de R$ 2.214.202,52 (peça 246) . A Tabela 4, abaixo, relaciona os valores contratados e pagos até junho com despesas operacionais do benefício.</p><p></p><p><b>]Tabela 4 - Despesas operacionais contratadas do auxílio emergencial</b></p><p>Fonte: Siafi.</p><p><b>II.3. Dados do mercado de trabalho no mês de maio de 2020</b></p><p>29. Esta seção aborda os principais indicadores de emprego e renda, com base na Pnad Contínua (até maio/2020) . Os dados do trimestre móvel mais recente (março a maio de 2020) são confrontados com os do trimestre anterior, bem como com os do trimestre de um ano atrás.</p><p>30. Dos 211 milhões de habitantes, 174 milhões estavam em idade de trabalhar em maio de 2020. Entre esses, 99 milhões estavam dentro da Força de Trabalho (FT) e 75 milhões fora. Por sua vez, dentro da FT, 86 milhões de pessoas estavam ocupadas e 13 milhões desocupadas.</p><p>31. Comparado com o mesmo trimestre de 2019, houve aumento de 10 milhões de pessoas fora da FT, que é explicado pelo aumento demográfico de 3 milhões que atingiram 14 anos e pela perda de 7 milhões de ocupações. O nível de ocupação caiu para 49,5%, significando que havia mais adultos e jovens sem trabalhar do que trabalhando em maio de 2020, fato este inédito desde o início da série da Pnad Contínua.</p><p>32. Outro indicador importante é a taxa de participação na FT, que consiste na proporção da FT entre aqueles em idade de trabalhar. Este indicador caiu, entre maio de 2019 e 2020, de 62,1% para 56,8%, atenuando o aumento da taxa de desocupação de 12,3% para 12,9%. Caso a taxa de participação da FT tivesse permanecido no patamar que ocupava há um ano, a taxa de desocupação seria de 20,3%.</p><p>33. A Figura 3 demonstra o nível de formalização da força de trabalho ocupada.</p><p><b>Figura 3 - Força de trabalho ocupada formal e informal (em milhares de pessoas) </b></p><p>Fonte: Pnad Contínua de Abril de 2019, de Março e de Abril de 2020.</p><p>34. Das 7 milhões de pessoas que perderam suas ocupações de maio/2019 para maio/2020, a maior parte deveu-se a 6 milhões de postos de trabalho informais perdidos. Outro um milhão foi perdido no mercado do trabalho formal.</p><p>35. Dentre as ocupações formais, destaca-se a perda de 2,5 milhões de vagas com carteira assinada no setor privado, contrabalanceado pelo aumento de vagas no setor público de quase 750 mil e de outros 700 mil de trabalhadores por conta própria com CNPJ (Figura 1 no Apêndice C) . No lado informal (Figura 2 no Apêndice C) , houve perdas em todas as categorias de ocupação.</p><p>36. Para maio de 2020, em termos relativos, houve quedas significativas nos setores de comércio e reparação veicular (1,65 milhão) , de serviços domésticos (1,16 milhão) , de alojamento e alimentação (1,06 milhão) , de construção (1,02 milhão) e de indústria geral (900 mil) . Os setores de administração pública, defesa, seguridade, educação e saúde cresceram, com aumento de quase 600 mil postos (<i>vide</i> Figura 3 do Apêndice C) .</p><p>37. Por fim, de acordo com o Painel de Informações do Seguro-Desemprego (BRASIL, 2020b) , o número de novos beneficiários de seguro-desemprego chegou a 842.752 em maio, o valor máximo do histórico de novos requerimentos desde janeiro de 2011. Essa entrada de novos beneficiários não teve impacto no mês de maio, mas no mês de junho. Em abril, eram 1.946.806 parcelas pagas, em maio, 2.098.224, e, em junho, 2.690.193. Ou seja, uma elevação de 28,2% só em junho. Comparado a junho de 2019, o aumento foi de 17,6%. Em razão disso, o montante gasto de R$ 3,5 bilhões com seguro-desemprego em junho atingiu também seu máximo no período estudado.</p><p><b>III. AUSÊNCIA DE AVALIAÇÃO INTEGRADA DOS IMPACTOS SOCIAIS E ECONÔMICOS DO AUXÍLIO EMERGENCIAL</b></p><p>38. Por um lado, segundo dados do Painel Auxílio Emergencial do Ministério da Cidadania (consulta em 11/8/2020) , o auxílio emergencial alcançou mais de 66,9 milhões de pessoas elegíveis, abrangendo beneficiários do Programa Bolsa Família, desempregados, trabalhadores informais, MEI e contribuintes individuais da Previdência Social. Esse público-alvo representa quase 40% das 173,9 milhões de pessoas com mais de 14 anos, segundo dados da Pnad Contínua de junho de 2020.</p><p>39. Por outro lado, a despesa autorizada com o auxílio emergencial é de R$ 254,4 bilhões, tendo sido pagos até o final de junho R$ 121,5 bilhões. O valor pago representa 29% do déficit primário de R$ 417,2 bilhões entre janeiro e junho de 2020. A despesa com o auxílio emergencial só é viável sob a ótica fiscal em razão do decreto de calamidade pública, da suspensão de dispositivos da Lei de Responsabilidade Fiscal e dos requisitos de imprevisibilidade e urgência para abertura de créditos extraordinários.</p><p>40. Nesse cenário, serão detalhados a seguir os indicadores de cobertura e eficácia do auxílio emergencial, os seus custos orçamentários e fiscais e a análise da legalidade da prorrogação ocorrida por meio do Decreto 10.412, de 30/6/2020, objeto da representação constante no TC <processo_tcu numero=\"2540920204\" >025.409/2020-4</processo_tcu>, apensado a este processo.</p><p><b>III.1. Dados do IBGE apontam para redução transitória da pobreza, mas há limitações de focalização</b></p><p>41. O objetivo principal do auxílio emergencial é garantir uma renda emergencial para um público-alvo específico, qual seja: beneficiários do Programa Bolsa Família, desempregados, trabalhadores informais, MEI e contribuintes individuais. Porém, a Lei 13.982/2020 também exige requisitos adicionais, como renda <i>per capita</i> inferior a ½ salário mínimo, o que equivale a R$ 522,50 ou renda total familiar inferior a três salários, que somam R$ 3.135,00. Portanto, a renda familiar é um critério central na avaliação da focalização do auxílio emergencial, assim como em outros programas de transferência de renda, como o Bolsa Família e o Benefício de Prestação Continuada. Porém, não é o único critério e é de difícil comprovação objetiva.</p><p>42. Segundo dados da Pesquisa Nacional por Amostra de Domicílios Pnad Covid-19 de junho, mais de 80% dos domicílios com renda <i>per capita</i> igual ou inferior a R$ 50,34 recebeu o auxílio emergencial, assim como mais de 85% dos domicílios com renda <i>per capita</i> entre R$ 50,34 e R$ 242,15. Seguindo os parâmetros do Programa Bolsa Família, esses dois grupos abrangem a população em extrema pobreza (até R$ 89,00 <i>per capita</i>) e em situação de pobreza (até R$ 198,00 <i>per capita</i>) . Considerando o valor de R$ 600, as cotas duplas para mães chefes de famílias (R$ 1.200,00) e a possibilidade de dois membros da mesma família receberem o auxílio, cada família pode receber R$ 600,00, R$ 1.200,00 ou R$ 1.800,00, que são valores muito superiores às rendas auferidas antes da crise pela população em situação de pobreza e extrema pobreza. Portanto, mesmo que de forma temporária, o Auxílio Emergencial teve como externalidade positiva a redução da pobreza ao menor patamar dos últimos 40 anos, segundo o Ministério da Cidadania (https://www.gov.br/pt-br/noticias/assistencia-social/2020/07/com-auxilio-emergencial-numero-de-pessoas-na-extrema- pobreza-e-o-menor-em-40-anos) .</p><p><b>Figura 4 - Domicílios que receberam auxílio emergencial por nível de renda <i>per capita</i> (em milhares) </b></p><p>Fonte: Pnad Covid-19 do IBGE (https://agenciadenoticias.ibge.gov.br/media/com_mediaibge/arquivos/ 8aa598ff96d7b31bd752c988f2e39572.pdf) .</p><p>43. A partir do gráfico acima, percebe-se que, quanto maior a renda <i>per capita</i> do domicílio, menor o percentual de domicílios recebendo o auxílio emergencial. Caso a renda per capita fosse o único critério de elegibilidade, em tese, o resultado ideal desse gráfico deveria ser 100% dos domicílios com renda <i>per capita</i> inferior a R$ 522,50 recebendo o auxílio emergencial e nenhum dos domicílios com renda superior a esse valor deveria estar recebendo o auxílio emergencial. Portanto, o resultado da Pnad Covid-19 de junho indica possíveis erros de inclusão e de exclusão, mas se precisa ressaltar a existência de outros critérios de elegibilidade.</p><p>44. Ainda segundo dados da Pnad Covid-19, a renda domiciliar <i>per capita</i> com o auxílio emergencial aumentou 11% em relação à renda <i>per capita</i> domiciliar sem o auxílio emergencial. Para a população com renda <i>per capita</i> inferior a R$ 50,34, esse aumento foi de 3.705%. Para o grupo seguinte, com renda maior que R$ 50,34 e igual ou menor que R$ 242,15, o aumento foi de 150%. E para o terceiro decil, com limite superior de R$ 303,42, a renda <i>per capita</i> média aumentou 60%. Chama a atenção o fato de a renda também ter aumentado, mesmo que em patamares inferiores a 10% nos últimos quatro decis, que representam a população com maior renda do País.</p><p>45. Todavia, conforme já observado, a Lei 13.982/2020 também permite regra alternativa à renda <i>per capita</i>, a partir da verificação também da totalidade da renda dos membros da família. Segundo o § 6º do art. 2º da referida lei, 'renda familiar é a soma dos rendimentos brutos auferidos por todos os membros da unidade nuclear composta por um ou mais indivíduos, eventualmente ampliada por outros indivíduos que contribuam para o rendimento ou que tenham suas despesas atendidas por aquela unidade familiar, todos moradores de <b>um mesmo domicílio'</b>.</p><p>46. A Nota Informativa da Secretaria de Política Econômica do Ministério da Economia (SPE/ME) , de 8 de julho de 2020, analisa a abrangência, a focalização e o efeito distributivo do auxílio emergencial. Ela corrobora a avaliação de que o auxílio emergencial teve impacto significativo entre os domicílios de baixa renda <i>per capita</i>. Dentre os elementos apresentados, consta a tabela a seguir que mensura o rendimento médio total do domicílio e os tipos de renda para cada decil da Pnad Covid-19, demonstrando a importância do auxílio emergencial nos decis inferiores e, também, a existência não só do auxílio, mas também do Bolsa Família e do BPC nos decis superiores que representam a população com maior renda no país.</p><p><b>Figura 5 - Rendimento médio por decil e tipo de renda</b></p><p>Fonte: Secretaria de Política Econômica do ME (https://www.gov.br/economia/pt-br/centrais-de-conteudo/publicacoes/notas-informativas/2020/nota_informativa_covid19_final.pdf/view) .</p><p>47. No mesmo documento da SPE/ME, é possível observar a distribuição dos beneficiários do auxílio emergencial por decil de renda <i>per capita</i> e também por tipo de situação no mercado de trabalho (definições da Pnad) , em especial para aquelas situações alvo do auxílio emergencial: desocupado, empregado informal, empregador informal, trabalhador doméstico sem carteira, conta própria informal e fora da força de trabalho. Observa-se que, apesar de diferenças de magnitude nas curvas do gráfico na Figura 6, o comportamento é semelhante nos diferentes níveis de renda <i>per capita</i>. Isso indica que, nas rendas inferiores (decis 1 a 5) , nem todas as pessoas do público-alvo do auxílio receberam e que, nas rendas superiores (decis 6 a 10) , há pessoas identificadas como público-alvo no inciso VI do art. 2º da Lei 13.982/2020, porém, fora do limite de renda <i>per capita</i>.</p><p>48. Em alguma medida, essa análise permite concluir que a identificação de situação trabalhista tem limitações relevantes para a focalização de uma medida de transferência de renda. A exclusão de pessoas com vínculos formais facilita a focalização, em razão da objetividade do dado objeto de verificação de elegibilidade. Porém, a inclusão de pessoas sem vínculos formais torna o processo de confirmação do requisito de elegibilidade inviável, uma vez que informações de renda são declaratórias e de baixa credibilidade como mecanismo de controle. Portanto, há evidências de que o auxílio emergencial alcançou o objetivo de fornecer renda a trabalhadores informais, desempregados e MEI. Entretanto, a inviabilidade de verificação das regras de renda aumentou significativamente o risco de inclusão indevida e de perda de efetividade da focalização do auxílio emergencial.</p><p>49. Em relação aos domicílios de menor renda que não estão recebendo o auxílio emergencial, há três explicações possíveis. A primeira estaria no fato de a pesquisa ter sido feita durante o mês de junho. Há 8,1 milhões de domicílios nos cinco decis de menor renda sem receber o auxílio emergencial. No final de maio, havia 59 milhões de beneficiários identificados como elegíveis e atualmente há 66,9 milhões. Portanto, a diferença é muito próxima a esses 8,1 milhões. Uma segunda explicação seria a possibilidade de domicílios de baixa renda terem adultos com renda inferior aos limites de renda, mas de natureza formal e que, portanto, seriam inelegíveis ao auxílio emergencial. A terceira possibilidade é a efetiva exclusão de beneficiários elegíveis, uma vez que não há precisão nas duas explicações anteriores.</p><p></p><p><b>Figura 6 - Percentual de pessoas residentes em domicílios com auxílio emergencial</b></p><p>Fonte: Secretaria de Política Econômica do ME (https://www.gov.br/economia/pt-br/centrais-de-conteudo/publicacoes/notas-informativas/2020/nota_informativa_covid19_final.pdf/view) .</p><p>50. Por fim, o estudo da SPE/ME e a Pnad Covid-19 também oferecem evidências que permitem a comparação da focalização do auxílio emergencial e de outros programas em decis de menor renda <i>per capita</i>. O auxílio emergencial direcionou mais de 50% dos recursos aos 30% domicílios mais pobres, o que representaria uma focalização inferior apenas à do Programa Bolsa Família, que teria 71,4%. Por um lado, esse é um dado positivo. Por outro lado, reforça a superioridade do Bolsa Família enquanto política de transferência de renda e, pela alta materialidade do auxílio emergencial, levanta dúvidas quanto aos riscos de pagamentos indevidos da ordem de dezenas de bilhões de reais, conforme capítulo seguinte deste relatório. Os objetivos e públicos-alvo do auxílio emergencial e do Bolsa Família são distintos. Porém, o comparativo reforça limitações do auxílio que serão detalhadas no capítulo seguinte.</p><p><b>Figura 7 - Focalização de recursos, em termos percentuais acumulados, dos tipos de rendimentos por decil de renda per capita efetivo sem auxílio emergencial</b></p><p>Fonte: Secretaria de Política Econômica do ME (https://www.gov.br/economia/pt-br/centrais-de-conteudo/publicacoes/notas-informativas/2020/nota_informativa_covid19_final.pdf/view) .</p><p></p><p><b>III.2. Custo do auxílio emergencial representa 1/3 do aumento do déficit primário e há um custo adicional dos juros das operações de crédito utilizadas como fonte de financiamento</b></p><p>51. Conforme destacado no primeiro relatório deste acompanhamento, a estimativa de despesa orçamentária com o auxílio emergencial altera-se em função de três variáveis: 1) valor; 2) público-alvo; e, 3) duração. Todas tiveram alterações de estimativa relevantes que redundaram uma despesa muito superior à inicialmente estimada. O valor foi debatido apenas dentro do processo legislativo, porém, com premissas de público-alvo e duração diferentes daquelas efetivamente realizadas. Essas duas últimas variáveis foram alteradas de forma a ampliar a despesa inicialmente orçada de R$ 98 bilhões para os atuais R$ 254 bilhões, uma ampliação de mais de 150%.</p><p>52. Segundo a Nota Técnica SAGI/MCid 14/2020, o público-alvo foi estimado inicialmente em 45,5 milhões de beneficiários. Segundo o Painel do Auxílio Emergencial, em julho a quantidade de beneficiários já havia alcançado 66,9 milhões, um aumento de 47%. Além disso, a estimativa inicial de mães chefes de família foi inferior a nove milhões. Contudo, ao final de junho, mais de 10,5 milhões de mães chefes de família já tinham sido consideradas elegíveis, um crescimento de 20%, o que também tem impacto orçamentário pelo fato de fazerem jus à cota dupla de R$ 1.200,00. Já a duração prevista, que era de três meses, foi alterada para 5 meses, um crescimento de 66,67%.</p><p>53. A Figura 7 mostra o orçamento consignado para o Auxílio Emergencial, de R$ 254,24 bilhões, assim como os valores pagos acumulados a cada mês e os valores acumulados previstos (linha tracejada) . Os valores mensais pagos iniciam-se em R$ 35,8 bilhões em abril e se elevam mês a mês, em função do ingresso de novos beneficiários, alcançando cerca de R$ 171,1 bilhões acumulados em julho. O ritmo de crescimento dos gastos tende a diminuir a partir de setembro, em função da cessação do pagamento para os beneficiários que já receberam as cinco parcelas previstas. Nos meses subsequentes, os gastos acumulados continuam se elevando até alcançar R$ 248,1 bilhões, segundo estimativa realizada.</p><p><b>Figura 8 - Auxílio Emergencial - Orçamento consignado e valores pagos e a pagar acumulados</b></p><p>Fonte: Elaboração própria com dados do Tesouro Transparente, do Ministério da Cidadania e do Siafi.</p><p>Nota: As estimativas de gastos futuros foram realizadas com base nos pagamentos realizados até julho, sem considerar concessões pendentes.</p><p>54. Não foram consideradas na estimativa concessões pendentes, ainda não realizadas. Conforme foi divulgado pelo Ministério da Cidadania em sua página na Internet, em 27/7/2020, existiam apenas 123.007 cadastros em processamento pela Dataprev, que representavam 0,08% de todo o contingente processado. Além disso, 903.719 pessoas permaneciam com os cadastros classificados como 'inconclusivos', podendo complementar informações para se habilitar ao auxílio emergencial (peça 262) .</p><p>55. O patamar orçamentário alcançado pelo auxílio emergencial é preocupante sob três aspectos: 1) risco de descontinuidade com alto impacto social; 2) risco de incompatibilidade com regras orçamentárias temporariamente suspensas; 3) risco relacionado ao impacto nos custos e na trajetória da dívida pública federal. Além disso, há evidências de que a despesa com o Auxílio Emergencial seja superior à média dos dispêndios de medidas similares de outros países.</p><p>56. Segundo dados contidos na 11ª versão do <i>Living Paper, Social Protection and Jobs Responses to COVID-19: A Real-Time Review of Country Measures</i> (GENTILINI, <i>et. al</i>, 2020) , trabalho produzido por técnicos do Banco Mundial e do Fundo das Nações Unidas para a Infância (Unicef) sobre as medidas adotadas pelos governos acerca da proteção social e do trabalho em resposta à Covid-19, 195 países ao redor do mundo têm, de alguma forma, planejado, introduzido ou adaptado um total de 1.024 ações de proteção social em resposta à crise do novo coronavírus.</p><p>57. Em números, das 1.024 medidas implementadas, 621 estão relacionadas a programas de assistência social, 263 a programas de seguro social e 140 a ações dos governos junto ao mercado de trabalho. Dentre as 621 medidas com foco na assistência social, 271 delas são programas de transferência de renda, nos moldes do auxílio emergencial, implementado pelo governo brasileiro. Isso representa 26,5% de todas as ações postas em prática para combate à pandemia, alcançando cerca de 1,1 bilhão de pessoas em todo o mundo.</p><p>58. Dos setenta programas de transferência de renda a que o estudo teve acesso, a duração tem variado entre um e doze meses, com uma média de 3,1 meses, período muito próximo ao que foi inicialmente estabelecido. O volume de recursos empregado é alto. O estudo identificou gastos no montante de USD 589 bilhões, o que representaria cerca de 0,4% do PIB mundial, que é da ordem de USD 142 trilhões. Mas os gastos tendem a ser bem maiores, já que nem todos os países enviaram dados oficiais para a elaboração do relatório. Durante a crise, o gasto <i>per capita</i> tem variado entre USD 1,00, que é a média observada nos países de baixa renda e USD 123,00, nos países de renda mais elevada. Para efeito de comparação, o Brasil até julho de 2020 gastou USD 449,08 <i>per capita</i> com o chamado 'Orçamento de Guerra', sendo USD 225,64 <i>per capita</i> somente com o auxílio emergencial.</p><p>59. Além dos custos orçamentários mencionados, há também o custo financeiro decorrente do aumento do endividamento para financiar as medidas de combate à crise do covid-19. O Governo Federal tem tido déficits primários há mais de 5 anos. No primeiro semestre de 2019, o Déficit Primário do Governo Federal foi de R$ 29,3 bilhões. De janeiro a junho de 2020, esse indicador foi de R$ 417,2 bilhões. O aumento de R$ 387,9 bilhões do déficit é explicado essencialmente pelas medidas emergenciais, com destaque para o auxílio emergencial, que representa quase 1/3 desse aumento.</p><p><b>Figura 9 - Resultado do Tesouro Nacional - 12 meses, atualizados pelo IPCA, até maio/2020 (em R$ bilhões) </b></p><p>Fonte: Sítio eletrônico do Tesouro Nacional (consulta em 13/8/2020) .</p><p>60. Esse aumento do déficit primário impactou no nível de endividamento bruto. Segundo Nota do Banco Central de 31/7/2020, a Dívida Bruta do Governo Geral saiu de R$ 5,61 trilhões (76,7% do PIB) em fevereiro de 2020 para R$ 6,15 trilhões (85,5% do PIB) em junho. Em relação aos juros nominais, a nota aponta que, no mês de junho de 2020, foi de R$ 21,5 bilhões, enquanto no mesmo mês do ano anterior foi de R$ 17,4 bilhões. Segundo o Relatório de Acompanhamento Fiscal da Instituição Fiscal Independente (IFI) do mês de junho, no cenário base, estima-se que os resultados primários permaneçam deficitários até 2030, o que significa que os juros decorrentes desse aumento de endividamento devem ser pagos ao longo de uma década ou mais.</p><p>61. Da despesa de R$ 254 bilhões com o auxílio emergencial, R$ 130,3 bilhões impactam diretamente o estoque da dívida em razão dos créditos extraordinários com fonte baseada em novas emissões de títulos, pelas Medidas Provisórias 970 e 988/2020. Segundo o Relatório Mensal da Dívida de junho de 2020, o custo médio das emissões de títulos está próximo de 5%. Portanto, o custo desse aumento de endividamento deve ser de, no mínimo, R$ 6,5 bilhões por ano enquanto a dívida não retornar ao patamar pré-crise da Covid-19, o que pode, conforme estimativa da IFI, levar mais de 10 anos. Em 2030, esses R$ 130,3 bilhões em títulos emitidos para o auxílio emergencial podem representar uma dívida superior a R$ 210 bilhões, um custo adicional de R$ 80 bilhões (aumento de 60%) .</p><p>62. Sob a ótica fiscal, as despesas emergenciais podem ter impactos implícitos de longo prazo, de forma semelhante ao que se observou, por exemplo, no Programa de Sustentação ao Investimento (PSI) , instituído pela Lei 12.096/2009, em resposta à crise financeira de 2008. O PSI foi financiado por meio da emissão de títulos públicos que somaram entre 2009 e 2015 mais de R$ 520 bilhões. O PSI possui um custo explícito decorrente dos subsídios financeiros para a equalização de taxas de juros, que são pagos anualmente como despesa primária pelo Tesouro Nacional. Segundo o Boletim de subsídios do Tesouro Nacional no âmbito do PSI e dos empréstimos ao BNDES do 3º trimestre de 2020, o valor total de subsídios financeiros dessas operações ao longo desses mais de 10 anos foi de R$ 77,3 bilhões. Porém, o PSI também possui subsídios implícitos creditícios, que não têm rubrica própria no orçamento, mas que decorre do fato da remuneração paga pelo BNDES ao Tesouro ser em taxas inferiores ao custo de oportunidade do Tesouro. Segundo o Boletim mencionado, o subsídio creditício desde 2009 até a data do boletim foi de R$ 184,3 bilhões. Somado ao subsídio financeiro, o valor total é de R$ 261,6 bilhões.</p><p><b>III.3 Prorrogação sem estudos integrados de cenários sanitários, social e econômico</b></p><p>63. O impacto orçamentário e econômico do auxílio emergencial foi questionado pelo MP/TCU (TC <processo_tcu numero=\"2540920204\" >025.409/2020-4</processo_tcu>, apensado) . Para o MP/TCU, a prorrogação do auxílio emergencial está atrelada à viabilidade do período de enfrentamento da emergência de saúde pública, com medidas determinadas com base em evidências científicas e em análises sobre as informações estratégicas em saúde e deverão ser limitadas no tempo. Sustenta que a prorrogação exigiria prévios estudos técnicos e científicos.</p><p>64. O relator determinou a realização de oitivas dos Ministérios da Cidadania e Economia e o tratamento da documentação enviada neste acompanhamento. O relato completo consta no apêndice A e os principais pontos estão relatados nos itens III.3, IV.7 e V.4 deste relatório. Inicialmente serão apresentadas as manifestações do Ministério da Economia e, em seguida, do Ministério da Cidadania.</p><p>65. A Coordenação de Programação Financeira, da Secretaria do Tesouro Nacional (Cofin/STN) , afirmou que a ampliação de despesa deve observância aos normativos atinentes à matéria orçamentária e financeira, que deve ser demonstrado o impacto dessas medidas nos próprios exercícios e as medidas compensatórias (peça 196) . No entanto, a Cofin/STN manifestou-se a favor da prorrogação do benefício, considerando o disposto na concessão da Medida Cautelar, em 29/3/2020, na Ação Direta de Inconstitucionalidade 6.357/DF. Foi decidido que, durante a emergência em saúde pública de importância nacional e o estado de calamidade reconhecido pelo Decreto Legislativo 6/2020, estariam afastadas as exigências de demonstração de adequação e compensação orçamentárias em relação à criação/expansão de programas públicos destinados ao enfrentamento da pandemia. Porém, ainda assim, seriam necessárias estimativas de seu impacto orçamentário e financeiro.</p><p>66. A Coordenação-Geral de Estudos Econômico-Fiscais da STN destacou que os impactos da medida são substanciais. A prorrogação tem impacto estimado de R$ 101,6 bilhões, além dos R$ 152,4 bilhões inicialmente estabelecidos. Acrescentou que o gasto adicional soma 1,4% do PIB (cerca de três vezes o gasto com o Bolsa Família em todo o ano de 2019) (peça 198) . Quanto à ampliação do prazo de validade para saque das parcelas de 90 para 270 dias, a Coordenação-Geral ressalta 'que o prazo se estende para além do período da calamidade pública com efeitos financeiros que podem se estender até o primeiro trimestre de 2021', sugerindo 'análise jurídica sob este quesito específico quanto a necessidade de cumprimento do disposto nos artigos 15 e 16 da Lei de Responsabilidade Fiscal'.</p><p>67. O Secretário da STN não apresentou óbices legais à prorrogação por dois meses do auxílio emergencial, mas alertou que a decisão de expansão desta política pública levará o setor público brasileiro a obter um nível bastante elevado de déficit fiscal e de endividamento público (peça 200) . A Secretaria de Orçamento Federal (SOF) não se opôs à prorrogação do auxílio emergencial, desde que seja condicionado à disponibilidade de fontes de recurso no momento da elaboração do crédito orçamentário adicional relativo às despesas decorrentes da prorrogação (peça 199) . A Diretoria de Programa 2 da Secretaria Especial da Fazenda, com base nas análises da SOF e da STN, sugeriu que a Secretaria Especial de Fazenda não apresentasse óbices ao andamento do Decreto de prorrogação do auxílio emergencial (peça 197) .</p><p>68. Por seu turno, o Ministério da Cidadania defende que a Lei 13.982/2020 previu a possibilidade de sua prorrogação durante o período de enfrentamento da pandemia do coronavírus e que a medida foi tomada considerando que 'os processos de flexibilização não acarretaram em uma imediata e automática recuperação de fonte de renda dos trabalhadores e ainda não foi feita a reabertura plena e completa das atividades econômicas em âmbito nacional', objetivando a proteção do trabalhador mais vulnerável, ainda afetado pelos efeitos da crise (peça 206) .</p><p>69. Conforme parecer à peça 209, a Consultoria-Jurídica do Ministério da Cidadania (Conjur/MCid) defende que a prorrogação do auxílio emergencial encontra pleno respaldo no art. 6º da Lei 13.982/2020. Aduz que a Lei 13.979/2020 prevê que a duração da situação de emergência será definida em ato do Ministro da Saúde. Por sua vez, a Portaria 188, de 3/2/2020, do Ministério da Saúde, que declarou emergência em saúde pública permanece inalterada. Dessa forma, estaria justificada a prorrogação do auxílio enquanto perdurar a situação de emergência. Portanto seria facultado ao Poder Executivo a prorrogação do auxílio emergencial. Quanto à prorrogação sem estudo da situação da pandemia em cada região ou estado, a Conjur/MCid destacou que a Lei 13.982/2020 não estabeleceu requisito territorial para a concessão do benefício e, portanto, restringi-lo conforme a localidade implicaria violação ao texto legal com o estabelecimento de critério não previsto pelo legislador. A unidade jurídica ressalta que, desde a criação do benefício, já existiam níveis diferentes de situação diante da pandemia, mas o Congresso Nacional não estipulou qualquer tipo de diferenciação regional na ocasião.</p><p>70. Diante da análise das manifestações dos Ministérios, pode-se chegar às seguintes conclusões: 1) o Ministério da Economia estimou o impacto orçamentário a partir da mera reprodução da execução de meses anteriores do auxílio emergencial, alertando para o alto impacto fiscal da medida, mas sem evidências quanto aos efeitos no endividamento; 2) procede o argumento do Ministério da Cidadania de que não há requisito legal para avaliação territorial da demanda pelo auxílio emergencial, porém há exigência legal para verificação de vínculos empregatícios e renda (incisos II a IV do art. 2º da Lei 13.982/2020) ; 3) também procede o argumento do MCid de que o art. 6º da Lei 13.982/2020 autoriza a prorrogação do período de duração do auxílio emergencial, porém a abertura de crédito extraordinário é constitucionalmente vinculada à imprevisibilidade da despesa e esse fator depende fundamentalmente da evolução das respostas à crise sanitária; e, 4) não foram apresentados estudos que tratem da vinculação entre os cenários sanitário, econômico e social.</p><p>71. O art. 3º da Lei 13.979/2020 dispõe sobre as medidas para a proteção da coletividade diante da emergência de saúde, como isolamento e quarentena, que poderão ser determinadas com base em evidências científicas e em análises sobre as informações estratégicas em saúde. O isolamento é definido como separação de pessoas doentes ou contaminadas e a quarentena é definida como restrição de atividades ou separação de pessoas suspeitas de contaminação de pessoas que não estejam doentes. O isolamento e a quarentena levaram ao fechamento das atividades não essenciais e, consequentemente, à perda de renda de trabalhadores amparados.</p><p>72. Segundo os dados tanto da Pnad Contínua quanto dos cadastros governamentais, a cada mês, mais de 1 milhão de pessoas perdem emprego e renda a cada mês e mais de 1 milhão conseguem emprego e renda mensalmente, recuperando, portanto, uma renda formal. Pela figura abaixo, constata-se que o fluxo de admissões de emprego começa a alcançar o mesmo patamar das demissões no mês de junho. Além disso, somadas as admissões entre abril e junho, verifica-se que mais de dois milhões de pessoas podem estar recebendo o auxílio emergencial e também estar empregadas, uma vez que o Ministério da Cidadania não verifica condições de elegibilidade na manutenção do benefício, apenas na concessão, conforme será destacado no capítulo a seguir.</p><p><b>Figura 10 - Comparação entre casos de Covid-19 e fluxo de admissões e demissões</b></p><p>Fontes: http://pdet.mte.gov.br/novo-caged?view=default e https://ourworldindata.org/coronavirus/country/brazil? country=~BRA.</p><p>73. No primeiro relatório deste acompanhamento, aprovado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1428/2020/Plenário\" target=\"_blank\">Acórdão 1428/2020-TCU-Plenário</a>, em 3/6/2020, foram propostas recomendações no sentido de integrar evidências sanitárias, econômicas e sociais, de modo a qualificar melhor o processo decisório. Dentre elas, foi incluída recomendação à Casa Civil para que avaliasse a sistemática de governança para atribuir a responsabilidade compartilhada aos Ministérios da Economia, da Cidadania e da Saúde para avaliação de cenários de demanda por proteção social, levando-se em conta o ritmo de retomada da atividade econômica e protocolos sanitários existentes (item 9.2 do Acórdão) .</p><p>74. Também foi feita recomendação ao Ministério da Cidadania e ao Ministério da Economia para que publiquem relatório conjunto mensal da execução do auxílio emergencial, com informações sobre o atendimento das exigências da Lei 13.982/2020, indicadores de execução física e financeira dos créditos extraordinários destinados ao pagamento do auxílio e avaliação da eficiência e efetividade das medidas de proteção a trabalhadores informais e pessoas em situação de vulnerabilidade social (item 9.3 do Acórdão) .</p><p>75. Ressalta-se, contudo, que não há obrigatoriedade legal ou cogente na decisão do TCU para a implementação das recomendações, uma vez que, segundo a Resolução 315/2020, a recomendação é uma deliberação de natureza colaborativa que apresenta ao destinatário oportunidades de melhoria, com a finalidade de contribuir para o aperfeiçoamento da gestão ou dos programas e ações de governo. Para tanto, as recomendações são elaboradas para tratar a causa dos problemas identificados nas auditorias e deve observar requisitos de viabilidade prática, objetividade e motivação. Além disso, cabe à unidade jurisdicionada avaliar a conveniência e oportunidade de implementar uma recomendação do TCU.</p><p>76. Nesse sentido, a questão não é se as pastas destinatárias das recomendações as implementaram ou não, mas se tomaram medidas para atacar as causas dos problemas que fundamentaram a recomendação. No caso, o problema seria a perda de efetividade e eficiência do auxílio emergencial decorrente das causas relatadas, quais sejam: a fragmentação do processo decisório e a assimetria de informação. A Pnad Covid-19 possui dados sobre a pandemia e sobre o auxílio emergencial. É um bom ponto de partida. Porém, a partir da documentação enviada, não há evidências de que essas informações estão sendo analisadas de forma integrada.</p><p>77. Estudo recente do Banco Mundial denominado 'Protegendo Pessoas e Economias: políticas integradas em resposta ao Covid-19' (2020) , são oferecidos princípios e diretrizes aos governos para o enfrentamento da pandemia. Após reconhecer que os países precisarão equilibrar a proteção da população contra a pandemia com a garantia de renda, comida e serviços básicos, o estudo destaca a importância de decisões dinâmicas e baseadas em evidência:</p><p>'Macro e micro dados podem ter um importante papel. A realização de testes é fundamental, de modo que, a partir desses dados seja possível avaliar a dinâmica e as características da epidemia. Medidas relacionadas a rastreamento de contato também são fundamentais para gerenciar a taxa de contágio. Da mesma forma, dados econômicos informarão respostas bem calibradas para mitigação e recuperação. O alto nível de incerteza relacionado à evolução da covid-19 significa que erros são inevitáveis. Entretanto, confiar nos dados permitirá mecanismos de aprendizagem para sopesar custos e benefícios enquanto os países se adaptam e corrigem suas abordagens' (Banco Mundial, 2020, p. 10) (Tradução livre) .</p><p>78. Nessa linha, a apresentação de estudos que integrem dados sanitários, econômicos e sociais é fundamental para informar a sociedade sobre os riscos e os custos envolvidos nas decisões que foram, estão sendo e serão tomadas. A decisão pela primeira prorrogação do auxílio no formato original teve como fundamento a continuidade da crise sanitária. Porém, não foi apresentado estudo sobre dados da pandemia que possam, por exemplo, oferecer cenários otimista, realista e pessimista sobre como a pandemia continuará impactando a atividade econômica. Como consequência, o ritmo de recuperação econômica poderá impactar na transição entre o auxílio emergencial e uma política permanente, efetiva e sustentável de proteção da renda. </p><table><tbody><tr>\t<td><p>Proposta de encaminhamento:</p><p>79. Diante do exposto, propõe-se recomendar à Casa Civil da Presidência da República, ao Ministério da Cidadania e ao Ministério da Economia, com fundamento no art. 11 da Resolução-TCU 315/2020, que elaborem e divulguem avaliação integrada de risco sanitário, econômico e social para fundamentar a demanda por proteção social e a possível necessidade de prorrogação do Auxílio Emergencial.</p><p>80. Ademais, propõe-se recomendar ao Ministério da Economia, com fundamento no art. 11 da Resolução-TCU 315/2020, que elabore e inclua no relatório de que trata o § 3º do art. 2º do Decreto Legislativo 6/2020:</p><p>1) estimativas do impacto sobre os juros que incidirão sobre o aumento do endividamento público, decorrente do total das despesas extraordinárias com medidas de resposta à crise causada pela covid-19; e</p><p>d.2) estimativas da demanda por proteção social e de público-alvo que necessita de ações de transferência de renda e do impacto do seu atendimento nos gastos do governo, em âmbito nacional e, se possível, regional, considerando cenários diferenciados de perda de renda decorrente da pandemia da covid-19 e possíveis valores das prestações mensais.</p></td></tr></tbody></table><p><b>IV. REQUERENTES SEM DIREITO AO AUXÍLIO EMERGENCIAL FORAM CONTEMPLADOS</b></p><p>81. Devido às limitações cadastrais nos bancos de dados governamentais e ao alto índice de informalidade nas relações de emprego e conjugais, algumas regras de elegibilidade do auxílio emergencial são de difícil verificação e estima-se que um número significativo de requerentes sem direito ao auxílio emergencial acabou sendo contemplado, tendo recebido indevidamente os recursos públicos correspondentes.</p><p>82. Por um lado, as divergências dos dados do auxílio com estatísticas demográficas e de renda do IBGE apontam para um alto índice de pagamentos indevidos, em especial no cálculo de público-alvo máximo do auxílio (item IV.1) , no limite de renda <i>per capita</i> (item IV.2) , na regra de mães chefes de família (item IV.3) e no limite de dois membros por família (item IV.4) . São evidências baseadas em dados estatísticos e, portanto, que envolvem margem de erro.</p><p>83. Por outro lado, há também cancelamentos de benefícios por pagamentos indevidos resultantes de cruzamentos de dados realizados posteriormente aos pagamentos pelo próprio Ministério da Cidadania/Dataprev (por exemplo: militares das Forças Armadas) , pela Controladoria Geral da União, pelo TCU, pela Receita Federal, Tribunais de Contas subnacionais e outros. Nesse caso, foram verificadas informações cadastrais em bases de dados oficiais, o que evidencia o alto risco do efetivo pagamento indevido e obriga o Ministério da Cidadania a bloquear novos pagamentos, buscar confirmar o indício de irregularidade e decidir pela cessação ou pelo desbloqueio do benefício. Ainda não constam na lista de cancelamentos por pagamentos indevidos os resultados dos cruzamentos do TCU e da Receita Federal (item IV.5) .</p><p>84. Também foram objeto de análise as informações provenientes da Ouvidoria do TCU (item IV.6) , que foram utilizadas para obter casos concretos de indícios de pagamentos indevidos, de forma a compreender possíveis irregularidades a partir das denúncias apresentadas e que possibilitaram a identificação de falhas nas rotinas de devolução voluntária de valores recebidos indevidamente.</p><p>85. Ao final deste capítulo (item IV.7) , foram analisadas as oitivas da representação do MP/TCU que tratam da exigibilidade de novas verificações de elegibilidade ao auxílio emergencial. Em outras palavras, há uma avaliação sobre a natureza do auxílio emergencial, se é um benefício único dividido em parcelas com verificação única de elegibilidade ou se é um benefício mensal que exigiria verificação periódica do atendimento aos requisitos legais.</p><p><b>IV.1. Pagamento acima de estimativa de público-alvo máximo aponta para erro de 9,6%</b></p><p>86. Estimativa realizada com base na Pnad Contínua de 2019, inserida no segundo relatório de acompanhamento (peça 106, p. 17) , indicou que a quantidade de beneficiários elegíveis ao auxílio emergencial deveria ser de 60,4 milhões de pessoas. Essa estimativa foi realizada considerando a potencial perda de renda da população a partir de abril, decorrente da diminuição da atividade econômica por conta da pandemia e das medidas adotadas para seu enfrentamento. Portanto, trata-se de uma estimativa pontual da quantidade máxima de beneficiários, considerando a premissa de que as perdas de renda se estenderam para o conjunto dos potenciais requerentes. Essa estimativa ainda não considerava a inclusão de mães adolescentes, que passaram a ter direito ao benefício a partir da promulgação da Lei 13.998, de 14/5/2020. A estimativa foi, então, alterada para a inclusão dessas novas beneficiárias, aproximando-se de 60,5 milhões de pessoas (<i>vide</i> Apêndice G) .</p><p>87. Esse resultado, ao ser confrontado com a quantidade de cadastros considerados elegíveis processados pela Dataprev, de 66,9 milhões de beneficiários mais recentemente divulgadas pelo MCid (peça 274) , reforça a presença de risco de 6,4 milhões de pessoas estarem recebendo o auxílio emergencial indevidamente sem preencherem os requisitos definidos pela legislação. Esse contingente representa 9,6% do público-alvo já identificado e, considerando os gastos projetados para o pagamento das cinco parcelas, pode envolver recursos da ordem de R$ 23,7 bilhões.</p><p>88. É importante considerar que se trata de uma estimativa conservadora de possíveis inclusões indevidas, na medida em que reconhece ter havido queda de renda durante a pandemia, mas pressupõe que essa queda foi generalizada. A estimativa que considerava a renda das famílias da forma registrada na Pnad Contínua de 2019 foi apresentada no primeiro relatório deste acompanhamento e estimou 53,2 milhões de pessoas dentro das regras de elegibilidade da Lei 13.982/2020 (peça 61, p. 14 e 15) .</p><p></p><p><b>IV.2. Oito milhões de domicílios com renda <i>per capita</i> acima de ½ salário mínimo receberam o auxílio</b></p><p>89. A pesquisa do IBGE Pnad Covid19, realizada com a coleta de dados em junho, também apresenta indícios de potenciais inclusões indevidas de beneficiários no auxílio emergencial. A pesquisa levantou o percentual de domicílios contemplados com o auxílio emergencial segmentados em dez faixas de renda <i>per capita</i>. A Figura 6 mostra as cinco faixas de renda mais elevadas, acima de R$ 665,11, portanto superiores a meio salário mínimo, uma das condições para a elegibilidade. Dos 39,3 milhões de domicílios existentes nessas cinco faixas de renda, 21,75% receberam o auxílio emergencial, correspondendo a 8,5 milhões de domicílios com o auxílio emergencial. Considerando os 29,37 milhões de domicílios que receberam o auxílio emergencial, em qualquer faixa de renda, esses 8,5 milhões de domicílios correspondem a 29% dos domicílios beneficiados.</p><p><b>Figura 11 - Domicílios que receberam Auxílio Emergencial em junho nos decis de renda domiciliar <i>per capita</i> mais elevada</b> (em milhares) </p><p>Fonte: IBGE. Pnad Covid19. Disponível em: https://agenciadenoticias.ibge.gov.br/media/com_mediaibge/arquivos /8aa598ff96d7b31bd752c988f2 e39572.pdf. Acesso em: 12 ago. 2020.</p><p>90. Esses dados devem ser analisados com ressalvas, uma vez que há dois limites alternativos de renda familiar: <i>per capita</i> de ½ salário mínimo ou total de 3 salários mínimos. Porém, servem para corroborar ou pagamentos indevidos para quem descumpre as regras de elegibilidade, ou possíveis falhas de focalização, conforme relato no item III.1 do capítulo anterior.</p><p><b>IV.3. Quantidade de mães chefes de família identificadas para receber o auxílio emergencial supera as estimativas conservadoras em mais de 6 milhões</b></p><p>91. O auxílio emergencial proporciona às mães chefes de famílias monoparentais receber um valor duplo do benefício, ou seja, R$ 1.200,00. O art. 2º, inciso IV, do Decreto 10.316/2020, que regulamenta o auxílio emergencial, define a família monoparental com mulher provedora, público da cota dupla, como 'grupo familiar chefiado por mulher sem cônjuge ou companheiro, com pelo menos uma pessoa menor de dezoito anos de idade.'</p><p>92. A estimativa de público-alvo do auxílio emergencial que constou do segundo relatório de acompanhamento, calculada com base na Pnad Contínua de 2019, considerou o desaquecimento do mercado de trabalho, perdas de vagas de trabalho e queda de rendimentos. Para este relatório, estimou-se ainda que, dentre aquele público, 3.154.165 mães chefes de família seriam beneficiárias de cota dupla (5,2%) . Adicionalmente, por não ser possível assegurar que o critério para definir o responsável familiar utilizado na Pnad coincide com o critério definido na regulamentação do auxílio emergencial, entendeu-se pertinente estimar também a quantidade de mais solteiras não indicadas como responsáveis pelo domicílio naquela pesquisa (vide nota I da Tabela 5) . As duas quantidades somadas alcançam 4.366.365, quantidade que representa uma estimativa conservadora de mulheres provedoras de famílias monoparentais.</p><p>93. Entretanto, no processamento da Dataprev foram identificadas, até 30/6, 10,49 milhões de requerentes nessas condições, entre os 63,83 milhões de elegíveis (16,44%) , conforme consta na nota explicativa da Figura 3. Nota-se, então, que as estimativas de cotas duplas são muito inferiores às resultantes dos cruzamentos da Dataprev a partir dos cadastros administrativos.</p><p><b>Tabela 5 - Comparativo entre estimativa e elegíveis de mães chefes de família - junho/2020</b></p><p>Fonte: Elaboração própria, com base em dados da Pnad Contínua anual de 2019.</p><p>Nota: I - Por falta de dados mais específicos, a estimativa de 'mães solteiras não responsáveis pelo domicílio' é na verdade uma <i>proxy</i>, que representa filhas em famílias com pelo menos um neto ou neta com menos de dezoito anos e sem a presença de genro. Na alocação das duas cotas possíveis entre os membros da família, foi dada preferência às 'responsáveis femininas' e às 'mães solteiras' em relação aos demais familiares, por se entender que essa preferência pode ter se dado na prática, como forma de maximizar o valor total do benefício pago à família. Informações mais detalhadas constam de nota metodológica no Apêndice G.</p><p>II - Foram computadas todas as cotas duplas pagas até 30/6, exceto as relacionadas ao reprocessamento de maio dos pagamentos para o público que integra o PBF.</p><p>94. É importante notar que a diferença total apurada, de 6,1 milhões de beneficiárias a mais, é uma estimativa conservadora, na medida que o número de mães chefes de família considerou que teria ocorrido uma queda generalizada de rendimentos com o advento da pandemia e porque foi adicionada estimativa de mães solteiras não indicadas como responsáveis familiares na pesquisa. Essa diferença na quantidade de elegíveis têm um peso dobrado para os cofres públicos, pois as mães chefes de família têm direito a cotas duplas.</p><p>95. Ainda que confrontássemos o total de mães chefes de família identificadas pela Dataprev (10.494.885) com a estimativa de todas as famílias monoparentais chefiadas por mulheres realizada com base nos dados da Pnad Contínua de 2019 (6.783.107) , ainda teríamos um excesso de 3.711.778 mães chefes de família no cadastro do auxílio emergencial.</p><p>96. Parte considerável das discrepâncias observadas podem ser atribuídas à já conhecida diferença das informações sobre as composições familiares fornecidas para pesquisas amostrais e para integrar registros administrativos. No caso dos registros administrativos, muitas vezes devido ao eventual interesse em se beneficiar de programa de assistência vinculado ao questionário, como, por exemplo, o CadÚnico, que paga o Bolsa Família, as pessoas entrevistadas tendem a informar que vivem separadas, com o fim de computar menor renda <i>per capita</i> familiar. Como resultado, os cadastros resultantes tendem a registrar um número maior de mulheres chefes de família monoparentais. No caso das pesquisas amostrais, não havendo este interesse no horizonte, as pessoas tendem a responder com maior sinceridade, o que resulta em um número menor de mulheres conduzindo solitariamente seus domicílios.</p><p>97. Pelos resultados obtidos, observa-se que a situação descrita acabou se concretizando entre os beneficiários do auxílio emergencial. Essa hipótese é coerente com o fato de que, entre os elegíveis para o auxílio emergencial no grupo de beneficiários do PBF, há mais de 2 vezes (6.132.589/2.502.032) mulheres chefes de família elegíveis que a estimativa; e no grupo dos apenas cadastrados no CadÚnico, a diferença é menor do que 20% do valor estimado (1.159.667/978.128) . No caso dos beneficiários cadastrados via aplicativo da Caixa, essa relação é de mais de 3 vezes (3.202.629/886.205) . Provavelmente, a diferença observada ampliou-se pela impossibilidade de verificação da veracidade das informações disponibilizadas via aplicativo da Caixa.</p><p>98. As prováveis concessões indevidas de cotas duplas têm como causa a baixa integração e governança entre as bases de dados do governo associadas às dificuldades para a identificação da real composição familiar nos domicílios e a impossibilidade de se comprovar a existência ou não de uniões conjugais com a coabitação dos casais. A inconsistência identificada é apenas uma das possíveis manifestações dessas dificuldades, que podem contribuir também para outras concessões indevidas, como pode ocorrer se, por exemplo, familiares omitirem a coabitação, de forma a escapar do limite de dois beneficiários por família, já que não há como controlar esse limite entre os que requerem o auxílio emergencial por meio do aplicativo da Caixa.</p><p>99. Esse descontrole na identificação de mães chefes de família tem como efeito a realização de pagamentos a maior. Entretanto, não é possível fazer uma estimativa precisa do montante correspondente à diferença identificada, pois isso dependeria de se conhecer todos os arranjos familiares envolvidos. Supondo que a quantidade de famílias monoparentais femininas fosse equivalente ao número estimado e que essas beneficiárias deveriam fazer jus a uma cota simples de R$ 600,00, o montante pago a mais atingiria cerca de R$ 3,7 bilhões por parcela e R$ 18,4 bilhões considerando as cinco parcelas.</p><p><b>IV.4. O total de domicílios recebendo o auxílio demonstra o descumprimento do limite de dois membros por família</b></p><p>100. Outro indicativo de que a quantidade de famílias monoparentais femininas identificadas no processamento do auxílio emergencial não é condizente com outros dados demográficos do País pode ser observada ao se examinar os resultados da Pnad Covid19. Segundo foi apurado nessa pesquisa, até junho de 2020, 29,4 milhões de domicílios foram beneficiados pelo auxílio emergencial.</p><p>101. Se considerarmos as quantidades de cadastros aprovadas pela Dataprev, 10,5 milhões de domicílios seriam ocupados por famílias monoparentais chefiadas pelas mulheres. Restariam 18,9 milhões de domicílios contemplados com outros arranjos familiares, que, pelas regras do auxílio emergencial, poderiam abrigar, no máximo, 37,8 milhões de cidadãos elegíveis. Estes, somados às 10,5 milhões de mulheres provedoras contempladas e aos 1,4 milhões de elegíveis que integram suas famílias, totalizariam 49,7 milhões de elegíveis. Portanto, há indícios de que tenham sido identificados cerca de 14,1 milhões de elegíveis a mais, ao se levar em conta que foram aprovados 63,8 milhões de cadastros até o final de junho. A distorção pode ser observada de forma mais direta quando se comparam os 29,4 milhões de domicílios beneficiados identificados até junho na Pnad Covid19, com as 55,8 milhões de famílias contempladas pelo auxílio emergencial no mesmo período (IBGE, 2020a) .</p><p>102. Considerando a estimativa de 5 milhões de mães chefes de família, o total de 1,4 milhões de elegíveis que integram suas famílias e que os outros 24,4 milhões de domicílios teriam 2 membros por família elegíveis ao auxílio emergencial, o total de beneficiários seria de 55,2 milhões de pessoas. Comparando com 63,8 milhões de beneficiários que receberam em junho, tem-se 8,6 milhões de pessoas a mais, possivelmente como terceiro ou quarto membro das famílias que requereram o auxílio emergencial.</p><p>103. Para uma estimativa mais conservadora, utiliza-se também dados da execução do auxílio emergencial de maio, uma vez que a Pnad Covid utilizada foi resultado de amostras semanais coletadas ao longo do mês de junho. Em maio, foram elegíveis 59 milhões de pessoas, o que alteraria essa estimativa para um patamar mínimo de 4,8 milhões de pessoas fora da regra de 2 membros por família/domicílio. Recebendo o valor de R$ 600, o valor potencialmente pago indevidamente poderia ser da ordem de R$ 2,9 bilhões por parcela e R$ 14,4 bilhões para as cinco parcelas. É importante ressaltar que os conceitos de família e de renda familiar, para os fins do auxílio emergencial, estão diretamente relacionados ao domicílio, nos termos do § 6º do art. 2º da Lei 13.982/2020.</p><p>104. Importa destacar que a inclusão de pessoas no CadÚnico e a seleção dos beneficiários do Programa Bolsa Família são realizadas pelo Ministério da Cidadania com o apoio dos municípios, em especial, dos Centros de Referência de Assistência Social (Cras) . Para esses dois grupos de beneficiários, que formam parte do cadastro do auxílio emergencial, é necessário que a pessoa responsável pela família se dirija pessoalmente ao Cras, entregue documentação física e participe de entrevista com equipe técnica especializada, composta por profissionais da área de Assistência Social para verificação dos critérios de elegibilidade.</p><p>105. Ademais, em caso de indícios de não atendimento aos critérios legais para participação no CadÚnico ou no Programa Bolsa Família, a equipe técnica tem condições de realizar visita domiciliar. Conforme destacado na Seção V.3, os Cras realizaram cerca de 8,4 milhões de visitas entre 2017 e 2019. No caso do cadastramento no aplicativo ou <i>site</i> da Caixa para o recebimento do Auxílio, em razão da pandemia, não foi possível essa verificação documental e, muito menos, a visita domiciliar pela equipe técnica dos Cras para conferência do critério de elegibilidade. Essa limitação tende a fragilizar ainda mais as informações cadastrais sobre a composição familiar dos beneficiários.</p><p><b>Proposta de encaminhamento:</b></p><p>106. Portanto, com base nas diversas evidências reunidas, considera-se pertinente <b>recomendar</b> ao Ministério da Cidadania que aprimore os mecanismos de controle para a correta identificação da composição familiar dos domicílios, por meio da integração de procedimentos automatizados, remotos e visitas <i>in loco</i> das equipes técnicas dos Centro de Referências de Assistência Social (Cras) , nas situações que assim o exigirem.</p><p><b>IV.5. Cancelamentos por pagamentos indevidos chegam a mais de 2% e indicam pagamentos a maior de R$ 1,46 bilhão</b></p><p>107. Enquanto os tópicos anteriores deste capítulo tratam de estimativas de pagamentos indevidos, o presente item aborda cancelamentos decorrentes de cruzamentos de dados adicionais; devoluções (que resultam em cancelamento) ; e até mesmo alguns casos de solicitações administrativas e judiciais dos próprios beneficiários. Mesmo que o benefício tenha sido cancelado, o pagamento indevido ocorreu em uma ou mais parcelas, o que gera desperdício de recursos públicos emergenciais.</p><p>108. Até o final de junho, os cancelamentos representaram em termos monetários R$ 313,68 milhões que deixaram de ser pagos em maio referentes à segunda parcela; e R$ 662,3 milhões, que não foram pagos em junho referentes à segunda e à terceira parcelas (<i>vide</i> Tabela 6) . A partir desses valores, é possível calcular o montante que teria sido pago indevidamente, cerca de R$ 1,58 bilhão. Entretanto, esse montante é menor em função dos cancelamentos indevidos informados. Ao se descontar os valores correspondentes aos 179.387 cancelamentos indevidos resultantes dos ajustes efetuados, a estimativa dos pagamentos indevidos reduz-se para aproximadamente R$ 1,46 bilhão.</p><p>109. A principal motivação para os cancelamentos está explicada nos cruzamentos de dados adicionais, que foram realizados tanto pelo Ministério da Cidadania com a Dataprev, quanto por órgãos de controle. Como não houve coordenação desses cruzamentos, pode haver duplicidade nos resultados. Quanto ao ressarcimento das parcelas já pagas, em 1/8/2020, 111.426 beneficiados haviam devolvido voluntariamente o valor de R$ 104,2 milhões. Destes, 26.216 eram militares (peça 272) .</p><p>110. Além disso, conforme Ofício 744/2020 (peça 206) , segundo o Ministério da Cidadania, dos 620.299 indícios de pagamentos indevidos detectados pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1706/2020/Plenário\" target=\"_blank\">Acórdão 1706/2020-TCU-Plenário</a>, sessão de 1/7/2020 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1683420208\" target=\"_blank\">Processo 016.834/2020-8</a>) , 399.304 já tinham sido bloqueados devido a cruzamentos realizados pela CGU ou Dataprev. Porém, os outros 220.995 ainda não foram regularizados. O Relatório de Acompanhamento de Dados (peça 20, p. 25, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1683420208\" target=\"_blank\">Processo 016.834/2020-8</a>) relaciona a natureza das situações de incompatibilidade identificadas: indício de benefício previdenciário ou assistencial; indício de recebimento de Benefício Emergencial de Manutenção do Emprego e da Renda (BEM) ; indício de relação formal com ente público; indício de recebimento de seguro-desemprego; indício de falecimento; indício de CPF cancelado, nulo ou suspenso; indício de reclusão; indício de falhas no CPF utilizado para identificação de beneficiários; indício de recebimento de múltiplos benefícios; indício de renda acima do limite.</p><p>111. Nessa linha, também não estão identificados cancelamentos resultantes dos cruzamentos realizados pela Receita Federal. Segundo o Anexo VIII do Ofício SEI 173977/2020/ME (peça 202, p. 3) , foram detectados 389 mil casos de pessoas que receberam o auxílio e declararam rendas tributáveis, não tributários, patrimônio ou eram dependentes de declarantes. A análise detalhada desses dados será realizada no próximo relatório deste acompanhamento.</p><p>112. A Tabela 6, a seguir, apresenta todos os cancelamentos realizados até o final de junho, apurados com base na documentação que vem sendo disponibilizada mensalmente pelos gestores.</p><p><b>Tabela 6 - CancelamentosI efetuados até o final de junho</b></p><p>Fonte: Ministério da Cidadania (peça 211, p. 44-45 e 159-161) e relatórios gerenciais (peças 97 e 211, p. 162-195) .</p><p>Notas: I - Conforme consta da Nota Técnica 62/2020 (peça 275, p. 2) , os cancelamentos são aplicados aos beneficiários elegíveis em parcela anterior, mas com indícios de irregularidades ou não atendimento aos critérios definidos em lei, que foram identificados em processamento de parcelas subsequentes, por mudanças de condições nos parâmetros da análise original ou pela disponibilidade de novas bases de dados.II - O total de infrações é diferente do total de cancelamentos, pois alguns benefícios cancelados acabaram infringindo as regras em mais de uma categoria.</p><p>113. Entretanto, conforme consta da Nota Técnica 62/2020 da Coordenação-Geral de Gestão da Informação do MCid (peça 275) , por erros no processo de cancelamento, alguns cadastros informados na Tabela 7 foram cancelados indevidamente em maio e em junho, por supostamente integrarem as Forças Armadas. O Ministério da Defesa disponibilizou uma base de dados que se configurava em um registro histórico e incluía informações de pessoas que já estavam com o vínculo cessado junto às Forças Armadas. A partir da disponibilização da base correta, recebida em 26/5/2020, foi possível constatar que 169.311 requerentes pelos públicos integrantes do CadÚnico e que requereram pelo aplicativo da Caixa foram considerados inelegíveis para o recebimento da segunda parcela, mas já não mantinham vínculo com as Forças Armadas. Posteriormente, 3.324 desses beneficiários sem vínculo com as Forças Armadas foram novamente cancelados por outras motivações.</p><p>114. Situação semelhante ocorreu, em julho, com servidores do Estado de São Paulo. Houve uma reavaliação da lista de servidores disponibilizada pela Controladoria Geral da União (CGU) . Nessa revisão, 13.510 beneficiários que haviam sido cancelados, foram novamente considerados elegíveis. Posteriormente, 110 destes beneficiários voltaram a ser cancelados por outros critérios (peça 275) .</p><p>115. Em relação ao público beneficiário do PBF, os gestores esclareceram que também houve revisões nos cancelamentos, mas não tiveram condições de prestar informações completas até a finalização deste relatório (peça 276) .</p><p>116. Com base nessas informações, conclui-se que dos beneficiários que estavam com o auxílio emergencial cancelados até o final de junho, 179.387 foram novamente considerados elegíveis, e os benefícios cancelados passaram a totalizar 1.313.330, que representam cerca de 2% do total de elegíveis identificados no período.</p><p><b>IV.6. Manifestações para a Ouvidoria do TCU também indicam pagamentos indevidos</b></p><p>117. Manifestações dirigidas à Ouvidoria do TCU também indicam a existência de pagamentos a pessoas que não satisfazem os requisitos definidos para o auxílio emergencial. As manifestações recebidas na Ouvidoria do TCU até 6/7/2020 foram analisadas e categorizadas segundo as situações relatadas. A análise foi realizada com o intuito de apenas identificar situações típicas de erros de inclusão, sem a pretensão de concluir que representam o universo dos problemas, ou a sua real distribuição proporcional.</p><p><b>Figura 12 - Erros de inclusão relatados para a Ouvidoria do TCU, por motivo</b></p><p>Fonte: Ouvidoria do TCU.</p><p>118. O primeiro fator que confirma a existência de pagamentos indevidos de auxílio emergencial é a quantidade de manifestações (35 entre 77 casos) de pessoas que estão buscando voluntariamente ressarcir os valores recebidos, porém estão encontrando dificuldades na devolução, em função da geração incorreta da GRU no endereço eletrônico específico criado pelo Ministério da Cidadania: https://devolucaoauxilioemergencial.cidadania.gov.br/devolucao.</p><p>119. As reclamações revelam que, quando se busca devolver a segunda parcela creditada, ocorre a geração de GRU com os valores acumulados da primeira parcela, já devolvida anteriormente, e da segunda parcela. Outros relatos dão conta que, mesmo a pessoa tendo recebido apenas o depósito da primeira parcela, ao providenciar a emissão da guia, o valor gerado já considera as importâncias da primeira e da segunda parcelas juntas.</p><p>120. À luz dos relatos, não tem havido retroalimentação tempestiva de todos os ressarcimentos de pagamentos indevidos, provocando ausência de baixa desses valores na geração de novas guias. Essa deficiência acarreta prejuízos ao ressarcimento de pagamentos indevidos do auxílio, podendo gerar o descrédito do mecanismo de devolução instituído, como também do Portal da Transparência onde os dados de devolução devem ser inseridos. Em relação a esse problema, cabe solicitação de informações aos gestores das para eventual tratamento no próximo relatório.</p><p>121. A propósito deste assunto, não obstante as dificuldades apontadas, segundo informação prestada pelos gestores, até 1/8/2020, 111.426 beneficiados haviam devolvido voluntariamente cerca de R$ 104 milhões (peça 272) .</p><p>122. Os dois outros fatores mais mencionados nas manifestações para a Ouvidoria que se relacionam com recebimentos indevidos dizem respeito à 'composição familiar errada' (13 casos) e 'renda acima da permitida' (13 casos) . A composição familiar informada incorretamente acaba viabilizando o recebimento do benefício de forma indevida. Isso pode ocorrer, por exemplo, no caso de um filho não considerar a renda dos pais com quem reside ou de uma pessoa não informar um cônjuge que reside no mesmo domicílio, o que impacta não só a renda domiciliar calculada, como pode possibilitar o recebimento de cota dupla dirigida para as mulheres monoparentais.</p><p>123. Segundo o relatório de acompanhamento que realizou análise de microdados sobre o auxílio emergencial (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1683420208\" target=\"_blank\">Processo 016.834/2020-8</a>) , foram identificados indícios de renda acima do limite em 16.608 benefícios pagos. Cabe ressaltar que a apuração da composição familiar e da renda é das mais complexas a serem realizadas, em virtude da baixa qualidade dos cadastros administrativos no Brasil. A dificuldade de identificar a correta composição familiar impacta não só na identificação de casos de composição familiar informada incorretamente, como também na correta quantificação dos indícios de renda acima do limite.</p><p>124. Em seguida, aparecem denúncias de recebimentos indevidos decorrentes de vínculos formais (7 casos) , sejam eles de servidores públicos, militares ou empregados da iniciativa privada. Isso está em consonância com o que revela relatório de acompanhamento que tratou da análise de microdados, que identificou 134.262 indícios de beneficiados com vínculo com poder público.</p><p>125. Deve-se lembrar também que uma proporção apreciável das manifestações sobre pagamentos indevidos dirigidas à Ouvidoria do TCU analisadas (13 de 77) são de acusações de terceiros sobre composições familiares informadas erradamente, algumas delas fazem referência a mulheres que não informam os seus companheiros como moradores no mesmo domicílio.</p><p>126. Outro fator que concorre para a ocorrência de erros de inclusão é a impossibilidade de aferir a renda real dos requerentes. Com a pandemia e o afastamento social dela decorrente, considera-se que parcela considerável dos informais ou MEIs viram suas rendas mensais se reduzirem sensivelmente, levando-os a solicitar o auxílio emergencial. Mas o Governo não tem como verificar se essa nova renda se situa, de fato, dentro dos limites definidos para o recebimento do auxílio emergencial.</p><p><b>IV.7. Necessidade de novo processamento para verificação da elegibilidade</b></p><p>127. Além das limitações dos cadastros para verificação das regras de elegibilidade, há também alterações frequentes nas condições de elegibilidade de requerentes e beneficiários, que podem torná-los elegíveis ou inelegíveis de um mês para outro. Conforme demonstrado no tópico III.3, mais de dois milhões de pessoas conseguiram um emprego formal entre abril e junho. Diante disso, no âmbito da representação apresentada pelo MP/TCU, processo apensado TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2540920204\" target=\"_blank\">Processo 025.409/20204</a> (peça 1) , foi realizada oitiva do Ministério da Cidadania e do Ministério da Economia sobre a periodicidade e abrangência da verificação dos requisitos de elegibilidade do auxílio emergencial.</p><p>128. Em síntese, o Ministério da Cidadania defendeu que a Lei 13.982/2020 não exige a verificação de elegibilidade além do momento da concessão e que o veto ao § 10º do art. 2º da referida Lei não só corrobora esse argumento, como impediria o Ministério, de ofício, realizar verificações regulares na manutenção do benefício. Porém, esse entendimento descumpre dispositivos legais do direito financeiro, da própria Lei 13.982/2020 e até mesmo o que dispõe a Constituição Federal sobre a finalidade da assistência social e os princípios da administração pública.</p><p>129. O Ministério da Cidadania alega que o auxílio emergencial não comporta revisão da elegibilidade do beneficiário, matéria vetada no projeto de lei de sua criação, que continha dispositivo para autorizar a cessação do pagamento quando constatado o descumprimento dos requisitos de concessão. Assim, o que ocorre são cancelamentos por inclusão indevida de beneficiários, que originalmente não preenchiam os requisitos legais e foram identificados posteriormente pela utilização de novas bases ou pela fiscalização dos órgãos de controle.</p><p>130. A Secretaria Nacional do Cadastro Único (Secad) do Ministério da Cidadania destacou que a elegibilidade do cidadão é verificada apenas uma única vez, no momento da concessão do benefício, pela Dataprev, ressaltando que a possibilidade de revisão de benefícios inicialmente prevista no Projeto de Lei 1.066/2020, que resultou na Lei do Auxílio Emergencial (Lei 13.982/2020) foi vetada, conforme as razões do veto transcritas (peça 207) :</p><p>Razões do veto</p><p>'A propositura legislava, ao prever que o auxílio emergencial será cessado quando constatado o descumprimento dos requisitos de concessão previstos nos incisos I a V do caput, contraria o interesse público, tendo em vista a <b>temporalidade</b> de duração do auxílio, de forma que <b>os procedimentos necessários à apuração da elegibilidade do público beneficiário seja feito uma única vez</b>, com a concentração de <b>esforços e custos operacionais</b> na construção das ações necessárias à mitigação dos prejuízos causados pelo Covid-19 à população mais vulnerável.' (destacou-se) </p><p>131. A Consultoria jurídica do Ministério da Cidadania ressaltou que não há respaldo legal para a cessação de pagamento por iniciativa da Administração pela mera modificação das condições pessoais dos beneficiários, sem prejuízo das suspensões quando constatado que o requerente originalmente não preenchia os requisitos legais, identificado pela utilização de novas bases ou pela fiscalização dos órgãos de controle. Quanto a esse ponto, reproduz-se o entendimento da Conjur/MCid (peça 209, p. 9) :</p><p>'Não se trata, portanto, de lacuna legal, tendo o legislador se manifestado expressamente sobre o tema. Evidentemente, embora as condições pessoais dos beneficiários sejam dinâmicas, sobretudo em tempos excepcionais como o de pandemia, a opção legislativa explícita foi a de verificação única dos critérios legais por ocasião do requerimento, tendo sido excluída a possibilidade de interrupção do pagamento por causas supervenientes que alterem o atendimento dos critérios legais.</p><p>Assim, o legislador considerou que o impacto social de um evento tão excepcional justificaria o pagamento integral das parcelas àqueles que fossem afetados.</p><p>Tal conclusão não prejudica, por outro lado, as suspensões promovidas quando constatado que o requerente originalmente não preenchia os requisitos legais, seja pelo recebimento pelo Ministério da Cidadania de novas bases de dados ainda não disponíveis no início do programa, seja por episódios identificados pelos órgãos de controle.</p><p>Portanto, não há respaldo legal para a cessação de pagamento por iniciativa da Administração pela mera modificação das condições pessoais dos beneficiários.'</p><p>132. Há três argumentos nas manifestações do Ministério da Cidadania. O primeiro é um argumento explícito baseado no veto ao § 10º do art. 2º da Lei 13.982/2020. O segundo e o terceiro estão implícitos no teor da motivação do veto. O segundo refere-se à temporalidade do auxílio emergencial, de apenas três meses. E o terceiro trata da necessidade de concentração de esforços e custos operacionais na construção das ações necessárias à mitigação dos prejuízos causados pela covid-19 à população mais vulnerável. Segundo o § 1º do art. 66 da CF/88, se o Presidente da República considerar o projeto (de lei) , no todo ou em parte, inconstitucional ou contrário ao interesse público, vetá-lo-á total ou parcialmente (...) . Portanto, o veto pode ter natureza jurídica (inconstitucionalidade) ou política (interesse público) . O veto ao § 10º do art. 2º da Lei 13.982/2020 foi baseado no interesse público e não em eventual inconstitucionalidade.</p><p>133. No âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1683420208\" target=\"_blank\">Processo 016.834/2020-8</a> (Acompanhamento de dados sobre o Auxílio Emergencial) , o TCU encaminhou ofício (peça 283) ao Ministério da Cidadania a respeito dos procedimentos adotados na operacionalização dos pagamentos do auxílio emergencial. Adicionalmente, o Ministério da Cidadania enviou ofícios e e-mails, confirmando os procedimentos.</p><p>134. No ofício 1.243/2020, de 13/8/2020 (peça 284) , a Secad, em relação ao grupo CadÚnico não Bolsa Família e ExtraCad, reafirmou que a verificação de elegibilidade é realizada apenas uma vez, não havendo revisão da concessão de benefícios, ou seja, não há novo batimento de dados.</p><p>135. Nos termos da Nota Técnica 25/2020 (peça 285) e e-mail complementar enviado em 14/8/2020 (peça 286) , e, em relação ao grupo Bolsa Família, a Senarc reassentou que não está prevista a revisão de elegibilidade em decorrência de novos dados de vínculo de trabalho obtidos posteriormente à concessão do auxílio emergencial.</p><p>136. Após descrever os principais argumentos jurídicos do Ministério da Cidadanai, serão pontuados os contra-argumentos que fundamentam a proposta de encaminhamento para determinar a realização da verificação periódica das condições de elegibilidade dos beneficiários do auxílio emergencial, a partir da data da decisão do Tribunal.</p><p>137. O argumento central do Ministério da Cidadania é o veto ao § 10º do art. 2º da Lei 13.982/2020. Porém, esse dispositivo seria absolutamente desnecessário por três motivos.</p><p>138. O primeiro motivo é que define o público-alvo específico, deixando claro qual é o objetivo da Lei, qual seja: garantir renda a quem precisa do auxílio emergencial e não a quem precisou na data do requerimento do auxílio. O segundo motivo é que, segundo o art. 203 da Constituição Federal, a assistência social será prestada a quem dela <b>necessitar</b>, isso exige a comprovação da necessidade prevista no art. 2º da Lei. 13.982/2020.</p><p>139. O art. 2º da Lei 13.982/2020 estabelece que:</p><p>'Art. 2º Durante o período de 3 (três) <b>meses</b>, a contar da publicação desta Lei, será concedido auxílio emergencial no valor de R$ 600,00 (seiscentos reais) <b>mensais</b> ao trabalhador que cumpra <b>cumulativamente</b> os seguintes requisitos:</p><p>I - seja maior de 18 (dezoito) anos de idade, salvo no caso de mães adolescentes;</p><p>II - <b>não tenha</b> emprego formal ativo;</p><p>III - <b>não seja</b> titular de benefício previdenciário ou assistencial ou beneficiário do seguro-desemprego ou de programa de transferência de renda federal, ressalvado, nos termos dos §§ 1º e 2º, o Bolsa Família;</p><p>IV - cuja renda familiar <b>mensal</b> per capita seja de até 1/2 (meio) salário-mínimo ou a renda familiar mensal total seja de até 3 (três) salários mínimos;</p><p>V - que, no ano de 2018, <b>não tenha</b> recebido rendimentos tributáveis acima de R$ 28.559,70 (vinte e oito mil, quinhentos e cinquenta e nove reais e setenta centavos) ; e</p><p>VI - que <b>exerça</b> atividade na condição de:</p><p>a) microempreendedor individual (MEI) ;</p><p>b) contribuinte individual do Regime Geral de Previdência Social que contribua na forma do caput ou do inciso I do § 2º do art. 21 da Lei 8.212, de 24 de julho de 1991; ou</p><p>c) trabalhador informal, seja empregado, autônomo ou desempregado, de qualquer natureza, inclusive o intermitente inativo, inscrito no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico) até 20 de março de 2020, ou que, nos termos de autodeclaração, cumpra o requisito do inciso IV.'</p><p>140. A Lei claramente define quem deve e quem não deve receber o auxílio emergencial. Caso o argumento do Ministério da Cidadania permaneça, é possível que um beneficiário incluído no mês de abril tenha obtido emprego formal, tenha tomado posse em cargo público ou tenha um benefício previdenciário ou do BPC concedido no mês maio. Com a primeira prorrogação, esse beneficiário poderia receber pelo menos 3 parcelas, mesmo tendo renda formal. Lembrando que a Lei é clara ao definir que quem tem renda formal não é público-alvo.</p><p>141. O terceiro motivo é que a verificação da legalidade de uma despesa é uma exigência constitucional e não precisa de dispositivo da natureza do 10º do art. 2º da Lei 13.982/2020 em cada lei ordinária para cada despesa pública instituída. Isso vale para despesas da assistência social e para qualquer outra.</p><p>142. Essa verificação está expressa no art. 50 da Lei Complementar 101/2000 (Lei de Responsabilidade Fiscal - LRF) e nos arts. 62 e 63 da Lei 4.320/1964, que foi recepcionada com <i>status</i> de Lei Complementar pelo Supremo Tribunal Federal (ADInMC 1.726-DF, rel. Min. Maurício Corrêa, 16.9.98) , por atender parcialmente o § 9º do art. 165 da CF/88.</p><p>143. O art. 50 da LRF trata da escrituração das contas públicas e seu inciso II determina que a despesa e a assunção de compromisso serão registradas segundo o regime de competência. Isso significa que a despesa é registrada na ocorrência de seu fato gerador. Para despesas com aquisições, o fator gerador está na comprovação da entrega do bem adquirido. Quando é despesa com serviços, está na comprovação de que o serviço foi prestado. E quando é uma despesa com benefício assistencial, previdenciário ou trabalhista, o fato gerador está na comprovação de que o beneficiário cumpre as regras de elegibilidade. Isso também vale para a despesa com pessoal, que possue folhas de pagamento mensalmente. Uma despesa sem comprovação de fator gerador é uma despesa ilegal.</p><p>144. Mesmo antes da LRF, desde 1964, o art. 62 da Lei 4.320/1964 estabelece a exigência da <b>regular</b> liquidação da despesa como requisito para o seu pagamento. O art. 63 da citada Lei define que a liquidação da despesa consiste na verificação do direito adquirido pelo credor tendo por base os títulos e documentos comprobatórios do respectivo crédito. O § 1º detalha o que precisa ser apurado na liquidação: I - a origem e o objeto do que se deve pagar; II - a importância exata a pagar; III - a quem se deve pagar a importância, para extinguir a obrigação.</p><p>145. A verificação de fato gerador e a liquidação de despesas com pessoal, previdência e assistência social ocorrem mensalmente em folhas de pagamento. No caso das despesas com a seguridade social, esses pontos de controle da despesa são especialmente importantes por serem uma exceção às exigências para ampliação de despesas de caráter continuado, previstas no art. 17 da LRF. Segundo o § 1º art. 24 da LRF, é dispensada da compensação referida no art. 17 o aumento de despesa decorrente de concessão de benefício a quem satisfaça as condições de habilitação prevista na legislação pertinente. Outro agravante decorre do § 5º do art. 195 da CF/88, que alerta que 'nenhum benefício ou serviço da seguridade social poderá ser criado, majorado ou estendido sem a correspondente fonte de custeio total'.</p><p>146. O segundo e o terceiro argumentos do Ministério da Cidadania, implícitos na motivação do veto ao § 10º do art. 2º da Lei 13.982/2020, estão intimamente relacionados. Por ser um benefício emergencial e temporário e por exigir concentração de capacidade operacional na concessão, não seria viável fazer novas verificações de elegibilidade dos beneficiários já aceitos. No contexto da aprovação da Lei, esses dois argumentos seriam procedentes para postergar a verificação de elegibilidade, não para extinguir essa obrigação constitucional e legal. Na verificação posterior de beneficiário que perdeu as condições de elegibilidade, ele se torna devedor e deve devolver parcelas recebidas após obtenção de emprego ou benefício, condições impeditivas à concessão do auxílio.</p><p>147. Para explicar melhor a questão da temporalidade do benefício, cabe tratar da sua finalidade assistencial. O art. 203 da Constituição Federal especifica que a assistência social tem por objetivos: I - a proteção à <b>família</b>, à maternidade, à infância, à adolescência e à velhice; II - o amparo às crianças e adolescentes carentes; III - a promoção da <b>integração ao mercado de trabalho</b>; IV - a habilitação e reabilitação das pessoas portadoras de deficiência e a promoção de sua integração à vida comunitária; e, V - a garantia de um salário mínimo de benefício <b>mensal</b> à pessoa portadora de deficiência e ao idoso que <b>comprovem</b> não possuir meios de prover à própria manutenção ou de tê-la provida por sua família, conforme dispuser a lei.</p><p>148. Observa-se no referido dispositivo constitucional um conjunto de objetivos facilmente observados no auxílio emergencial, que está classificado na função assistência social do orçamento federal. A verificação da elegibilidade aos benefícios assistenciais federais é feita a partir do Cadastro Único, que regularmente é atualizado e também objeto de cruzamentos de dados com outras bases de dados do Governo Federal. Além disso, programas assistenciais temporários, como o Bolsa Família, têm regras de transição para evitar flutuações de renda, permitindo a permanência no programa do beneficiário que tiver a renda ampliada. Por outro lado, as condicionalidades são verificadas e, quando descumpridas, também podem resultar na suspensão do benefício.</p><p>149. No caso do auxílio emergencial, apesar de existir a regra de renda familiar, sua efetividade é extremamente limitada em razão do público-alvo abranger trabalhadores informais, que têm renda não declarada. Os principais critérios de exclusão do auxílio emergencial são vínculos empregatícios ou com INSS. Nesse caso, não faria sentido uma regra de transição para situações de renda mais estáveis. Além disso, não há condicionalidade. O que diferencia quem recebe ou não o auxílio emergencial são as regras de elegibilidade do art. 2º da Lei 13.982/2020. O fato é que a temporalidade abordada na motivação do veto se referia a três meses. A prorrogação por mais dois meses aumentou significativamente os riscos de manutenção de pessoas inelegíveis. Fora o fato que, em tese, pode ser objeto de novas prorrogações. Só entre abril e junho, foram empregadas formalmente no setor privado mais 2 milhões de pessoas, segundo dados do Caged. No setor público, foram criados em maio mais de 250 mil novos postos de trabalho, segundo dados da Pnad Contínua. No INSS, foram concedidos 453,2 mil novos benefícios, segundo o Boletim Estatístico do mês de abril de 2020.</p><p>150. Ademais, apesar de ser tratado como um benefício de assistência social, como o Bolsa Família, o auxílio emergencial também poderia ser comparado ao seguro-desemprego. Ocorre que, mesmo no seguro-desemprego, o trabalhador que usufrua desse benefício e consiga um emprego antes do recebimento da última parcela, tem o benefício suspenso. Segundo o art. 7º da Lei 7.998/1990, o pagamento do benefício do seguro-desemprego será suspenso nas seguintes situações, dentre outras: I - admissão do trabalhador em novo emprego; II - início de percepção de benefício de prestação continuada da Previdência Social.</p><p>151. Voltando para a questão da capacidade operacional e do custo de oportunidade entre retirar beneficiários que ficam inelegíveis e incluir novos requerentes elegíveis, com a interrupção de novas concessões desde 2 de julho, prevista no Decreto 10.402/2020, esse argumento deixa de subsistir. Além disso, o esforço institucional começa a ficar cada vez mais incremental, pois a <i>expertise </i>já foi adquirida. Os beneficiários já estão no cadastro e o cruzamento de dados é feito por uma empresa contratada. O valor pago à Dataprev é muito inferior à economia gerada com a exclusão de beneficiários que perderam as condições de elegibilidade. Só o valor das devoluções já obtidas é muito superior a um eventual aditivo ao contrato com a Dataprev.</p><p>152. No primeiro relatório deste acompanhamento, o TCU recomendou ao Ministério da Cidadania que efetuasse cruzamentos de dados adicionais para mitigar o risco de pagamento indevido considerando eventual alteração nas condições de elegibilidade de beneficiários, avaliando a viabilidade operacional e a relação custo-benefício do controle, conforme item 9.5.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1428/2020/Plenário\" target=\"_blank\">Acórdão 1428/2020-TCU-Plenário</a>, sessão de 3/6/2020. Naquele momento, optou-se por uma proposta moderada, em razão do momento da crise e do desafio da inclusão das pessoas que precisam do Auxílio Emergencial e que cumprem as regras de elegibilidade.</p><p>153. O momento atual é distinto. Já foram incluídos 66,9 milhões de pessoas e desde 2 de julho não há novas concessões. Mesmo já tendo sido paga uma parte substancial do orçamento do auxílio emergencial, há parcelas a serem pagas até o final do ano, que somarão mais de R$ 30 bilhões a serem executados.</p><p>154. Nessa linha, além de todos os contra-argumentos apresentados, deve-se lembrar também o princípio constitucional da eficiência disposto no art. 37 da CF/1988, o qual a Administração Pública Direta deve total obediência. Manter o pagamento do auxílio emergencial a milhões de pessoas empregadas e recebendo benefícios do INSS torna essa medida altamente ineficiente, com alto custo de oportunidade tanto para o próprio auxílio emergencial quanto para outras medidas emergenciais e políticas públicas.</p><p>155. Tendo em vista os princípios da segurança jurídica, do interesse social, da economicidade processual e da boa-fé e o necessário equilíbrio entre os direitos fundamentais à assistência social e à responsabilidade fiscal, propõe-se a modulação de efeitos da proposta de determinação para novas verificações de elegibilidade sob duas perspectivas: temporal e normativa.</p><p>156. Na ótica temporal, propõe-se que a verificação de elegibilidade seja realizada apenas a partir da decisão do Tribunal (efeitos <i>ex nunc</i>) , de modo a mitigar o risco de judicialização e o custo de oportunidade resultante de eventual sobrecarga institucional, decorrentes de eventuais contestações por parte de uma expressiva quantidade de beneficiários que já receberam o auxílio antes da data da decisão, mesmo que indevidamente, mas possivelmente de boa-fé.</p><p>157. Na ótica normativa, propõe-se concentrar a verificação de, no mínimo, dois dispositivos do art. 2º da Lei 13.982/2020, quais sejam: o inciso II, que impede o recebimento do auxílio emergencial por quem possui emprego formal ativo; e, o inciso III, que impede o recebimento do auxílio emergencial por quem seja titular de outros benefícios federais de natureza previdenciária, assistencial (exceto Bolsa Família) e trabalhista. O motivo decorre do maior risco de erro na verificação automatizada das outras regras de elegibilidade, devido às fragilidades dos cadastros governamentais. Essa modulação não impede que o Ministério da Cidadania amplie a verificação para outras regras de elegibilidade, mas previne que a decisão do TCU crie insegurança jurídica possivelmente desnecessária. </p><table><tbody><tr>\t<td><p>Proposta de encaminhamento:</p><p>158. Diante do exposto, propõe-se determinar ao Ministério da Cidadania que, a partir da data da publicação do Acórdão, realize verificação mensal de elegibilidade dos beneficiários do auxílio emergencial, cessando os pagamentos quando detectado descumprimento dos requisitos legais previstos, no mínimo, nos incisos II e III do art. 2º da Lei 13.982/2020, em consonância ao disposto no art. 50, II, da Lei Complementar 101/2000, dos arts. 62 e 63 da Lei 4.320/1964 e dos arts. 37 e 203 da Constituição Federal, medida esta cujo cumprimento será verificado pelo TCU no próximo relatório de acompanhamento.</p></td></tr></tbody></table><p>159. A determinação acima foi formulada sem prazo de cumprimento, em caráter excepcional, com base no § 1º do art. 6º da Resolução-TCU 315/2020, pois a obrigação de fazer imposta ao Ministério da Cidadania está condicionada aos pagamentos a serem mensalmente realizados.</p><p><b>V. CIDADÃOS QUE SATISFAZEM OS REQUISITOS LEGAIS NÃO CONSEGUIRAM TER ACESSO AO AUXÍLIO</b></p><p>160. Devido a diversas dificuldades de acesso, um contingente significativo de cidadãos brasileiros que se encontravam em situação de carência e integravam o público-alvo do auxílio emergencial não conseguiram ter acesso ao benefício, permanecendo impossibilitados de satisfazer as necessidades prementes de suas famílias durante o período de redução da atividade econômica em função da adoção de medidas para evitar a disseminação da covid-19.</p><p><b>V.1. Dados estatísticos indicam exclusão indevida de beneficiários</b></p><p>161. A análise realizada pelo TCU com base em dados da Pnad Contínua de 2019 indicou que o público-alvo para o auxílio emergencial dentro do grupo CadÚnico, que não faz parte do PBF chegava a 13,1 milhões de pessoas. Entretanto, o número de beneficiários considerados elegíveis pela Dataprev dentro do grupo CadÚnico apurado até o final de junho, foi de 9,8 milhões de pessoas. O que indica, portanto, risco de que 3,3 milhões de indivíduos em situação de carência e com direito ao auxílio emergencial possam estar sendo excluídos indevidamente. O MCid e o Ipea estimaram uma quantidade de elegíveis ainda maior (peça 61, p. 15) .</p><p>162. Os erros de exclusão também estão presentes entre o grupo de requerentes fora dos cadastros assistenciais oficiais e que teriam de requerer o auxílio emergencial por meio do aplicativo da Caixa, mas esses erros ainda não foram estimados ou mensurados. Tarefa que deverá ser empreendida nas próximas etapas dos acompanhamentos em curso nesta unidade técnica, conforme orienta o item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1764/2020/Plenário\" target=\"_blank\">Acórdão 1764/2020-TCU-Plenário</a>. Os dados coletados pela pesquisa do IBGE Pnad Covid-19 também indicam riscos de exclusão de beneficiários com direito ao auxílio emergencial. Entre os domicílios cujos moradores têm a renda <i>per capita</i> inferior a R$ 50,34, 20% não tiveram um só morador contemplado; na faixa de renda entre R$ 50,34 e R$ 242,15, esse percentual reduz-se para 15%; na faixa seguinte, até R$ 354,18, 26% não tiveram moradores selecionados; e nos domicílios com renda <i>per capita</i> até R$ 514,96, 33% não foram contemplados. Todos esses domicílios situam-se dentro do limite definido pelo auxílio emergencial de meio salário mínimo <i>per capita</i>.</p><p><b>Figura 13 - Domicílios que não receberam auxílio emergencial em junho nos cinco menores decis de renda domiciliar <i>per capita</i> </b> (em milhares) </p><p>Fonte: IBGE. Pnad Covid19. Disponível em: https://agenciadenoticias.ibge.gov.br/media/com_mediaibge/arquivos /8aa598ff96d7b31bd752c988f2 e39572.pdf. Acesso em: 12 ago. 2020.</p><p>163. Nos cinco menores decis de renda <i>per capita</i>, 8,1 milhões de domicílios não receberam o auxílio emergencial, o que representa 28% do total de domicílios nessas faixas de renda. Porém, conforme destacado na seção III.1, há pelo menos três possíveis justificativas. A primeira está no fato da pesquisa ter sido feita durante o mês de junho. Se observados os dados de beneficiários elegíveis ao final de maio, eram 59 milhões. Atualmente são 66,9 milhões. A diferença é muito próxima e poderia ser parte da justificativa. Outra possibilidade está no fato de trabalhadores formais poderem viver em domicílios no grupo dos decis de menor renda <i>per capita</i> e não serem elegíveis. Por fim, também pode ser resultado da exclusão de beneficiários, o que exigirá mais pesquisa para a compreensão da evolução desses dados, o que possivelmente ocorrerá com a pesquisa do mês de julho, quando o processo de concessão estava praticamente finalizado.</p><p><b>V.2. Ações judiciais evidenciam exclusão indevida de beneficiários</b></p><p>164. Outra importante evidência de que o processo de concessões não tem contemplado adequadamente todos os cidadãos com direito ao auxílio emergencial é a quantidade de <b>ações judiciais</b> que tiveram acolhida do Judiciário. É importante considerar que parcela significativa dessas ações tem gerado concessões avaliadas pela Justiça, que as acatou, não reconhecendo como legítimo o indeferimento decidido pelo Governo.</p><p>165. Por meio do Ofício 681/2020/AECI/CGCDE/MC, o Ministério da Cidadania encaminhou, em 6/7/2020, informações sobre as ações judiciais impetradas para solicitação de pagamento do auxílio emergencial, que totalizaram 2.203 (peça 277) . A Figura 14 apresenta a distribuição geográfica das ações judiciais impetradas (99 ações não tiveram a origem definida) .</p><p><b>Figura 14 - Número de ações judiciais de Auxílio Emergencial por UF</b></p><p></p><p>Fonte: Elaboração própria a partir de dados informados pelo gestor (peça 277) .</p><p>166. A partir de fim de maio, passaram a ser pagas ordens bancárias (OB) específicas referentes a ações judiciais, que se constituíram fonte de investigação. Para a apuração das situações envolvidas, foram realizadas pesquisas no Sistema Integrado de Administração Financeira do Governo Federal (Siafi) e em páginas dos órgãos da Justiça. Do conjunto de ações judiciais já pagas, que totalizavam 327 até o final de junho, foi possível apurar a motivação de indeferimento administrativo de 241 casos, conforme demonstra a Figura 15.</p><p><b>Figura 15 - Ações judiciais relativas à indeferimento do Auxílio, por motivo</b></p><p>Fonte: Elaboração própria com dados obtidos do Siafi e em consultas a <i>sites</i> de órgãos do Judiciário.</p><p>167. De maneira dominante, as análises desenvolvidas apontam como principal causa de indeferimento indevido dos requerimentos examinados a existência de vínculo formal (182 casos) . Desses casos, quase a totalidade refere-se a vínculos empregatícios na iniciativa privada (147 casos) , ficando os restantes associados a vínculos com órgãos públicos, políticos ou com instituições militares.</p><p>168. Contribui para a exclusão indevida de beneficiários, como causa primária, a baixa integração entre as bases de dados do governo. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1123/2020/Plenário\" target=\"_blank\">Acórdão 1123/2020-TCU-Plenário</a> identificou vários problemas no CadÚnico já reportados no primeiro relatório desse acompanhamento (peça 61 p. 23-33) . Um dos fatores relevantes é a desatualização do CadÚnico. Segundo consta do relatório que gerou o mencionado acórdão, cerca de um milhão de famílias fizeram sua última atualização cadastral há mais de dois anos e mais de doze milhões de famílias o fizeram há mais de um ano.</p><p>169. Ao se tratar das ações judiciais impetradas para garantir direitos relacionados ao auxílio emergencial, cabe mencionar acordo assinado no bojo de uma ação civil pública que tramitou na Justiça Federal de Minas Gerais impetrada em função de relatos de demora na avaliação dos requerimentos. O acordo estabeleceu o prazo máximo de vinte dias corridos para a análise dos pedidos de Auxílio Emergencial e envolveu o Ministério da Cidadania, a Caixa, a Dataprev, a Advocacia-Geral da União (AGU) e a DPU.</p><p><b>V.3. Ações extrajudiciais e contestações evidenciam exclusão indevida de beneficiários</b></p><p>170. A exclusão de cidadãos que reúnem os requisitos para o recebimento do auxílio emergencial na verificação de elegibilidade é uma possibilidade concreta para o Ministério da Cidadania, tanto que foi criada alternativa para que os requerentes que se sentem prejudicados pelo indeferimento do benefício possam apresentar contestação diretamente no aplicativo ou no <i>site</i> da Caixa. A Nota Técnica 74, de 6/7/2020, informou que já haviam sido apresentadas 1.549.308 contestações diretamente na plataforma digital da Caixa (peça 212, p. 10 - 16) .</p><p>171. Além disso, o Ministério da Cidadania firmou, em 9/6/2020, Acordo de Cooperação Técnica 41/2020 com a Defensoria Pública da União (DPU) , com o objetivo de evitar ou, ao menos, minimizar o afluxo de judicialização em grande quantidade de pedidos de auxílio emergencial indeferidos administrativamente (peça 211, p. 248-251) .</p><p>172. O acordo definiu um fluxo de informações acerca dos motivos ensejadores do indeferimento dos pedidos do benefício e padronizou a formalização de ações extrajudiciais de solução de conflitos. Em consequência, e como parte do Plano de Ação do referido acordo, o Ministério da Cidadania emitiu a Portaria 423/2020, estabelecendo os procedimentos a serem aplicados na contestação extrajudicial relativa aos indeferimentos de requerimentos do auxílio emergencial (peça 211, p. 245-247) .</p><p>173. Ademais, foi expedida a Portaria Conjunta MDS/DPU 5, de 7/7/2020, para definir os procedimentos para a utilização da plataforma de contestação extrajudicial, disponibilizada pelo Ministério da Cidadania, relativa aos indeferimentos de requerimentos, no âmbito da DPU.</p><p>174. Há possibilidade de ganhos de organização e eficiência decorrente do acordo em função de quatro fatores. Primeiro, os pedidos de contestação e a padronização das conciliações em âmbito nacional devem ser centralizados na DPU em Brasília, evitando assim a multiplicação desordenada nacional. Em segundo lugar, a DPU, após conferência de autenticidade e fé pública, inserirá documentos idôneos apresentados nas contestações em sistema de processamento a ser desenvolvido pelo MCid para subsidiar o processo de reanálise do benefício. Em terceiro, a DPU deixará de promover judicialização até que obtenha resposta do processamento de reanálise pelo MCid. Por último, a DPU compromete-se a cooperar com o aprimoramento do processo de pagamento do Auxílio Emergencial.</p><p>175. Consultando o endereço eletrônico da DPU, há uma nota de esclarecimento sobre a atuação do órgão no auxílio emergencial (BRASIL, 2020A) . Não obstante terem montado um força-tarefa, deslocando defensores da área criminal e previdenciária para atender casos do auxílio emergencial, a DPU tem encontrado dificuldades para atender à demanda de população a respeito do benefício, o que pode ser depreendido do seguinte trecho:</p><p>'O auxílio emergencial já foi pago a cerca de 64 milhões de pessoas. Outros 40 milhões tiverem o benefício negado por motivos diversos. Para efeito de comparação, a DPU realizou em todo o ano de 2019, contabilizados todos os tipos de atuação, 1,8 milhão de atendimentos. Até a assinatura do acordo, tinham sido abertos cerca de 20 mil processos de assistência jurídica sobre o auxílio emergencial. Foi a partir desse universo que a DPU apresentou ao Ministério da Cidadania as dificuldades dos assistidos até então e foi desenvolvida a plataforma para contestação do indeferimento, voltada ao atendimento dos processos que a DPU possui condições de abrir, e não para todos os milhões de indeferimentos.</p><p>Compreendemos a insatisfação dos cidadãos que não estão conseguindo atendimento por parte da DPU. Infelizmente, repita-se, não podemos competir com os indeferimentos feitos automaticamente. Nossa capacidade de atuação (pessoal, maquinário etc.) , mesmo com a assinatura do ACT, não foi aumentada.'</p><p>176. Indagado sobre ações extrajudiciais de solicitação de pagamento do auxílio emergencial por meio do acordo de tela, o MCid encaminhou, em 6/7/2020, informações sobre os quantitativos por estado dos 750 processos de assistência jurídica (PAJ) que adentraram do Ministério, que se distribuem conforme consta da Figura 16.</p><p><b>Figura 16 - Número de ações extrajudiciais de Auxílio Emergencial por UF</b></p><p>Fonte: Elaboração própria a partir de dados informados pelo gestor (peça 213, p.118) .</p><p>177. Pode-se perceber que os PAJs não se distribuem proporcionalmente à magnitude das populações estaduais. A estrutura da DPU, segundo a supracitada nota de esclarecimento, conta no país com 639 defensores públicos distribuídos em 70 unidades presentes nas 27 capitais e 43 unidades do interior, atendendo 1.830 municípios brasileiros. Apesar de bem distribuída no território nacional, o órgão ressente-se da quantidade insatisfatória de defensores públicos.</p><p>178. O acordo com a DPU teve a virtude de evitar a judicialização maciça de pedidos de auxílio emergencial, bem como os custos decorrentes. No entanto, deverá encontrar dificuldades para dar solução integral aos erros de exclusão que tiverem ocorrido, pois a demanda da população é superior ao volume de serviços que a DPU pode prestar ao cidadão em busca do auxílio emergencial.</p><p>179. Diante dessas limitações, é importante levar em conta a existência da rede Proteção Social Básica (PSB) , que apresenta alta capilaridade. Os serviços são ofertados nos Conselhos Regionais de Assistência Social (Cras) , em outras unidades públicas ou entidades de assistência social. Com papel proativo e preventivo, a PSB tem por objetivo fortalecer vínculos familiares e comunitários e superar situações de vulnerabilidades, como as que decorrem, por exemplo, da pandemia do coronavírus.</p><p>180. Distribuída em mais de 5,5 mil municípios brasileiros, a rede dos Cras é formada por 8,4 mil unidades e sua cobertura atinge 24,7 milhões de famílias. A Tabela 7, a seguir, detalha a quantidade de atendimentos realizados nos três últimos anos pelos Cras, apresentada no último relatório de gestão do MCid.</p><p><b>Tabela 7 - Principais serviços prestados pelos Cras - 2017 a 2019</b></p><p>Fonte: Relatório de Gestão do Ministério da Cidadania.</p><p>Nota: I - Os dados do ano de 2019 ainda são preliminares.</p><p>181. Além da capilaridade da rede dos Cras, de acordo com o mencionado relatório de gestão, existem mais de 4,5 mil entidades de assistência social, distribuídas em mais de 700 municípios, que poderiam atuar como parceiros na análise dos critérios de elegibilidade para os requerentes do auxílio emergencial com pedidos indeferidos pela via administrativa.</p><p>182. Dessa maneira, entende-se que a rede de assistência social poderia contribuir na execução das atribuições conferidas a DPU pelo acordo cooperação técnica, que envolvem a inserção dos dados necessários para viabilizar os pedidos e de documentos idôneos no sistema de processamento para fundamentá-los; conferindo sua autenticidade e fé pública (peça 211, p. 245- 251) .</p><table><tbody><tr>\t<td><p>Proposta de encaminhamento:</p><p>183. Portanto, entende-se pertinente recomendar ao Ministério da Cidadania passe a utilizar a Rede SUAS para a recepção de contestações visando à revisão do indeferimento dos requerimentos de Auxílio Emergencial.</p></td></tr></tbody></table><p>184. A adoção dessa medida deverá possibilitar maior celeridade às solicitações dos cidadãos prejudicados, menor sobrecarga da DPU e diminuição no número de ações judiciais.</p><p><b>V.4. Manifestações para a Ouvidoria do TCU evidenciam exclusão indevida de beneficiários</b></p><p>185. Ao se examinar os relatos que cidadãos dirigiram à Ouvidoria do TCU, também se pode localizar diversos casos dando conta de exclusão indevida de beneficiários. A análise desses dados nos permite, também, identificar possíveis fatores causais determinantes da exclusão indevida do candidato ao auxílio emergencial. A Figura 10, construída a partir da análise dos relatos trazidos à Ouvidoria do TCU até o dia 6/7/2020, discrimina os motivos de 201 indeferimentos que foi possível identificar. A análise foi realizada apenas para identificar situações típicas de erros de exclusão. Não se pretende concluir que representam o universo dos problemas, ou a sua real distribuição proporcional.</p><p><b>Figura 17- Manifestações na Ouvidoria relativas à indeferimento do auxílio, por motivo</b></p><p>Fonte: Elaboração própria.</p><p>Nota: À exceção dos motivos 'demora na análise' e 'composição familiar errada' e 'uma cota simples em vez de cota dupla', que são construções próprias da equipe, os demais são motivos que teriam sido informados pelo Governo, segundo os relatos dos manifestantes.</p><p>186. A maior quantidade de casos apontados pelos reclamantes (76) tem como motivação o fato de já não manterem vínculo formal, seja público ou privado, informado pelo Governo para indeferimento do auxílio emergencial. Se verificarmos por subtipo, a distribuição desses vínculos dá-se da seguinte forma: vínculo empregatício (40) , vínculo de servidor (19) , vínculo militar (11) e vínculo político (6) . A principal justificativa dos cidadãos é de que esses vínculos foram findados antes da crise, muitos deles há meses e anos, e o Governo teria detectado essas situações do passado como se representassem a situação atual do requerente. Essa estatística vai ao encontro da grande proporção de indeferimentos por conta de vínculos formais encontrada nas ações judiciais analisadas.</p><p>187. A segunda maior causa de indeferimento relatada pelos reclamantes é o fato de que outros membros da família já estariam recebendo o auxílio emergencial (33 casos) , significando que provavelmente a família do reclamante já teria atingido o limite legal de dois representantes. Os manifestantes discordam desse motivo apresentado, afirmando que a família a que pertencem, em muitos relatos, não teria chegado sequer a ser contemplada pelo auxílio emergencial. Outros relatos dão conta de que as famílias já teriam sido contempladas, porém com apenas um auxílio emergencial, havendo possibilidade de uma concessão adicional.</p><p>188. Cadastros inconclusivos (24 casos) e demora na análise (20 casos) são motivos que não encerram uma posição definitiva de indeferimento por parte do Governo, mas que geram aflição aos requerentes por não haver a disponibilização tempestiva dos valores em meio à crise de renda em que as famílias vivem.</p><p>189. No tocante às manifestações da Ouvidoria, cabe reiterar que a frequência das motivações apresentadas pode não representar o universo dos problemas de exclusão do auxílio emergencial, porém podem servir de indicativo para a identificação de casos recorrentes. Para conferir maior robustez a esta análise, dados de outras fontes também estão sendo considerados.</p><p><b>V.5. O encerramento de novas concessões do auxílio emergencial</b></p><p>190. Ao longo do período de vigência do auxílio emergencial, as condições do mercado de trabalho vêm se alterando. Segundo dados da Pnad Contínua de maio, que considera a realidade de março a maio de 2020 (seção II.4 deste relatório) , o nível de ocupação no País reduziu-se para 49,5%, o que significa que mais da metade dos adultos e jovens estavam sem trabalhar no período. Portanto, mesmo depois da data definida para encerramento das solicitações do benefício, 2/7/2020, novos cidadãos adquirem as condições de elegibilidade, em função da perda de vínculo formal de trabalho ou de alguma outra fonte de renda, como o Seguro-Desemprego.</p><p>191. Ao abordar este assunto, há que se considerar também as pessoas que convivem com limitações de acesso ao benefício. Segundo as estimativas da equipe de auditoria postas no primeiro relatório de acompanhamento (peça 61, p. 32) , 2,7 milhões de pessoas moravam em domicílio sem acesso à <i>internet</i> e 734 mil pessoas não sabiam ler nem escrever no fim de 2019. Além disso, grupos populacionais tradicionais, como indígenas, quilombolas e seringueiros também têm maiores dificuldades para requerer o auxílio emergencial.</p><p>192. A exclusão dessas pessoas que integram o público-alvo possui consequências graves para esses indivíduos, que se veem impossibilitados de satisfazer as necessidades básicas de suas famílias, que envolvem a compra de gêneros alimentícios, medicamentos etc., o que acaba se refletindo na impossibilidade de manutenção do isolamento social.</p><p>193. Para minorar o problema, mesmo o MCid contando com o Sistema Único de Assistência Social (SUAS) , uma rede estadual e municipal com uma grande capilaridade no território brasileiro e com vocação para o atendimento desse público potencial com deficiências de acesso ao auxílio emergencial, optou por firmar contrato com os Correios para a missão de facilitar o requerimento dos cidadãos ultravulneráveis. Boa parcela dessas pessoas, com precários recursos de conexão e habilidades deficitárias, não lograria acessar o auxílio emergencial, a não ser pela adoção de mecanismos de atuação estatal eficazes.</p><p>194. Entretanto, o prazo de requerimento do auxílio emergencial encerrou-se em 2/7/2020, conforme Decreto 10.412/2020. Esse ponto foi abordado no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2540920204\" target=\"_blank\">Processo 025.409/20204</a>, apenso a estes autos, que trata de representação formulada pelo Ministério Público junto ao TCU cuja análise pode ser vista com maior detalhamento no Apêndice A. Como forma de tornar a questão mais clara, foi decidida a oitiva dos Ministérios da Cidadania e da Economia para que se manifestassem sobre os fundamentos jurídicos e técnicos para a interrupção de novas concessões após 2/7/2020.</p><p>195. O Ministério da Economia informou não ter competência sobre o assunto, por ser afeto ao âmbito da Previdência Social. Por sua vez, o Ministério da Cidadania, por meio da sua Consultoria-Jurídica, respondeu ao TCU que a prorrogação do auxílio emergencial não ampliou o período para requisição de novos benefícios, mas apenas estendeu o período de concessão de benefícios já concedidos, aumentando o número de parcelas.</p><p>196. Pelo aspecto jurídico, o Decreto 10.412/2020 estabeleceu como data limite para solicitação do auxílio emergencial o dia 2/7/2020. A definição desse marco temporal para recebimento dos requerimentos, de 2/4/2020 a 2/7/2020, considerou o disposto no art. 2º da Lei 13.982/2020:</p><p>'Art. 2º Durante o período de 3 (três) meses, a contar da publicação desta Lei, será concedido auxílio emergencial no valor de R$ 600,00 (seiscentos reais) mensais ao trabalhador que cumpra cumulativamente os seguintes requisitos: (...) '</p><p>197. Nesse entendimento, o Decreto 10.412/2020 somente aumentou o número de parcelas às três inicialmente concedidas, mas não autorizou a concessão de novos benefícios, requeridos nesse prazo adicional. E seguindo esse entendimento foi feita estimativa orçamentária para amparar a prorrogação do benefício, considerando cessadas novas concessões.</p><p>198. Em relação a esta questão, a DPU impetrou ação civil pública (ACP) contra a União (processo 0807901-56.2020.4.05.8100, na Justiça Federal do Ceará) , com pedido de tutela provisória de urgência para o restabelecimento de prazo de solicitação de auxílio emergencial, considerando que a limitação imposta no Decreto 10.412/2020, além de violação ao princípio legal, demonstra insuficiência da devida proteção social na medida em que desempregos e falta de trabalho continuarão a ocorrer no período complementar de dois meses em que o auxílio emergencial foi prorrogado.</p><p>199. Em decisão liminar de 29/7/2020, a Justiça Federal indeferiu a antecipação de tutela por entender que o Decreto 10.412/2020 não afrontou as disposições da Lei 13.982/2020 ao estabelecer o limite temporal concessório na data de 2/7/2020, pois a referida norma promoveu apenas a dilação do período de pagamento para mais duas parcelas mensais.</p><p>200. Segundo o entendimento judicial na referida ACP, o Decreto 10.432/2020 prorrogou os pagamentos aos grupos que já recebiam o benefício, e não instituiu um benefício ampliado, com prazo de requerimento renovado, pois isso implicaria indevida ampliação do auxílio emergencial, não contemplada na lei originária.</p><p>201. Assim, a Justiça Federal foi contra a abertura para a apresentação de novos requerimentos e ressaltou ainda que as políticas públicas de assistência social devem considerar a capacidade orçamentária e financeira da Administração, juntamente com a necessidade da população.</p><p>202. De fato, estender o prazo de requisição do auxílio emergencial sem considerar a necessidade da população, diante da retomada econômica ou do isolamento social enfrentado nas regiões brasileiras, pode implicar desvirtuamento da política socioassistencial, além de provocar impacto orçamentário negativo nas contas públicas. Entende-se, portanto, que a abertura de prazo para novas concessões dependeria de iniciativa do Executivo, amparada em prévio estudo técnico das condições atuais de desemprego decorrentes da crise econômica motivada pela pandemia pelo coronavírus.</p><p>203. Em suma, pelo exposto acima, a limitação temporal do auxílio emergencial disposta no Decreto 10.412/2020 teve respaldo jurídico, ficando claro que a autorização da Lei 13.982/2020 para prorrogação do auxílio emergencial diz respeito ao pagamento de parcelas adicionais a pessoas que requereram ou tiveram direito ao benefício no prazo concessório de três meses (2/4/2020 a 2/7/2020) .</p><p><b>V</b>I.<b> RECURSOS EXTRAORDINÁRIOS TRANSFERIDOS SEM COMPROVAÇÃO DE FUNCIONAMENTO DOS EQUIPAMENTOS DA REDE SUAS</b></p><p>204. Em função da ausência de um sistema de monitoramento que possa prestar informações tempestivas sobre funcionamento dos equipamentos da Rede SUAS, recursos extraordinários para assistência social foram transferidos sem que o Ministério da Cidadania tivesse condições de comprovar o efetivo funcionamento dos equipamentos assistenciais durante o período de isolamento social.</p><p>205. Esses recursos, que se destinam ao incremento temporário das ações assistenciais, bem como para o fortalecimento da Rede SUAS e o cofinanciamento de ações socioassistenciais, foram transferidos aos estados, ao Distrito Federal (DF) e aos municípios para serem utilizados nos Centros de Referência da Assistência Social (Cras) e nos Centros de Referência Especializado da Assistência Social (Creas) .</p><p><b>VI.1. O processo de transferência dos recursos</b></p><p>206. Os recursos foram disponibilizados por meio da Medida Provisória 953, de 15 de abril de 2020, e foram repassados diretamente do Fundo Nacional de Assistência Social (FNAS) ao fundo de assistência social dos estados, Distrito Federal e municípios, conforme pode ser observado na Tabela 8, a seguir.</p><p></p><p><b>Tabela 8 - Recursos transferidos aos fundos de assistência social</b></p><p>Fonte: Elaboração própria com base de dados fornecidos pela SNAS (peça 256) .</p><p>207. Registra-se, inicialmente, os seguintes requisitos constitucionais de admissibilidade do crédito extraordinário apresentados na Exposição de Motivos (EM) 141/ME-2020, que acompanha a MP 953/2020 (grifos inseridos) :</p><p>'6. Nesse sentido, a <b>urgência</b> decorre da necessidade de a União adotar medidas imediatas, em cooperação com os Estados, o Distrito Federal e os Municípios, de modo a promover a prevenção e o controle da disseminação do vírus no território nacional.</p><p>7. A <b>relevância</b>, por sua vez, reside na importância de se assegurar a prestação regular de serviços e programas socioassistenciais, fundamentais para a população mais vulnerável e em risco social, agravado pelo aumento da infecção humana pelo novo Coronavírus.'</p><p>208. A Portaria MCid 369, de 29 de abril de 2020, alterada pela Portaria MCid 398, de 5 de junho de 2020, estabeleceu o repasse emergencial de recursos federais para a execução de ações socioassistenciais e para a estruturação da rede do SUAS no âmbito dos estados, Distrito Federal e municípios.</p><p>209. As ações promovidas para aumento da capacidade de resposta encontram-se no art. 2º da referida Portaria MCid 369/2020: o cofinanciamento federal de ações socioassistenciais para o enfrentamento da situação de emergência em decorrência da pandemia, bem como a estruturação da Rede SUAS por meio da aquisição de Equipamentos de Proteção Individual (EPI) e de alimentos para pessoas acolhidas no Serviço de Acolhimento Institucional e em atendimento no Serviço de Proteção Social Especial para Pessoas com Deficiência, Idosas e suas Famílias.</p><p>210. O art. 14 da Portaria MCid 369/2020 define que os entes elegíveis devem se comprometer com as regras firmadas no Termo de Aceite e Compromisso. Nesse termo, consta a responsabilidade dos entes em adotar medidas para 'para preservar e garantir a oferta regular e essencial dos serviços, programas e benefícios socioassistenciais, em especial do Centro de Referência da Assistência Social e do Centro de Referência Especializado em Assistência Social - Creas' (peça 256) .</p><p>211. Após a prorrogação do prazo estabelecido no inciso I do art. 2º da Portaria 94, de 29 de junho de 2020, da Secretaria Nacional de Assistência Social, 95% dos entes elegíveis firmaram o Termo de Aceite, 0,5% o recusaram e 4% não se manifestaram. Destaca-se que 94% das metas físicas oferecidas pelo Ministério da Cidadania foram aceitas por parte dos entes que firmaram o Termo de Aceite e Compromisso. A Figura 15, a seguir, apresenta o panorama do Termo de Aceite por região geográfica.</p><p><b>Figura 18 - Termo de Aceite por região geográfica</b></p><p>Fonte: Elaboração própria, com base em dados extraídos da página web da Rede SUAS, em 3/7/2020</p><p>212. A segunda parcela de EPI, prevista no § 2º do art. 4º da Portaria MCid 369/2020, estava condicionada à requisição do órgão gestor local com a demonstração da real necessidade de uso e aprovada por meio de resolução do respectivo conselho de assistência social, como acrescenta o parágrafo único do art. 5º da Portaria MCid 63, de 30 de abril de 2020.</p><p>213. Dos 5.309 entes que firmaram o Termo de Aceite, 27% requisitaram a segunda parcela de EPI, 73% não manifestaram interesse e praticamente não houve negativas (0,04%) . O gráfico a seguir apresenta o quantitativo dos entes que firmaram o Termo de Aceite e Compromisso e detalha a segunda parcela de EPI para os 1.434 entes que a requisitaram.</p><p><b>Figura 19 - Aceite da Segunda Parcela de EPI por Distribuição Geográfica</b></p><p>Fonte: Elaboração própria, com base em dados extraídos da página <i>web</i> da Rede SUAS, em 3/07/20 e 15//07 para a 2ª Parcela de EPI.</p><p>Nota: Apenas dois municípios da Região Sul negaram o aceite da 2ª parcela de EPI.</p><p><b>VI.2. A falta de garantia sobre o funcionamento dos equipamentos</b></p><p>214. A Portaria MCid 378, de 7 de maio de 2020, instituiu o repasse de recurso extraordinário do cofinanciamento federal do SUAS para incremento das ações socioassistenciais nos estados, Distrito Federal e municípios. Em seu art. 1º, parágrafo único, estabeleceu que fazem jus ao cofinanciamento os entes que demonstrassem o regular funcionamento dos equipamentos da política de assistência social, em especial do Cras e Creas, por meio dos sistemas informatizados de monitoramento do Ministério da Cidadania.</p><p>215. No entanto, informações noticiadas por jornais de grande circulação ou por entidades sediadas nos entes federados dão conta de que, em muitas localidades, os Cras se encontravam fechados, ou com atendimento remoto em função das medidas de distanciamento.</p><p>216. Por exemplo, em Belém/PA (GLOBO, 2020) , os serviços do Cras e Central do Cadastro Único foram suspensos temporariamente. Em Fortaleza/CE (O POVO, 2020) , João Pessoa/PB (PORTAL CORREIO, 2020) e São Luís/MA (AGÊNCIA SÃO LUIS, 2020) , foi estabelecido teleatendimento, sendo que, na capital cearense, o atendimento presencial estaria sendo realizado somente em situações extremas.</p><p>217. Em Belo Horizonte/MG, houve demanda pela reabertura dos Cras, pautada em audiências públicas promovidas pela Comissão de Direitos Humanos e Defesa do Consumidor da Câmara Municipal de capital mineira em maio e junho (CMBH, 2020) .</p><p>218. Conforme Ofício 3/2020/SEDS/SNAS/DGSUAS/CGPVIS/MC, da SNAS, para aferir o regular funcionamento dos equipamentos da Rede SUAS, os gestores utilizam-se, principalmente, do Cadastro Nacional do Sistema Único de Assistência Social (CadSuas) , que registra os equipamentos habilitados, e do Registro Mensal de Atendimentos (RMA) , que lança os atendimentos e acompanhamentos realizados pelos Cras, Creas e Centros Pop (peça 212, p. 17 e 18) .</p><p>219. O prazo regular definido para a transmissão da informação preenchida pelo órgão gestor é de sessenta dias, como prevê o art. 1º da Resolução CIT 4/2011. Entretanto, no contexto da pandemia, foi emitido um informe aos municípios comunicando que o sistema RMA permaneceria aberto para todos os meses durante o primeiro semestre (peça 212, p. 18) .</p><p>220. Portanto, quando foi iniciada a liberação de recursos, em maio, o Ministério não dispunha de todos os dados para se certificar do regular funcionamento dos equipamentos da política de assistência social, pois a alimentação desses dados estava atualizada até o final do semestre. Mesmo considerando os prazos normais de alimentação desses dados, os procedimentos realizados em abril, primeiro mês que conteria apenas dados posteriores ao início da pandemia, poderiam ser inseridos até o final do mês de junho. Cabe esclarecer que, em maio, foram liberados R$ 997.467.453,81, o que equivale aproximadamente 49% dos recursos somados das Portarias MCid 369/2020 e 378/2020. Recorrendo-se a dados de julho, ainda era possível identificar 425 municípios que receberam R$ 40.875.113,82 em maio e, no RMA de abril, não havia informações sobre atendimento.</p><p>221. Os próprios gestores esclarecem que 'terminado o primeiro semestre, será possível apurar quais equipamentos não apresentaram evidências sobre seu funcionamento e tomar as medidas cabíveis'. Os gestores acrescentam que apuração parcial indica que elevado percentual de Cras e Creas preencheu o RMA no prazo tempestivo no primeiro trimestre. Na apuração parcial, por exemplo, do mês de março, o quantitativo foi respectivamente de 92,9% e 91,7% (peça 212, p. 18) .</p><p>222. A possível interrupção dos atendimentos e a oferta exclusiva de atendimento remoto podem prejudicar a integral utilização dos recursos recebidos para a ampliação do atendimento às famílias em situação vulnerabilidade e de risco em função da pandemia e das medidas para o combate à sua disseminação.</p><p>223. Além disso, pode ter concorrido para a desassistência da população mais vulnerável que tem dificuldades de acesso ao auxílio emergencial, seja pelo analfabetismo ou pela exclusão digital. Conforme consta do primeiro relatório deste acompanhamento, estimou-se que, ao final de 2019, entre o público do grupo cadastrado por meio de aplicativo da Caixa, para os quais a concessão não é de ofício, quase 734 mil pessoas que não sabiam ler ou escrever e cerca de 2,7 milhões de pessoas moravam em domicílio sem nenhuma forma de acesso à Internet (peça 61, p. 32) .</p><p>224. Dada a sua capilaridade e o conhecimento que detém da realidade social das localidades em que atua, a Rede SUAS poderia ter contribuído para minorar as barreiras de acesso dessas pessoas ao auxílio emergencial, minimizando os custos decorrentes da contratação de outras instituições para exercer essa mesma tarefa, na forma estabelecida pela Portaria MCid 394/020, que previa a contratação de instituição para assistência ao cadastramento de ultravulneráveis que não conseguiram requerer o auxílio emergencial por não terem acesso à Internet ou não possuírem <i>smartphones.</i></p><p>225. O risco de atendimento intempestivo à população não é minimizado com o processo de prestação de contas da forma como vem sendo realizado. Os recursos repassados a título de cofinanciamento federal para atender às Portarias MCid 369/2020 e 378/2020 sujeitam-se às normas que regem a execução orçamentária e financeira do FNAS. Diante disso, os gestores preencherão o Demonstrativo Sintético da Execução Físico-Financeira (DEFF) contido no sistema informatizado SUASWeb, que serão submetidos à manifestação do Conselho de Assistência Social competente.</p><p>226. No âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/558520178\" target=\"_blank\">Processo 005.585/2017-8</a>, o TCU realizou auditoria de conformidade sobre o uso dos recursos federais, transferidos via sistemática fundo a fundo, na área de assistência social, a fim de detectar irregularidades e desvios de recursos. Foi constatado que o DEFF não contém informações suficientes para atestar a boa e regular aplicação dos recursos repassados. O processo de prestação de contas (que inclui o DEFF) não detalha as informações sobre licitações, pessoal, empresas contratadas ou entidades conveniadas, apresentando os valores agregados em quatro grandes grupos de despesas: pessoal concursado; pessoal contratado; conservação e adaptação de imóveis; e outras despesas.</p><p>227. Cabe considerar, entretanto, que, de acordo com inciso III do art. 16 da Portaria MCid 369/2020, a SNAS ainda deverá expedir normas e orientações complementares quanto aos procedimentos de prestação de contas de forma a contemplar as novas destinações previstas.</p><p>228. Assim, considerando a importância de que os recursos das Portarias MCid 369/2020 e 378/2020 sejam efetivamente utilizados em favor de ações assistenciais durante o período de crise decorrente da pandemia e que a Portaria MCid 378/2020 condiciona o recebimento dos recursos ao regular funcionamento e oferta dos serviços, considera-se pertinente que a SNAS, ao adaptar o DEFF para a situação em questão, inclua quesitos que permitam atestar a boa e regular aplicação dos recursos federais nas ações mais relevantes durante o período de crise gerada pela pandemia.</p><p>229. Para tal, deve-se contemplar questões específicas quanto às ações socioassistenciais bem como a estruturação da Rede para que o Conselho de Assistência Social possa emitir parecer quanto à garantia do aumento da capacidade de atendimento da Rede, à preservação da oferta regular e essencial dos serviços e programas, bem como ao desenvolvimento de ações voltadas à proteção social, orientação e informação da população no contexto da pandemia.</p><table><tbody><tr>\t<td><p>Proposta de encaminhamento:</p><p>230. Portanto, propõe-se recomendar ao Ministério da Cidadania que, ao definir o Demonstrativo de Execução Físico-Financeira (DEFF) a ser utilizado para a prestação de contas da utilização dos recursos de que tratam as Portarias 369/2020 e 378/2020, do Ministério da Cidadania, inclua questões específicas relacionadas às ações socioassistenciais e à estruturação da Rede SUAS capazes de atestar a boa e regular aplicação dos recursos federais nas ações mais relevantes durante o período de crise gerada pela pandemia. </p></td></tr></tbody></table><p>231. Entende-se que a adoção dessa medida deverá contribuir para que haja efetiva aplicação dos recursos disponibilizados nas ações assistenciais mais relevantes durante o período de crise gerada pela pandemia e a posterior manifestação embasada do Conselho de Assistência Social competente quanto ao cumprimento das finalidades almejadas, facilitando a atuação do controle social e o processo de prestação de contas.</p><p></p><p><b>VII. CONCLUSÃO</b></p><p>232. Este relatório atualiza os dados do auxílio emergencial para o mês de junho e avalia três aspectos da sua implementação: 1) a ausência de avaliação integrada dos impactos sociais e econômicos do auxílio emergencial; 2) a inclusão indevida de requerentes sem direito ao auxílio emergencial; e, 3) a exclusão indevida de cidadãos que satisfazem os requisitos legais. Além disso, também foi constatada transferência de recursos emergenciais sem comprovação de funcionamento da Rede SUAS.</p><p>233. Em junho, o auxílio emergencial foi prorrogado por mais dois meses, o que resultou em um aumento do orçamento autorizado para R$ 254,24 bilhões. Até o final do mês, já tinham sido executados R$ 121,56 bilhões, que equivalem a 47,81% dos créditos extraordinários abertos. Somando os beneficiários de abril a junho, esse montante financiou o benefício a 65,3 milhões de pessoas. Excluindo-se 1,3 milhão de benefícios cancelados, no mês de junho foram pagas 64 milhões de beneficiários elegíveis, sendo 10,5 milhões mães chefes de família com cotas duplas.</p><p>234. O primeiro achado refere-se à ausência de avaliação integrada dos impactos sociais e econômicos do auxílio emergencial. O Ministério da Economia e o Ministério da Cidadania não apresentaram estudos técnicos para fundamentar a prorrogação do auxílio emergencial, em especial quanto à relação entre as variáveis sanitárias, econômicas e sociais.</p><p>235. Todavia, a Pnad Covid-19 é um ponto de partida, ao fornecer dados para avaliar a focalização do auxílio emergencial. A partir dela, é possível constatar que mais 50% dos recursos foram alocados para 30% da população de menor renda <i>per capita</i>. Na comparação com outros benefícios federais, o auxílio só apresentou alocação nesse grupo da população menor do que o Bolsa Família, que aloca mais de 70%. Também se verificou que 29% dos recursos foram direcionados para domicílios com renda <i>per capita</i> superior a R$ 665,11.</p><p>236. Quanto aos impactos fiscais, além da despesa primária, constatou-se nos créditos extraordinários abertos que R$ 130 bilhões utilizaram como fonte de recursos a emissão de títulos públicos, afetando de forma direta o endividamento, com estimativa de custo adicional implícito de R$ 6,5 bilhões por ano. Esse custo pode ter impacto de médio prazo. Segundo estimativa da Instituição Fiscal Independente, a Dívida Bruta do Governo Geral deve continuar aumentando até 2030.</p><p>237. Considerando o desafio para equilibrar a proteção social necessária no período da crise e a manutenção de padrões mínimos de responsabilidade fiscal, foram propostas recomendações ao Governo Federal para a elaboração de estudos integrados com cenários que abranjam evidências sanitárias, econômicas e sociais. Nessa linha, também há recomendações para que o Ministério da Economia inclua estimativas econômicas e sociais no relatório bimestral previsto no Decreto Legislativo 6/2020, enviado à Comissão Mista do Congresso Nacional que acompanha as medidas de resposta à crise da covid-19.</p><p>238. O segundo achado trata dos requerentes sem direito ao auxílio emergencial que foram contemplados. Estima-se o pagamento indevido a 6,4 milhões de pessoas, o que representa 9,6% do total de beneficiários. Se considerados os pagamentos das cinco parcelas, esse contingente pode representar um desperdício de recursos da ordem de R$ 23,7 bilhões. Além disso, constatou-se que a quantidade de mães chefes de família identificadas para receber cotas duplas do auxílio supera as estimativas conservadoras desse público-alvo em mais de 6 milhões de beneficiárias. Essa falha na confirmação da condição de mãe chefe de família pode resultar em pagamentos indevidos de cotas adicionais que somam R$ 18,4 bilhões para as cinco parcelas. Somando-se as estimativas de beneficiários indevidos e de cotas duplas indevidas, a estimativa total de pagamentos indevidos é superior a R$ 42,1 bilhões, que equivale a 16,5% do orçamento total de 254,4 bilhões.</p><p>239. Corroborando a estimativa de beneficiários indevidos, dados da Pnad-Covid 19 oferecem indícios relevantes de que outras duas regras têm limitações significativas para confirmação: a renda per capita e o limite de dois membros por família. Constatou-se 8,5 milhões de domicílios com renda per capita acima de ½ salário mínimo receberam o auxílio emergencial. Contudo, esse dado deve ser analisado com cautela, pois há um critério de renda alternativa que adota a renda familiar total de três salários mínimos. Também foi possível calcular estimativa conservadora de que 4,8 milhões de pessoas receberam o auxílio emergencial descumprindo a regra de dois membros por família. Considerando as cinco parcelas, o valor total de pagamentos indevidos pode chegar a R$ 14,4 bilhões.</p><p>240. Além das estimativas a partir de dados estatísticos, foram consolidados 1,3 milhão de benefícios cancelados em razão de cruzamentos de dados posteriores a pagamentos da primeira e da segunda parcelas, devoluções e solicitação pelos beneficiários. Esses benefícios resultaram em R$ 1,46 bilhão em pagamentos indevidos. Não constam nesses dados mais de 200 mil benefícios com indícios de pagamentos indevidos identificados pelo TCU e outros 389 mil identificados pela Receita Federal.</p><p>241. Ainda sobre o segundo achado, também foi realizada análise jurídica de oitiva do Governo Federal sobre a necessidade de novas verificações de elegibilidade. O Ministério da Cidadania alegou que a Lei 13.982/2020 não exige nem autoriza novas verificações de elegibilidade. Esse fundamento foi considerado improcedente e foi proposta determinação para que o Ministério da Cidadania realize verificação mensal de elegibilidade dos beneficiários do auxílio emergencial, cessando os pagamentos quando detectado descumprimento dos requisitos legais previstos, no mínimo, nos incisos II e III do art. 2º da Lei 13.982/2020. Portanto, a proposta modula os efeitos no tempo e concentra nas regras de elegibilidade com menor risco de falso-positivo (emprego formal e benefícios federais) , em consonância com os princípios da segurança jurídica e do interesse social.</p><p>242. O terceiro achado sobre o auxílio emergencial trata dos cidadãos que satisfazem os requisitos legais e não conseguiram ter acesso ao benefício. A partir da estimativa de público-alvo máximo por tipo de cadastro, verificou-se que o risco de que 3,3 milhões de pessoas do Cadastro Único fora do Bolsa Família tenham os requisitos de elegibilidade e não estejam entre os beneficiários. Por meio da Pnad Covid 19, observou-se que mais de 8,1 milhões de domicílios com renda inferior a R$ 665,11 não receberam o auxílio emergencial. Contudo, é importante ressalvar que a pesquisa foi realizada em junho e, entre o final de maio e agosto, foram incluídos 8 milhões de novos beneficiários. Além disso, é possível que domicílios desses grupos de renda contenham apenas adultos com renda formal.</p><p>243. Ademais, outros indicadores de exclusão indevida podem ser observados nos seguintes dados: 1.549.308 contestações diretamente na plataforma digital da Caixa; 20 mil processos de assistência jurídica e 750 ações extrajudiciais na Defensoria Pública da União; 2.203 ações judiciais contra indeferimentos. Também foram analisadas reclamações apresentadas na Ouvidoria do TCU sobre indeferimentos. A principal causa nessas reclamações corrobora os dados das ações judiciais: dados desatualizados de vínculo formal nos cadastros governamentais.</p><p>244. Nesse achado, constatou-se a sobrecarga da DPU para processar os processos de assistência jurídica a requerentes que buscam contestação. Diante disso, foi proposta recomendação ao Ministério da Cidadania para que passe a utilizar a Rede SUAS na recepção de contestações visando à revisão do indeferimento dos requerimentos de auxílio emergencial.</p><p>245. Por fim, cabe registrar que os repasses de recursos extraordinários para a estruturação da Rede SUAS, assim como para o incremento de ações socioassistenciais devido à emergência decorrente do novo coronavírus se deram em um contexto em que alguns Cras se encontravam fechados, ou com atendimento remoto. As transferências foram realizadas sem que o MCid dispusesse de informações tempestivas que comprovassem o funcionamento dos equipamentos assistenciais. Sendo assim, considera-se importante que as prestações de contas sejam suficientemente detalhadas de forma a possibilitar a verificação da efetiva aplicação dos recursos nas finalidades prescritas.</p><p>246. Ao longo do acompanhamento, o TCU vem expedindo deliberações visando ao aperfeiçoamento das ações governamentais relacionadas ao auxílio emergencial e os gestores também vêm adotando medidas no seu âmbito. Todo esse processo vem sendo acompanhado e os principais desdobramentos mais recentes foram informados neste relatório. Ainda assim, foram identificadas oportunidades de melhoria adicionais que constam da proposta de encaminhamento a seguir.</p><p>247. É importante reconhecer todo o esforço e mérito do Ministério da Cidadania, do Ministério da Economia, da Dataprev e da Caixa Econômica Federal para implementar uma medida emergencial de alcance superior ao dobro do público de beneficiários do INSS e de contribuintes da Receita Federal. Esse processo foi implementado em poucas semanas e o aprendizado a partir dos erros tem sido fundamental. Nesse sentido, as propostas deste acompanhamento reforçam o propósito de cooperação entre o TCU e o Governo Federal para aumentar a efetividade, a eficiência, a transparência e a segurança jurídica das medidas de resposta à crise da covid-19.</p><p><b>VIII. PROPOSTA DE ENCAMINHAMENTO</b></p><p>248. Ante o exposto, submete-se o presente relatório à consideração superior, para posterior encaminhamento ao gabinete do Exmo. Sr. Ministro-Relator Bruno Dantas, com as seguintes propostas:</p><p><b>Congresso Nacional</b></p><p>a) <b>Informar</b> à Comissão Mista Especial do Congresso Nacional de acompanhamento das medidas relacionadas ao coronavírus que o Tribunal de Contas da União avaliou a implementação no mês de junho do auxílio emergencial instituído pela Lei 13.982/2020 e concluiu que:</p><p>a.1) até o mês de junho, foram pagos R$ 121,56 bilhões do auxílio emergencial aprovado pelo art. 2º da Lei 13.982/2020, o que equivale a 47,81% dos créditos extraordinários abertos para pagamento do benefício, alcançando o total de 202,6 milhões de cotas de R$ 600,00, pagas a 65,3 milhões de pessoas, que compõem 55,7 milhões de famílias;</p><p>a.2) no mês de junho, foram pagos R$ 44,7 bilhões do auxílio emergencial, para 63,9 milhões beneficiários, sendo 10,5 milhões mães chefes de família;</p><p>a.3) <b>constatou-se</b> a ausência de avaliação integrada dos impactos sociais e econômicos do auxílio emergencial e foram propostas recomendações ao Governo Federal para a elaboração de estudos integrados com cenários que abrangem evidências sanitárias, econômicas e sociais, incluindo esses dados no relatório bimestral de que trata o § 3º do art. 2º Decreto Legislativo 6/2020;</p><p>a.4) o auxílio emergencial direcionou mais de 50% dos recursos aos 30% domicílios mais pobres, o que representaria uma focalização inferior apenas à do Programa Bolsa Família, que teria 71,4%; porém, 29% dos recursos foram alocados para 50% dos domicílios com maior renda <i>per capita</i>, superior a R$ 665,11;</p><p>a.5) quanto aos impactos fiscais, além da despesa primária, constatou-se nos créditos extraordinários abertos que R$ 130 bilhões utilizaram como fonte de recursos a emissão de títulos públicos, afetando de forma direta o endividamento, com estimativa de custo adicional implícito de R$ 6,5 bilhões por ano;</p><p>a.6) <b>constatou-se</b> que requerentes sem direito ao auxílio emergencial foram contemplados e foram propostas determinação para que o Ministério da Cidadania realize verificações periódicas de elegibilidade do auxílio emergencial e recomendações para que o Ministério da Cidadania responda aos riscos de pagamentos indevidos decorrentes de falhas na identificação da composição familiar nos domicílios, combinando cruzamentos de dados e a estrutura do Sistema Único de Assistência Social;</p><p>a.7) estimou-se que a quantidade máxima de beneficiários elegíveis ao auxílio emergencial em 60,5 milhões de pessoas que, confrontado com os cadastros elegíveis processados de 66,9 milhões de beneficiários, pode representar pagamentos indevidos a 6,4 milhões de pessoas, cerca de 9,6% do público-alvo, representando recursos da ordem de R$ 23,7 bilhões;</p><p>a.8) estimou-se que a quantidade de mães chefes de família identificadas para receber cotas duplas do auxílio supera as estimativas conservadoras desse público-alvo em mais de 6 milhões de beneficiárias, o que pode resultar em pagamentos indevidos de cotas adicionais que somam R$ 18,4 bilhões para as cinco parcelas;</p><p>a.9) estimou-se que 8,5 milhões de domicílios com renda per capita acima de ½ salário mínimo receberam o auxílio emergencial;</p><p>a.10) estimou-se que, pelo menos, 4,8 milhões de pessoas receberam o auxílio emergencial descumprindo a regra de dois membros por família;</p><p>a.11) até o mês de junho, 1,49 milhões de benefícios foram cancelados por ferirem as regras de elegibilidade, entretanto, a partir do final do mês, foram feitas reavaliações de beneficiários, e o total de cancelamentos reduziu-se para 1,31 milhões de benefícios, representando cerca de 2% do total de elegíveis e indicando pagamentos indevidos de R$ 1,46 bilhão;</p><p>a.12) 111.426 pessoas devolveram de forma voluntária o auxílio emergencial indevidamente recebido, totalizando o valor recolhido de R$ 104,2 milhões;</p><p>a.13) <b>constatou-se</b> que há cidadãos que satisfazem os requisitos legais e não conseguiram ter acesso ao auxílio emergencial e que há sobrecarga na Defensoria Pública da União no processamento de ações extrajudiciais contra indeferimentos, sendo proposta recomendação ao Ministério da Cidadania para que passe a utilizar a Rede SUAS para a recepção de ações extrajudiciais visando à revisão do indeferimento dos requerimentos de auxílio emergencial, de modo análogo ao que vem sendo executado pela Defensoria Pública da União por meio do acordo de cooperação técnica firmado;</p><p>a.14) estimou-se que 3,3 milhões de pessoas do Cadastro Único fora do Bolsa Família tenham os requisitos de elegibilidade e não estejam entre os beneficiários;</p><p>a.15) estimou-se que mais de 8,1 milhões de domicílios com renda inferior a R$ 665,11 não receberam o auxílio emergencial até junho, porém, entre o final de maio e o mês de agosto, quase 8 milhões foram incluídos;</p><p>a.16) até junho, ocorreram 1.549.308 contestações contra indeferimentos diretamente na plataforma digital da Caixa Econômica Federal, foram abertos 20 mil processos de assistência jurídica e 750 ações extrajudiciais na Defensoria Pública da União e foram autuadas 2.203 ações judiciais contra indeferimentos;</p><p>a.17) a principal causa para questionamento de indeferimento nas ações judiciais e das reclamações na Ouvidoria do Tribunal está na desatualização de dados de vínculo formal nos cadastros governamentais; e</p><p>a.18) <b>constatou-se</b> que há transferências de recursos extraordinários para a estruturação da Rede SUAS sem comprovação do funcionamento dos equipamentos assistenciais, sendo proposta recomendação para o aprimoramento do processo de prestação de contas pelo uso desses recursos.</p><p><b>Poder Executivo Federal</b></p><p>b) <b>determinar</b> ao Ministério da Cidadania, com fundamento no art. 4º da Resolução-TCU 315/2020, que, a partir da data da publicação do Acórdão, realize verificação mensal de elegibilidade dos beneficiários do auxílio emergencial, cessando os pagamentos quando detectado descumprimento dos requisitos legais previstos, no mínimo, nos incisos II e III do art. 2º da Lei 13.982/2020, em consonância ao disposto no art. 50, II, da Lei Complementar 101/2000, dos arts. 62 e 63 da Lei 4.320/1964 e dos arts. 37 e 203 da Constituição Federal, medida esta cujo cumprimento será verificado pelo TCU no próximo relatório de acompanhamento;</p><p>c) <b>Recomendar</b> à Casa Civil da Presidência da República, ao Ministério da Cidadania e ao Ministério da Economia, com fundamento no art. 11 da Resolução-TCU 315/2020, que elaborem e divulguem avaliação integrada de risco sanitário, econômico e social para fundamentar a demanda por proteção social e a possível necessidade de prorrogação do auxílio emergencial;</p><p>d) <b>Recomendar </b>ao Ministério da Economia, com fundamento no art. 11 da Resolução-TCU 315/2020, que elabore e inclua no relatório de que trata o § 3º do art. 2º do Decreto Legislativo 6/2020 (§ 80) :</p><p>d.1) estimativas do impacto sobre os juros que incidirão sobre o aumento do endividamento público, decorrente do total das despesas extraordinárias com medidas de resposta à crise causada pela covid-19; e</p><p>d.2) estimativas da demanda por proteção social e de público-alvo que necessita de ações de transferência de renda e do impacto do seu atendimento nos gastos do governo, em âmbito nacional e, se possível, regional, considerando cenários diferenciados de perda de renda decorrente da pandemia da covid-19 e possíveis valores das prestações mensais;</p><p>e) <b>Recomendar </b>ao Ministério da Cidadania, com fundamento no art. 11 da Resolução-TCU 315/2020, que:</p><p>e.1) aprimore os mecanismos de controle para a correta identificação da composição familiar dos domicílios, por meio da integração de procedimentos automatizados, remotos e visitas <i>in loco</i> das equipes técnicas dos Centro de Referências de Assistência Social (Cras) , nas situações que assim o exigirem;</p><p>e.2) passe a utilizar a Rede SUAS para a recepção de contestações visando à revisão do indeferimento dos requerimentos de Auxílio Emergencial; e</p><p>e.3) ao definir o Demonstrativo de Execução Físico-Financeira (DEFF) a ser utilizado para a prestação de contas da utilização dos recursos de que tratam as Portarias 369/2020 e 378/2020, do Ministério da Cidadania, inclua questões específicas relacionadas às ações socioassistenciais e à estruturação da Rede SUAS capazes de atestar a boa e regular aplicação dos recursos federais nas ações mais relevantes durante o período de crise gerada pela pandemia;</p><p><b>Providências Internas</b></p><p>f) <b>Informar</b> aos órgãos abaixo listados do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada (acompanhada do relatório da Unidade Técnica) podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos:</p><p>f.1) à Câmara dos Deputados;</p><p>f.2) ao Senado Federal;</p><p>f.3) ao Ministério da Cidadania;</p><p>f.4) ao Gabinete Integrado de Acompanhamento à Epidemia do Coronavírus-19 (GIAC-COVID-19) , coordenado pela Procuradoria-Geral da República;</p><p>f.5) à Empresa Brasileira de Tecnologia e Informações da Previdência Social;</p><p>f.6) à Caixa Econômica Federal;</p><p>f.7) à Procuradoria Regional da República em Minas Gerais e no Ceará, em razão das ações civis públicas em andamento; e</p><p>f.8) à Secretaria do Tesouro Nacional;</p><p>g) Nos termos do art. 8º da Resolução-TCU 315/2020, fazer constar na ata da sessão em que estes autos forem apreciados, comunicação do relator ao colegiado no sentido de:</p><p>g.1) Monitorar as recomendações contidas nas alíneas 'c', 'd' e 'e' acima; e</p><p>g.2) Restituir os autos à SecexPrevidência para continuidade do acompanhamento.\"</p><p>Anoto que o relatório acima  transcrito possui apêndices, os quais trazem, entre outras, informações detalhadas sobre as medidas comparativas para o apoio à população adotadas em outros países pela queda na renda em razão da pandemia; sobre os efeitos do auxílio emergencial sobre a renda e a empregabilidade dos vulneráveis, sobre a preservação da atividade econômica e sobre as finanças públicas, bem como da análise das oitivas promovidas junto ao Ministério da Economia e da Cidadania decorrentes da representação do Ministério Público junto ao Tribunal no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2540920207\" target=\"_blank\">Processo 025.409/2020-7</a>, apensado a este.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ACOMPANHAMENTO DA IMPLEMENTAÇÃO DO AUXÍLIO EMERGENCIAL CRIADO PELA LEI 13.982/2020 EM RESPOSTA À CRISE OCASIONADA PELA COVID-19 E OUTRAS AÇÕES RELACIONADAS À ASSISTÊNCIA SOCIAL. TERCEIRA ETAPA. NÍVEL DE IMPLEMENTAÇÃO DO AUXÍLIO NO MÊS DE JUNHO. RISCOS ORÇAMENTÁRIOS. PRORROGAÇÃO DO BENEFÍCIO. ATUALIZAÇÃO DA ESTIMATIVA DE PÚBLICO-ALVO. RISCOS DE INCLUSÃO E EXCLUSÃO INDEVIDAS DE BENEFICIÁRIOS. DESTINAÇÃO DE RECURSOS PARA O COMBATE À PANDEMIA EM FAVOR DO PROGRAMA DE PROTEÇÃO SOCIAL NO ÂMBITO DO SISTEMA ÚNICO DE ASSISTÊNCIA SOCIAL (SUAS) ENCAMINHAMENTO DO RELATÓRIO AOS ÓRGÃOS INTERESSADOS. CONTINUIDADE DA FISCALIZAÇÃO. DETERMINAÇÃO. RECOMENDAÇÕES.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Secretaria de Controle Externo da Gestão Tributária, da Previdência e Assistência Social (SecexPrevidência).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tTrata-se do terceiro relatório de acompanhamento do auxílio emergencial e de outras medidas relacionadas à assistência social, referente às ações ocorridas no mês de junho, com o objetivo de contribuir para as respostas do Poder Público à crise ocasionada pela covid-19, por meio da coleta, análise e comunicação de dados públicos e disponíveis.</p><p>Este trabalho insere-se no Plano Especial de Acompanhamento das Ações de Combate à Covid-19 e do Programa Coopera - Programa de Atuação no Enfrentamento da Crise da Covid-19, ambos no âmbito deste Tribunal, contemplando diversas ações de orientação, parceria e diálogo. </p><p>Resumidamente, o auxílio emergencial foi criado pela Lei 13.982/2020, com as alterações da Lei 13.998/2020, consistindo em benefício de R$ 600,00 concedido a beneficiários do Bolsa Família, desempregados, trabalhadores informais, microempreendedores individuais (MEI) e contribuintes individuais ao Regime Geral de Previdência Social (RGPS) . </p><p>Foi concebido, inicialmente, para vigorar por três meses, tendo sido prorrogado por mais dois meses, com a abertura de crédito extraordinário, no valor de R$ 101,6 bilhões, totalizando o montante orçamentário de R$ 254,24 bilhões.</p><p>A motivação para a criação do auxílio emergencial foi o impacto causado pela redução da atividade econômica, especialmente na renda de trabalhadores informais e das pessoas em situação de pobreza. A redução da atividade econômica decorreu, basicamente, das medidas de distanciamento social adotadas para reduzir o nível de contágio da covid-19. </p><p>O primeiro relatório, referente ao mês de abril, resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1428/2020/Plenário\" target=\"_blank\">Acórdão 1428/2020-TCU-Plenário</a>, e tratou da primeira parcela do benefício. O segundo relatório, apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1764/2020/Plenário\" target=\"_blank\">Acórdão 1764/2020-TCU-Plenário</a>, tratou dos dados acumulados das ações para os meses de abril e maio, o que incluiu a operacionalização da segunda parcela do auxílio emergencial.</p><p>As etapas anteriores do acompanhamento trataram, também, da contextualização dos níveis de emprego e renda da população, bem como da análise de riscos orçamentários e de inclusão e de exclusão indevidas de beneficiários no programa.</p><p>Para esta etapa, o trabalho examinou: i) a avaliação dos custos e da focalização do auxílio emergencial; ii) a concessão do auxílio emergencial para requerentes fora do público-alvo; iii) a falta de acesso a cidadãos com direito ao benefício; e iv) a distribuição dos recursos emergenciais para estados e municípios para o fortalecimento da rede socioassistencial durante a pandemia. </p><p>Adicionalmente, foi realizada análise comparativa entre diversas iniciativas análogas ao auxílio emergencial adotadas por outros países, a qual se encontra como apêndice no relatório de acompanhamento.</p><p>Por fim, foram tratadas a legalidade e a adequação das medidas adotadas para a prorrogação do auxílio emergencial por dois meses, objeto de representação formulada pelo Ministério Público junto ao TCU, nos autos do processo apenso, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2540920204\" target=\"_blank\">Processo 025.409/2020-4</a>. </p><p>II</p><p>Dando continuidade à atualização dos dados da execução do programa do auxílio emergencial, considerando os desembolsos realizados até o final do mês de julho, chega-se, segundo informações coletadas no sítio do Ministério da Cidadania na Internet, ao total de R$ 167,61 bilhões, o que equivale a 66% dos créditos extraordinários abertos. </p><p>Foram contempladas 66,9 milhões de pessoas, dado atualizado até 19/8/2020, sendo 10,5 milhões de mães chefes de família, de um total de 55,8 milhões de famílias. Buscou-se computar nos dados todas as pessoas e famílias que foram beneficiadas pelo auxílio emergencial em pelo menos uma parcela. </p><p>De outra parte, assim como ocorreu no mês de maio, houve cancelamentos de benefícios em função de ajustes aplicados na aferição de elegibilidade dos candidatos ao auxílio emergencial. Ao todo, foram cancelados 1,31 milhão de beneficiários, representando cerca de 2% do total de elegíveis. O montante de pagamentos indevidos é da ordem de R$ 1,46 bilhão.</p><p>Os cancelamentos decorreram de diferentes motivos, tais como: óbito, beneficiários que residem no exterior, que estejam presos, que são servidores públicos e integrantes das Forças Armadas, que são beneficiários do Benefício Emergencial (BEm) , entre outros. Parte dos cancelamentos decorreu do cruzamento de dados, realizados tanto pelo Ministério da Cidadania com a Empresa Brasileira de Tecnologia e Informações da Previdência Social (Dataprev) quanto por órgãos de controle. </p><p>Destaco que este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1706/2020/Plenário\" target=\"_blank\">Acórdão 1706/2020-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1683420208\" target=\"_blank\">Processo 016.834/2020-8</a>) , detectou indícios de que mais de 620 mil pagamentos de auxílio emergencial seriam indevidos. Segundo manifestação do Ministério da Cidadania, desses pagamentos, 399.304 já tinham sido bloqueados devido a cruzamentos realizados pela Controladoria-Geral da União (CGU) ou Dataprev. Os outros 220.995, entretanto, ainda não haviam sido regularizados.</p><p>Outro dado relevante é que, até 1º/8/2020, 111.426 beneficiados haviam devolvido voluntariamente cerca de R$ 104 milhões.</p><p>O acompanhamento traz, mais uma vez, levantamento sobre dados de emprego e renda, com base na Pesquisa Nacional por Amostra de Domicílios (Pnad) Contínua (até maio/2020) . </p><p>Considerando que a população brasileira é de cerca de 211 milhões de habitantes, excluindo-se desse total as pessoas fora da idade laboral (menores de 14 anos) , restam aproximadamente 174 milhões de pessoas em idade de trabalhar, dos quais 99 milhões estariam dentro da força de trabalho e 75 milhões fora. </p><p>No que concerne ao cenário do mercado de trabalho, de acordo com o Painel de Informações do Seguro-Desemprego, o número de novos beneficiários de seguro-desemprego chegou a 842.752 em maio, valor máximo do histórico de novos requerimentos desde janeiro de 2011. Em razão disso, o montante gasto de R$ 3,5 bilhões com seguro-desemprego em junho atingiu também seu máximo no período estudado.</p><p>Os números acima refletem o momento difícil que parte da população brasileira enfrenta e, por evidente, os grandes desafios dos governos em buscar a retomada da economia e a criação de empregos e renda. </p><p>III</p><p>Além da importância dos dados levantados, é necessário verificar os efeitos advindos do pagamento do auxílio emergencial para a redução da pobreza.</p><p>Rememora-se que o objetivo principal do auxílio emergencial é garantir uma fonte de renda para público-alvo específico, notadamente no contexto de redução drástica da atividade econômica causada pelas medidas de isolamento social, que afetou alguns setores econômicos e atividades laborais. </p><p>Segundo dados da Pesquisa Nacional por Amostra de Domicílios - Pnad Covid-19 de junho, mais de 80% dos domicílios com renda <i>per capita</i> igual ou inferior a R$ 50,34 receberam o auxílio emergencial, assim como mais de 85% dos domicílios com renda <i>per capita</i> entre R$ 50,34 e R$ 242,15. Seguindo os parâmetros do Programa Bolsa Família, esses dois grupos abrangem a população em extrema pobreza (até R$ 89,00 <i>per capita</i>) e em situação de pobreza (até R$ 198,00 <i>per capita</i>) . </p><p>Para se ter uma ideia do efeito do pagamento do auxílio emergencial na renda domiciliar <i>per capita</i>, segundo ainda dados da Pnad Covid-19, para a população com renda <i>per capita</i> inferior a R$ 50,34, esse aumento foi de 3.705%. Para o grupo seguinte, com renda maior que R$ 50,34 e igual ou menor que R$ 242,15, o aumento foi de 150%. E para o terceiro decil, com limite superior de R$ 303,42, a renda <i>per capita</i> média aumentou 60%. </p><p>Em suma, o auxílio emergencial direcionou mais de 50% dos recursos aos domicílios enquadrados entre os 30% mais pobres, o que representaria uma focalização inferior apenas à do Programa Bolsa Família, que alcança 71,4% de seus recursos para o mesmo percentual de domicílios, lembrando, no entanto, que os objetivos e os públicos-alvo desses benefícios são distintos.</p><p>Conclui-se, portanto, que, mesmo de forma temporária, o auxílio emergencial apresenta como externalidade positiva a redução da pobreza ao menor patamar dos últimos 40 anos, segundo informações publicadas pelo Ministério da Cidadania (https://www.gov.br/pt-br/noticias/assistencia-social/2020/07/com-auxilio-emergencial-numero-de-pessoas-na-extrema-pobreza-e-o-menor-em-40-anos) .</p><p>Não obstante os resultados positivos verificados na redução transitória da pobreza, persistem os problemas quanto à focalização do público-alvo do programa, especialmente causado pela inviabilidade de verificação das regras de renda, especialmente quando se consideram os trabalhadores informais, o que aumenta significativamente o risco de inclusão indevida e de perda de efetividade do benefício. </p><p>A título de exemplo, cerca de 29% dos recursos foram alocados para 50% dos domicílios com renda <i>per capita</i> superior a R$ 665,11, que é referente ao decil imediatamente superior ao valor de meio salário mínimo definido como um dos parâmetros de pagamento do auxílio emergencial, </p><p>Mais do que esse dado, chama a atenção o fato de que, dos 29,36 milhões de domicílios que receberam o auxílio emergencial em junho, 1,8% (515 mil) tem renda <i>per capita</i> acima de R$ 2.346,95; 6% (1,76 milhão) têm renda per capita acima de 1.498,78, e 12,2% (3,58 milhões) tem renda <i>per capita</i> acima de R$ 1.056,19, o que pode indicar as limitações de focalização do público-alvo do programa.</p><p>IV</p><p>Questão que reputo muito relevante diz respeito aos efeitos do custo do auxílio emergencial nas contas públicas. </p><p>Quando se analisam os impactos financeiros e orçamentários do pagamento do auxílio emergencial, devem ser considerados três aspectos: o valor do benefício, o público-alvo, e a duração dos pagamentos. </p><p>Por enquanto as duas últimas variáveis estabelecidas foram alteradas, fazendo com que a despesa inicialmente orçada de R$ 98 bilhões passasse para os atuais R$ 254 bilhões. </p><p>Houve aumento de cerca de 47% do público-alvo originalmente estipulado, o qual passou de 45,5 milhões para 66,9 milhões de beneficiários. Houve, também, aumento de cerca de 20% no número de mães de família favorecidas com o auxílio emergencial.</p><p>Outro fato que impactou significativamente o programa foi a extensão de sua duração, a qual foi majorada de três para cinco meses. </p><p>Por pertinente, o acompanhamento trouxe informação preocupante no sentido de que não há avaliação integrada dos impactos sociais e econômicos do auxílio emergencial indicando possíveis cenários vindouros (otimista, realista ou pessimista) que levem em consideração evidências sanitárias, econômicas e sociais, bem como que não há estimativas da demanda por proteção social e de público-alvo que necessite de ações de transferência de renda e do impacto do seu atendimento nos gastos do governo. </p><p>Ora, sem tais avaliações, é forçoso reconhecer que tanto as medidas já adotadas de prorrogação do prazo do benefício como as que poderão advir ainda na sua vigência e no pós-pandemia podem não refletir nas melhores escolhas. </p><p>Para se ter uma ideia dos complexos riscos orçamentários que os governos podem enfrentar já no curto espaço de tempo, foram enumerados os seguintes: i) descontinuidade do programa com alto impacto social; ii) incompatibilidade com regras orçamentárias temporariamente suspensas; e iii) impacto nos custos e na trajetória da dívida pública federal. </p><p>Ademais, do ponto de vista sanitário, enquanto não forem descobertas e aplicadas vacinas e/ou medicamentos para tratar a covid-19, há riscos de que novas ondas de contágio ocorram, localizadas ou não, após o período de isolamento social, fazendo com que possa ser necessária a continuidade ou a implantação de novas políticas de transferência de renda. </p><p>De outra parte, é necessário que a focalização do público-alvo do programa, ou de outro que o substituir, seja ainda mais calibrada com base na correta identificação e no direcionamento do benefício aos que estejam realmente na condição de vulneráveis, em prol de uma verdadeira política de proteção social. </p><p>Tal medida, além de ser a mais justa do ponto de vista social, tem implicações econômicas de alto significado, uma vez que os recursos ora disponíveis, diante da crise fiscal que o país atravessa, são bastante escassos.</p><p>É fundamental, então, que a política do pagamento do auxílio emergencial esteja em sintonia com as medidas e demandas tanto sanitárias como sociais para combate à pandemia, as quais devem ser sopesadas na hipótese de prorrogação de pagamento do benefício ou qualquer medida de transferência de renda que vier a substituí-lo.</p><p>Tal ação reveste-se de maior importância tendo em vista as notícias de que o auxílio emergencial será mais uma vez prorrogado e que há a possibilidade de criação ou mesmo o incremento de outros programas de transferência de renda no âmbito federal num futuro próximo. </p><p>Não é demais lembrar que o ritmo de recuperação econômica terá papel preponderante na transição entre o auxílio emergencial e uma política permanente, efetiva e sustentável de proteção e transferência de renda.</p><p>A prorrogação de pagamento do auxílio emergencial por mais dois meses sem os devidos estudos dos impactos econômicos e orçamentários atrelados a evidências científicas e a análises sobre as informações estratégicas de saúde foi objeto de representação do Ministério Público de Contas nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2540920204\" target=\"_blank\">Processo 025.409/2020-4</a>. </p><p>Determinei o apensado desse processo a este acompanhamento, assim como a realização das oitivas junto aos órgãos responsáveis, em especial ao Ministério da Cidadania e ao Ministério da Economia.</p><p>De uma forma geral, analisando as respostas dos órgãos acima, a equipe de acompanhamento concluiu que:</p><p class=\"list_Paragraph\">o Ministério da Economia estimou o impacto orçamentário a partir da simples reprodução da execução de meses anteriores do auxílio emergencial, alertando para o alto impacto fiscal da medida, mas sem evidências quanto aos efeitos no endividamento; </p><p class=\"list_Paragraph\">procede o argumento do Ministério da Cidadania de que não há requisito legal para avaliação territorial da demanda pelo auxílio emergencial, porém há exigência legal para verificação de vínculos empregatícios e renda (incisos II a IV do art. 2º da Lei 13.982/2020) ; </p><p class=\"list_Paragraph\"> também procede o argumento do Ministério da Cidadania de que o art. 6º da Lei 13.982/2020 autoriza a prorrogação do período de duração do auxílio emergencial, porém a abertura de crédito extraordinário é constitucionalmente vinculada à imprevisibilidade da despesa e esse fator depende fundamentalmente da evolução das respostas à crise sanitária; e, </p><p class=\"list_Paragraph\"> não foram apresentados estudos que tratem da vinculação entre os cenários sanitário, econômico e social.</p><p>Diante do apurado, não há evidências de que as informações provenientes das diferentes áreas envolvidas, de cunho sanitário, social e econômico, tenham sido levadas em consideração de forma integrada na tomada de decisão para a prorrogação do auxílio emergencial. </p><p>De outra parte, entendo que, pela situação de urgência e de calamidade sanitária que o país se encontra, não haveria espaço para que este Tribunal viesse a liminarmente suspender a prorrogação do pagamento do auxílio emergencial como pretendido pelo membro do Ministério Público de Contas. </p><p>Há, no entanto, oportunidades de melhoria no processo decisório, na governança e previsibilidade do programa e na diminuição de eventuais assimetrias de informação, o que já foi, até mesmo, objeto de recomendações do Tribunal desde a primeira fase deste acompanhamento, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1428/2020/Plenário\" target=\"_blank\">Acórdão 1428/2020-TCU-Plenário</a>.</p><p>Pelo verificado nesta fase do acompanhamento, algumas das recomendações dessa deliberação não foram acolhidas em sua plenitude pelos órgãos responsáveis. </p><p>Nesse sentido, é pertinente o encaminhamento de recomendação à Casa Civil da Presidência da República, ao Ministério da Cidadania e ao Ministério da Economia para que elaborem e divulguem avaliação integrada de risco sanitário, econômico e social para fundamentar a demanda por proteção social e a possível necessidade de prorrogação do auxílio emergencial. </p><p>Faço apenas um complemento no sentido de incluir o Ministério da Saúde como um dos órgãos destinatários da recomendação, pelo seu vital papel no que concerne à definição das ações sanitárias para o combate à pandemia.</p><p>Da mesma forma, e por estar interligada com o encaminhamento acima, entendo apropriada, também, a recomendação ao Ministério da Economia no sentido de elaborar e incluir, no relatório de que trata o § 3º do art. 2º do Decreto Legislativo 6/2020, estimativas da demanda por proteção social e de público-alvo que necessita de ações de transferência de renda e do impacto do seu atendimento nos gastos do governo, em âmbito nacional e, se possível, regional, considerando cenários diferenciados de perda de renda decorrente da pandemia da covid-19 e possíveis valores das prestações mensais.</p><p>Voltando aos números que envolvem o auxílio emergencial e seus efeitos na situação fiscal do país, destaca-se, além do próprio custo orçamentário das medidas, o custo financeiro decorrente do aumento do endividamento para financiar as medidas de combate à crise da covid-19. </p><p>A título de exemplo, no primeiro semestre de 2019, o déficit primário do Governo Federal foi de R$ 29,3 bilhões enquanto, no mesmo período deste ano, esse indicador foi de R$ 417,2 bilhões. O aumento de R$ 387,9 bilhões do déficit é explicado essencialmente pelas medidas emergenciais, com destaque para o auxílio emergencial, que representa quase um terço desse acréscimo, o que perfaz cerca de 29% do déficit primário apurado.</p><p>Esse incremento do déficit primário impactou no nível de endividamento bruto. Segundo Nota do Banco Central de 31/7/2020, a Dívida Bruta do Governo Geral passou de R$ 5,61 trilhões (76,7% do PIB) em fevereiro de 2020 para R$ 6,15 trilhões (85,5% do PIB) em junho corrente. Em relação aos juros nominais, a nota aponta que, no mês de junho de 2020, esses foram de R$ 21,5 bilhões, enquanto, no mesmo mês do ano anterior, foi de R$ 17,4 bilhões. </p><p>Dos créditos extraordinários abertos no montante de R$ 254 bilhões para o pagamento do auxílio emergencial, R$ 130,3 bilhões impactam diretamente o estoque da dívida em razão de serem de novas emissões de títulos, nos termos das Medidas Provisórias 970 e 988/2020. </p><p>Segundo o Relatório Mensal da Dívida de junho de 2020, o custo médio das emissões de títulos está próximo de 5%. Portanto, o custo desse aumento de endividamento deve ser de, pelo menos, R$ 6,5 bilhões por ano enquanto a dívida não retornar ao patamar pré-crise da covid-19, o que pode, conforme estimativa da Instituto Fiscal Independente (IFI) , levar mais de 10 anos. Em 2030, esses R$ 130,3 bilhões em títulos emitidos para o auxílio emergencial podem representar uma dívida superior a R$ 210 bilhões, um custo adicional de R$ 80 bilhões (aumento de 60%) .</p><p>Nesse sentido, acolho a recomendação proposta no sentido de que sejam elaboradas estimativas do impacto sobre os juros que incidirão sobre o aumento do endividamento público, decorrente do total das despesas extraordinárias com medidas de resposta à crise causada pela covid-19.</p><p>V</p><p>Esta fase do acompanhamento abordou, também, o risco de requerentes sem direito ao auxílio emergencial estarem sendo indevidamente contemplados. </p><p>Isso vem ocorrendo devido às limitações cadastrais nos bancos de dados governamentais e ao alto índice de informalidade nas relações de emprego e conjugais, tendo em vista que algumas regras de elegibilidade do auxílio emergencial são de difícil verificação.</p><p>De um lado, a exclusão de pessoas com vínculos formais facilita a focalização, em razão da objetividade na verificação da elegibilidade. De outro lado, a inclusão de pessoas sem vínculos formais torna o processo de confirmação do requisito de elegibilidade quase que inviável, uma vez que informações de renda e de composição familiar são declaratórias e de baixa credibilidade como mecanismo de controle.</p><p>Segundo estimativa realizada com base na Pnad Contínua de 2019, haveria cerca de 60,4 milhões de beneficiários elegíveis ao auxílio emergencial. Com a inclusão de mães solteiras entre as categorias de beneficiários, nos termos da Lei 13.998/2020, a estimativa de elegíveis seria de aproximadamente 60,5 milhões de pessoas. </p><p>Até o momento, a quantidade de cadastros considerados elegíveis processados pela Dataprev atingiu o montante de 66,9 milhões. Ocorre que, desde a primeira etapa deste acompanhamento, são apontados indícios de pagamentos indevidos do auxílio emergencial, os quais podem chegar a 6,4 milhões de pessoas, representando 9,6% do público-alvo. Os recursos com esses pagamentos indevidos são da ordem de R$ 23,7 bilhões, considerando o projetado para o pagamento de cinco parcelas.</p><p>O que pode explicar, em parte, os números acima é a constatação de que cerca de oito milhões de domicílios com renda <i>per capita</i> acima de meio salário mínimo, que é um dos pontos de corte do público-alvo do programa, receberam o auxílio emergencial, conforme pesquisa do Instituto Brasileiro de Geografia e Estatística (IBGE) Pnad Covid19.</p><p>Na mesma linha, há indícios de que 4,8 milhões de pessoas receberam o auxílio emergencial descumprindo a regra de dois membros por família definidos na legislação. Considerando o valor da parcela de R$ 600,00, o valor potencialmente pago indevidamente poderia ser da ordem de R$ 2,9 bilhões por parcela e R$ 14,4 bilhões para as cinco parcelas.</p><p>Por sua vez, a quantidade de mães chefes de família identificadas para receber o auxílio emergencial supera as estimativas conservadoras feitas pela equipe de acompanhamento em mais de seis milhões. Essa diferença na quantidade de elegíveis tem um peso dobrado para os cofres públicos, pois as mães chefes de família têm direito a cotas duplas (recebem R$ 1.200,00) .</p><p>Segundo estimado pelo acompanhamento, supondo que a quantidade de famílias monoparentais femininas fosse equivalente ao número estimado e que essas beneficiárias deveriam fazer jus a uma cota simples de R$ 600,00, o montante pago a mais atingiria cerca de R$ 3,7 bilhões por parcela e R$ 18,4 bilhões considerando as cinco parcelas.</p><p>Considerando os dois parâmetros acima, os indícios de pagamentos indevidos alcançariam a expressiva marca de R$ 42 bilhões.</p><p>Os dados convergem para que o Ministério da Cidadania aprimore os mecanismos de controle para a correta identificação da composição e de renda familiar dos domicílios. Devido a capilaridade dos municípios no país e a magnitude dos números dos beneficiários do programa, esse trabalho pode ser feito pelos seguintes caminhos: ou pela integração de procedimentos automatizados, ou remotos, ou por meio de visitas <i>in loco</i>. </p><p> Para as duas últimas hipóteses, vislumbra-se como possibilidade para suas efetivações a realização de termos de parceria ou outro tipo de avença entre o Ministério da Cidadania e os Centros de Referências de Assistência Social (Cras) , tendo em vista o papel e a proximidade destes entes junto à comunidade. Assim, acolho a recomendação proposta pela equipe do acompanhamento neste sentido.</p><p>Por último, foi tratada a questão a respeito do encerramento de novas concessões do auxílio emergencial em 2/7/2020, o que impediu que novos elegíveis pudessem requerer o benefício também objeto de representação do membro do Ministério Público de Contas.  </p><p>Do apurado, a limitação temporal do auxílio emergencial disposta no Decreto 10.412/2020, que regulamentou o programa, teve respaldo jurídico, ficando evidenciado que a autorização dada pela Lei 13.982/2020 para prorrogação do auxílio emergencial diz respeito ao pagamento de parcelas adicionais a pessoas que requereram ou tiveram direito ao benefício no prazo concessório de três meses (2/4/2020 a 2/7/2020) . A limitação temporal do benefício foi uma opção do Poder Executivo, não cabendo ao Tribunal ação sobre a matéria.</p><p>VI</p><p>Além da inclusão indevida de pessoas não elegíveis, o acompanhamento traz para discussão situação nova, ou seja, a manutenção ou não de pagamento do auxílio emergencial para pessoas que não mais se encontrariam cobertas pelas regras de elegibilidade, pois, após serem inicial e devidamente incluídos no programa, perderam essa condição, a exemplo dos dois milhões de pessoas que teriam conseguido emprego no período.</p><p>Há, aqui, divergência de entendimentos sobre a natureza do auxílio emergencial e dos desdobramentos disso decorrentes.</p><p>De um lado, o Ministério da Cidadania entende, em suma, que a Lei 13.982/2020 não exige a verificação de elegibilidade além do momento da concessão e que o veto ao § 10º do art. 2º da referida Lei, o qual dispunha exatamente sobre a verificação regular de elegibilidade, não só corroboraria esse argumento, especialmente considerando a natureza emergencial e temporária do benefício, como impediria o Ministério a, de ofício, realizar verificações regulares na manutenção do benefício.  </p><p>Assim, somente ocorreriam cancelamentos por inclusão indevida de beneficiários, que originalmente não preenchiam os requisitos legais e foram identificados posteriormente pela utilização de novas bases de dados ou pela fiscalização dos órgãos de controle.</p><p>Por outro lado, a SecexPrevidência defende a revisão da situação de elegibilidade dos beneficiários, tendo em vista que o veto acima indicado foi de natureza apenas operacional, pois havia dúvidas quanto ao custo e ao esforço para sua operacionalidade, especialmente durante a situação de calamidade pública. Ademais, pondera que toda política assistencial tem como objetivo atender ao seu público-alvo, o qual se encontra, no caso do auxílio emergencial, definido exaustivamente no art. 2º da Lei 13.982/2020. </p><p>Por último, a unidade instrutora alega que a verificação da legalidade de uma despesa é uma exigência constitucional e está definida expressamente no art. 50 da Lei Complementar 101/2000 (Lei de Responsabilidade Fiscal - LRF) e nos arts. 62 e 63 da Lei 4.320/1964.</p><p>O antagonismo de posições acima não pode prosperar. Os argumentos do Ministério da Cidadania não são aptos a impedir novos processamentos de verificação dos elegíveis para recebimento do auxílio emergencial. Senão vejamos.</p><p>Primeiro, o cenário e o ambiente atual são bem diferentes daqueles constantes quando do veto presidencial. Realmente, naquele momento, havia fundadas dúvidas quanto ao esforço e ao custo operacional de processar as informações de elegibilidade dos possíveis beneficiários. Hoje, tanto a Dataprev quanto o Ministério da Cidadania têm <i>expertise </i>na operação e não há evidências de que tal processamento venha a causar reflexos significativos na condução do programa. </p><p>Até este momento, já foram incluídas 66,9 milhões de pessoas e desde 2 de julho não há novas concessões. Mesmo já tendo sido paga uma parte substancial do orçamento do auxílio emergencial, há parcelas a serem pagas até o final do ano, as quais somarão mais de R$ 30 bilhões a serem executados.</p><p>Os beneficiários já estão no cadastro e o cruzamento de dados é feito pela Dataprev contratada. Ademais, o valor pago à Dataprev é muito inferior à economia gerada com a exclusão de beneficiários que perderam as condições de elegibilidade.</p><p>Segundo, o auxílio foi prorrogado por mais dois meses e há notícias de que possa ser prorrogado até o final do ano, o que terá consequências fiscais relevantes na hipótese de pagamentos para pessoas que não mais se encontrem em situação de vulnerabilidade. </p><p>Por fim, há que se aplicar no caso os princípios da eficiência e da moralidade, uma vez que o pagamento a quem não necessita, além de não ser socialmente justo, impõe alto custo de oportunidade na correta alocação dos escassos recursos públicos, os quais podem ser aplicados para outros fins.</p><p>Embora a verificação da elegibilidade dos beneficiários seja medida apropriada do ponto de vista do interesse público e legalmente embasada nos dispositivos de execução de despesas públicas, concordo com a modulação sugerida pela unidade instrutora, tanto do ponto de vista temporal quanto normativa. </p><p>Para resguardar o princípio da segurança jurídica, os novos processamentos devem ocorrer e suspender os pagamentos a serem efetivados somente a partir do acórdão deste Tribunal, o que minimiza riscos de judicialização e de sobrecarga institucional, decorrentes de eventuais contestações por parte de uma expressiva quantidade de beneficiários que já receberam o auxílio antes da data da decisão, mesmo que indevidamente, mas possivelmente de boa-fé.</p><p>Do ponto de vista qualitativo, normativo de elegibilidade, o Ministério da Cidadania tem de verificar, pelo menos, dois dispositivos do art. 2º da Lei 13.982/2020, os quais são objetivos e menos sujeitos a erros: i) o inciso II, que impede o recebimento do auxílio emergencial por quem possui emprego formal ativo; e ii) o inciso III, que impede o recebimento do auxílio emergencial por quem seja titular de outros benefícios federais de natureza previdenciária, assistencial (exceto Bolsa Família) e trabalhista. </p><p>Dessa forma, incorporando como minhas razões de decidir a análise empreendida pela unidade instrutora, acolho a proposta de determinação ao Ministério da Cidadania para que, a partir da data de publicação do acórdão, realize verificação mensal de elegibilidade dos beneficiários do auxílio emergencial, cessando os pagamentos quando detectado descumprimento dos requisitos legais previstos, no mínimo, nos incisos II e III do art. 2º da Lei 13.982/2020, em consonância ao disposto no art. 50, II, da Lei Complementar 101/2000, dos arts. 62 e 63 da Lei 4.320/1964 e dos arts. 37 e 203 da Constituição Federal.</p><p>VII</p><p>Trago, novamente, preocupação já exposta nas fases anteriores deste acompanhamento que é o fato de cidadãos que satisfazem os requisitos legais não conseguirem ter acesso ao auxílio emergencial. Reitero que o risco de exclusão indevida se reveste de significância equivalente ao risco de inclusão indevida, uma vez que o objetivo da política não é alcançado no sentido de socorrer os vulneráveis neste momento.</p><p>Segundo estimativas da equipe de acompanhamento, cerca de 3,3 milhões de indivíduos em situação de carência e com direito ao auxílio emergencial podem estar sendo excluídos indevidamente, apenas quando se analisam os dados do grupo CadÚnico, ou seja, sem contar os grupos que teriam que requerer o cadastramento pelo aplicativo da Caixa Econômica Federal. </p><p>Contribui para a exclusão indevida de beneficiários, como causa primária, a baixa integração entre as bases de dados do governo, conforme apontado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1123/2020/Plenário\" target=\"_blank\">Acórdão 1123/2020-TCU-Plenário</a>, em especial a desatualização do CadÚnico.</p><p>Além da possibilidade de recorrer ao Poder Judiciário, os prejudicados têm a opção concreta de contestar diretamente no aplicativo ou no sítio da Caixa Econômica Federal (Caixa) na Internet. Segundo informações do Ministério da Cidadania, até 6/7/2020, foram apresentadas 1.549.308 contestações diretamente nas plataformas da Caixa.</p><p>Outra medida positiva para buscar atender aos prejudicados com o indeferimento administrativo do auxílio emergencial é o acordo firmado entre o Ministério da Cidadania e a Defensoria Pública da União (DPU) , com vistas a minimizar a judicialização desses casos e, por conseguinte, dos custos dessa decorrentes.</p><p>Ocorre, no entanto, que a estrutura da DPU é bastante limitada para dar fluxo a toda a possível demanda de judicialização referentes ao indeferimento do auxílio emergencial. </p><p>Nesse sentido, uma solução possível, conforme sugerido pelo acompanhamento, para compor esse quadro de alternativas para evitar a judicialização e resolver administrativamente, em boa medida, os casos contestados, seria verificar a possibilidade de contar com a parceria, por meio de cooperação técnica, da rede de Proteção Social Básica, ou seja, com a participação dos Conselhos Regionais de Assistência Social (Cras) . </p><p>VIII</p><p>Na última parte desta terceira etapa do acompanhamento, foram analisados os repasses de recursos extraordinários para a estruturação da Rede SUAS, provenientes das Medidas Provisórias 953 e 957, assim como para o incremento de ações socioassistenciais devido à emergência decorrente do novo coronavírus. Somente a Medida Provisória 953/2020 abriu créditos extraordinários da ordem de R$ 2 bilhões, os quais foram repassados diretamente do Fundo Nacional de Assistência Social (FNAS) aos fundos de assistência social dos estados, Distrito Federal e municípios.</p><p>Verifica-se, entretanto, que tais medidas se deram em contexto no qual alguns Centros de Referência da Assistência Social (Cras) se encontravam fechados, ou com atendimento remoto, o que não se coadunaria com a Portaria MCid 378/2020, que estabelece que somente fazem jus ao cofinanciamento os entes que demonstrassem o regular funcionamento dos equipamentos da política de assistência social. </p><p>A possível interrupção dos atendimentos e a oferta exclusiva de atendimento remoto podem prejudicar a integral utilização dos recursos recebidos para a ampliação do atendimento às famílias em situação vulnerabilidade e de risco em função da pandemia e das medidas para o combate à sua disseminação.</p><p>Tendo em vista a magnitude dos valores, especialmente a informação de que mais de 997 milhões já foram transferidos, e a fundada dúvida quanto à efetividade das transferências dos recursos nas finalidades definidas, faz-se necessário que sejam adotadas medidas para, pelo menos, impor aos beneficiários a necessidade de que prestem contas da aplicação de tais recursos de forma mais detalhada. </p><p>Para tanto, além do Demonstrativo de Execução Físico-Financeira, que é um documento genérico, deveriam ser incluídos, por exemplo, itens que demonstrassem as aquisições de equipamentos de proteção individual (EPI) e de alimentos, bem como de ações socioassistenciais visando ao enfrentamento da pandemia, como listado no art. 2º da Portaria 369/2020 do Ministério da Cidadania, com vistas a atestar a boa e regular aplicação desses recursos federais durante o período de crise gerada pela pandemia.</p><p>IX</p><p>Em suma, além de acolher as propostas de determinação e recomendações, conforme relatei no corpo do voto, concordo com o encaminhamento das conclusões da equipe de acompanhamento, com os devidos ajustes, aos seguintes entes: Comissão Mista Especial do Congresso Nacional de Acompanhamento das Medidas relacionadas ao Coronavírus, ao Centro de Coordenação de Operações do Comitê de Crise para Supervisão e Monitoramento dos Impactos da Covid-19 (CCOP) da Casa Civil da Presidência da República e ao Gabinete Integrado de Acompanhamento à Epidemia do Coronavírus-19 (GIACCOVID-19) da Procuradoria-Geral da República:</p><p>a) até o mês de julho, foram pagos R$ 167,61 bilhões do auxílio emergencial aprovado pelo art. 2º da Lei 13.982/2020, o que equivale a 66% dos créditos extraordinários abertos para pagamento do benefício, pagas a 66,9 milhões de pessoas, que compõem 55,8 milhões de famílias;</p><p>b) no mês de junho, foram pagos R$ 44,7 bilhões do auxílio emergencial, para 63,9 milhões beneficiários, sendo 10,5 milhões mães chefes de família;</p><p>c) constatou-se a ausência de avaliação integrada dos impactos sociais e econômicos do auxílio emergencial e foram propostas recomendações ao Governo Federal para a elaboração de estudos integrados com cenários que abrangem evidências sanitárias, econômicas e sociais, incluindo esses dados no relatório bimestral de que trata o § 3º do art. 2º Decreto Legislativo 6/2020;</p><p>d) o auxílio emergencial direcionou mais de 50% dos recursos aos domicílios enquadrados entre os 30% mais pobres, o que representa uma focalização inferior apenas à do Programa Bolsa Família, que alcança 71,4%, também levando em conta os 30% das famílias com renda per capita mais baixa; </p><p>e) verificou-se que 29% dos recursos do auxílio foram alocados para 50% dos domicílios com maior renda <i>per capita</i>, superior a R$ 665,11, sendo que, dos 29,36 milhões de domicílios que receberam o auxílio emergencial em junho, 1,8% (515 mil) tem renda per capita acima de R$ 2.346,95; 6% (1,76 milhão) têm renda per capita acima de 1.498,78, e 12,2% (3,58 milhões) tem renda per capita acima de R$ 1.056,19, o que pode indicar as limitações de focalização do público-alvo do programa;</p><p>f) quanto aos impactos fiscais, além da despesa primária, constatou-se nos créditos extraordinários abertos que R$ 130 bilhões utilizaram como fonte de recursos a emissão de títulos públicos, afetando de forma direta o endividamento, com estimativa de custo adicional implícito de R$ 6,5 bilhões por ano;</p><p>g) constatou-se que requerentes sem direito ao auxílio emergencial foram contemplados e foram propostas determinação para que o Ministério da Cidadania realize verificações periódicas de elegibilidade do auxílio emergencial e recomendações para que o Ministério da Cidadania responda aos riscos de pagamentos indevidos decorrentes de falhas na identificação da composição familiar nos domicílios, combinando cruzamentos de dados e a estrutura do Sistema Único de Assistência Social; </p><p>h) estimou-se a quantidade máxima de beneficiários elegíveis ao auxílio emergencial em 60,5 milhões de pessoas que, confrontado com os cadastros elegíveis processados de 66,9 milhões de beneficiários, pode representar pagamentos indevidos a 6,4 milhões de pessoas, cerca de 9,6% do público-alvo, representando recursos da ordem de R$ 23,7 bilhões;</p><p>i) estimou-se a quantidade de mães chefes de família identificadas para receber cotas duplas do auxílio supera as estimativas conservadoras desse público-alvo em mais de 6 milhões de beneficiárias, o que pode resultar em pagamentos indevidos de cotas adicionais que somam R$ 18,4 bilhões para as cinco parcelas;</p><p>j) estimou-se que 8,5 milhões de domicílios com renda per capita acima de meio salário mínimo receberam o auxílio emergencial;</p><p>k) estimou-se que, pelo menos, 4,8 milhões de pessoas receberam o auxílio emergencial descumprindo a regra de dois membros por família;</p><p>l) até o mês de junho, 1,31 milhão de benefícios foram cancelados por estarem em desacordo com as regras de elegibilidade, representando cerca de 2% do total de elegíveis e indicando pagamentos indevidos de R$ 1,46 bilhão;</p><p>m) 111.426 pessoas devolveram de forma voluntária o auxílio emergencial indevidamente recebido, totalizando o valor recolhido de R$ 104,2 milhões;</p><p>n) constatou-se que há cidadãos que satisfazem os requisitos legais e não conseguiram ter acesso ao auxílio emergencial e que há sobrecarga na Defensoria Pública da União no processamento de ações extrajudiciais contra indeferimentos, sendo proposta recomendação ao Ministério da Cidadania para que passe a utilizar a Rede SUAS (Sistema Único de Assistência Social) para a recepção de ações extrajudiciais visando à revisão do indeferimento dos requerimentos de auxílio emergencial, de modo análogo ao que vem sendo executado pela Defensoria Pública da União por meio do acordo de cooperação técnica firmado;</p><p>o) estimou-se que 3,3 milhões de pessoas do Cadastro Único fora do Bolsa Família tenham os requisitos de elegibilidade e não estejam entre os beneficiários; </p><p>p) até junho, ocorreram 1.549.308 contestações contra indeferimentos diretamente na plataforma digital da Caixa Econômica Federal, sendo que foram abertos 20 mil processos de assistência jurídica e 750 ações extrajudiciais na Defensoria Pública da União e foram autuadas 2.203 ações judiciais contra indeferimentos; e</p><p>q) constatou-se que há transferências de recursos extraordinários para a estruturação da Rede SUAS sem comprovação do funcionamento dos equipamentos assistenciais, sendo proposta recomendação para o aprimoramento do processo de prestação de contas pelo uso desses recursos.</p><p>Ademais, tendo em vista a importância da matéria ora tratada e o cenário de incertezas futuras, torna-se imprescindível continuar com o acompanhamento, sem prejuízo da disponibilização das informações dos resultados alcançados nesta fase no painel de \"Acompanhamento das ações de preservação de emprego e renda\" a toda a sociedade.</p><p>Reconheço, mais uma vez, a qualidade e tempestividade do trabalho desempenhado pela equipe da SecexPrevidência.</p><p>\tAnte o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717784", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717784", "EXTENSAOARQUIVO": "doc"}