{"KEY": "ACORDAO-COMPLETO-2421853", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2289/2020 ATA 32/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2289", "ANOACORDAO": "2020", "NUMATA": "32/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes embargos de declaração opostos pelo Sr. Namilton Nei Alves Coelho, em face de decisão que ordenou sua citação à peça 43 destes autos,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração opostos pelo Sr. Namilton Nei Alves Coelho, nos termos do art. 34, § 1º, da Lei 8.443/92, c/c o 287, § 1º, do RI/TCU, e do art. 298 do RI/TCU c/c o art. 1.022 do CPC, para, no mérito, acolhê-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conferir aos embargos declaratórios efeitos infringentes para declarar a nulidade das citações endereçadas à Federação do Comércio de Bens, Serviços e Turismo do Estado de Minas Gerais - Fecomércio, aos Srs. Lázaro Luiz Gonzaga (então Presidente da instituição) , Namilton Nei Alves Coelho (qualificado como Diretor Regional do Sesc-MG) , e Rodrigo Penido Duarte (qualificado como Diretor Regional do Sesc-MG) e à empresa Milta Rocha Consultoria Ltda., ordenadas à peça 43, em face do equívoco cometido em arrolar como responsável solidário pelas irregularidades imputadas o ora embargante; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à SecexTCE que efetue a renovação dos expedientes citatórios de todos os responsáveis solidários pelo débito decorrente da irregularidade detectada na execução do Convênio de Cooperação celebrado entre a  Federação do Comércio de Bens, Serviços e Turismo do Estado de Minas Gerais - Fecomércio e o Serviço Social do Comércio de Minas Gerais - Administração Regional do Estado de Minas Gerais - SESC/MG, levando-se em consideração, para a definição de responsabilidades e das respectivas condutas, a documentação constante dos autos, ajustando-se, se necessário for, o rol de responsáveis nestes autos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste acórdão ao embargante e aos demais responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos contra despacho que autorizou citação dos responsáveis arrolados em tomada de contas especial instaurada em razão da não comprovação da boa e regular aplicação dos recursos transferidos para a execução de convênio de cooperação técnica.", "COLEGIADO": "Plenário", "DATASESSAO": "26/08/2020", "ENTIDADE": " Administração Regional do Sesc no Estado de Minas Gerais.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Federação do Comercio de Bens, Serviços e Turismo do Estado de Minas Gerais - Fecomércio-MG (17.271.982/0001-59); José Carlos Cirilo da Silva (XXX.525.306-XX); Luciano de Assis Fagundes (XXX.533.416-XX); Lázaro Luiz Gonzaga (XXX.106.546-XX); Milta Rocha Consultoria Ltda. (05.488.568/0001-17); Namilton Nei Alves Coelho (XXX.094.516-XX); Rodrigo Penido Duarte (XXX.093.036-XX).<br>3.2. Recorrente: Namilton Nei Alves Coelho (XXX.094.516-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00054220180\" target=\"_blank\">000.542/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti (Relator).<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1022327-04.2021.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "LÁZARO LUIZ GONZAGA"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de tomada de contas especial instaurada em cumprimento à determinação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2812/2017/Plenário\" target=\"_blank\">Acórdão 2812/2017-TCU-Plenário</a>, de minha relatoria, proferido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1388120140\" target=\"_blank\">Processo 013.881/2014-0</a> (Denúncia) , com vistas à apuração de responsabilidades e citação dos responsáveis pela não comprovação da boa e regular aplicação dos recursos transferidos para a execução do Convênio de Cooperação Técnica Senac 436/2011, celebrado entre o Serviço Nacional de Aprendizagem Comercial - Senac-MG e a Federação do Comércio de Bens, Serviços e Turismo do Estado de Minas Gerais - Fecomércio e do Convênio de Cooperação Técnica celebrado entre o Serviço Social do Comércio de Minas Gerais (Sesc-MG) e a Fecomércio, conforme aquela deliberação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tAutorizada a citação dos responsáveis identificados pela SecexTCE, por meio de despacho deste Relator, retornaram os autos com os elementos de peças 74 a 78, mediante os quais o peticionário, Sr. Namilton Nei Alves Coelho, apontou a existência de erro de fato em arrolá-lo como responsável nesta tomada de contas especial, em face dos elementos apresentados nas referidas peças. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tO embargante defendeu a correção do equívoco por ele apontado mediante o acolhimento de embargos declaratórios, nos termos requeridos à peça 74, e com base em precedentes julgados deste Tribunal, para, no mérito, tornar insubsistente sua citação, ou em último caso, para que seja declarada de ofício a nulidade da citação, com fulcro nos arts. 174 e 143, inciso V, alínea \"d\" (erro material) , do Regimento Interno/TCU.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tDemonstrado o preenchimento do requisito temporal para a oposição dos embargos, o responsável cuidou dos aspectos processuais e materiais de suas alegações, aduzindo que a Lei 8.443/1992 prevê, em seu art. 34, que os Embargos de Declaração podem ser opostos para sanar obscuridade, contradição ou omissão \"da decisão recorrida\", ao passo que o Regimento Interno alude a \"acórdão\", no art. 287. Aduz, a respeito, que a Lei Ordinária tem prevalência sobre as disposições do Regimento Interno e que o art. 10, § 1º, da Lei Orgânica/TCU coloca sob o <i>status</i> de decisão aquele despacho do relator que ordena a citação, de maneira que, pelas disposições da Lei 8.443/1992 são cabíveis os Embargos de Declaração contra decisões monocráticas do relator que determinam a citação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tEm reforço a esse entendimento, o embargante colaciona a seguinte ementa de julgado deste TCU, de minha relatoria:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"SUMÁRIO - <b>EMBARGOS DE DECLARAÇÃO CONTRA DESPACHO DO MINISTRO-RELATOR QUE DETERMINOU A AUDIÊNCIA DOS RECORRENTES PARA APRESENTAREM RAZÕES DE JUSTIFICATIVA</b> POR POSSÍVEIS ATOS IRREGULARES PRATICADOS NO EXERCÍCIO DE CARGO EM COLEGIADO DO BNDES E DA BNDESPAR. <b>CONHECIMENTO. ERROS DE FATO NO DESPACHO</b>. ACOLHIMENTO DE ALGUNS EMBARGOS. NÃO ACOLHIMENTO DE QUATRO EMBARGOS. EXCLUSÃO DE RESPONSÁVEL JÁ FALECIDA. DEFERIMENTO DE SOLICITAÇÕES PARA PRORROGAÇÃO DE PRAZO DE APRESENTAÇÃO DE RAZÕES DE JUSTIFICATIVA.\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1350/2018/Plenário\" target=\"_blank\">Acórdão 1350/2018-TCU-Plenário</a>; Min. Relator Augusto Sherman) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tIgualmente, cita o seguinte trecho do voto proferido pelo Ministro Bruno Dantas quando da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2018/Plenário\" target=\"_blank\">Acórdão 132/2018-TCU-Plenário</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"16. Vê-se que, embora a Lei Orgânica desta Casa fale no cabimento de embargos de declaração em face de decisão do Tribunal, sem excluir a possibilidade do uso desse recurso para impugnar decisões monocráticas, o Regimento Interno foi mais restritivo, ao prever o cabimento do aludido recurso apenas em face de acórdãos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">18. Não obstante, entendo que decisões monocráticas podem encontrar-se maculadas de obscuridade, contradição ou omissão, e que, nesses casos, é admissível a oposição de embargos de declaração com vistas a aclarar e integrar a decisão.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tMais adiante, o embargante cita o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1775/2017/Plenário\" target=\"_blank\">Acórdão 1775/2017-TCU-Plenário</a>, Relator Walton Alencar Rodrigues, em menção ao trecho segundo o qual <i>\"a admissão dos embargos declaratórios com efeitos infringentes do julgado é medida excepcional, apenas justificada quando </i><b><i>manifesto o equívoco da decisão embargada</i></b><i>, nos casos de nulidade absoluta ou de erro material gritante\".</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tQuanto ao mérito, aduziu o embargante que o erro de fato decorre do fato de que sua citação partiu do pressuposto de que teria assinado o convênio entre o Sesc-MG e a Fecomércio-MG, ato que teria permitido a realização de pagamentos à empresa contratada por serviços cuja prestação não fora comprovada nos autos, quando na realidade não foi o signatário desse convênio, conforme documentação acostada e respectivas assinaturas apostas no instrumento e seus aditivos. Assim, restaria evidente a adoção de premissa fática equivocada que fundamentou a ordem de sua citação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tDessarte, o embargante requer sejam os embargos conhecidos e no mérito acolhidos, de sorte a eliminar o erro cometido, conferindo-se efeitos infringentes de modo a tornar nula sua citação e excluí-lo da relação processual.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tDiante da necessidade de confrontação entre os elementos apresentados pelo embargante e os demais apresentados na matriz de responsabilização elaborada pela unidade instrutiva, e que serviu à proposição acolhida no Despacho deste Relator, e com fundamento no art. 157 do Regimento Interno/TCU, determinei a restituição dos autos à SecexTCE para análise das referidas peças e instrução.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tAssim, produziu-se a manifestação de peça 126 dos autos, da lavra da diretoria técnica da unidade instrutiva, que recebeu o aval do secretário em substituição na SecexTCE, vazada nos termos seguintes (transcrição com ajustes de forma considerados pertinentes) :</p><p>\"1.Trata-se de embargos de declaração opostos pelo representante legal do Sr. Namilton Nei Alves Coelho em face do despacho exarado pelo Excelentíssimo Senhor Ministro Relator, Augusto Sherman Cavalcanti (peça 43) , o qual autorizou a realização das citações dos responsáveis arrolados na instrução acostada à peça 39:</p><p><i> (...) </i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>8.\tEm razão da mudança de responsabilidade técnica destes autos para a SecexTCE, em virtude da reorganização administrativa deste Tribunal, restituí o processo a essa secretaria, naquela oportunidade, para prosseguimento deste feito.</i></p><p><i>9.\tAssim, referida unidade técnica instrutiva tomou conhecimento das matérias tratadas nestes autos e elaborou nova instrução à peça 39, mediante a qual apresentou as proposições preliminares de citação dos responsáveis solidários identificados, pelo débito apurado, dando cumprimento ao referido acórdão do Tribunal. Na oportunidade, encaminhou os presentes autos a este Relator, embora não desconhecendo a existência de instrumento de delegação de competência para a realização das citações, e a própria determinação constante do acórdão, uma vez identificados outros responsáveis, quais sejam, os agentes que firmaram as avenças e seus termos aditivos em nome do Senac e do Sesc, propostas essas que contaram com o de acordo dos escalões dirigentes da referida secretaria.</i></p><p><i>10. Devidamente demonstrados os valores do débito, nexo de causalidade e condutas e responsáveis na matriz de responsabilização elaborada pela secretaria especializada em tomadas de contas especiais, e com fulcro nos arts. 10, § 1º, e 11 da Lei 8.443/1992, </i><b><i>autorizo a realização das citações solidárias dos responsáveis arrolados</i></b><i>, nos termos propostos pela secretaria na instrução de peça 39.</i></p><p>2.\tPor meio do despacho acostado à peça 117 (itens 2-4) , o Relator assim se manifestou:</p><p><i> (...) </i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>2.\tAutorizada a citação dos responsáveis identificados pela SecexTCE, retornaram os autos com os elementos de peças 74 a 78, mediante os quais o peticionário, Sr. Namilton Nei Alves Coelho, aponta a existência de erro de fato em arrolá-lo como responsável nesta tomada de contas especial, em face dos elementos apresentados nas referidas peças, de maneira que defende a correção do equívoco por ele apontado mediante o acolhimento de embargos declaratórios, nos termos requeridos à peça 74, e com base em precedentes julgados deste Tribunal, para, no mérito, tornar insubsistente sua citação, ou em último caso, para que seja declarada de ofício a nulidade da citação, com fulcro nos arts. 174 e 143, inciso V, alínea 'd' (erro material) , do Regimento Interno/TCU.</i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>3.\tDessarte, diante da necessidade de confrontação entre esses elementos e os demais apresentados na matriz de responsabilização, e com fundamento no art. 157 do Regimento Interno/TCU, </i><b><i>determino a restituição dos autos à SecexTCE para análise das referidas peças e instrução</i></b><i>. </i></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"><i>4.\tFixo o prazo de quinze dias para o retorno dos autos conclusos a este Relator, no tocante à admissibilidade e ao mérito dos pleitos formulados na referida peça 74.</i></p><p>3.\tO Regimento Interno do TCU prevê o direito da parte de opor embargos de declaração, no prazo de dez dias, indicando o ponto obscuro, contraditório ou omisso que entenda haver em acórdão do Tribunal (art. 287, § 1º) . No entanto, o art. 279 do RI/TCU assim dispõe:</p><p><i>Art. 279. </i><b><i>Ressalvada a hipótese de embargos de declaração</i></b><i>, não cabe recurso de decisão que rejeitar alegações de defesa, converter processo em tomada de contas especial ou determinar sua instauração, ou ainda que </i><b><i>determinar a realização de citação, audiência, diligência ou fiscalização</i></b><i>.</i></p><p>4.\tConforme definição legal, citação é o ato pelo qual se chama a juízo o réu ou o interessado a fim de se defender (art. 213/CPC) . No processo de TCE, a relação jurídica também é aperfeiçoada com a citação do responsável. A partir deste ato, o responsável toma conhecimento das irregularidades que lhe são imputadas e tem a oportunidade de exercer o contraditório e a ampla defesa. No caso concreto, em que está se alegando vício insanável da citação, o Sr. Namilton Nei Alves Coelho tem legitimidade e interesse de recorrer.</p><p>5.\tA título de registro, de acordo com a jurisprudência do Tribunal, a manifestação da parte para arguir nulidades absolutas, como na hipótese de vício de citação, independe de recurso propriamente dito, podendo ser veiculada por simples petição, nos termos do art. 174 do RI/TCU. Nestes termos, dentre outros, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/135/2017/Plenário\" target=\"_blank\">Acórdão 135/2017-TCU-Plenário</a>-BZ.</p><p>6.\tConsiderando-se que os embargos estão sendo opostos pela primeira vez, conclui-se que o requisito de singularidade foi observado. O mesmo deve-se dizer em relação à tempestividade. </p><table><tbody><tr>\t<td><p>Responsável (is) </p></td>\t<td><p>Data da Ciência da Citação</p></td>\t<td><p>Data do Vencimento do Prazo para Interposição do Recurso</p></td>\t<td><p>Data em que o Recurso foi protocolizado</p></td></tr><tr>\t<td><p>Namilton Nei Alves Coelho</p></td>\t<td><p>28/5/2020 (peça 63) </p></td>\t<td><p>8/6/2020 (*) </p></td>\t<td><p>8/6/2020</p></td></tr></tbody></table><p>7/6/2020 foi domingo. Logo, o prazo encerrou-se no primeiro dia útil subsequente</p><p>7.\tDe todo modo, o Tribunal deixou assente que o juízo de admissibilidade de embargos de declaração exclui o exame, ainda que superficial, da existência de obscuridade, omissão ou contradição na deliberação recorrida, cuja verificação deve ser feita quando da análise do mérito. Nesse sentido, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/855/2003/Segunda Câmara\" target=\"_blank\">Acórdão 855/2003-TCU-Segunda Câmara</a>, 637/2005 e 2.182/2006, ambos do Plenário, e 3.541/2006, da 1ª Câmara.</p><p>8.\tPortanto, os embargos de declaração opostos pelo represente legal do Sr. Namilton Nei Alves Coelho devem ser conhecidos.</p><p>9.\tQuanto à indicação 'dos pontos obscuros, contraditórios ou omissos', o representante legal do Sr. Namilton Nei Alves Coelho alega o que se segue:</p><p>9.1. seu cliente não assinou o convênio celebrado entre o Sesc-MG e a Fecomércio-MG, ato esse que teria ensejado a citação ora questionada (peça 75, p. 1-11) ;</p><p>9.2. seu cliente também não assinou os aditivos ao citado ajuste em 21/11/2011 e 1º/8/2012 (peça 76, p. 1-9) . Isso porque, deixou de integrar os quadros do Sesc-MG em 7/10/2011 (peça 77) ;</p><p>9.3. diferença existente entre a assinatura aposta no termo de convênio e nos aditivos e a que está registrada na procuração que lhe conferiu poderes para atuar no presente processo  (peças  70 e 75, p. 8) ;</p><p>9.4.as assinaturas apostas nos termos aditivos evidenciam, de fato, quem chancelou o termo de convênio firmado entre o Sesc-MG e a Fecomércio-MG (peça 76, p.1-9) .</p><p>10. \tAo compulsar os autos, verifica-se que assiste razão o embargante, uma vez que a assinatura aposta no Termo de Convênio de Cooperação Técnica celebrado entre a Federação do Comércio de Bens, Serviços e Turismo do Estado de Minas Gerais - Fecomércio e o Serviço Social do Comércio de Minas Gerais - Administração Regional do Estado de Minas Gerais - SESC/MG não pertence ao Sr. Namilton Nei Alves Coelho. Essa afirmação pode ser comprovada por meio da comparação das assinaturas constantes dos documentos acostados às peças <b>15</b>, p. 63, e <b>16</b>, p. 6, 11 e 13. Verifica-se que o autor das assinaturas somente foi identificado nos documentos acostados à peça 16, p. 11 e 13. Trata-se do Sr. Rodrigo Penido Duarte (CPF XXX.093.036-XX) , à época Diretor-Adjunto do Sesc/MG com poderes para representar a Entidade. Nos demais documentos, não há menção ao nome do representante do Sesc/MG no preâmbulo, tampouco no local em que as assinaturas são lançadas. A título de registro, o causídico também trouxe em sua manifestação documentação apta a comprovar o que está alegando (peças <b>75</b>, p. 8, e <b>76</b>, p. 4 e 9) .</p><p>11. \tEm reforço ao alegado pelo representante legal do Sr. Namilton Nei Alves Coelho, é nítida a diferença entre as assinaturas apostas nos documentos constantes das peças <b>15</b>, p. 63, e <b>16</b>, p. 6, 11 e 13 (Sr. Rodrigo<b>) </b>e as chanceladas na documentação acostada às peças 70 e 77 (Sr. Namilton) . </p><p>12. \tA par do relatado, resta comprovado que a conduta de assinar o Convênio de Cooperação Técnica celebrado entre a Fecomércio e o Sesc/MG e seus aditivos não pode ser atribuída ao Sr. Namilton Nei Alves Coelho, pois, na verdade, está associada ao Sr. Rodrigo Penido Duarte (CPF XXX.093.036-XX) . </p><p>13. \tIdentificado o erro em relação ao autor das assinaturas apostas no convênio e seus aditivos, resta, em momento posterior à manifestação do Tribunal, aferir se o Sr. Namilton Nei Alves Coelho é responsável solidário pelo débito ora apurado e se existe uma conduta irregular que lhe pode ser atribuída. Dada a existência de solidariedade pelos débitos inerentes à irregularidade detectada no Convênio de Cooperação Técnica celebrado entre a Fecomércio e o Sesc/MG, faz-se necessário renovar todos os expedientes citatórios. Isso porque a declaração de nulidade da citação alcança todos os atos dela decorrentes e estende os efeitos dessa deliberação aos responsáveis solidários. Nesse sentido, dentre outros, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/501/2015/Plenário\" target=\"_blank\">Acórdão 501/2015-TCU-Plenário</a>-ALC.</p><p>14. \tDiante do exposto, e levando-se em consideração que a matéria arguida pelo embargante poderia ser trazida ao conhecimento do Tribunal por mera petição, uma vez que se está diante de uma nulidade de caráter absoluto, opinamos no sentido de que sejam conferidos efeitos infringentes aos aclaratórios para a correção da premissa equivocada na qual se baseou o despacho do Relator que ordenou a citação do Sr. Namilton Nei Alves Coelho e demais responsáveis solidários no que se refere à irregularidade referente ao Convênio de Cooperação Técnica celebrado entre a Fecomércio e o Sesc/MG.</p><p><b>Irregularidade</b>: não comprovação da boa e regular aplicação dos recursos transferidos em razão da ausência de documentos capazes de demonstrar a prestação dos serviços contratados, o que impede a formação de juízo quanto à execução físico-financeira do objeto do Convênio de Cooperação Técnica celebrado entre o Sesc-MG e a Fecomércio.</p><p><b>Responsáveis</b>: Federação do Comércio de Bens, Serviços e Turismo do Estado de Minas Gerais - Fecomércio (CNPJ 17.271.982/0001-59) ; Lázaro Luiz Gonzaga - Presidente da instituição (CPF XXX.106.546-XX) ; Milta Rocha Consultoria Ltda. (CNPJ 05.488.568/0001-17) ; <b>Namilton Nei Alves Coelho (CPF XXX.094.516-XX) </b>, Diretor Regional do Sesc-MG; e Rodrigo Penido Duarte (CPF XXX.093.036-XX) , Diretor Regional do Sesc-MG.</p><p><b>Conduta/Namilton Nei Alves Coelho - </b>na qualidade de Diretor Regional do Sesc-MG, firmou o Convênio de Cooperação Técnica e permitiu / autorizou pagamentos à empresa Milta Rocha Consultoria por serviços cuja efetiva prestação não foi comprovada em razão de documentação insuficiente.</p><p>55. Em face do exposto, submetem-se os autos à consideração superior, para posterior envio ao Relator, propondo-se:</p><p>a) <b>conhecer</b> os embargos interpostos pelo representante legal do Sr. Namilton Nei Alves Coelho, tendo em vista que os mesmos observaram os requisitos da legitimidade, interesse de recorrer, singularidade e tempestividade, nos termos do art. 34, § 1º, da Lei 8.443/92, c/c o 287, § 1º do RI/TCU, para, <b>no mérito, acolhê-los;</b></p><p>b) conferir aos embargos declaratórios efeitos infringentes para declarar a nulidade das citações endereçadas à Federação do Comércio de Bens, Serviços e Turismo do Estado de Minas Gerais - Fecomércio (CNPJ 17.271.982/0001-59) ; aos Srs Lázaro Luiz Gonzaga - Presidente da instituição (CPF XXX.106.546-XX) ; <b>Namilton Nei Alves Coelho (CPF XXX.094.516-XX) </b>, Diretor Regional do Sesc-MG; e Rodrigo Penido Duarte (CPF XXX.093.036-XX) , Diretor Regional do Sesc-MG e à empresa Milta Rocha Consultoria Ltda. (CNPJ 05.488.568/0001-17) ; </p><p>c) determinar à Secex-TCE que renove os expedientes citatórios de todos os responsáveis solidários pelo débito decorrente da irregularidade detectada na execução do Convênio de Cooperação celebrado entre a  Federação do Comércio de Bens, Serviços e Turismo do Estado de Minas Gerais - Fecomércio e o Serviço Social do Comércio de Minas Gerais - Administração Regional do Estado de Minas Gerais - SESC/MG, levando-se em consideração, para a definição de responsabilidades e das respectivas condutas, a documentação constante dos autos; e</p><p>d) dar ciência da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, aos embargantes.\"</p><p>É o relatório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Tadahiro Tsubouchi (54221/OAB-MG), representando Rodrigo Penido Duarte.  <br>8.2. Alain Alpin Mac Gregor (101.780/OAB-RJ) e outros, representando José Carlos Cirilo da Silva.  <br>8.3. Tomáz de Aquino Resende (43.268/OAB-MG) e outros, representando Lázaro Luiz Gonzaga e Luciano de Assis Fagundes;  <br>8.4. João Henrique Noronha Renault (62.004/OAB-MG) e outros, representando Milta Rocha Consultoria Ltda.;<br>8.5. Carlos Junio de Oliveira Medeiros (155.215/OAB-MG) e outros, representando Federação do Comercio de Bens, Serviços e Turismo do Estado de Minas Gerais - Fecomércio-MG;  <br>8.6. Fernando Antonio dos Santos Filho (116302/OAB-MG), representando Namilton Nei Alves Coelho;  <br>8.7. Breno Luiz Moreira Braga de Figueiredo (26.291/OAB-DF) e outros, representando Administração Regional do Sesc no Estado de Minas Gerais. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM FACE DE DECISÃO SINGULAR QUE DETERMINOU A CITAÇÃO SOLIDÁRIA DE RESPONSÁVEIS. ALEGAÇÃO DE ERRO DE FATO FUNDADO EM PREMISSA EQUIVOCADA DE QUE UM DOS RESPONSÁVEIS TERIA ASSINADO O INSTRUMENTO JURÍDICO QUE O QUALIFICARIA COMO RESPONSÁVEL NA TCE. CONHECIMENTO. ERRO COMPROVADO. INVALIDADE DO ATO CITATÓRIO. RETORNO DOS AUTOS À SECRETARIA PARA A RENOVAÇÃO DA CITAÇÃO SOLIDÁRIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuida-se de tomada de contas especial instaurada em cumprimento à determinação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2812/2017/Plenário\" target=\"_blank\">Acórdão 2812/2017-TCU-Plenário</a>, de minha relatoria, proferido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1388120140\" target=\"_blank\">Processo 013.881/2014-0</a> (Denúncia) , com vistas à apuração de responsabilidades e citação dos responsáveis pela não comprovação da boa e regular aplicação dos recursos transferidos para a execução do Convênio de Cooperação Técnica celebrado entre o Serviço Nacional de Aprendizagem Comercial - Senac-MG e a Federação do Comércio de Bens, Serviços e Turismo do Estado de Minas Gerais - Fecomércio e do Convênio de Cooperação Técnica celebrado entre o Serviço Social do Comércio de Minas Gerais (Sesc-MG) e a Fecomércio, conforme aquela deliberação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tNesta oportunidade apreciam-se embargos de declaração opostos por Namilton Nei Alves Coelho, arrolado como responsável solidário pelo débito apontado na qualidade de Diretor Regional do Sesc-MG, a quem foi autorizada citação solidária com os demais responsáveis arrolados, em despacho por mim proferido, fundamentado na matriz de responsabilização elaborada em instrução da secretaria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tDiante das alegações do embargante acerca da ocorrência de erro de fato decorrente de premissa equivocada, uma vez que não teria sido o dirigente responsável pela assinatura do instrumento de convênio celebrado, conforme a verificação das assinaturas divergentes às suas, restituí o feito à secretaria a fim de que realizasse o exame das alegações em confrontação com os elementos constantes dos autos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tConsoante exposto no relatório precedente, reconhecendo o equívoco, a SecexTCE propõe o acolhimento dos embargos, conferindo-se os efeitos infringentes de sorte a declarar a nulidade das citações, uma vez que foram realizadas de forma solidária, restituindo-se o feito àquela unidade para seu correto refazimento, ante a adequada identificação dos responsáveis solidários a serem citados, o que exclui o embargante.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tDiante do consignado, acolho as proposições da secretaria. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tE, a propósito do cabimento de embargos declaratórios em face de despacho que autoriza audiência ou citação, entendo que há espaço para tanto nas disposições da Lei Orgânica/TCU, já tendo me posicionado a respeito por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1350/2018/Plenário\" target=\"_blank\">Acórdão 1350/2018-TCU-Plenário</a> (ED em processo relativo à operação do BNDESPar com JBS S/A) . Em semelhante sentido, e acerca da processualística do TCU, também vale mencionar o posicionamento externado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/132/2018/Plenário\" target=\"_blank\">Acórdão 132/2018-TCU-Plenário</a>, no qual o Ministro Bruno Dantas consignou seu entendimento de que decisões monocráticas podem encontrar-se maculadas de obscuridade, omissão ou contradição, sendo nesses casos admissível oposição de embargos de declaração, fazendo-se ainda menção a outras hipóteses previstas no art. 1.022 do novo Código de Processo Civil, como os casos de erro.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tDe qualquer modo, como salientado pela unidade instrutiva, ainda que não fosse possível o conhecimento dos embargos, a matéria poderia ser conduzida também de ofício, nos termos do art. 174 do RITCU, uma vez constatado o vício apontado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, acolho o pronunciamento da SecexTCE e manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 26 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715388", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715388", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58655396"}