{"KEY": "ACORDAO-COMPLETO-2405039", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2331/2020 ATA 33/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2331", "ANOACORDAO": "2020", "NUMATA": "33/2020", "ACORDAO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tVISTOS, relatados e discutidos estes autos de acompanhamento do quinto ciclo de fiscalização nos dados cadastrais e nas folhas de pagamento de diversos órgãos da administração pública federal referentes aos meses de janeiro a dezembro de 2019;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t9.1. determinar, com fundamento no art. 250, inciso II, do Regimento Interno do TCU:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t9.1.1. ao Conselho da Justiça Federal e aos Tribunais Regional Eleitoral de Goiás, Regional Eleitoral de Alagoas, Regional Eleitoral de Santa Catarina, Regional Eleitoral do Amazonas, Regional do Trabalho da 6ª Região, Regional do Trabalho da 14ª Região, Regional do Trabalho da 16ª Região que encaminhem, no prazo de 45 (quarenta e cinco) dias, a contar da ciência desta deliberação, as informações atrasadas referentes aos meses de agosto a dezembro de 2019 e que estabeleçam rotina para o envio mensal, a fim de cumprir o disposto no art. 9º da IN-TCU 78/2018;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t9.1.2. à Universidade Federal Rural do Rio de Janeiro, Tribunal Regional do Trabalho da 2ª Região/SP, Universidade Federal do Estado do Rio de Janeiro, Departamento de Centralização de Serviços de Inativos e Pensionistas, Ministério Público do Distrito Federal e dos Territórios, Tribunal Regional do Trabalho da 4ª Região/RS, Tribunal Regional do Trabalho da 15ª Região - Campinas/SP, Tribunal Regional Federal da 2ª Região, Tribunal Regional Federal da 4ª Região, Universidade Federal do Rio de Janeiro, Fundação Universidade Federal do Acre, Fundação Universidade Federal do Maranhão, Ministério da Ciência, Tecnologia, Inovações e Comunicações, Tribunal Regional do Trabalho da 6ª Região/PE, Universidade Federal de Roraima, Universidade Federal do Pará, Banco da Amazônia S.A., Instituto Federal de Educação, Ciência e Tecnologia do Pará, Empresa Brasil de Comunicação S.A., Universidade Federal de São Paulo, Tribunal Regional Federal da 3ª Região, Universidade Federal da Paraíba, Fundação Universidade Federal de Sergipe, Tribunal Regional do Trabalho da 18ª Região/GO que apresentem, em 60 (sessenta) dias, a contar da ciência desta deliberação, um plano de ação para apuração dos indícios e prestação de esclarecimentos ao TCU, contendo, no mínimo, as medidas a serem adotadas, os responsáveis pelas ações e o prazo previsto para a sua implementação, com vistas a reduzir o estoque de indícios pendentes;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t9.2. recomendar, com fundamento no art. 250, inciso III, do Regimento Interno do TCU, aos Conselhos Nacional de Justiça, da Justiça Federal e Superior da Justiça do Trabalho que, no âmbito de suas competências, efetuem gestões para padronizar e unificar a nomenclatura das rubricas de pagamento de seus órgãos jurisdicionados, no prazo de 180 (cento e oitenta) dias, a contar da ciência desta deliberação;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t9.3. ordenar à Sefip que até o final do ciclo de 2020 da Fiscalização Contínua em Folhas de Pagamento da Administração Pública:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t9.3.1. identifique as unidades jurisdicionadas que ainda não apuraram os indícios de irregularidade identificados pela equipe de fiscalização e requisite aos respectivos gestores o devido posicionamento, promovendo, caso necessário, sua audiência, em processo de Representação específico para isso;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t9.3.2 adote ação de controle, a exemplo da autuação de Representação, nos casos em que os esclarecimentos dos gestores não afastarem os indícios de irregularidade apontados;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t9.3.3. monitore os casos considerados irregulares pelos gestores e promova, se caracterizada negligência, a audiência dos responsáveis;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t9.3.4. mantenha e aprimore, em frequência semestral, o processo de fiscalização contínua das folhas de pagamento das unidades jurisdicionadas a este Tribunal, com atualização das bases de folha de pagamento, incorporação de novas trilhas de fiscalização, atualização das trilhas já implementadas e o desenvolvimento de mecanismos que promovam melhoria da qualidade dos dados recebidos;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t9.4. encaminhar cópia desta deliberação, do Relatório e Voto que o fundamentam, aos Conselhos Nacional de Justiça e da Justiça Federal e Superior da Justiça do Trabalho, aos Tribunais de Contas dos Estados e Municípios, ao Ministério da Educação, ao Congresso Nacional, bem como aos jurisdicionados mencionados no item 9.1 desta decisão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\t9.5. restituir os autos à Sefip.</p>", "ASSUNTO": "Acompanhamento nas folhas de pagamento da administração pública, abrangendo órgãos que utilizam o Sistema Integrado de Administração de Recursos Humanos (Siape). 5º Ciclo da Fiscalização Contínua.", "COLEGIADO": "Plenário", "DATASESSAO": "02/09/2020", "ENTIDADE": " Advocacia-Geral da União; Agência Brasileira de Inteligência; Agência Brasileira Gestora de Fundos Garantidores e Garantias S.A.; Agência Espacial Brasileira; Agência Especial de Financiamento Industrial; Agência Nacional de Águas; Agência Nacional de Aviação Civil; Agência Nacional de Energia Elétrica; Agência Nacional de Mineração; Agência Nacional de Saúde Suplementar; Agência Nacional de Telecomunicações e demais órgãos listados na peça 23.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02220220196\" target=\"_blank\">022.202/2019-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Aroldo Cedraz (Relator), Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Marcos Bemquerer Costa.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2451013", "titulo": "Acórdão de Relação 36/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "36", "colegiado": "Plenário"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tTranscrevo a seguir, com os devidos ajustes, a instrução elaborada na Secretaria de Fiscalização de Pessoal - Sefip (peça 85) , que contou com a anuência dos dirigentes daquela unidade técnica (peças 86 e 87) :</p><p class=\"caption\"><b>I. Descrição do trabalho</b></p><h2><b>Visão geral do objeto</b></h2><p class=\"list_Paragraph\">A presente fiscalização abrangeu os dados cadastrais e financeiros referentes aos meses de janeiro a dezembro de 2019 de servidores e pensionistas de 570 órgãos e entidades federais. As UJs fiscalizadas estão listadas na peça 22 e suas respectivas bases de dados primárias estão classificadas como \"Sistema Integrado de Administração de Pessoal (Siape) \", \"Extra-siape\", \"Relação Anual de Informações Sociais  (Rais) \" e \"Estados e Municípios\", conforme explicado a seguir:</p><p></p><p class=\"list_Paragraph\"/><p class=\"caption\"><b>Figura 1 - Bases de dados utilizadas na auditoria contínua</b></p><p class=\"list_Paragraph\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do LabContas</p><p class=\"list_Paragraph\">1.1. Base \"Siape\" - constituída por dados extraídos pela equipe diretamente do Sistema Integrado de Administração de Recursos Humanos. Esse sistema é utilizado por grande parte dos órgãos da administração direta, autárquica e fundacional do Poder Executivo, além de empresas estatais. Nesse conjunto foram fiscalizadas 202 UJs que utilizam o Siape. Os servidores civis dos Comandos Militares também se encontram na base Siape.</p><p class=\"list_Paragraph\">1.2. Base \"Extra-siape\" - constituída por dados remetidos mensalmente para a Sefip pelas UJs que não utilizam o Siape. Abrange os servidores dos Poderes Judiciário e Legislativo, do Ministério Público da União, do Tribunal de Contas da União, do Banco Central, das Forças Armadas (apenas os militares) e das seguintes empresas estatais: Banco do Nordeste, Banco Nacional de Desenvolvimento Econômico e Social, Caixa Econômica Federal, Empresa Brasileira de Correios e Telégrafos, Centrais Elétricas Brasileiras S.A e Petróleo Brasileiro S.A. Desse grupo foram fiscalizadas 84 UJs constantes da Base Extra-siape</p><p class=\"list_Paragraph\">1.3. Base \"Rais Federal\" - constituída por dados extraídos do sistema Rais (Relação Anual de Informações Sociais) , referente ao ano de 2018, restringindo o escopo às Unidades Jurisdicionadas do TCU não consideradas nos itens anteriores. Consistem nas informações declaradas pelos Conselhos de Fiscalização Profissional e pelas empresas estatais que não utilizam o Siape nem fazem parte da base \"Extra-siape\". Foram fiscalizadas 284 UJs referentes à Base Rais.</p><p class=\"list_Paragraph\">1.4. Base \"Estados e Municípios\" - são dados encaminhados por órgãos de controle estaduais e municipais, por meio de acordo de cooperação. A maior parte das informações recebidas refere-se ao mês de setembro/2018. Alguns órgãos de controle estaduais e municipais têm enviado informações de 2019.</p><p class=\"list_Paragraph\">1.5. Base \"RAIS Estados e Municípios\" - na última versão disponível, referente ao ano de 2018, foram considerados os servidores de órgãos estaduais e municipais cujos dados não estavam disponíveis, mas havia interesse do respectivo órgão de controle em participar da fiscalização conjunta. Ressalte-se que, nessa base, foram incluídos apenas os dados dos órgãos cujo Cadastro Nacional da Pessoa Jurídica (CNPJ) foi informado à equipe do TCU pelas equipes parceiras.</p><p class=\"list_Paragraph\">Os dados dessas bases são armazenados no ambiente corporativo denominado Laboratório de Informações de Controle (\"LabContas\") , que é um ambiente virtual construído para viabilizar a agregação e a articulação de conhecimentos, informações e ferramentas de tecnologia com a finalidade de agregar valor aos ativos de informação para subsidiar as ações de controle, assim como o processo de tomada de decisão. A existência desse ambiente com ativos de informação e ferramentas de tecnologia vem permitindo ao TCU desenvolver uma série de ações de controle externo amparadas no uso de técnicas e recursos de análise e cruzamento de dados.</p><p class=\"list_Paragraph\">O quantitativo de ativos, inativos, instituidores de pensão e pensionistas considerados em cada base de dados é apresentado na tabela a seguir:</p><p class=\"caption\"><b>Tabela 2 -  Quantitativo de servidores, instituidores de pensão e pensionistas</b></p><table><tbody><tr>\t<td><p><b>Base</b></p></td>\t<td><p><b>Ativos</b></p></td>\t<td><p><b>Inativos</b></p></td>\t<td><p><b>Instituidores de pensão</b></p></td>\t<td><p><b>Pensionistas</b></p></td>\t<td><p><b>Totais</b></p></td></tr><tr>\t<td><p>Extra-siape (9/2019) </p></td>\t<td><p>876.411</p></td>\t<td><p>213.835</p></td>\t<td><p>113.522</p></td>\t<td><p>220.038</p></td>\t<td><p>1.423.806</p></td></tr><tr>\t<td><p>Siape (9/2019) </p></td>\t<td><p>731.853</p></td>\t<td><p>440.411</p></td>\t<td><p>195.553</p></td>\t<td><p>300.775</p></td>\t<td><p>1.668.592</p></td></tr><tr>\t<td><p>Rais Federal (12/2018) </p></td>\t<td><p>74.990</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td>\t<td><p>74.990</p></td></tr><tr>\t<td><p>Estados e Municípios (2019) </p></td>\t<td><p>1.084.139</p></td>\t<td><p>13.285</p></td>\t<td><p>304.992</p></td>\t<td><p>68.458</p></td>\t<td><p>1.470.874</p></td></tr><tr>\t<td><p>Rais Estados e Municípios (2018) </p></td>\t<td><p>812.806</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td>\t<td><p>812.806</p></td></tr><tr>\t<td><p><b>Totais</b></p></td>\t<td><p><b>3.580.199</b></p></td>\t<td><p><b>667.531</b></p></td>\t<td><p><b>614.067</b></p></td>\t<td><p><b>589.271</b></p></td>\t<td><p><b>5.451.068</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do LabContas</p><p class=\"list_Paragraph\">E o volume de recursos aplicados no pagamento de remunerações, proventos e pensões é apresentado na tabela seguinte:</p><p class=\"caption\"><b>Tabela 3 -  Volume mensal de recursos fiscalizados (em milhões de R$) </b></p><table><tbody><tr>\t<td><p><b>Base</b></p></td>\t<td><p><b>Ativos (R$) </b></p></td>\t<td><p><b>Inativos (R$) </b></p></td>\t<td><p><b>Pensionistas (R$) </b></p></td>\t<td><p><b>Totais (R$) </b></p></td></tr><tr>\t<td><p>Extra-siape (9/2019) </p></td>\t<td><p>12.162</p></td>\t<td><p>3.207</p></td>\t<td><p>1.827</p></td>\t<td><p>17.196</p></td></tr><tr>\t<td><p>Siape (9/2019) </p></td>\t<td><p>7.603</p></td>\t<td><p>4.199</p></td>\t<td><p>1.661</p></td>\t<td><p>13.463</p></td></tr><tr>\t<td><p>Rais (12/2018) </p></td>\t<td><p>619</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td>\t<td><p>619</p></td></tr><tr>\t<td><p>Estados e Municípios (2019) </p></td>\t<td><p>1.577</p></td>\t<td><p>10</p></td>\t<td><p>407</p></td>\t<td><p>1.994</p></td></tr><tr>\t<td><p>Rais Estados e Municípios (2019) </p></td>\t<td><p>3.450</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td></tr><tr>\t<td><p><b>Totais</b></p></td>\t<td><p><b>25.411</b></p></td>\t<td><p><b>7.416</b></p></td>\t<td><p><b>3.895</b></p></td>\t<td><p><b>33.272</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do LabContas</p><p class=\"list_Paragraph\">A seguir é apresentado um histórico dos esforços do TCU para obtenção das bases de dados acima mencionadas.</p><p class=\"list_Paragraph\">O Siape é um sistema de controle de dados cadastrais, pessoais, funcionais e de processamento da folha de pagamento de servidores ativos e inativos, assim como de pensionistas, do Governo Federal, criado com a missão de integrar todas as plataformas de gestão da folha de pessoal dos servidores públicos do Poder Executivo. A equipe de fiscalização possui conta ativa no Siape e mensalmente extrai as informações necessárias à fiscalização contínua.</p><p class=\"list_Paragraph\">Existem, porém, órgãos da Administração Pública Federal que não adotam até hoje o Siape. Nesses casos, não há uma legislação aplicável nem um sistema que consolide e uniformize as informações. Esses órgão possui sistema próprio de gerenciamento das suas folhas de pagamentos e dos dados cadastrais de seus servidores e pensionistas, o que aumenta o risco de erros e de fraudes. Também o trabalho de fiscalização do TCU e dos controles internos é prejudicado pela dificuldade de acesso aos dados gerenciados e produzidos por estes sistemas.</p><p class=\"list_Paragraph\">Para melhorar o controle, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7499/2013/Segunda Câmara\" target=\"_blank\">Acórdão 7499/2013-TCU-Segunda Câmara</a>, Relator Min. Raimundo Carreiro (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/687220140\" target=\"_blank\">Processo 006.872/2014-0</a>) , foi determinada a disponibilização periódica das bases de dados cadastrais e financeiros de servidores ativos, inativos e pensionistas dos órgãos e entidades não integrantes do Siape. </p><p class=\"list_Paragraph\">A Instrução Normativa - TCU 78, de 21 de março de 2018, estabeleceu em seu artigo 9º que o Tribunal poderá, a qualquer momento, solicitar dos órgãos da Administração Direta e Indireta de qualquer dos Poderes da União acesso direto aos seus sistemas eletrônicos de pessoal ou envio de folha de pagamentos e de dados cadastrais de seus servidores, empregados, aposentados e pensionistas.</p><p class=\"list_Paragraph\">A partir do 4º ciclo de fiscalização, a Sefip passou a solicitar o envio mensal das informações de cadastro e folha de pagamento dos órgãos que não fazem uso do Siape, disponibilizando, para isso, endereço eletrônico específico no qual são carregadas essas bases de dados, após verificação de eventuais inconsistências.  Foi desenvolvida rotina automatizada de validação e processamento desses dados, que ficam então disponíveis para uso em qualquer trabalho de Controle Externo no ambiente \"LabContas\". Em especial, são aproveitados para a análise pelo TCU dos atos de admissão e concessão de aposentadorias e pensões, bem como para a consulta de pagamento de pessoal aos servidores, pensionistas e empregados públicos, funcionalidade disponível aos servidores do TCU.</p><p class=\"list_Paragraph\">Neste quinto ciclo de fiscalização, foram criadas rotinas automáticas para aumentar a qualidade e a efetividade das informações da base Extra-siape. Os órgãos em atraso em relação ao envio dos arquivos são cobrados mensalmente. Também foram implementadas rotinas de verificação do montante de recursos e dos CPFs encaminhados, de forma a identificar e tratar tempestivamente possíveis equívocos e omissões que impactem a qualidade da base de dados.</p><p class=\"list_Paragraph\">Com o intuito de ampliar a base analisada e não deixar de considerar na fiscalização outros órgãos jurisdicionados do TCU que não tenham se encaixado na classificação anteriorme4nte apresentada, foi incluída como fonte original a base de dados da Rais referente ao ano 2018, que é o último disponível para consulta. Assim, a partir do quarto ciclo, passaram a fazer parte do objeto de controle os Conselhos de Fiscalização Profissional e as estatais federais não constantes das bases Siape e Extra-siape.</p><p class=\"list_Paragraph\">Também a partir do segundo ciclo de fiscalização, a Sefip passou a considerar em sua fiscalização os dados cadastrais e de folha de pagamento dos órgãos públicos estaduais e municipais, obtidos por meio de acordo de cooperação com os demais órgãos de controle externo. Foi acordado que esses parceiros encaminhariam os dados de seus jurisdicionados. </p><p class=\"list_Paragraph\">O TCU, por sua vez, ficou responsável por executar as trilhas de fiscalização previstas no plano de trabalho da ação conjunta decorrente do acordo (peça 24) e disponibilizar os resultados por meio do sistema e-Pessoal, módulo de Indícios. A partir do quarto ciclo, às entidades fiscalizadoras dos estados e municípios foi facultado o uso do sistema de apuração desenvolvido pelo TCU, para que elas acompanhassem de forma automatizada a prestação dos esclarecimentos dos seus jurisdicionados, de forma equivalente ao procedimento adotado pelo TCU em relação à sua clientela. </p><p class=\"list_Paragraph\">Até o presente momento, 25 órgãos de controle estaduais e municipais aderiram ao Plano de Trabalho Conjunto de Fiscalização Contínua, atingindo-se a marca de 17.672 jurisdicionados estaduais e municipais fiscalizados. A relação completa de órgãos de controle estaduais e municipais participantes pode ser consultada na peça 23.</p><p class=\"list_Paragraph\">Os órgãos de controle que ainda não estão coparticipando desse trabalho são os seguintes: Tribunal de Contas do Estado de Santa Catarina, Tribunal de Contas do Município do Rio de Janeiro, Tribunal de Contas do Estado de Alagoas, Tribunal de Contas do Estado de Roraima, Tribunal de Contas do Estado de Sergipe, Tribunal de Contas do Estado do Amazonas e Tribunal de Contas do Estado do Rio de Janeiro.</p><p>Para dar suporte à participação dos órgão de controle estaduais e municipais foi criada uma  comunidade virtual no ambiente corporativo do TCU, denominada \"Fiscalização Conjunta sobre Folhas de Pagamento\". Foram disponibilizados para consulta os Manuais de uso do sistema (para órgãos de controle, para jurisdicionados estaduais e municipais, para jurisdicionados federais) , o termo do Acordo de Cooperação Técnica, o Plano de Trabalho inicial, dentre outros documentos de interesse dos integrantes da comunidade.</p><p class=\"caption\"><b>Figura 2 - Tela inicial da Comunidade de Fiscalização Conjunta sobre Folhas de Pagamento</b></p><p>Fonte: https://acesso1.tcu.gov.br/comunidade/cargoseteto/SitePages/P%C3%A1gina%20Inicial%20da%20Comunidade.aspx</p><p class=\"list_Paragraph\">A equipe de fiscalização irá propor o envio deste Relatório de Fiscalização a todos os órgãos de controle estaduais e municipais, demonstrando os resultados alcançados, como forma de estimular a participação daqueles que ainda não fizeram sua adesão ao trabalho conjunto.</p><h2>Objetivos e questões de auditoria</h2><p>A presente fiscalização visa acompanhar os gastos com pessoal das diversas unidades jurisdicionadas, coibir fraudes e irregularidades de forma tempestiva, bem como promover o aperfeiçoamento dos Controles Internos. Nesse sentido, formularam-se as seguintes questões na matriz de planejamento:</p><p>1.6. Foram identificados casos de descumprimento do teto constitucional previsto no art. 37, XI, da CF/1988, no período de janeiro a dezembro de 2019, nas bases de dados e registros documentais da Administração Pública?</p><p>1.7. Foram identificados registros incoerentes ou incompletos, nas bases de dados do Siape e Extra-siape referentes ao período de janeiro a dezembro de 2019 e demais bases disponíveis no LabContas?</p><p>1.8. Foram detectados pagamentos indevidos de benefícios previdenciários, no período de janeiro a dezembro de 2019, nas bases de dados e registros documentais da Administração Pública?</p><p>1.9. Foram identificados casos de acúmulo indevido de parcelas remuneratórias ou indenizatórias, contrariando dispositivos legais, no período de janeiro a dezembro de 2019, nas bases de dados e registros documentais da Administração Pública?</p><p>1.10. Foram identificados casos de acumulação indevida de cargos, nos meses de janeiro a dezembro de 2019, nas bases de dados e registros documentais da Administração Pública?</p><p>1.11. Foram detectados pagamentos indevidos, em desacordo com a jurisprudência do TCU, nos meses de janeiro a dezembro de 2019?</p><p>1.12. Foram identificados casos de nomeação de servidores impedidos de assumir cargo público em decorrência de penalidades administrativas ou judiciais, no período de janeiro a dezembro de 2019, nas bases de dados e registros documentais da Administração Pública Federal?</p><p>1.13. Foram identificados casos de concessão de pensão ou aposentadoria sem o devido ato registrado no sistema e-Pessoal, contrariando dispositivos da Instrução Normativa - TCU 78/2018 e do art. 71 da Constituição Federal, nos meses de janeiro a dezembro de 2019?</p><p>A Matriz de Planejamento detalhada encontra-se no Anexo I do presente documento.</p><h2>Métodos utilizados</h2><p class=\"list_Paragraph\">Nos trabalhos tradicionais de fiscalização de pessoal, apenas algumas poucas questões de auditoria são verificadas em um órgão fiscalizado, em um período de tempo curto e determinado. Na fiscalização contínua, por causa da automatização das análises sobre a base de dados, um número maior de questões de auditoria é verificado nas folhas de pagamento referentes a todos os meses de determinado ciclo de fiscalização, abrangendo a totalidade de órgãos da Administração Pública Federal direta. Há um evidente ganho de escala e eficiência do Controle Externo, pois aproveita o poder computacional para analisar grandes quantidades de dados em tempo relativamente curto.</p><p class=\"list_Paragraph\">A fiscalização contínua pode ser explicada como sendo a aplicação de algoritmos computacionais em um conjunto de bases de dados com a finalidade de encontrar possíveis inconsistências, aqui chamadas de indícios de irregularidades. </p><p class=\"list_Paragraph\">Os algoritmos computacionais são denominados de \"trilhas de fiscalização\", termo que será adotado no restante do presente trabalho. Guardam também relação com o termo \"tipologia\", adotado pela Secretaria de Gestão de Informações para o Controle Externo (SGI) , em trabalhos de natureza semelhante.</p><p class=\"list_Paragraph\">Os indícios de irregularidades representam aparente discordância entre a situação detectada nas bases de dados e os critérios estabelecidos para as trilhas de auditoria, os quais estão fundamentados nas normas de regência e na jurisprudência do TCU e dos Tribunais Superiores. Os indicios ao serem detectados são encaminhados aos Gestores de Pessoal e aos Controles Internos dos órgãos jurisdicionados para, caso confirmada a irregularidade, seja procedida a apuração e solução, estando ainda sujeitos à posterior análise da equipe de fiscalização.</p><p class=\"list_Paragraph\">Algumas dessas condições são também verificadas pelo TCU quando da apreciação dos atos de pessoal para registro. Dessa forma, a fiscalização contínua atua no sentido de eliminar antecipadamente possíveis irregularidades que apenas seriam detectadas quando da apreciação do respectivo ato de pessoal pelo Tribunal. Além disso, a partir deste quinto ciclo, estão sendo identificados casos de não envio do respectivo ato de pessoal pela UJ, o que também ajuda a aumentar a efetividade desta ação de controle. </p><p class=\"list_Paragraph\">Na forma de atuação tradicional, eram realizadas a análise de um pequeno conjunto de CPFs, referente a uma ou poucas UJs com a produção de um relatatório levado a mérito, processo de trabalho que demandava muito tempo do auditor e do TCU. Nessa nova forma de atuar, a equipe de auditoria, por intermédio do módulo indícios do e-pessoal, aponta as possíveis irregularidades ou inconsistências em todos os órgãos da Administração Pública e os próprios gestor fazem a apuração e resolução dos indícios. A equipe de auditoria verifica os esclarecimentos prestados em cada indício, levando a mérito o resultado consolidado da fiscalização e os eventuais processos de Representações para tratar temas específicos.</p><p class=\"list_Paragraph\">A cada ciclo de fiscalização, novas trilhas de fiscalização são desenvolvidas, com o intuito de aumentar a abrangência do controle. As trilhas implementadas em ciclos anteriores são avaliadas e, se for o caso, aprimoradas ou descontinuadas.</p><p class=\"list_Paragraph\">Cabe salientar que a decisão de priorizar o desenvolvimento de uma ou outra trilha fundamenta-se em critérios de materialidade, risco e custo, que foram ponderados de acordo com a frequência de situações irregulares encontradas e com o conhecimento acumulado pela unidade, seja na análise de atos, seja na experiência dos auditores ao longo das fiscalizações pontuais realizadas no passado. Também são levadas em consideração as determinações proferidas pelo TCU na análise de processos anteriores. </p><p class=\"list_Paragraph\">Quanto à metodologia, resumidamente, o processo de trabalho da fiscalização contínua de folhas de pagamento subdivide-se em dez macro etapas, sintetizados na figura a seguir, que representam as principais etapas da fiscalização contínua, as quais se repetem a cada ciclo.</p><p class=\"caption\"><b>Figura 3 - Ciclo de vida da fiscalização contínua de Folha de Pagamento</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Elaborado pela Equipe de Fiscalização</p><h3>I.3.1. Obtenção de dados</h3><p class=\"list_Paragraph\">Essa primeira etapa consiste na obtenção das bases de dados a serem fiscalizadas. É de suma importância que as bases de dados estejam disponíveis tempestivamente e de maneira continuada.</p><p class=\"list_Paragraph\">São obtidas de duas formas. Para órgãos do Siape, as bases são extraídas diretamente pela Diretoria de Auditoria em Pessoal (Diaup) da Sefip, com frequência mensal. </p><p class=\"list_Paragraph\">Já a obtenção de dados dos órgãos Extra-siape se dá pelo encaminhamento dos arquivos pelas unidades jurisdicionadas por meio de sistema eletrônico. A partir do quarto ciclo, o TCU tem recebido os arquivos mensalmente. Foi estabelecido o prazo de até o dia 15 do mês seguinte ao de referência para recebimento dos arquivos.</p><p class=\"list_Paragraph\">Os arquivos de órgãos estaduais e municipais também estão sendo encaminhados ao TCU por meio do sistema eletrônico, tendo como base acordo de cooperação para troca de dados e informações com Tribunais de Contas Estaduais e Municipais (TCEs e TCMs) , Controladorias-Gerais e Ministérios Públicos Estaduais. Para o quarto ciclo, foi acertado o envio da folha de pagamento de setembro de 2018. A partir de 2019, ficou a cargo de cada órgão de controle estadual e municipal o encaminhamento dos arquivos, com a frequência que achar conveniente. A infraestrutura disponibilizada pelo TCU permite até mesmo o carregamento mensal das informações.</p><p class=\"list_Paragraph\">Os produtos dessa etapa são os arquivos contendo os dados que serão trabalhados na fase seguinte.</p><h3>I.3.2. Análise automática do leiaute</h3><p class=\"list_Paragraph\">Os arquivos obtidos na fase anterior em desacordo com os leiautes previamente estabelecidos são rejeitados pelo procedimento automático, com a devida comunicação aos responsáveis para providências.</p><p class=\"list_Paragraph\">Foi estabelecida pela Sefip uma rotina de acompanhamento dos procedimentos de envio dos arquivos pelas unidades jurisdicionadas. Quando se detecta algum atraso ou dificuldade em cumprir o leiaute previamente definido, a equipe da Diaup/Sefip entra em contato com o respectivo órgão jurisdicionado para garantir o recebimento correto das informações.</p><h3>I.3.3. Carga dos dados</h3><p class=\"list_Paragraph\">De posse dos arquivos validados na fase anterior, a equipe da Diaup construiu scripts que permitem a carga dos dados em tabelas do banco de dados, localizado no servidor LabContas, gerido pela SGI.</p><p class=\"list_Paragraph\">As bases CNPJ, CPF, Rais, Sistema Informatizado de Controle de Óbitos (Sisobi) , Cadastro Nacional de Empresas (CNE) , entre outras, já são tratadas por outra unidade técnica do TCU e também estão disponíveis para uso no LabContas. </p><p class=\"list_Paragraph\">Esse trabalho de carga e preparação dos dados está sendo gradativamente repassado ao Serviço de Provimento de Dados de Inteligência de Negócio (Sepin) , da Secretaria de Infraestrutura de Tecnologia da Informação (Setic) , que é a unidade responsável por esse tipo de atividade dentro do organograma do TCU.</p><h3>I.3.4. Verificação de inconsistências e aperfeiçoamento</h3><p class=\"list_Paragraph\">A verificação de inconsistências é uma fase complementar à etapa anterior sendo de suma importância para que sejam evitados casos de falsos positivos (casos em que a equipe aponta uma situação regular como irregular) e falsos negativos (casos irregulares que não são identificados pela equipe) .</p><p class=\"list_Paragraph\">Neste quinto ciclo de fiscalização foram implementadas duas rotinas de verificação de inconsistências. A primeira assegura que o montante de recursos para folha de pagamento em determinado mês seja compatível com a média dos meses anteriores.</p><p class=\"list_Paragraph\">A segunda rotina de verificação assegura que as referências a cada CPF em meses anteriores sejam devidamente consideradas no mês corrente. Um determinado CPF, encaminhado num mês X, deve estar presente na folha de pagamento do mês X+1, salvo se tiver havido exoneração do servidor/empregado. O objetivo é evitar a omissão deliberada de CPFs, com o intuito de se omitir determinado pagamento irregular.</p><p class=\"list_Paragraph\">Espera-se que os resultados dessa fase retroalimentem a fase de análise automática das informações coletadas, agregando novas rotinas às já estabelecidas e melhorando o grau de acerto dos modelos empregados pela equipe de fiscalização.</p><h3>I.3.5. Execução das trilhas</h3><p class=\"list_Paragraph\">A principal fase do processo de fiscalização contínua é a execução das trilhas de fiscalização com o objetivo de verificar a regularidade dos gastos com pessoal. A relação das trilhas executadas no presente ciclo, com os respectivos critérios e outras informações relevantes, consta da peça 20.</p><p class=\"list_Paragraph\">Cumpre mencionar a importância da automatização do processo de fiscalização contínua. Esse é um dos principais ganhos que o acompanhamento contínuo apresenta quando comparado à atuação pontual em auditorias com análise de dados. O esforço inicial de se criar um procedimento de controle não se perde ao fim do período de execução de um trabalho, sendo realizado rotineiramente, a um custo baixo, por meio das soluções de TI do TCU. Assim, as trilhas implementadas em anos anteriores podem ser executadas novamente com a base de dados mais atualizada.</p><p class=\"list_Paragraph\">O produto final dessa fase é o conjunto de indícios identificados pela execução das trilhas (vide item 23 supra) . Os indícios são armazenados em tabelas próprias do banco de dados do LabContas, aguardando a execução da etapa posterior.</p><h3>I.3.6. Envio dos indícios de irregularidade para esclarecimentos</h3><p class=\"list_Paragraph\">O envio dos indícios de irregularidade para apuração e prestação de esclarecimentos pelas unidades jurisdicionadas é realizado por intermédio do Módulo de Indícios do sistema e-Pessoal. Trata-se de aplicativo desenvolvido pelo TCU para o tratamento dos indícios identificados a partir desta etapa do processo de fiscalização. A figura a seguir apresenta uma visão geral do Módulo Indícios do sistema e-Pessoal.</p><p class=\"caption\"><b>Figura 4 - Tela Inicial do Sistema de e-Pessoal</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Elaborado pela Equipe de Auditoria</p><p class=\"list_Paragraph\"/><p class=\"caption\"><b>Figura 5 - Tela Inicial do Módulo Indícios</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Elaborado pela Equipe de Auditoria</p><p class=\"list_Paragraph\">A etapa de envio dos indícios para esclarecimentos possibilita mais uma avaliação, dessa vez por parte dos gestores, da situação encontrada e dos critérios utilizados, trazendo mais informações ao processo. Cabe registrar que foram encaminhados ofícios aos órgãos, com orientações sobre metodologia proposta, solicitando a prestação de esclarecimentos frente ao conjunto de indícios detectados. A maior parte dos órgãos recebeu ofício nos ciclos anteriores (ver processos conexos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1498020150\" target=\"_blank\">Processo 014.980/2015-0</a>) . Os órgãos que tiveram indícios identificados somente em 2019 receberam o ofício neste ciclo (peças 8 e 9) . </p><p class=\"list_Paragraph\">Além do envio desse ofício inicial, o sistema informatizado encaminha mensagem eletrônica aos usuários cadastrados quando da disponibilização de novos indícios.</p><p class=\"list_Paragraph\">A visualização do conjunto de indícios de cada órgão é feita no módulo Indício, mencionado acima. Os usuários da UJs, cadastrados no Portal do TCU, e devidamente habilitados por meio da concessão de perfis de operação, têm acesso à relação de indícios de seu órgão. </p><p class=\"caption\"><b>Figura 6 - Tela de Detalhamento de Indícios</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Elaborado pela Equipe de Fiscalização</p><p class=\"list_Paragraph\">Ao final desta etapa, espera-se que os gestores tenham: a) acesso às informações necessárias para avaliação dos indícios de irregularidade identificados pela equipe de fiscalização; e b) condições de se posicionar a respeito dos indícios de irregularidade apontados, de forma sistemática e padronizada.</p><h3>I.3.7. Apuração e esclarecimentos dos indícios pelos Gestores</h3><p class=\"caption\"><b>Figura 7 - Tela do Módulo Indícios - Gestor</b></p><p class=\"list_Paragraph\">Fonte: Elaborado pela Equipe de Fiscalização</p><p class=\"list_Paragraph\">Os indícios disponibilizados devem ser devidamente apurados pelos responsáveis da Unidade Jurisdicionada. Com base no poder-dever de autotutela, espera-se que o gestor responsável pelo pagamento adote as providências cabíveis com vistas à apuração e à regularização da situação, se a conclusão foi pela procedência do indício. Caso contrário, o gestor poderá ser responsabilizado por negligência, conforme deliberação constante do item 9.1.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1947/2017/Plenário\" target=\"_blank\">Acórdão 1947/2017-TCU-Plenário</a>, Relator Ministro Vital do Rêgo. </p><p class=\"caption\"><b>Figura 8 - Tela de Indício Detectado - Gestor</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Elaborado pela Equipe de Fiscalização</p><p class=\"list_Paragraph\">Seguindo na mesma linha de argumentação, o art. 116, VI, da Lei 8.112/90 estabelece que é dever do servidor levar as irregularidades de que tiver ciência em razão do cargo ao conhecimento da autoridade superior ou, quando houver suspeita de envolvimento desta, ao conhecimento de outra autoridade competente para apuração.</p><p class=\"list_Paragraph\">Para cada tipo de indício (trilha) foi disponibilizada uma relação de procedimentos de apuração sugeridos, além dos critérios que a fundamentaram, como exemplificado abaixo. </p><p class=\"caption\"><b>Figura 9 - Exemplo de procedimentos de apuração dos indícios</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Elaborado pela Equipe de Fiscalização</p><p class=\"list_Paragraph\">Eventualmente a apuração executada pela Unidade Jurisdicionada pode ensejar a autuação de Processo Administrativo, com parecer de Comissão designada e manifestação da respectiva Autoridade Competente.</p><p class=\"list_Paragraph\">Os gestores devem, por meio do sistema, prestar os devidos esclarecimentos acerca de cada indício, individualmente ou em bloco, anotar observações, justificativas, apontar a fundamentação legal que deu suporte ao pagamento de determinado benefício, e anexar documentos comprobatórios da situação apresentada. </p><p class=\"list_Paragraph\">O sistema informatizado disponibiliza o seguinte conjunto de possíveis respostas para manifestação dos gestores:</p><p class=\"list_Paragraph\">1.14. O indício procede e a situação foi regularizada;</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">1.15. O indício procede e foram adotadas medidas para regularizar a situação;</p><p class=\"list_Paragraph\">1.16. O indício procede, mas não foram adotadas medidas para regularizar a situação;</p><p class=\"list_Paragraph\">1.17. O indício não procede, pois o servidor/beneficiário não se encontra nessa situação; </p><p class=\"list_Paragraph\">1.18. O indício não procede, pois a situação do servidor/pensionista está amparada por outras normas e/ou decisões.</p><p class=\"list_Paragraph\">Uma vez concluída a prestação de esclarecimentos, o indício é encaminhado ao TCU para análise.</p><h3>I.3.8. Acompanhamento pela equipe de fiscalização</h3><p class=\"list_Paragraph\">Ao longo de todo o ciclo, a equipe de fiscalização atua no sentido de garantir que os objetivos sejam cumpridos, esclarecendo dúvidas, divulgando a sistemática de fiscalização, efetuando cobranças junto às Unidades Jurisdicionadas, executando os diversos procedimentos automáticos e também extraindo conjuntos de dados em Planilhas solicitadas por órgãos diversos.</p><p class=\"list_Paragraph\">As dúvidas são encaminhadas por telefone, por ofício ou pelo endereço eletrônico diaup@tcu.gov.br e se referem ao uso do sistema de Indícios e também aos procedimentos para apuração e solução dos indícios.</p><p class=\"list_Paragraph\">Neste quinto ciclo de fiscalização foram realizadas apresentações da fiscalização contínua no 5º Seminário Internacional de Análise de Dados, no 51º Fórum Nacional de Auditorias Internas do MEC (FONAI-MEC) , e no Encontro ATRICOM realizado no TCDF.</p><p class=\"list_Paragraph\">Também foram realizadas reuniões de troca de informações e esclarecimento de dúvidas com os Tribunais de Contas dos Estados de Pernambuco e de Goiás, Comando da Marinha, Tribunal Regional Federal da 1º Região e com o Ministério da Economia.</p><p class=\"list_Paragraph\">Em novembro de 2019 foi realizado o segundo Workshop de Fiscalização Contínua em Folha de Pagamento, por meio de videoconferência, com o apoio das respectivas Secretaria Estaduais e do Instituto Serzedello Corrêa. Os seguintes órgãos de controle participaram: Tribunal de Contas do Estado da Bahia, Tribunal de Contas dos Municípios da Bahia, Tribunal de Contas do Distrito Federal, Tribunal de Contas do Espírito Santo, Tribunal de Contas do Estado de Goiás, Tribunal de Contas dos Municípios de Goiás, Tribunal de Contas do Estado de Mato Grosso, Tribunal de Contas do Estado do Maranhão, Tribunal de Contas do Estado de Minas Gerais, Tribunal de Contas do Estado da Paraíba, Tribunal de Contas do Estado de Pernambuco, Tribunal de Contas do Estado do Rio Grande do Sul, Tribunal de Contas do Estado de Rondônia e Tribunal de Contas dos Municípios do Estado de São Paulo.</p><p class=\"list_Paragraph\">Na ocasião, além do TCU, os Tribunais de Contas do Estado de Rondônia e o Tribunal de Contas dos Municípios da Bahia apresentaram os resultados obtidos em seus respectivos trabalhos de fiscalização, com o uso das informações compartilhadas e do sistema informatizado disponibilizado.</p><p class=\"list_Paragraph\">Outra atividade importante refere-se à cobrança das UJs em relação a alguma situação indesejada e que possa prejudicar o trabalho de fiscalização contínua: não envio da folha de pagamento, envio da folha com inconsistências, não cadastramento de usuários no Módulo Indícios, ausência ou lentidão na prestação de esclarecimentos.  </p><p class=\"list_Paragraph\">Para dar suporte a essa atividade de acompanhamento da fiscalização contínua, a Diretoria de Auditoria de Pessoal (Diap/Sefip) desenvolveu dois Painéis de Informações Gerenciais, que podem ser acessados por usuários que disponham do perfil \"Auditor Consulta\" do sistema \"e-Pessoal\" (Recurso Atos de Pessoal) , a saber: </p><p class=\"list_Paragraph\">1.19. \"Painel de Informações Gerenciais de Indícios de irregularidades em Folhas de Pagamento da Administração Pública\", cujas telas podem ser visualizadas nas figuras a seguir. Destina-se ao acompanhamento gerencial do tratamento de indícios, desde a sua detecção pela equipe de fiscalização, passando pela apuração pela unidade jurisdicionada até o seu arquivamento.</p><p class=\"caption\"><b>Figura 10 - Painel de informações gerenciais de folha de pagamento da Administração Pública Federal</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Portal do TCU</p><p class=\"caption\"><b>Figura 11 - Painel de informações gerenciais de folha de pagamento da Administração Pública Federal - Quantitativos de indícios</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Portal do TCU</p><p class=\"list_Paragraph\">1.20. \"Painel de Informações Gerenciais de Folha de Pagamento da Administração Pública\", sua tela pode ser visualizada na figura a seguir. Destina-se à visualização de informações gerenciais sobre as folhas de pagamentos da Administração Pública Federal.</p><p><b><i></i></b></p><p class=\"caption\"/><p class=\"caption\"><b>Figura 12 - Painel de informações gerenciais de folha de pagamento da Administração Pública Federal - Quantitativos de órgãos, servidores/pensionistas</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Portal do TCU</p><p class=\"list_Paragraph\">O acesso aos Painéis de Informações Gerenciais pode ser obtido pela concessão do perfil Auditor Consulta no sistema e-Pessoal.</p><h3>I.3.9. Análise dos esclarecimentos recebidos</h3><p class=\"list_Paragraph\">A análise dos esclarecimentos prestados pelas Unidades Jurisdicionadas é realizada pela equipe de fiscalização, de forma individualizada para cada indício e também de forma automatizada, sempre que essa solução se mostrar viável, com o auxílio de ferramentas de Aprendizagem de Máquina (inteligência artificial) , desenvolvida pela própria Diaup/Sefip.</p><p class=\"caption\"><b>Figura 13 - Análise dos indícios - Aprendizado de Máquina</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Elaborado pela Equipe de Fiscalização</p><p class=\"list_Paragraph\">Um indício pode ser devolvido para novos esclarecimentos quando a equipe entender que a apuração e a prestação de esclarecimentos da UJ estão em desacordo com a jurisprudência do TCU ou são insuficientes. Também pode ser colocado em monitoramento, quando a equipe entender que a solução está sendo providenciada, mas é necessário rever o caso num ciclo de fiscalização futuro. Quando não houver mais necessidade de monitoramento ou quando ficar caracterizada a ocorrência de \"falso positivo\", o indício deve ser arquivado. Por fim, quando a equipe entender que o tema tratado no indício merece ser apreciado em processo apartado específico, este é colocado no estado \"tratado em processo de controle externo\", podendo ensejar a abertura de representações ou auditorias específicas. </p><p class=\"list_Paragraph\">Quando da análise dos esclarecimentos, nos casos de alteração da situação para \"Arquivado\" ou \"Em monitoramento\", a equipe de fiscalização indica se a resolução do indício resultou em benefício financeiro para a fiscalização. Em geral, quando o indício é confirmado pela Unidade Jurisdicionada e foi solucionado ou se encontra em processo de saneamento, a equipe faz a contabilização do benefício. Por outro lado, quando ficar evidenciado que é um \"falso positivo\" ou que houve perda de objeto não decorrente da fiscalização, não há contabilização.</p><p class=\"list_Paragraph\">Neste quinto ciclo de fiscalização foram definidas, para cada trilha, critérios para arquivamento dos indícios para aos quais não haja mais necessidade de monitoramento. Essas regras foram implementadas em procedimento computacional pela equipe de Fiscalização, com apoio da estagiária da Diaup. Tal procedimento foi executado pela primeira vez no início deste quinto ciclo, permitindo o arquivamento automático de número razoável de indícios. As regras de arquivamento para cada trilha estão apresentadas na peça 21.</p><h3>I.3.10. Elaboração do relatório da fiscalização</h3><p class=\"list_Paragraph\">O ciclo de fiscalização se encerra com a elaboração deste Relatório. Trata-se de um processo contínuo de fiscalização que seguramente extrapola os prazos estabelecidos para esta fiscalização. Durante a execução deste ciclo foram recebidos esclarecimentos de indícios identificados nos ciclos anteriores. E, ao mesmo tempo, muitos dos indícios detectados neste ciclo apenas serão devolvidos pelo órgão jurisdicionado em momento futuro. A estratégia então foi estabelecer um marco temporal, definido em 16/03/2020, para a extração das informações necessárias à elaboração deste Relatório de Fiscalização.</p><h2>Limitações</h2><p class=\"list_Paragraph\">Nesse processo de fiscalização contínua foram encontradas algumas dificuldades que a Sefip vem tentando superar a cada ciclo de trabalho:</p><p>a) inconsistências das informações, identificadas especialmente nas bases Rais, Extra-siape e de Estados e Municípios, geram diversos falsos positivos. Neste ciclo, foi aumentado o rigor das rotinas automáticas de verificação da qualidade dos dados. Porém essa estratégia pode gerar falsos negativos;</p><p>b) baixa taxa de resposta aos indícios encaminhados para esclarecimento, em decorrência de alguns fatores citados a seguir: quantidade elevada de indícios em algumas UJs; dificuldade de exigir e receber manifestação do beneficiário, a fim de garantir o contraditório e a ampla defesa; falta de pessoal qualificado para analisar indícios; falta de interesse político e gerencial em atender aos apontamentos feitos pelo TCU. A Sefip acompanhou o andamento da prestação de esclarecimentos, atuando de forma particularizada nos casos em que tenha ficado evidenciada eventual dificuldade ou desídia do órgão fiscalizado. Serão apresentadas propostas de encaminhamento dirigidas a órgãos específicos, com o intuito de corrigir eventuais desvios de atuação;</p><p>c) excessiva intervenção judicial nos temas tratados pelas trilhas de fiscalização. Foram recorrentes os casos de servidores ou pensionistas que, irresignados com a atuação da Sefip, recorreram ao Poder Judiciário em busca de manter os eventuais benefícios supostamente irregulares que foram identificados no trabalho de fiscalização;</p><p>d) em relação às bases de dados estaduais e municipais, viabilizadas dentro do acordo de cooperação com os demais órgãos de controle, não foi possível a obtenção de informações de todos os estados e municípios. </p><h1>Análise do objeto acompanhado</h1><p class=\"list_Paragraph\">A seguir são apresentados os resultados do presente ciclo, em que foram fiscalizadas as folhas de pagamento referentes aos meses de janeiro a dezembro de 2019. Os tópicos a seguir constituem um recorte de todos os resultados obtidos, levando-se em consideração o que a Equipe de Fiscalização entendeu ser mais relevante. </p><p class=\"list_Paragraph\">Para análises mais amplas é possível consultar os Painéis de Informações Gerenciais mencionados no item \"I.3.8 - Acompanhamento pela equipe de fiscalização\".</p><h2>Análise geral das trilhas de fiscalização </h2><p class=\"list_Paragraph\">A relação dos indícios resolvidos em 2019 está contida na peça 25. Por sua vez, a listagem completa dos indícios detectados em 2019 e ainda pendentes de solução pela UJs está acostada à pela 26. </p><p class=\"list_Paragraph\">A tabela a seguir consolida a evolução dos quantitativos de indícios detectados por ciclo de fiscalização detalhada por tipo de trilha:</p><p class=\"caption\"><b>Tabela 4 - Evolução do quantitativo de indícios por ciclo de fiscalização</b></p><table><tbody><tr>\t<td><p><b>Trilha de fiscalização</b></p></td>\t<td><p><b>2015</b></p></td>\t<td><p><b>2016</b></p></td>\t<td><p><b>2017</b></p></td>\t<td><p><b>2018</b></p></td>\t<td><p><b>2019</b></p></td>\t<td><p><b>Total Indícios</b></p></td></tr><tr>\t<td><p>Abono de permanência indevido</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>Acumulação ilegal de parcelas de Gratificação de Atividade Externa e VPNI</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>4.719</p></td>\t<td><p>4.719</p></td></tr><tr>\t<td><p>Acumulação ilegal de pensão militar com mais de um benefício ou vencimento </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>7.165</p></td>\t<td><p>3.674</p></td>\t<td><p>10.839</p></td></tr><tr>\t<td><p>Acumulação irregular de cargos</p></td>\t<td><p>0</p></td>\t<td><p>15.221</p></td>\t<td><p>6.654</p></td>\t<td><p>11.392</p></td>\t<td><p>2.269</p></td>\t<td><p>35.536</p></td></tr><tr>\t<td><p>Acumulação irregular de cargos por servidores cartoriais</p></td>\t<td><p>0 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>Aposentadoria por invalidez acumulada com pensão por invalidez</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>49</p></td>\t<td><p>0</p></td>\t<td><p>49</p></td></tr><tr>\t<td><p>Aposentadoria por invalidez para beneficiário em condição de retornar à atividade</p></td>\t<td><p>0</p></td>\t<td><p>768</p></td>\t<td><p>993</p></td>\t<td><p>500</p></td>\t<td><p>192</p></td>\t<td><p>2.453</p></td></tr><tr>\t<td><p>Auxílio alimentação pago em duplicidade</p></td>\t<td><p>62</p></td>\t<td><p>200</p></td>\t<td><p>144</p></td>\t<td><p>2.573</p></td>\t<td><p>521</p></td>\t<td><p>3.500</p></td></tr><tr>\t<td><p>Auxílio creche pago em duplicidade</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>1.364</p></td>\t<td><p>348</p></td>\t<td><p>1.712</p></td></tr><tr>\t<td><p>Auxílio invalidez para beneficiário em atividade em outro vínculo</p></td>\t<td><p>0</p></td>\t<td><p>93</p></td>\t<td><p>26</p></td>\t<td><p>10</p></td>\t<td><p>111</p></td>\t<td><p>240</p></td></tr><tr>\t<td><p>Auxílio moradia para aposentados e falecidos</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>96</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>96</p></td></tr><tr>\t<td><p>Beneficiários de montepio recebendo acima do teto</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>86</p></td>\t<td><p>135</p></td>\t<td><p>221</p></td></tr><tr>\t<td><p>Bônus de eficiência indevido para aposentados sem paridade</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>180</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>180</p></td></tr><tr>\t<td><p>Bônus de eficiência indevido para pensionistas sem paridade</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>3.949</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>3.949</p></td></tr><tr>\t<td><p>Bônus de eficiência pago a pensionista sem aplicação de redutor</p></td>\t<td><p>0 </p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>Dedicação exclusiva desrespeitada</p></td>\t<td><p>0</p></td>\t<td><p>168</p></td>\t<td><p>0</p></td>\t<td><p>6.612</p></td>\t<td><p>1.371</p></td>\t<td><p>8.151</p></td></tr><tr>\t<td><p>Descumprimento de jornada de trabalho</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>58.128</p></td>\t<td><p>1.916</p></td>\t<td><p>60.044</p></td></tr><tr>\t<td><p>Inabilitados pelo TCU ocupando função comissionada ou cargo em comissão</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>129</p></td>\t<td><p>0</p></td>\t<td><p>129</p></td></tr><tr>\t<td><p>Inconsistência de datas em pensão</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>35</p></td>\t<td><p>2</p></td>\t<td><p>4</p></td>\t<td><p>41</p></td></tr><tr>\t<td><p>Jornada incompatível entre empregos acumulados</p></td>\t<td><p>342</p></td>\t<td><p>6.873</p></td>\t<td><p>1.475</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>8.690</p></td></tr><tr>\t<td><p>Parcela compensatória de subsídios não absorvida</p></td>\t<td><p>0</p></td>\t<td><p>28</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>34</p></td>\t<td><p>62</p></td></tr><tr>\t<td><p>Parcela incompatível com subsídio</p></td>\t<td><p>956</p></td>\t<td><p>422</p></td>\t<td><p>175</p></td>\t<td><p>368</p></td>\t<td><p>6.111</p></td>\t<td><p>8.032</p></td></tr><tr>\t<td><p>Parcelas não absorvidas decorrente de ação judicial - Hora extra</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>392</p></td>\t<td><p>0</p></td>\t<td><p>392</p></td></tr><tr>\t<td><p>Parcelas não absorvidas decorrente de ação judicial - Planos econômicos</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>28.571</p></td>\t<td><p>0</p></td>\t<td><p>28.571</p></td></tr><tr>\t<td><p>Parcelas não absorvidas decorrente de ação judicial - Vantagem pessoal</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>1.051</p></td>\t<td><p>0</p></td>\t<td><p>1.051</p></td></tr><tr>\t<td><p>Parcelas não absorvidas decorrente de ação judicial - Índice de 10,8%</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>57</p></td>\t<td><p>0</p></td>\t<td><p>57</p></td></tr><tr>\t<td><p>Parcelas não absorvidas decorrente de ação judicial - Índice de 28,86% - civil</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>6.073</p></td>\t<td><p>0</p></td>\t<td><p>6.073</p></td></tr><tr>\t<td><p>Parcelas não absorvidas decorrente de ação judicial - Índice de 28,86% - militar</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>105</p></td>\t<td><p>105</p></td></tr><tr>\t<td><p>Parcelas não absorvidas decorrente de ação judicial - Índice de 3,17%</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>19.302</p></td>\t<td><p>0</p></td>\t<td><p>19.302</p></td></tr><tr>\t<td><p>Pensionista em união estável enquadrada como filha maior solteira</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>1.149</p></td>\t<td><p>4.936</p></td>\t<td><p>12</p></td>\t<td><p>6.097</p></td></tr><tr>\t<td><p>Pensionista enquadrada como filha maior solteira ocupando cargo público</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>1.454</p></td>\t<td><p>1.454</p></td></tr><tr>\t<td><p>Pensionista falecido com remuneração</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>330</p></td>\t<td><p>618</p></td>\t<td><p>1.489</p></td>\t<td><p>2.437</p></td></tr><tr>\t<td><p>Pensionista militar temporário acima de 24 anos</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>321</p></td>\t<td><p>321</p></td></tr><tr>\t<td><p>Pensão civil vedada a filho maior de 21 anos</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>19</p></td>\t<td><p>19</p></td>\t<td><p>76</p></td>\t<td><p>114</p></td></tr><tr>\t<td><p>Pensão militar sem ato de concessão</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>2.643</p></td>\t<td><p>2.643</p></td></tr><tr>\t<td><p>Proibidos de assumir cargo público em exercício</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>248</p></td>\t<td><p>154</p></td>\t<td><p>402</p></td></tr><tr>\t<td><p>Recebimento de VPNI (quintos/décimos) em órgãos distintos</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>8</p></td>\t<td><p>8</p></td></tr><tr>\t<td><p>Recebimento indevido de rubrica de Opção</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>7.871</p></td>\t<td><p>7.871</p></td></tr><tr>\t<td><p>Redutor de pensão da EC 41/2003 inexistente</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p>Redutor de pensão da EC 41/2003 insuficiente</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>17.910</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>17.910</p></td></tr><tr>\t<td><p>Remuneração acima do teto</p></td>\t<td><p>540</p></td>\t<td><p>1.030</p></td>\t<td><p>533</p></td>\t<td><p>422</p></td>\t<td><p>3.457</p></td>\t<td><p>5.982</p></td></tr><tr>\t<td><p>Retribuição por titulação indevida</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>28</p></td>\t<td><p>0</p></td>\t<td><p>451</p></td>\t<td><p>479</p></td></tr><tr>\t<td><p>Servidor ativo com mais de 75 anos</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>1</p></td>\t<td><p>0</p></td>\t<td><p>1</p></td></tr><tr>\t<td><p>Servidor falecido recebendo remuneração</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>203</p></td>\t<td><p>17</p></td>\t<td><p>658</p></td>\t<td><p>878</p></td></tr><tr>\t<td><p>Servidor sócio gerente/administrador de empresa privada</p></td>\t<td><p>0</p></td>\t<td><p>15.091</p></td>\t<td><p>827</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>15.918</p></td></tr><tr>\t<td><p>Servidores cedidos/requisitados recebendo acima do teto</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>30</p></td>\t<td><p>11</p></td>\t<td><p>190</p></td>\t<td><p>231</p></td></tr><tr>\t<td><p>Servidores ou pensionistas com CPF não localizado na Receita Federal do Brasil</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>19</p></td>\t<td><p>1.670</p></td>\t<td><p>1.689</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>1.900</b></p></td>\t<td><p><b>39.894</b></p></td>\t<td><p><b>34.756</b></p></td>\t<td><p><b>150.115</b></p></td>\t<td><p><b>41.964</b></p></td>\t<td><p><b>268.629</b></p></td></tr></tbody></table><p class=\"tABELA\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do Módulo Indícios do sistema e-Pessoal</p><p class=\"list_Paragraph\">A figura a seguir sintetiza a evolução do quantitativo de indícios detectados por ciclo de fiscalização:</p><p></p><p class=\"caption\"><b>Figura 14 - Quantitativo de indícios por ciclo (ano) de fiscalização</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do Módulo Indícios do sistema e-Pessoal</p><p class=\"list_Paragraph\">Da análise da figura quatorze e da tabela quatro é possível extrair algumas conclusões, apresentadas nos próximos parágrafos.</p><p class=\"list_Paragraph\">O ciclo de 2018 se destacou como o recordista de detecção de indícios, alcançando a cifra de mais 150.000 ocorrências. Tal fato se deve à inclusão das trilhas referentes a parcelas remuneratórias não absorvidas decorrentes de ação judicial, cuja detecção foi concentrada em 2018, dando origem à Representação própria (TC 30.187/2018-4) , com cerca de 55.000 indícios.</p><p class=\"list_Paragraph\">Também em 2018 foi executada pela primeira vez a trilha \"Descumprimento de Jornada de Trabalho\", em substituição à trilha \"Incompatibilidade de jornadas entre empregos acumuladas\", que foi descontinuada. Essa nova trilha, com universo de pesquisa mais amplo, considerando RAIS e vínculos estaduais, provocou a detecção de 58.128 indícios.</p><p class=\"list_Paragraph\">Em 2019, as trilhas que tratam de servidores com mais de um vínculo empregatício, \"Acumulação irregular de cargos\", \"Descumprimento de jornada de trabalho\" e \"Dedicação exclusiva desrespeitada\", foram alteradas para não gerar novo indício referente ao mesmo CPF, quando já detectado em ciclo anterior. Tal decisão foi motivada pela constatação de que muitos indícios relativos a essas trilhas eram gerados em duplicidade por pequena variação na caracterização dos vínculos empregatícios do servidor. Por exemplo, as constantes alterações na estrutura organizacional do Poder Executivo poderiam provocar a geração de novos indícios do mesmo tipo para o mesmo CPF. Não seria razoável, do ponto de vista da economicidade da Administração Pública, apresentar novamente ao Jurisdicionado um indício equivalente ao detectado em ciclo anterior e que já estava sendo apurado em vias de ser resolvido.</p><p class=\"list_Paragraph\">O número de trilhas executadas nos ciclos da fiscalização teve a evolução apresentada na figura quinze.</p><p></p><p class=\"caption\"><b>Figura 15 - Trilhas executadas por ciclo de fiscalização</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do Módulo Indícios do sistema e-Pessoal</p><p class=\"list_Paragraph\">Retirando-se o efeito específico do ciclo 2018 detalhado nos parágrafos 80 e 81 acima, é possível verificar uma tendência à estabilidade do número de indícios detectados ao longo dos anos, mesmo com incremento do número de trilhas executadas. Tal fato pode ser explicado pelo exaurimento da capacidade de detecção de indícios em algumas trilhas e uma possível melhoria dos controles administrativos dos órgãos em geral, motivada pela expectativa de controle gerada pela fiscalização contínua.</p><p class=\"list_Paragraph\">Como exemplo desse exaurimento da capacidade de detecção de indícios, é possível citar as trilhas referentes a pensionistas civis filhas maiores solteiras (Lei 3.373/1958) , \"Pensionista enquadrada como filha maior solteira ocupando cargo público\" e \"Pensionista em união estável enquadrada como filha maior solteira\". A Lei já foi revogada, permanecendo as pensões já concedidas à época de sua vigência, não havendo novas concessões. São situações já consolidadas. O universo para detecção de indícios não se altera de forma considerável.</p><p class=\"list_Paragraph\">A quantidade de indícios detectados ao longo dos anos sob a ótica dos órgãos de controle estaduais e municipais está apresentada na figura dezesseis a seguir.</p><p class=\"caption\"><b>Figura 16 - Quantitativo de indícios por ciclo de fiscalização. Visão dos órgãos de controle estaduais e municipais</b></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do Módulo Indícios do sistema e-Pessoal</p><p class=\"list_Paragraph\">Sob a ótica dos órgãos de controle estaduais e municipais é possível perceber que o quantitativo de indícios detectados nos anos de 2016 e 2018 foi consideravelmente mais alto que o dos demais, refletindo os esforços empreendidos pela Diaup/Sefip em fomentar o Acordo de Cooperação para Fiscalização Conjunta das Folhas de Pagamento. </p><p class=\"list_Paragraph\">Na versão de 2018 do referido Acordo havia a previsão para a continuidade dos trabalhos em 2019. Os órgãos de controle estaduais e municipais deveriam encaminhar mensalmente os arquivos de cadastro e folha de pagamento dos órgãos sob sua jurisdição. Houve encaminhamento irregular de arquivos em 2019. Mesmo assim, com as informações recebidas, foi possível identificar cerca de 84.000 indícios em 2019.</p><p class=\"list_Paragraph\">Fica evidente a necessidade de a Diaup/Sefip prosseguir nos esforços para que os parceiros estaduais e municipais mantenham empenhados na fiscalização contínua, com benefícios evidentes para todos.</p><h2>Análise da rotina de encaminhamento dos arquivos de cadastro e folha de pagamento</h2><p class=\"list_Paragraph\">A partir de março de 2018, foi solicitado às Unidades Jurisdicionadas não usuárias do Siape o envio mensal das informações de cadastro e folha de pagamento de seus servidores ativos, inativos, instituidores de pensão e pensionistas, com base no disposto na Instrução Normativa - TCU 78/2018, art. 9º. Foi estipulado o prazo de até 15 dias do mês subsequente para atendimento desta solicitação.</p><p class=\"list_Paragraph\">A maioria das 84 Unidades enquadradas nesta situação tem cumprido satisfatoriamente a nova exigência. Algumas, no entanto, exigiram do TCU uma ação mais incisiva para que se ajustem à nova rotina de trabalho, conforme adotado nono ciclo anterior, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1032/2019/Plenário\" target=\"_blank\">Acórdão 1032/2019-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz, assim asseverou:</p><p class=\"list_Paragraph\">9.1. determinar, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c 250, inciso II, do Regimento Interno do TCU: </p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">9.1.3. ao Conselho Nacional de Justiça (CNJ) , ao Tribunal Regional Federal da 2ª Região (TRF-2) , ao Tribunal Regional Eleitoral do Distrito Federal (TRE-DF) , e às Centrais Elétricas Brasileiras (Eletrobras) que encaminhem, no prazo de 90 (noventa) dias, as informações atrasadas referentes aos meses de março a setembro de 2018 e estabeleçam rotina para o envio mensal, a fim de cumprir o disposto no art. 9º da IN-TCU 78/2018;</p><p class=\"list_Paragraph\">Neste ciclo de fiscalização, as Unidades Jurisdicionadas relacionadas na tabela cinco abaixo, apresentaram pendências quanto ao envio das informações de cadastro e folha de pagamento (meses de janeiro a dezembro/2019) :</p><p class=\"caption\"><b>Tabela 5 - Unidades Jurisdicionadas com pendências de envio de informações</b></p><table><tbody><tr>\t<td><p><b>Mês/Ano</b></p></td>\t<td><p><b>Ativos, Inativos e Instituidores de Pensão</b></p></td>\t<td><p><b>Pensionistas</b></p></td></tr><tr>\t<td><p>01/2019</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td></tr><tr>\t<td><p>02/2019</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td></tr><tr>\t<td><p>03/2019</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td></tr><tr>\t<td><p>04/2019</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td></tr><tr>\t<td><p>05/2019</p></td>\t<td><p>--</p></td>\t<td><p> --</p></td></tr><tr>\t<td><p>06/2019</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td></tr><tr>\t<td><p>07/2019</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td></tr><tr>\t<td><p>08/2019</p></td>\t<td><p>TRE-GO</p></td>\t<td><p>--</p></td></tr><tr>\t<td><p>09/2019</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td></tr><tr>\t<td><p>10/2019</p></td>\t<td><p>--</p></td>\t<td><p>--</p></td></tr><tr>\t<td><p>11/2019</p></td>\t<td><p>TRE-AL,  TRE-SC</p></td>\t<td><p>--</p></td></tr><tr>\t<td><p>12/2019</p></td>\t<td><p>TRT-16,  TRE-AL,  TRE-AM,  TRE-SC</p></td>\t<td><p>CJF,  TRT-6, TRT-14, TRT-16</p></td></tr></tbody></table><p class=\"list_Paragraph\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do LabContas</p><p class=\"list_Paragraph\">Pela análise da tabela acima, verifica-se que as pendências de envio das informações concernentes ao ciclo de fiscalização anterior (janeiro a setembro/2018) , foram regularizadas após a determinação do TCU no Acórdão acima mencionado.</p><p class=\"list_Paragraph\">Em relação ao ciclo 2019, que é objeto desta fiscalização, foram detectadas falhas de envio das informações das seguintes Unidades Jurisdicionadas: Tribunal Regional Eleitoral de Goiás, Tribunal Regional Eleitoral de Alagoas, Tribunal Regional Eleitoral de Santa Catarina, Tribunal Regional Eleitoral do Amazonas, Tribunal Regional do Trabalho da 6ª Região, Tribunal Regional do Trabalho da 14ª Região, Tribunal Regional do Trabalho da 16ª Região e Conselho da Justiça Federal.</p><p class=\"list_Paragraph\">Dessa forma, entende-se cabível determinação para que encaminhem as informações atrasadas referentes aos meses de janeiro a dezembro/2019 e estabeleçam rotina para o envio mensal das informações, em atendimento ao disposto na Instrução Normativa - TCU 78/2018, art. 9º.</p><p class=\"list_Paragraph\">Por outro lado, o Banco do Brasil S.A. também apresentou no ciclo anterior desconformidade em relação à prestação das informações solicitadas. Mesmo cumprindo os prazos de entrega, verificou-se que o arquivo enviado não continha informações detalhadas sobre as rubricas de rendimentos e descontos de cada empregado. </p><p class=\"list_Paragraph\">Na oportunidade, foi proposta pela Unidade Técnica e anuida pelo Relator e Plenário, deliberação constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1032/2019/Plenário\" target=\"_blank\">Acórdão 1032/2019-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz, ao Banco do Brasil:</p><p>9.1. determinar, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c 250, inciso II, do Regimento Interno do TCU: </p><p> (...) </p><p class=\"list_Paragraph\">9.1.4. ao Banco do Brasil S.A. que, no encaminhamento de informações ao TCU, adeque-se ao leiaute pré-estabelecido, enviando o detalhamento das rubricas de folha de pagamento de seus empregados, em cumprimento ao disposto no art. 9º da IN-TCU 78/2018, c/c o Ofício 1951/2018- TCU/Sefip, no prazo de 30 (trinta) dias.</p><p class=\"list_Paragraph\">O Banco do Brasil apresentou Embargos de Declaração contra essa determinação. O Recurso foi analisado na sessão Plenária de 08/11/2019, em que foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2697/2019/Plenário\" target=\"_blank\">Acórdão 2697/2019-TCU-Plenário</a>, de relatoria do Ministro Aroldo Cedraz:</p><p class=\"list_Paragraph\">9.1. conhecer dos embargos de declaração opostos pelo Banco do Brasil S.A., para, no mérito, dar-lhes provimento parcial, sem, no entanto, alterar os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1032/2019/Plenário\" target=\"_blank\">Acórdão 1032/2019-TCU-Plenário</a>; </p><p class=\"list_Paragraph\">9.2. dar ciência desta deliberação ao recorrente.</p><p class=\"list_Paragraph\">Após a decisão em grau de recurso, o Banco do Brasil passou a cumprir a determinação do TCU e regularizou o encaminhamento das informações solicitadas.</p><p class=\"list_Paragraph\">A Sefip, ao longo deste ciclo 2019, implementou verificações de consistência e completude nos arquivos de folha de pagamento encaminhados pelas UJs da base \"Extra-Siape\". Foram implementadas três verificações, a saber: consistência do montante de recursos despendidos na folha de pagamento, CPFs omitidos de pessoas recebedoras dos pagamentos e instituidores de pensão sem beneficiários de pensão associados.</p><p class=\"list_Paragraph\">Por ora, a estratégia da Sefip consiste em apenas informar os órgãos das eventuais inconsistências detectadas, com o intuito de promover melhorias contínuas na qualidade dos dados. Caso essa estratégia menos enérgica não apresente os resultados esperados, serão propostas determinações específicas para resolução do problema em relatórios posteriores.</p><h2>Análise do processo de trabalho</h2><p class=\"list_Paragraph\">A partir de 2018, foi disponibilizado às Unidades Jurisdicionadas o Módulo Indícios do sistema e-Pessoal como plataforma automatizada para prestação de esclarecimentos para os indícios apontados pelo TCU. A equipe de fiscalização, por sua vez, tem alimentado o sistema com os novos indícios identificados.</p><p class=\"list_Paragraph\">Alguns indícios demandam mais tempo para serem solucionados, frequentemente extrapolando o período de fiscalização. Em alguns casos é necessário a UJ oficiar o beneficiário, dar direito ao contraditório e à ampla defesa, fazer novas apurações, entre outras atividades. </p><p class=\"list_Paragraph\">Após o encaminhamento dos esclarecimentos por parte das UJs, a equipe de fiscalização tem analisado as informações apresentadas, com o objetivo de dar o correto tratamento a cada caso e decidir se o valor financeiro do indício deve ou não ser contabilizado no resultado da fiscalização. </p><p class=\"list_Paragraph\">Em cumprimento ao cronograma da ação conjunta oriunda de acordo de cooperação com Tribunais de Contas Estaduais e Municipais e demais órgãos de controle partícipes, o TCU disponibilizou, também, por intermédio do Módulo Indícios, ao longo do ano de 2019, os indícios identificados nas trilhas objeto do plano de trabalho da referida ação.</p><p class=\"list_Paragraph\">A tabela a seguir demonstra a distribuição dos indícios por situação. Para maior compreensão do ciclo de vida de indício, consultar a peça 18 do processo.</p><p class=\"caption\"><b>Tabela 6 - Distribuição dos indícios por situação</b></p><table><tbody><tr>\t<td><p><b>Situação</b></p></td>\t<td><p><b>Indícios de UJ federais</b></p></td>\t<td><p><b>Indícios de UJ estaduais e municipais</b></p></td></tr><tr>\t<td><p>Identificado pela auditoria</p></td>\t<td><p>0,00%</p></td>\t<td><p>70,88%</p></td></tr><tr>\t<td><p>Encaminhado para esclarecimento</p></td>\t<td><p>21,76%</p></td>\t<td><p>2,37%</p></td></tr><tr>\t<td><p>Esclarecimento em elaboração</p></td>\t<td><p>1,85%</p></td>\t<td><p>0,30%</p></td></tr><tr>\t<td><p>Aguardando validação da UJ</p></td>\t<td><p>0,18%</p></td>\t<td><p>0,04%</p></td></tr><tr>\t<td><p>Aguardando análise interna do órgão de controle</p></td>\t<td><p>0,21%</p></td>\t<td><p>0,78%</p></td></tr><tr>\t<td><p>Em monitoramento</p></td>\t<td><p>20,99%</p></td>\t<td><p>3,20%</p></td></tr><tr>\t<td><p>Tratado em processo de controle externo</p></td>\t<td><p>33,12%</p></td>\t<td><p>0,00%</p></td></tr><tr>\t<td><p>Arquivado</p></td>\t<td><p>22,90%</p></td>\t<td><p>22,43%</p></td></tr></tbody></table><p class=\"tABELA\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do Módulo Indícios do sistema e-Pessoal</p><p class=\"list_Paragraph\">Em âmbito estadual e municipal, observa-se que os órgãos de controle de outras unidades da federação foram capazes de reduzir o estoque de indícios \"Identificados pela auditoria\" de 94,52% no ciclo de 2018 para 70,88% neste ciclo 2019. É importante notar também que alguns deles optaram por não usar o Módulo Indícios disponibilizado pelo TCU. Nesse caso, apenas se limitaram a extrair os dados dos indícios do sistema, fazendo a apuração por outros meios, o que não é refletido na Tabela seis.</p><p class=\"list_Paragraph\">Em âmbito federal, é possível notar que o percentual de indícios na situação \"Encaminhado para esclarecimento\" tem aumentado, passando de 13,75 % no ciclo 2018 para 21,76% neste ciclo de 2019, o que pode indicar dificuldade das UJs em manter um ritmo de respostas próximo ao da identificação de novos indícios pela equipe de fiscalização contínua.</p><p class=\"list_Paragraph\">Depreende-se que é importante a criteriosa construção das trilhas de fiscalização, de forma a evitar falsos positivos que possam onerar as UJs sem gerar benefícios aos cofres públicos. </p><p class=\"list_Paragraph\">O estoque de indícios pendentes de esclarecimento alcança o patamar de 58.441 registros. A equipe de fiscalização estabeleceu um ranking de criticidade das Unidades Jurisdicionadas, de modo a identificar aquelas que justifiquem a propositura de determinação para melhoria dos procedimentos internos de apuração e solução dos indícios. Este ranking é composto por 3 dimensões que contribuem de forma igual para o cálculo do índice de cada UJ: a materialidade, representada pelo estoque de indícios pendentes de esclarecimento por parte da UJ, expressada pela coluna \"Qtd. Indícios na UJ\"; a proporção entre a quantidade de indícios e o quadro de servidores e pensionistas da UJ, expressada pela coluna \"Risco (Indícios/servidores) \"; e o percentual de indícios não solucionados pela UJ em relação ao conjunto de indícios recebidos para apuração e esclarecimentos, expressado pela coluna \"Pendência (%) \" na tabela a seguir. </p><p class=\"list_Paragraph\">A tabela apresenta as trinta Unidades Jurisdicionadas com maior nível de criticidade no ranking proposto, representando 44.726 indícios, cerca de 78,9 % do total de indícios pendentes de esclarecimento. A relação completa de órgãos avaliados e sua respectiva posição no ranking encontra-se na peça 22:</p><p class=\"list_Paragraph\"/><p class=\"caption\"><b>Tabela 7 - Unidades jurisdicionadas posicionadas nas 30 primeiras colocações do ranking de criticidade</b></p><table><tbody><tr>\t<td><p class=\"caption\"><b>Nome órgão</b></p></td>\t<td><p class=\"caption\"><b>Qtd. Indícios na UJ</b></p></td>\t<td><p class=\"caption\"><b>Risco (Indícios / servidores) </b></p></td>\t<td><p class=\"caption\"><b>Pendência (%) </b></p></td>\t<td><p class=\"caption\"><b>Pontuação final</b></p></td></tr><tr>\t<td><p>Universidade Federal Rural do Rio de Janeiro</p></td>\t<td><p>1270</p></td>\t<td><p>0,80</p></td>\t<td><p>91,10</p></td>\t<td><p>31</p></td></tr><tr>\t<td><p>Tribunal Regional do Trabalho da 2ª Região/Sp</p></td>\t<td><p>843</p></td>\t<td><p>0,39</p></td>\t<td><p>56,50</p></td>\t<td><p>62</p></td></tr><tr>\t<td><p>Universidade Federal do Estado do Rio de Janeiro</p></td>\t<td><p>492</p></td>\t<td><p>0,33</p></td>\t<td><p>57,21</p></td>\t<td><p>70</p></td></tr><tr>\t<td><p>Departamento de Centralização de Serviços de Inativos e Pensionistas</p></td>\t<td><p>4283</p></td>\t<td><p>0,18</p></td>\t<td><p>51,55</p></td>\t<td><p>84</p></td></tr><tr>\t<td><p>Ministério Público do Distrito Federal e dos Territórios</p></td>\t<td><p>339</p></td>\t<td><p>0,53</p></td>\t<td><p>50,37</p></td>\t<td><p>95</p></td></tr><tr>\t<td><p>Ministério da Defesa-Comando da Aeronáutica (Vinculador) </p></td>\t<td><p>5262</p></td>\t<td><p>0,12</p></td>\t<td><p>52,51</p></td>\t<td><p>98</p></td></tr><tr>\t<td><p>Tribunal Regional do Trabalho da 4ª Região/Rs</p></td>\t<td><p>336</p></td>\t<td><p>0,23</p></td>\t<td><p>53,00</p></td>\t<td><p>99</p></td></tr><tr>\t<td><p>Ministério da Infraestrutura</p></td>\t<td><p>2409</p></td>\t<td><p>0,11</p></td>\t<td><p>62,09</p></td>\t<td><p>100</p></td></tr><tr>\t<td><p>Tribunal Regional do Trabalho da 15ª Região - Campinas/Sp</p></td>\t<td><p>277</p></td>\t<td><p>0,20</p></td>\t<td><p>55,62</p></td>\t<td><p>103</p></td></tr><tr>\t<td><p>Tribunal Regional Federal da 2ª Região</p></td>\t<td><p>386</p></td>\t<td><p>0,24</p></td>\t<td><p>48,37</p></td>\t<td><p>103</p></td></tr><tr>\t<td><p>Universidade Federal de Pernambuco</p></td>\t<td><p>831</p></td>\t<td><p>0,18</p></td>\t<td><p>44,82</p></td>\t<td><p>108</p></td></tr><tr>\t<td><p>Tribunal Regional Federal da 4ª Região</p></td>\t<td><p>379</p></td>\t<td><p>0,23</p></td>\t<td><p>45,61</p></td>\t<td><p>112</p></td></tr><tr>\t<td><p>Universidade Federal do Rio de Janeiro</p></td>\t<td><p>1263</p></td>\t<td><p>0,14</p></td>\t<td><p>44,46</p></td>\t<td><p>112</p></td></tr><tr>\t<td><p>Ministério da Defesa-Comando do Exército (Vinculador) </p></td>\t<td><p>9353</p></td>\t<td><p>0,09</p></td>\t<td><p>55,22</p></td>\t<td><p>116</p></td></tr><tr>\t<td><p>Fundação Universidade Federal do Acre</p></td>\t<td><p>183</p></td>\t<td><p>0,20</p></td>\t<td><p>53,20</p></td>\t<td><p>118</p></td></tr><tr>\t<td><p>Fundação Universidade Federal do Maranhão</p></td>\t<td><p>687</p></td>\t<td><p>0,32</p></td>\t<td><p>37,24</p></td>\t<td><p>118</p></td></tr><tr>\t<td><p>Empresa Brasileira de Serviços Hospitalares</p></td>\t<td><p>3340</p></td>\t<td><p>0,31</p></td>\t<td><p>33,58</p></td>\t<td><p>120</p></td></tr><tr>\t<td><p>Ministério da Ciência, Tecnologia, Inovações e Comunicações</p></td>\t<td><p>894</p></td>\t<td><p>0,08</p></td>\t<td><p>59,17</p></td>\t<td><p>121</p></td></tr><tr>\t<td><p>Tribunal Regional do Trabalho da 6ª Região/Pe</p></td>\t<td><p>195</p></td>\t<td><p>0,29</p></td>\t<td><p>48,03</p></td>\t<td><p>121</p></td></tr><tr>\t<td><p>Universidade Federal de Roraima</p></td>\t<td><p>100</p></td>\t<td><p>0,19</p></td>\t<td><p>70,42</p></td>\t<td><p>122</p></td></tr><tr>\t<td><p>Universidade Federal do Pará</p></td>\t<td><p>704</p></td>\t<td><p>0,20</p></td>\t<td><p>36,07</p></td>\t<td><p>129</p></td></tr><tr>\t<td><p>Ministério da Saúde (Vinculador) </p></td>\t<td><p>8640</p></td>\t<td><p>0,12</p></td>\t<td><p>41,62</p></td>\t<td><p>130</p></td></tr><tr>\t<td><p>Banco da Amazônia S.A.</p></td>\t<td><p>93</p></td>\t<td><p>0,14</p></td>\t<td><p>66,43</p></td>\t<td><p>141</p></td></tr><tr>\t<td><p>Instituto Federal de Educação, Ciência e Tecnologia do Pará</p></td>\t<td><p>184</p></td>\t<td><p>0,18</p></td>\t<td><p>46,58</p></td>\t<td><p>141</p></td></tr><tr>\t<td><p>Empresa Brasil de Comunicação S.A.</p></td>\t<td><p>97</p></td>\t<td><p>0,13</p></td>\t<td><p>72,39</p></td>\t<td><p>142</p></td></tr><tr>\t<td><p>Universidade Federal de São Paulo</p></td>\t<td><p>479</p></td>\t<td><p>0,13</p></td>\t<td><p>40,80</p></td>\t<td><p>143</p></td></tr><tr>\t<td><p>Tribunal Regional Federal da 3ª Região</p></td>\t<td><p>446</p></td>\t<td><p>0,22</p></td>\t<td><p>34,39</p></td>\t<td><p>143</p></td></tr><tr>\t<td><p>Universidade Federal da Paraíba</p></td>\t<td><p>607</p></td>\t<td><p>0,13</p></td>\t<td><p>39,57</p></td>\t<td><p>144</p></td></tr><tr>\t<td><p>Fundação Universidade Federal de Sergipe</p></td>\t<td><p>260</p></td>\t<td><p>0,15</p></td>\t<td><p>42,83</p></td>\t<td><p>150</p></td></tr><tr>\t<td><p>Tribunal Regional do Trabalho da 18ª Região/Go</p></td>\t<td><p>138</p></td>\t<td><p>0,30</p></td>\t<td><p>41,57</p></td>\t<td><p>150</p></td></tr></tbody></table><p class=\"list_Paragraph\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do Módulo Indícios do sistema e-Pessoal</p><p class=\"list_Paragraph\">Tendo em vista o grande volume de pagamentos envolvidos ainda em apuração, estimado em R$ 486.970.780,60 anuais, entende-se adequado propor determinação para que estas trinta Unidades Jurisdicionadas apresentem em sessenta dias um plano de ação para apuração dos indícios e prestação de esclarecimentos ao TCU, com vistas a reduzir o estoque de indícios pendentes. </p><p class=\"list_Paragraph\">O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1032/2019/Plenário\" target=\"_blank\">Acórdão 1032/2019-TCU-Plenário</a>, Relator Ministro Aroldo Cedraz, referente ao ciclo 2018 trouxe a seguinte a determinação:</p><p>9.1. determinar, com fundamento no art. 43, inciso I, da Lei 8.443/1992, c/c 250, inciso II, do Regimento Interno do TCU: </p><p> (...) </p><p>9.1.1. aos Comandos do Exército e da Aeronáutica, aos Ministérios da Saúde, da Infraestrutura e da Economia, à Empresa Brasileira de Serviços Hospitalares (Ebserh) , à Petróleo Brasileiro S.A., ao Instituto Nacional do Seguro Social (INSS) e às Universidades Federais do Rio de Janeiro e de Pernambuco, que apresentem em 60 (sessenta) dias um plano de ação para apuração dos indícios e prestação de esclarecimentos ao TCU, contendo, no mínimo, as medidas a serem adotadas, os responsáveis pelas ações e o prazo previsto para a sua implementação, com vistas a reduzir o estoque de indícios pendentes;</p><p class=\"list_Paragraph\">O Comando do Exército enviou resposta à comunicação em 16/07/2019, atendendo à determinação acima, que foi juntada ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>, peça 199. O plano apresentado pelo Comando do Exército estabelecia como limite temporal o dia 30/06/2019 para distribuição dos indícios aos Operadores responsáveis. Estabelecia como prazo médio para encaminhamento dos esclarecimentos ao TCU em 75 dias a contar da distribuição, ou seja, 13/09/2019. Passados mais de 180 dias do prazo estabelecido, o Comando do Exército ainda permanece na lista dos 30 jurisdicionados de maior criticidade. Possui atualmente cerca de 9.353 indícios aguardando esclarecimento. No final do ciclo anterior, este saldo era de 5.942 indícios. Considerando-se que houve a detecção de 3.187 novos indícios em 2019, chega-se a um saldo remanescente dos outros ciclos de 6.166 indícios, ou seja, quantitativo superior ao do final do ciclo anterior, provavelmente em razão das devoluções operadas pela equipe de auditoria após análise dos esclarecimentos prestados.</p><p class=\"list_Paragraph\">Cabem, portanto, ações de monitoramento para tratar o caso deste Comando Militar, no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>.</p><p class=\"list_Paragraph\">O Ministério da Infraestrutura encaminhou seu Plano de Ação em 19/07/2019, que foi juntado ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>, peça vinte, mas permanece na relação dos trinta jurisdicionados em situação de maior criticidade. O Plano de Ação prevê a conclusão dos trabalhos de prestação de esclarecimentos em 31/12/2020. O saldo no ciclo anterior era de 1.704 indícios, o saldo atual é de cerca de 2.409 indícios. Foram adicionados ao longo de 2019 cerca de 896 novos indícios. Por ora, não foi possível constatar redução do estoque de indícios pendentes de esclarecimento. Porém, o prazo de conclusão dos trabalhos é 31/12/2020. Não há ação a ser proposta no presente momento. Destaca-se que o monitoramento do cumprimento dos prazos deve ocorrer no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>.</p><p class=\"list_Paragraph\">O Ministério da Economia encaminhou seu Plano de Ação em 22/07/2019, juntado ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>, peça 210. Considerado como um todo, o citado Ministério deixou de aparecer na relação de trinta jurisdicionados em situação de maior criticidade. Porém, o Departamento de Centralização de Serviços de Inativos e Pensionistas, a ele subordinado, passou a figurar nessa relação. Trata-se de órgão recentemente criado com a função de centralizar o tratamento de servidores inativos e pensionistas do Executivo. Ao Departamento de Centralização de Serviços de Inativos e Pensionistas deve-se determinar a apresentação de Plano de Ação para tratar o saldo remanescente de indícios, atualmente em cerca de 4.283 registros.</p><p class=\"list_Paragraph\">O Comando da Aeronáutica encaminhou seu Plano de Ação em 25/07/2019, juntado ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>, peça 213. O Plano de Ação apresentado estabelece um prazo até 31/12/2019 para redução do estoque de indícios. O saldo ao final do ciclo 2018 era de 2.959 indícios. Foram acrescentados em 2019 mais 2.907 indícios. O saldo atual é de 5.262 indícios pendentes de esclarecimento. Permanece na relação dos trinta jurisdicionados de maior criticidade segundo o ranking proposto. O monitoramento do cumprimento dos prazos deve ocorrer na esfera do processo supracitado.</p><p class=\"list_Paragraph\">A Empresa Brasileira de Serviços Hospitalares apresentou seu Plano de Ação em 30/07/2019, que foi juntado ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>, peça 214. O Plano de Ação estabeleceu como data limite para preenchimento dos esclarecimentos o dia 30/09/2019. O saldo final do ciclo 2018 era de 2.135 indícios. Foram acrescentados em 2019 484 novos indícios. O saldo atual é de 3.340 indícios, provavelmente em razão das devoluções operadas pela equipe de auditoria após análise dos esclarecimentos prestados. Permanece na relação dos trinta jurisdicionados de maior criticidade segundo o ranking proposto. O monitoramento do cumprimento dos prazos deve ocorrer no processo mencionado.</p><p class=\"list_Paragraph\">O Instituto Nacional do Seguro Social apresentou seu Plano de Ação em 02/08/2019, que foi juntado ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>, peça 215. Deixou de constar da relação de trinta jurisdicionados de maior criticidade.</p><p class=\"list_Paragraph\">A Universidade Federal de Pernambuco apresentou seu Plano de Ação em 06/08/2019, que foi juntado ao processo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>, peça 216, estabelecendo como data final para a prestação de esclarecimentos ao TCU o mês de setembro/2020. Ao final do ciclo 2018 apresentava 610 indícios pendentes de esclarecimento. Em 2019, foram acrescentados 58 novos indícios. Atualmente, apresenta 831 indícios nessa condição, provavelmente em razão das devoluções operadas pela equipe de auditoria após análise dos esclarecimentos prestados. Permanece na relação dos trinta jurisdicionados de maior criticidade segundo o ranking proposto, porém o Plano de Ação continua em andamento. </p><p class=\"list_Paragraph\">O Ministério da Saúde encaminhou seu Plano de Ação em 22/07/2019, juntado ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>, peça 223, com prazo de conclusão dos trabalhos em 31/12/2019. Ao final do ciclo 2018 contava com 5.904 indícios pendentes de esclarecimento. Em 2019, foram acrescentados, 672 novos indícios. Atualmente, o saldo acumulado de indícios pendentes é de 8.640 registros, provavelmente em razão das devoluções operadas pela equipe de auditoria após análise dos esclarecimentos prestados. Permanece na relação dos trinta jurisdicionados de maior criticidade segundo o ranking proposto. O monitoramento do cumprimento dos prazos deve ocorrer no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>.</p><p class=\"list_Paragraph\">A Petrobras encaminhou em 06/11/2019 o Plano de Ação determinado no Acórdão acima, que foi juntado ao processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a> (quarto ciclo de fiscalização) , peça 230. De fato, a Petrobras melhorou sua avaliação no Módulo Indícios, deixando de aparecer na relação dos Jurisdicionados com maior criticidade.</p><p class=\"list_Paragraph\">Não foi localizada no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a> a resposta da Universidade Federal do Rio de Janeiro, mantendo-se na relação dos trinta jurisdicionados de maior criticidade no ranking proposto. Ao final do ciclo 2018 tinha sob sua responsabilidade 1.022 indícios. Foram acrescentados 111 indícios novos em 2019. Atualmente o saldo acumulado de indícios pendentes é de 1.263 registros, provavelmente em razão das devoluções operadas pela equipe de auditoria após análise dos esclarecimentos prestados. O caso da Universidade Federal do Rio de Janeiro deve ser tratado no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>. Não houve apresentação do Plano de Ação e não houve redução do número de indícios pendentes de esclarecimento.</p><p class=\"list_Paragraph\">Aos demais jurisdicionados de maior criticidade será proposto determinação para que no prazo de 60 dias apresentem Plano de Ação para tratamento dos indícios pendentes de esclarecimento contendo, no mínimo, as medidas a serem adotadas, os responsáveis pelas ações e o prazo previsto para a sua implementação, com vistas a reduzir o estoque de indícios pendente. São eles: Universidade Federal Rural do Rio de Janeiro, Tribunal Regional do Trabalho da 2ª Região/SP, Universidade Federal do Estado do Rio de Janeiro, Departamento de Centralização de Serviços de Inativos e Pensionistas, Ministério Público do Distrito Federal e dos Territórios, Tribunal Regional do Trabalho da 4ª Região/RS, Tribunal Regional do Trabalho da 15ª Região - Campinas/SP, Tribunal Regional Federal da 2ª  Região, Tribunal Regional Federal da 4ª Região, Universidade Federal do Rio de Janeiro, Fundação Universidade Federal do Acre, Fundação Universidade Federal do Maranhão, Ministério da Ciência, Tecnologia, Inovações e Comunicações, Tribunal Regional do Trabalho da 6ª Região/PE, Universidade Federal de Roraima, Universidade Federal do Pará, Banco da Amazônia S.A., Instituto Federal de Educação, Ciência e Tecnologia do Pará, Empresa Brasil de Comunicação S.A., Universidade Federal de São Paulo, Tribunal Regional Federal da 3ª Região, Universidade Federal da Paraíba, Fundação Universidade Federal de Sergipe, Tribunal Regional do Trabalho da 18ª Região/GO.</p><h2>Análise da efetividade</h2><p class=\"list_Paragraph\">Para análise dos resultados obtidos, foi estabelecido como métrica o índice de acerto da trilha. Trata-se do percentual de indícios confirmado pelos Gestores de Pessoal e que de fato esteja saneado ou em processo de saneamento, dentro do conjunto analisado pela equipe de fiscalização, nos estados \"Arquivado\" ou \"Em monitoramento\".</p><p class=\"list_Paragraph\">O índice de acerto da trilha está apresentado na tabela oito a seguir, conforme a metodologia de cálculo apresentada no item anterior. O resultado refere-se ao acumulado de todos os ciclos de fiscalização.</p><p class=\"caption\"><b>Tabela 8 - Índice de acerto por trilha de fiscalização</b></p><table><tbody><tr>\t<td><p><b>Trilhas de fiscalização</b></p></td>\t<td><p><b>Quantidade de indícios arquivados e em monitoramento *</b></p></td>\t<td><p><b>Quantidade de indícios com benefício contabilizado</b></p></td>\t<td><p><b>Índice de acerto (%) </b></p></td></tr><tr>\t<td><p>Servidor sócio gerente/administrador de empresa privada</p></td>\t<td><p>6063</p></td>\t<td><p>5.655</p></td>\t<td><p>93,27%</p></td></tr><tr>\t<td><p>Pensão militar sem ato de concessão</p></td>\t<td><p>185</p></td>\t<td><p>165</p></td>\t<td><p>89,19%</p></td></tr><tr>\t<td><p>Pensionista falecido com remuneração</p></td>\t<td><p>1035</p></td>\t<td><p>814</p></td>\t<td><p>78,65%</p></td></tr><tr>\t<td><p>Pensionista em união estável enquadrada como filha maior solteira</p></td>\t<td><p>939</p></td>\t<td><p>717</p></td>\t<td><p>76,36%</p></td></tr><tr>\t<td><p>Beneficiários de montepio recebendo acima do teto</p></td>\t<td><p>135</p></td>\t<td><p>98</p></td>\t<td><p>72,59%</p></td></tr><tr>\t<td><p>Auxílio invalidez para beneficiário em atividade em outro vínculo</p></td>\t<td><p>73</p></td>\t<td><p>50</p></td>\t<td><p>68,49%</p></td></tr><tr>\t<td><p>Auxílio alimentação pago em duplicidade</p></td>\t<td><p>1234</p></td>\t<td><p>832</p></td>\t<td><p>67,42%</p></td></tr><tr>\t<td><p>Servidores ou pensionistas com CPF não localizado na Receita Federal do Brasil</p></td>\t<td><p>43</p></td>\t<td><p>28</p></td>\t<td><p>65,12%</p></td></tr><tr>\t<td><p>Acumulação ilegal de pensão militar com mais de um benefício ou vencimento</p></td>\t<td><p>850</p></td>\t<td><p>532</p></td>\t<td><p>62,59%</p></td></tr><tr>\t<td><p>Auxílio creche pago em duplicidade</p></td>\t<td><p>448</p></td>\t<td><p>256</p></td>\t<td><p>57,14%</p></td></tr><tr>\t<td><p>Acumulação irregular de cargos</p></td>\t<td><p>12693</p></td>\t<td><p>6.613</p></td>\t<td><p>52,10%</p></td></tr><tr>\t<td><p>Acumulação ilegal de parcelas de Gratificação de Atividade Externa e VPNI (Quintos ou Décimos) </p></td>\t<td><p>799</p></td>\t<td><p>404</p></td>\t<td><p>50,56%</p></td></tr><tr>\t<td><p>Jornada incompatível entre empregos acumulados</p></td>\t<td><p>4920</p></td>\t<td><p>2.336</p></td>\t<td><p>47,48%</p></td></tr><tr>\t<td><p>Parcela compensatória de subsídios não absorvida</p></td>\t<td><p>62</p></td>\t<td><p>28</p></td>\t<td><p>45,16%</p></td></tr><tr>\t<td><p>Servidor falecido recebendo remuneração</p></td>\t<td><p>303</p></td>\t<td><p>130</p></td>\t<td><p>42,90%</p></td></tr><tr>\t<td><p>Inabilitados pelo TCU ocupando função comissionada ou cargo em comissão</p></td>\t<td><p>14</p></td>\t<td><p>6</p></td>\t<td><p>42,86%</p></td></tr><tr>\t<td><p>Aposentadoria por invalidez acumulada com pensão por invalidez</p></td>\t<td><p>26</p></td>\t<td><p>9</p></td>\t<td><p>34,62%</p></td></tr><tr>\t<td><p>Inconsistência de datas em pensão</p></td>\t<td><p>18</p></td>\t<td><p>6</p></td>\t<td><p>33,33%</p></td></tr><tr>\t<td><p>Recebimento de VPNI (quintos/décimos) em órgãos distintos</p></td>\t<td><p>6</p></td>\t<td><p>2</p></td>\t<td><p>33,33%</p></td></tr><tr>\t<td><p>Aposentadoria por invalidez para beneficiário em condição de retornar à atividade</p></td>\t<td><p>832</p></td>\t<td><p>248</p></td>\t<td><p>29,81%</p></td></tr><tr>\t<td><p>Retribuição por titulação indevida</p></td>\t<td><p>27</p></td>\t<td><p>8</p></td>\t<td><p>29,63%</p></td></tr><tr>\t<td><p>Descumprimento de jornada de trabalho</p></td>\t<td><p>7426</p></td>\t<td><p>1.969</p></td>\t<td><p>26,51%</p></td></tr><tr>\t<td><p>Pensionista enquadrada como filha maior solteira ocupando cargo público.</p></td>\t<td><p>126</p></td>\t<td><p>30</p></td>\t<td><p>23,81%</p></td></tr><tr>\t<td><p>Pensão civil vedada a filho maior de 21 anos</p></td>\t<td><p>70</p></td>\t<td><p>14</p></td>\t<td><p>20,00%</p></td></tr><tr>\t<td><p>Servidores cedidos/requisitados recebendo acima do teto</p></td>\t<td><p>98</p></td>\t<td><p>19</p></td>\t<td><p>19,39%</p></td></tr><tr>\t<td><p>Remuneração acima do teto</p></td>\t<td><p>4680</p></td>\t<td><p>573</p></td>\t<td><p>12,24%</p></td></tr><tr>\t<td><p>Dedicação exclusiva desrespeitada</p></td>\t<td><p>2978</p></td>\t<td><p>355</p></td>\t<td><p>11,92%</p></td></tr><tr>\t<td><p>Proibidos de assumir cargo público em exercício</p></td>\t<td><p>216</p></td>\t<td><p>20</p></td>\t<td><p>9,26%</p></td></tr><tr>\t<td><p>Parcela incompatível com subsídio</p></td>\t<td><p>2064</p></td>\t<td><p>79</p></td>\t<td><p>3,83%</p></td></tr><tr>\t<td><p>Recebimento indevido de rubrica de Opção</p></td>\t<td><p>109</p></td>\t<td><p>4</p></td>\t<td><p>3,67%</p></td></tr><tr>\t<td><p>Pensionista militar temporário acima de 24 anos</p></td>\t<td><p>114</p></td>\t<td><p>0</p></td>\t<td><p>0,00%</p></td></tr><tr>\t<td><p>Totais</p></td>\t<td><p>48586</p></td>\t<td><p>22.000</p></td>\t<td><p>45,28%</p></td></tr></tbody></table><p class=\"list_Paragraph\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do Módulo Indícios do sistema e-Pessoal</p><p class=\"tABELA\"> (*) Nesta análise são considerados apenas os indícios que possuem alguma resposta da UJ. Isto porque, ao longo da fase de testes e verificação das trilhas, vários indícios identificados foram posteriormente classificados como \"falso positivo\", sendo arquivado diretamente pela equipe sem o encaminhamento à UJ.</p><p class=\"list_Paragraph\">No ciclo 2018, o índice de acerto médio foi de 57,67%. Neste ciclo, houve redução para 45,28%. Diversas variáveis interferem no índice de confirmação dos indícios, dentre elas as mais relevantes estão a relativa baixa qualidade das bases de dados e a ocorrência de falhas na implementação da trilha.O entendimento adotado pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1707/2019/Plenário\" target=\"_blank\">Acórdão 1707/2019-TCU-Plenário</a>, Relator Ministro Bruno Dantas, afetou sobremaneira o resultado da trilha de \"Descumprimento de Jornada\". A abordagem anterior buscava identificar casos em que não estivessem sendo observados os tempos necessários para alimentação, deslocamento, higiene, repouso, lazer e convívio familiar. Analisava-se também a viabilidade do deslocamento entre os locais de trabalho. A nova abordagem proposta do referido Acórdão e ratificada pelo Orientação Normativa CNU/CGU/AGU nº 005/2017, de 29/03/2017, com a redação aprovada em despacho presidencial de 09/04/2019, oferece mais liberdade de ação por parte do servidor/empregado. A apuração agora se concentra em verificar se o empregado/servidor tem de fato cumprido sua jornada de trabalho, com desempenho satisfatório, desempenhando adequadamente as atribuições do seu cargo.</p><p class=\"list_Paragraph\">Também foi observada divergência considerável de nomenclatura das rubricas remuneratórias nos órgãos \"Extra-siape\", especialmente dos Órgãos do Poder Judiciário com carreiras dos servidores organizadas pela Lei 11.416, de 15/12/2006. Nesta fiscalização, a incongruência de nomenclaturas de rubricas impactou diretamente o índice de acerto das trilhas relacionadas a cálculo do teto remuneratório constitucional e das relacionadas ao regime de remuneração por subsídio. Nesses casos, os cruzamentos realizados e os cálculos obtidos se baseiam no nome dado à rubrica. Quando há considerável divergência de nomenclatura a fiscalização contínua tem sua eficácia prejudicada, tanto pela identificação de \"falsos positivos\" quanto de \"falsos negativos\". Desse modo, para que houvesse harmonização entre as diversas nomenclaturas existentes, de forma a propiciar melhor controle e transparência do gasto público, é necessária a institucionalização, no âmbito do Poder Judiciário, de rubricas remuneratórias padronizadas, guardando o devido relacionamento com a naturezas da despesa específica.</p><p class=\"list_Paragraph\">Pode se observar, por exemplo, que os índices de acerto dessas trilhas são baixos: Parcela incompatível com subsídio (3,83%) , Remuneração acima do teto (12,24%) , Servidores cedidos/requisitados recebendo acima do teto (19,39%) .</p><p class=\"list_Paragraph\">Dessa forma, entende-se cabível recomendação aos Conselhos Nacional de Justiça, da Justiça Federal e Superior da Justiça do Trabalho para que, no âmbito de atuação de cada um, padronizem e unifiquem a nomenclatura das rubricas de folha de pagamento de seus órgãos jurisdicionados.</p><p class=\"list_Paragraph\">Também em relação à trilha \"Parcela incompatível com subsídio\", importante ressaltar que os indícios relacionados a Membros do Ministério Público estão sobrestados aguardando a manifestação do TCU no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1738220067\" target=\"_blank\">Processo 017.382/2006-7</a>, que trata deste tema.</p><h2>Benefício do Controle</h2><p class=\"list_Paragraph\">Questão primordial em qualquer ação de Controle Externo é a avaliação do benefício financeiro alcançado. Com a evolução deste trabalho de fiscalização contínua, foi possível estimar com maior grau de confiabilidade os valores dos benefícios.</p><h3>II.5.1. Benefício Estimado</h3><p class=\"list_Paragraph\">Para o cálculo do benefício estimado da fiscalização foi efetuado o somatório dos benefícios de indícios ainda sem esclarecimentos prestados pelo Gestor de Pessoal, aplicando-se o índice de acerto de cada trilha, obtido da tabela oito, para oferecer um resultado ainda mais preciso e realista. Dessa forma, o benefício estimado foi ajustado a menor, com base na eficiência apurada em cada trilha.</p><p class=\"list_Paragraph\">Até o quarto ciclo, a contabilização do benefício estimado considerava a totalidade de indícios identificados desde a primeira fiscalização em 2015. A partir deste quinto ciclo, optou-se por apresentar o benefício separadamente por ciclo, o que permite uma análise da evolução ano a ano.</p><p class=\"list_Paragraph\">O benefício estimado apresentado no relatório do ciclo anterior foi de R$ 1.644.864.182,72, não sendo adequado estabelecer comparações com o resultado deste ciclo, em função da mudança da estratégia de contabilização citada no parágrafo anterior.</p><p class=\"list_Paragraph\">O resultado do benefício estimado anual por tipo de trilha do ano de 2019 é apresentado na tabela nove a seguir, considerando-se a metodologia de cálculo detalhada nos parágrafos anteriores. A planilha de cálculo deste benefício está acostada à peça 26.</p><p class=\"caption\"><b>Tabela 9 - Benefício financeiro anual estimado por trilha em indícios detectados em 2019</b></p><table><tbody><tr>\t<td><p><b>Trilha de fiscalização</b></p></td>\t<td><p><b>Benefício financeiro anual estimado. Indícios detectados em 2019 (R$) </b></p></td>\t<td><p><b>Índice de acerto</b></p></td>\t<td><p><b>Benefício financeiro anual ajustado (R$) </b></p></td></tr><tr>\t<td><p>Acumulação ilegal de parcelas de Gratificação de Atividade Externa e VPNI (Quintos ou Décimos) </p></td>\t<td><p>R$ 101.667.449,91</p></td>\t<td><p>0,5056</p></td>\t<td><p>R$ 51.403.062,67</p></td></tr><tr>\t<td><p>Acumulação ilegal de pensão militar com mais de um benefício ou vencimento </p></td>\t<td><p>R$ 94.500.809,13</p></td>\t<td><p>0,6259</p></td>\t<td><p>R$ 59.148.056,43</p></td></tr><tr>\t<td><p>Acumulação irregular de cargos</p></td>\t<td><p>R$ 86.651.884,93</p></td>\t<td><p>0,521</p></td>\t<td><p>R$ 45.145.632,05</p></td></tr><tr>\t<td><p>Aposentadoria por invalidez para beneficiário em condição de retornar à atividade</p></td>\t<td><p>R$ 15.048.067,45</p></td>\t<td><p>0,2981</p></td>\t<td><p>R$ 4.485.828,91</p></td></tr><tr>\t<td><p>Auxílio alimentação pago em duplicidade</p></td>\t<td><p>R$ 746.730,01</p></td>\t<td><p>0,6742</p></td>\t<td><p>R$ 503.445,37</p></td></tr><tr>\t<td><p>Auxílio creche pago em duplicidade</p></td>\t<td><p>R$ 402.921,22</p></td>\t<td><p>0,5714</p></td>\t<td><p>R$ 230.229,19</p></td></tr><tr>\t<td><p>Auxílio invalidez para beneficiário em atividade em outro vínculo</p></td>\t<td><p>R$ 5.126.849,91</p></td>\t<td><p>0,6849</p></td>\t<td><p>R$ 3.511.379,50</p></td></tr><tr>\t<td><p>Beneficiários de montepio recebendo acima do teto</p></td>\t<td><p>R$ 4.668.193,27</p></td>\t<td><p>0,7259</p></td>\t<td><p>R$ 3.388.641,49</p></td></tr><tr>\t<td><p>Dedicação exclusiva desrespeitada</p></td>\t<td><p>R$ 233.482.121,60</p></td>\t<td><p>0,1192</p></td>\t<td><p>R$ 27.831.068,89</p></td></tr><tr>\t<td><p>Descumprimento de jornada de trabalho</p></td>\t<td><p>R$ 15.068.713,14</p></td>\t<td><p>0,2651</p></td>\t<td><p>R$ 3.994.715,85</p></td></tr><tr>\t<td><p>Parcela incompatível com subsídio</p></td>\t<td><p>R$ 576.240.490,15</p></td>\t<td><p>0,3830</p></td>\t<td><p>R$ 220.700.107,73</p></td></tr><tr>\t<td><p>Parcelas não absorvidas decorrentes de ação judicial - 28,86%</p></td>\t<td><p>R$ 319.424,95</p></td>\t<td><p>0,0000</p></td>\t<td><p>R$ 0,00</p></td></tr><tr>\t<td><p>Pensão civil vedada a filho maior de 21 anos</p></td>\t<td><p>R$ 4.054.536,33</p></td>\t<td><p>0,2000</p></td>\t<td><p>R$ 810.907,27</p></td></tr><tr>\t<td><p>Pensionista enquadrada como filha maior solteira ocupando cargo público.</p></td>\t<td><p>R$ 224.987,49</p></td>\t<td><p>0,7636</p></td>\t<td><p>R$ 171.800,45</p></td></tr><tr>\t<td><p>Pensionista falecido com remuneração</p></td>\t<td><p>R$ 79.291.058,21</p></td>\t<td><p>0,2381</p></td>\t<td><p>R$ 18.879.200,96</p></td></tr><tr>\t<td><p>Pensionista militar temporário acima de 24 anos</p></td>\t<td><p>R$ 27.335.001,20</p></td>\t<td><p>0,0000</p></td>\t<td><p>R$ 0,00</p></td></tr><tr>\t<td><p>Proibidos de assumir cargo público em exercício</p></td>\t<td><p>R$ 21.165.559,22</p></td>\t<td><p>0,9260</p></td>\t<td><p>R$ 19.599.307,84</p></td></tr><tr>\t<td><p>Remuneração acima do teto</p></td>\t<td><p>R$ 75.424.463,40</p></td>\t<td><p>0,1224</p></td>\t<td><p>R$ 9.231.954,32</p></td></tr><tr>\t<td><p>Retribuição por titulação indevida</p></td>\t<td><p>R$ 3.269.448,26</p></td>\t<td><p>0,2963</p></td>\t<td><p>R$ 968.737,52</p></td></tr><tr>\t<td><p>Servidor falecido recebendo remuneração</p></td>\t<td><p>R$ 53.536.079,09</p></td>\t<td><p>0,4290</p></td>\t<td><p>R$ 22.966.977,93</p></td></tr><tr>\t<td><p>Servidores cedidos/requisitados recebendo acima do teto</p></td>\t<td><p>R$ 781.960,66</p></td>\t<td><p>0,1939</p></td>\t<td><p>R$ 151.622,17</p></td></tr><tr>\t<td><p>Totais</p></td>\t<td><p>R$ 1.614.507.485,11</p></td>\t<td></td>\t<td><p>R$ 662.614.005,08</p></td></tr></tbody></table><p class=\"tABELA\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do Módulo Indícios do sistema e-Pessoal</p><p class=\"list_Paragraph\">A Portaria-Segecex 37/2018 orienta que o benefício financeiro seja projetado para dez anos, nos casos de pagamentos por prazo indeterminado da área de pessoal considerados irregulares e que possam ser interrompidos em função da ação de controle. Assim, em atendimento a citada Portaria, o <b>benefício estimado</b> deste ciclo de fiscalização contínua, projetado para 10 anos, é de <b>R$ 6.626.140.050,80.</b></p><h3>II.5.2. Benefício Efetivo</h3><p class=\"list_Paragraph\">Por se tratar de um processo de fiscalização contínua, os indícios identificados em um determinado ciclo de fiscalização são revisitados nos ciclos seguintes. Indícios que o gestor declarou como solucionados são novamente verificados e, caso a irregularidade seja novamente detectada, são reencaminhados para novos esclarecimentos. Dessa forma, a fiscalização contínua passa a ter também características de um procedimento de monitoramento, que permite a certificação da efetividade da ação do TCU.</p><p class=\"list_Paragraph\">Estabeleceu-se desde 2018 como regra de apuração do benefício efetivo do Controle Externo a contabilização apenas dos indícios cujo esclarecimento enviado pelos Gestores de Pessoal tenha sido analisado pela equipe de fiscalização. Foi constatado que a manifestação do Gestor de Pessoal por si só não seria critério adequado para contabilização dos benefícios, havendo a necessidade de análise pela equipe de fiscalização dos esclarecimentos prestados. Em cerca de 12% dos casos, a classificação apontada pelo Gestor de Pessoal é divergente da posição da equipe de fiscalização, após a leitura e interpretação dos esclarecimentos prestados e da documentação anexada.</p><p class=\"list_Paragraph\">Também em relação ao benefício efetivo, houve alteração na forma de apresentar os resultados neste Relatório. Os indícios em monitoramento, desde que devidamente apurados pelo Gestor de Pessoal, com sinalização pela procedência e adoção de medidas saneadoras, passaram a fazer parte do cálculo do benefício efetivo. Até o ciclo anterior, esse montante era considerado benefício estimado, pois havia dúvidas sobre a efetividade das medidas saneadoras apresentadas pelo Gestor de Pessoal. Na época, a equipe de fiscalização optou por uma abordagem mais conservadora, considerando no cálculo do benefício efetivo apenas os casos arquivados com solução definitiva. Porém, passados 12 meses de acompanhamento dos resultados, ficou demonstrado que há elevado grau de efetividade das medidas saneadoras, autorizando a contabilização desse montante como benefício efetivo.</p><p class=\"list_Paragraph\">Dessa forma, o benefício efetivo é calculado pelo somatório dos valores de benefício de todos os indícios \"Arquivados\" ou \"Em monitoramento\", após a prestação de esclarecimentos dos Gestores de Pessoal e a análise pela equipe de fiscalização, desde que haja sinalização pela procedência e adoção de medidas saneadoras. Para demonstrar a evolução ao longo do tempo, optou-se por apresentar os resultados por ano de solução do indício.</p><p class=\"list_Paragraph\">Essa métrica oferece uma excelente visão do efeito da fiscalização contínua nas despesas de pessoal da Administração Pública Federal, demonstrando a efetividade dessa ação de controle. A tabela a seguir apresenta os valores de benefício efetivo por trilha de fiscalização, estratificado por ano de solução do indício. A peça 25 apresenta a planilha de cálculo detalhada do benefício efetivo, considerando-se os indícios solucionados em 2019. E a peça 27 contém a planilha de cálculo do benefício referente aos indícios solucionados em 2018.</p><p class=\"caption\"><b>Tabela 10 - Benefício financeiro efetivo por trilha</b></p><table><tbody><tr>\t<td><p><b>Trilha de fiscalização</b></p></td>\t<td><p><b>Benefício financeiro anual efetivo. Indícios solucionados em 2018 (R$) </b></p></td>\t<td><p><b>Benefício financeiro anual efetivo.    Indícios solucionados em 2019 (R$) </b></p></td></tr><tr>\t<td><p>Acumulação ilegal de parcelas de Gratificação de Atividade Externa e VPNI (Quintos ou Décimos) </p></td>\t<td><p>R$ 0,00</p></td>\t<td><p>R$ 7.425,28</p></td></tr><tr>\t<td><p>Acumulação ilegal de pensão militar com mais de um benefício ou vencimento</p></td>\t<td><p>R$ 0,00</p></td>\t<td><p>R$ 96.528,64</p></td></tr><tr>\t<td><p>Acumulação irregular de cargos</p></td>\t<td><p>R$ 17.672.460,54</p></td>\t<td><p>R$ 4.837.720,29</p></td></tr><tr>\t<td><p>Aposentadoria por invalidez acumulada com pensão por invalidez</p></td>\t<td><p>R$ 3.328,88</p></td>\t<td><p>R$ 28.183.141,74</p></td></tr><tr>\t<td><p>Aposentadoria por invalidez para beneficiário em condição de retornar à atividade</p></td>\t<td><p>R$ 2.024.578,80</p></td>\t<td><p>R$ 281.016,58</p></td></tr><tr>\t<td><p>Auxílio alimentação pago em duplicidade</p></td>\t<td><p>R$ 45.976,84</p></td>\t<td><p>R$ 2.280.496,14</p></td></tr><tr>\t<td><p>Auxílio creche pago em duplicidade</p></td>\t<td><p>R$ 2.473,54</p></td>\t<td><p>R$ 2.398.861,40</p></td></tr><tr>\t<td><p>Auxílio invalidez para beneficiário em atividade em outro vínculo</p></td>\t<td><p>R$ 68.541,29</p></td>\t<td><p>R$ 265.857,15</p></td></tr><tr>\t<td><p>Beneficiários de montepio recebendo acima do teto</p></td>\t<td><p>R$ 209.166,32</p></td>\t<td><p>R$ 509.836,34</p></td></tr><tr>\t<td><p>Dedicação exclusiva desrespeitada</p></td>\t<td><p>R$ 1.468.246,20</p></td>\t<td><p>R$ 4.944.635,02</p></td></tr><tr>\t<td><p>Descumprimento de jornada de trabalho</p></td>\t<td><p>R$ 657.601,64</p></td>\t<td><p>R$ 25.002.005,34</p></td></tr><tr>\t<td><p>Inabilitados pelo TCU ocupando função comissionada ou cargo em comissão</p></td>\t<td><p>R$ 18.577,24</p></td>\t<td><p>R$ 30.814.050,54</p></td></tr><tr>\t<td><p>Jornada incompatível entre empregos acumulados</p></td>\t<td><p>R$ 3.041.799,05</p></td>\t<td><p>R$ 1.304.598,75</p></td></tr><tr>\t<td><p>Parcela compensatória de subsídios não absorvida</p></td>\t<td><p>R$ 54.991,71</p></td>\t<td><p>R$ 1.763.992,23</p></td></tr><tr>\t<td><p>Parcela incompatível com subsídio</p></td>\t<td><p>R$ 70.237,29</p></td>\t<td><p>R$ 1.294.783,36</p></td></tr><tr>\t<td><p>Pensão civil vedada a filho maior de 21 anos</p></td>\t<td><p>R$ 19.835,82</p></td>\t<td><p>R$ 727.342,59</p></td></tr><tr>\t<td><p>Pensionista em união estável enquadrada como filha maior solteira</p></td>\t<td><p>R$ 1.663.062,75</p></td>\t<td><p>R$ 24.622.234,65</p></td></tr><tr>\t<td><p>Pensionista enquadrada como filha maior solteira ocupando cargo público.</p></td>\t<td><p>R$ 0,00</p></td>\t<td><p>R$ 2.532.801,44</p></td></tr><tr>\t<td><p>Pensionista falecido com remuneração</p></td>\t<td><p>R$ 1.249.164,87</p></td>\t<td><p>R$ 62.141.637,74</p></td></tr><tr>\t<td><p>Proibidos de assumir cargo público em exercício</p></td>\t<td><p>R$ 34.307,97</p></td>\t<td><p>R$ 1.319.181,24</p></td></tr><tr>\t<td><p>Recebimento de VPNI (quintos/décimos) em órgãos distintos</p></td>\t<td><p>R$ 0,00</p></td>\t<td><p>R$ 27.581,45</p></td></tr><tr>\t<td><p>Remuneração acima do teto</p></td>\t<td><p>R$ 1.743.443,76</p></td>\t<td><p>R$ 4.660.990,75</p></td></tr><tr>\t<td><p>Retribuição por titulação indevida</p></td>\t<td><p>R$ 4.398,91</p></td>\t<td><p>R$ 10.949,12</p></td></tr><tr>\t<td><p>Servidor falecido recebendo remuneração</p></td>\t<td><p>R$ 387.749,22</p></td>\t<td><p>R$ 4.809.204,66</p></td></tr><tr>\t<td><p>Servidores cedidos/requisitados recebendo acima do teto</p></td>\t<td><p>R$ 6.189,21</p></td>\t<td><p>R$ 264.701,71</p></td></tr><tr>\t<td><p>Totais</p></td>\t<td><p>R$ 395.879.775,46</p></td>\t<td><p>R$ 205.094.148,87</p></td></tr></tbody></table><p class=\"tABELA\">Fonte: Compilado pela Equipe de Auditoria a partir dos dados do Módulo Indícios do sistema e-Pessoal</p><p class=\"list_Paragraph\">No relatório do ciclo 2018, o benefício efetivo anual foi de R$ 23.964.374,46 (R$ 239.643.744,60, projetados para 10 anos) . Adotando-se a forma de apresentação e a métrica deste Relatório, o resultado de 2018 alcançou o montante anual de R$ 395.879.775,46. Essa diferença de R$ 371.915.401,00 refere-se à incorporação dos indícios em monitoramento, após a prestação de esclarecimentos dos Gestores de Pessoal e a análise da equipe de fiscalização, quando há sinalização pela procedência e adoção de medidas saneadoras, conforme explicado nos parágrafos anteriores. Tal montante não havia sido contabilizado no ciclo anterior, mas merece ser contabilizado neste Relatório.</p><p class=\"list_Paragraph\">Dessa forma, o benefício efetivo da fiscalização contínua no ciclo 2019 deve ser composto de duas parcelas, a saber: R$ 205.094.148,87, referente aos indícios solucionados em 2019 e R$ 371.915.401,00, referente aos indícios solucionados em 2018, porém não contabilizados anteriormente pela adoção de outra métrica e forma de apresentação. O total do benefício efetivo contabilizado pelo somatório das duas parcelas acima alcança o montante anual de R$ 577.009.549,87.</p><p class=\"list_Paragraph\"> Em atendimento à Portaria-Segecex 37/2018, o <b>benefício efetivo</b> deste ciclo de fiscalização contínua, projetado para 10 anos, é de <b>R$ 5.770.095.498,70</b>.</p><p class=\"list_Paragraph\">A peça vinte (descrição das trilhas) explicita a fórmula de cálculo do benefício e as regras para o arquivamento automático de indícios em monitoramento para cada trilha desenvolvida pela equipe de auditoria da Diaup/Sefip.</p><h2>Representações autuadas</h2><p class=\"list_Paragraph\">Durante o quinto ciclo da fiscalização contínua, foi identificada a necessidade de autuação de duas representações, que tratam das seguintes irregularidades: pagamento da rubrica de Opção a servidores inativos e pensionistas; e manutenção de pagamento a pensionistas falecidos. </p><p class=\"list_Paragraph\">A tabela onze a seguir apresenta o benefício financeiro estimado relativo às representações autuadas em 2019:</p><p class=\"caption\"><b>Tabela 11 - Benefício estimado por representação autuada neste quinto ciclo da fiscalização</b></p><table><tbody><tr>\t<td><p><b>Processo</b></p></td>\t<td><p><b>Assunto</b></p></td>\t<td><p><b>Benefício financeiro estimado (R$) em 10 anos</b></p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3593320194\" target=\"_blank\">Processo 035.933/2019-4</a></p></td>\t<td><p>Pagamento da rubrica de Opção a servidores inativos e pensionistas</p></td>\t<td><p>2.185.445.369,90</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3627420194\" target=\"_blank\">Processo 036.274/2019-4</a></p></td>\t<td><p>Pagamento a pensionistas falecidos</p></td>\t<td><p>165.243,55</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>2.185.610.613,45</b></p></td></tr></tbody></table><p>Fonte: Compilado pela Equipe de Auditoria a partir dos dados do Módulo Indícios do sistema e-Pessoal</p><h2>Efeito multiplicador da fiscalização contínua (Boas Práticas) </h2><p class=\"list_Paragraph\">Ao longo do ciclo 2019, foram observadas diversas ações induzidas pela fiscalização contínua por parte dos Jurisdicionados, de outras Secretarias do TCU e dos órgãos de controle dos estados e municípios. A título informativo, as mais relevantes serão descritas nos próximos parágrafos.</p><p class=\"list_Paragraph\">A Auditoria Interna da Universidade Federal do Mato Grosso do Sul encaminhou Relatório de Acompanhamento e Fiscalização Contínua dos Indícios de Irregularidades Funcionais (peça 19) , cujo objeto foi o conjunto de indícios apontados pelo TCU. A maioria dos indícios foi confirmada, resultando em um benefício financeiro estimado de 2,4 milhões de reais. Foram realizadas recomendações de aprimoramento dos processos internos de trabalho, a fim de evitar a reincidência de irregularidades.</p><p class=\"list_Paragraph\">A equipe de fiscalização foi convidada a ministrar palestra no 51º Fórum Nacional de Auditorias Internas do MEC (FONAI-MEC) e no Encontro ATRICOM realizado no TCDF. Na oportunidade foi apresentada a sistemática de fiscalização contínua e discutidos aspectos administrativos e jurídicos de algumas trilhas de fiscalização.</p><p class=\"list_Paragraph\">Foram realizadas tratativas com outras Secretarias do TCU, com vistas a discutir o aproveitamento das informações e da sistemática de trabalho da fiscalização contínua em outros trabalhos de Controle Externo. A Secretaria de Controle Externo de Educação busca implementar sistemática semelhante no âmbito de fiscalização do FUNDEB. Em novembro/2019, a Sefip encaminhou para aquela Secretaria alguns resultados dos cruzamentos das bases de dados do LabContas com a base de dados de pagamento de professores do FUNDEB.</p><p class=\"list_Paragraph\">A Secretaria de Métodos e Suporte ao Controle Externo, no âmbito de um processo piloto de Contas, solicitou o envio dos indícios de irregularidades de pessoal referentes ao FNDE - Fundo Nacional de Desenvolvimento da Educação.</p><p class=\"list_Paragraph\">Os Controles Internos de diversos órgãos entraram em contato para conhecer o trabalho de fiscalização contínua, com o objetivo de melhorar os processos de trabalho interno e evitar novas ocorrências de indícios de irregularidades. Houve reuniões com os Controles Internos do Tribunal Regional Federal da 1ª Região, da Câmara dos Deputados e do Ministério da Economia.</p><p class=\"list_Paragraph\">A Controladoria-Geral do Estado de Minas Gerais encaminhou mensagem eletrônica informando a disposição em encaminhar os arquivos de cadastro e folha de pagamento dos órgãos estaduais e municipais do Estado de Minas Gerais com uma frequência maior, fazendo uso do sistema do TCU para apuração e prestação dos esclarecimentos em cada caso.</p><p class=\"list_Paragraph\">Os Tribunais de Contas dos Municípios da Bahia e do Estado de Rondônia apresentaram no Workshop de Fiscalização Contínua em Folha de Pagamento, realizado em novembro/2019, os resultados alcançados em trabalhos de controle externo com base nos indícios de irregularidades apontados pelo TCU. O Acórdão originado deste trabalho em Rondônia encontra-se na peça 17.</p><h1>Conclusão</h1><p class=\"list_Paragraph\">A presente fiscalização apurou indícios de irregularidade identificados a partir de críticas executadas de forma automática e contínua nos dados cadastrais e nas folhas de pagamento de órgãos, entidades da Administração Pública direta e indireta, tendo como referência os meses de janeiro a dezembro de 2019. Foram fiscalizadas 202 UJs por intermédio da base Siape, 84 provenientes da base Extra-siape, e 284 UJs fiscalizadas por meio da base Rais, totalizando 570 Unidades Jurisdicionadas.</p><p class=\"list_Paragraph\">Após análise dos esclarecimentos prestados pela UJs, a equipe de fiscalização entendeu haver benefício financeiro em 22.000 indícios. Estes indícios solucionados foram identificados nos ciclos de 2015 a 2019. Ainda há um estoque acumulado de 63.899 indícios aguardando os esclarecimentos dos Gestores de Pessoal. </p><p class=\"list_Paragraph\">O <b>benefício financeiro estimado</b> desta fiscalização, se considerarmos apenas os indícios identificados em 2019, é de R$ 662.614.005,08<b> </b>ao ano, que projetado para 10 anos alcança a marca de <b>R$ 6.626.140.050,80</b>.</p><p class=\"list_Paragraph\">O <b>benefício financeiro efetivo</b> desta fiscalização, projetando este resultado para 10 anos , alcançou um montante de <b>R$ 5.770.095.498,70</b>.</p><p class=\"list_Paragraph\">A fiscalização contínua permite a verificação da regularidade de pagamentos relacionados a atos de admissão e de concessão de aposentadoria e pensões já apreciados pelo TCU ou ainda não apreciados, e até mesmo naqueles em que se aplica a decadência administrativa recentemente decidida pelo Supremo Tribunal Federal. </p><p class=\"list_Paragraph\">Permite ainda a verificação da regularidade de pagamentos a servidores ativos, na modalidade de controle preventivo, em situações que seriam verificadas apenas no futuro, quando do encaminhamento do respectivo ato para apreciação do TCU.</p><p class=\"list_Paragraph\">Como parte de acordo de cooperação com Tribunais de Contas Estaduais e Municipais e outras entidades de controle, foram identificados e disponibilizados no sistema 84.398 novos indícios envolvendo os 17.672 órgãos estaduais e municipais, com benefício estimado anual de R$ R$ 15.169.071.742,49. Cabe registrar que houve, ao longo de 2019, redução do número de arquivos de folha de pagamento enviados pelos órgãos participantes. O TCU deve reforçar sua atuação para manter o recebimento desses arquivos que são necessários para o atingimento dos resultados da fiscalização contínua</p><p class=\"list_Paragraph\">Recomenda-se o encaminhamento do Relatório, voto e Acórdão que vier a ser proferido a todos os Tribunais de Contas dos Estados e Municípios, para conhecimento dos resultados obtidos nesta fiscalização.</p><p class=\"list_Paragraph\">Ainda como resultado desse trabalho de fiscalização, foram autuadas duas representações que versam sobre os seguintes temas: Pagamento da rubrica de Opção a servidores inativos (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3593320194\" target=\"_blank\">Processo 035.933/2019-4</a>) e Pagamento a pensionistas falecidos (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3627420194\" target=\"_blank\">Processo 036.274/2019-4</a>) . Essas representações podem resultar em benefício financeiro adicional de R$ 2.185.610.613,45.</p><p class=\"list_Paragraph\">As melhorias implementadas neste ciclo de fiscalização tornaram a atuação do TCU mais eficiente e tempestiva. Os jurisdicionados estão recebendo mensalmente mensagens eletrônicas com  os problemas identificados. As rotinas de verificação das bases de dados assinalam casos de inconsistências e incompletudes, que podem ser mais rapidamente corrigidos.</p><p class=\"list_Paragraph\">A definição, neste quinto ciclo de fiscalização, das condições para arquivamento dos indícios pós monitoramento permitiu a conclusão do ciclo de vida dos indícios, de forma automatizada. Assim, indícios em monitoramento por determinado tempo, quando não mais detectados nos ciclos posteriores, são arquivados automaticamente.</p><p class=\"list_Paragraph\">A análise do quantitativo de indícios e do benefício estimado auxiliará a Sefip a decidir pela continuidade ou não da execução de cada trilha de fiscalização nos próximos ciclos.</p><p class=\"list_Paragraph\">Com base na análise dos resultados alcançados, é possível identificar possíveis ações para melhorar a taxa de acerto das trilhas. Entre as medidas que podem ser tomadas destacam-se:  acrescentar mais critérios na programação da trilha, com o objetivo de restringir os resultados; atuar na qualidade dos dados ou, até mesmo, descontinuar a sua execução.</p><p class=\"list_Paragraph\">O trabalho realizado neste ciclo cumpriu com o objetivo delineado e as questões de auditoria foram todas respondidas. Em consequência disso, algumas propostas de encaminhamento são necessárias para o aperfeiçoamento desse modelo de fiscalização, as quais são direcionadas para algumas UJs e para a Sefip, conforme descrição a seguir.</p><p class=\"list_Paragraph\">Devido à constatação de inconsistências e irregularidades envolvendo cadastro e folha de pagamento dos órgãos e entidades da Administração Pública Federal em desconformidade com legislação e jurisprudência dessa Corte de Contas, gerando elevado prejuízo ao erário e comprometendo a prestação de serviços públicos à sociedade, cabe determinação à Sefip para manter em execução a fiscalização contínua, verificando mensalmente as folhas de pagamento de 2020, rastreando novos indícios e monitorando a resolução daqueles identificados em ciclos anteriores.</p><p class=\"list_Paragraph\">Tendo em vista a existência de elevado número de indícios de irregularidade ainda não tratados, o que pode comprometer a efetividade da fiscalização, com a possível manutenção de pagamentos e situações irregulares por um tempo acima do razoável, cabe determinação aos Jurisdicionados Universidade Federal Rural do Rio de Janeiro, Tribunal Regional do Trabalho da 2ª Região/SP, Universidade Federal do Estado do Rio de Janeiro, Departamento de Centralização de Serviços de Inativos e Pensionistas, Ministério Público do Distrito Federal e dos Territórios, Tribunal Regional do Trabalho da 4ª Região/RS, Tribunal Regional do Trabalho da 15ª Região - Campinas/SP, Tribunal Regional Federal da 2ª  Região, Tribunal Regional Federal da 4ª Região, Universidade Federal do Rio de Janeiro, Fundação Universidade Federal do Acre, Fundação Universidade Federal do Maranhão, Ministério da Ciência, Tecnologia, Inovações e Comunicações, Tribunal Regional do Trabalho da 6ª Região/PE, Universidade Federal de Roraima, Universidade Federal do Pará, Banco da Amazônia S.A., Instituto Federal de Educação, Ciência e Tecnologia do Pará, Empresa Brasil de Comunicação S.A., Universidade Federal de São Paulo, Tribunal Regional Federal da 3ª Região, Universidade Federal da Paraíba, Fundação Universidade Federal de Sergipe, Tribunal Regional do Trabalho da 18ª Região/GO para que apresentem em sessenta dias um plano de ação para apuração dos indícios e prestação de esclarecimentos ao TCU, contendo, no mínimo, as medidas a serem adotadas, os responsáveis pelas ações e o prazo previsto para a sua implementação, com vistas a reduzir o estoque de indícios pendente.. Essas UJs foram selecionadas porque representam os 30 mais críticos no ranking (tabela sete) apresentado neste relatório, representando cerca de 70% do total de indícios e um benefício anual estimado de R$ 486.970.780,60.</p><p class=\"list_Paragraph\">O monitoramento da prestação de esclarecimentos por parte das UJs Ministério da Defesa/Comando do Exército (Vinculador) , Ministério da Saúde (Vinculador) , Ministério da Defesa/Comando da Aeronáutica (Vinculador) , Empresa Brasileira de Serviços Hospitalares, Ministério da Infraestrutura, Universidade Federal do Rio de Janeiro, e Universidade Federal de Pernambuco, que já possuem determinação nesse sentido no Acórdão 2697/2019 - TCU - Plenário, Relator Ministro Aroldo Cedraz, referente ao  ciclo anterior, deve ocorrer no âmbito do respectivo processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>) .</p><p class=\"list_Paragraph\">Foi constatado que as UJs Tribunal Regional Eleitoral de Goiás, Tribunal Regional Eleitoral de Alagoas, Tribunal Regional Eleitoral de Santa Catarina, Tribunal Regional Eleitoral do Amazonas, Tribunal Regional do Trabalho da 6ª Região, Tribunal Regional do Trabalho da 14ª Região, Tribunal Regional do Trabalho da 16ª Região e Conselho da Justiça Federal não encaminharam, sem justificativa, pelo menos um arquivo de folha de pagamento no prazo estabelecido pela fiscalização, o que pode ter ocasionado a não detecção de indícios das referidas UJs. Está sendo proposta determinação para que encaminhem as informações atrasadas referentes aos meses de agosto a dezembro/2019 e estabeleçam rotina para o envio mensal, em atendimento ao previsto no art. 9º da IN-TCU 78/2018.</p><p class=\"list_Paragraph\">Tendo sido constatada divergência considerável de nomenclatura das rubricas nos órgãos do  Poder Judiciário, que possuem as carreiras disciplinadas pela Lei 11.416, de 15/12/2006, impactando diretamente o índice de acerto de diversas trilhas, resultando em perda da eficácia da fiscalização contínua, será recomendado ao Conselho Nacional de Justiça, ao Conselho da Justiça Federal e ao Conselho Superior da Justiça do Trabalho para que, no âmbito de atuação de cada um, procedam gestões no sentido de padronizar e unificar a nomenclatura das rubricas de folha de pagamento de seus órgãos jurisdicionados.</p><h1>Proposta de encaminhamento</h1><p class=\"list_Paragraph\">Ante todo o exposto, submetem-se os autos à consideração superior, propondo</p><p class=\"list_Paragraph\">determinar à Sefip que, até o final do ciclo de 2020 da Fiscalização Contínua em Folhas de Pagamento da Administração Pública:</p><p class=\"list_Paragraph\">a.1) identifique as unidades jurisdicionadas que ainda não apuraram os indícios de irregularidade identificados pela equipe de fiscalização e requisite aos respectivos gestores o devido posicionamento, promovendo, caso necessário, sua audiência, em processo de representação específico para isso;</p><p class=\"list_Paragraph\">a.2) adote ação de controle, a exemplo da autuação de representação, nos casos em que os esclarecimentos dos gestores não afastarem os indícios de irregularidade apontados;</p><p class=\"list_Paragraph\">a.3) monitore os casos considerados irregulares pelos gestores, e promova, se caracterizada negligência, a audiência dos responsáveis;</p><p class=\"list_Paragraph\">a.4) mantenha e aprimore o processo de fiscalização contínua das folhas de pagamento das unidades jurisdicionadas a este Tribunal, com atualização das bases de folha de pagamento, incorporação de novas trilhas de fiscalização, atualização das trilhas já implementadas e o desenvolvimento de mecanismos que promovam melhoria da qualidade dos dados recebidos; e</p><p class=\"list_Paragraph\">Determinar à Seproc que encaminhe o acórdão, bem como do relatório e voto que o fundamentarem, aos Conselhos Nacional de Justiça e da Justiça Federal e Superior da Justiça do Trabalho, aos  Tribunais de Contas dos Estados e Municípios este Relatório de Fiscalização, ao Ministério da Educação e aos jurisdicionados constantes das letras c.1) e c.2) abaixo.</p><p class=\"list_Paragraph\">determinar, com fundamento no art. 250, II, do Regimento Interno do TCU;</p><p>c.1) ao Conselho da Justiça Federal e aos Tribunais Regional Eleitoral de Goiás, Regional Eleitoral de Alagoas, Regional Eleitoral de Santa Catarina, Regional Eleitoral do Amazonas, Regional do Trabalho da 6ª Região,  Regional do Trabalho da 14ª Região, Regional do Trabalho da 16ª Região que encaminhem, no prazo de noventa dias, a contar da ciência da decisão que vier a ser proferida nestes autos, as informações atrasadas referentes aos meses de agosto a dezembro de 2019 e estabeleçam rotina para o envio mensal, a fim de cumprir o disposto no art. 9º da IN-TCU 78/2018; e</p><p>c.2) aos Jurisdicionados: Universidade Federal Rural do Rio de Janeiro, Tribunal Regional do Trabalho da 2ª Região/SP, Universidade Federal do Estado do Rio de Janeiro, Departamento de Centralização de Serviços de Inativos e Pensionistas, Ministério Público do Distrito Federal e dos Territórios, Tribunal Regional do Trabalho da 4ª Região/RS, Tribunal Regional do Trabalho da 15ª Região - Campinas/SP, Tribunal Regional Federal da 2ª  Região, Tribunal Regional Federal da 4ª Região, Universidade Federal do Rio de Janeiro, Fundação Universidade Federal do Acre, Fundação Universidade Federal do Maranhão, Ministério da Ciência, Tecnologia, Inovações e Comunicações, Tribunal Regional do Trabalho da 6ª Região/PE, Universidade Federal de Roraima, Universidade Federal do Pará, Banco da Amazônia S.A., Instituto Federal de Educação, Ciência e Tecnologia do Pará, Empresa Brasil de Comunicação S.A., Universidade Federal de São Paulo, Tribunal Regional Federal da 3ª Região, Universidade Federal da Paraíba, Fundação Universidade Federal de Sergipe, Tribunal Regional do Trabalho da 18ª Região/GO que apresentem em sessenta dias, a contar da ciência da decisão que vier a ser proferida nestes autos, um plano de ação para apuração dos indícios e prestação de esclarecimentos ao TCU, contendo, no mínimo, as medidas a serem adotadas, os responsáveis pelas ações e o prazo previsto para a sua implementação, com vistas a reduzir o estoque de indícios pendentes.</p><p class=\"list_Paragraph\">recomendar, com fundamento no art. 250, III, do Regimento Interno do TCU aos Conselhos Nacional de Justiça, da Justiça Federal e Superior da Justiça do Trabalho, que no âmbito de suas competências, efetuem a gestões para padronizar e a unificar a nomenclatura das rubricas de pagamento de seus órgãos jurisdicionados, no prazo de 180 dias, a contar da ciência da decisão que vier a ser proferida nestes autos.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Leonardo Andrade Simon e outros, representando Centrais Elétricas do Norte do Brasil S.A.;<br>8.2. José Carlos Hoffman Cibin (30.343/OAB-ES) e outros, representando Companhia Docas do Espírito Santo;<br>8.3. Daniel Andrade Fonseca e outros, representando Agência Nacional de Telecomunicações.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE ACOMPANHAMENTO. FISCALIZAÇÃO CONTÍNUA EM DADOS CADASTRAIS E FOLHAS DE PAGAMENTO EM UNIDADES JURISDICIONADAS INTEGRANTES DA ADMINISTRAÇÃO PÚBLICA FEDERAL. MELHORIAS CONTÍNUAS NOS MÉTODOS DE FISCALIZAÇÃO. IDENTIFICAÇÃO DE INDÍCIOS DE IRREGULARIDADES. DETERMINAÇÕES À SEFIP. DETERMINAÇÕES E RECOMENDAÇÕES AOS ORGÃOS FISCALIZADOS. RESTITUIR OS AUTOS À SEFIP.", "TIPOPROCESSO": "ACOMPANHAMENTO (ACOM)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tTrago à apreciação deste Colegiado o quinto ciclo da fiscalização contínua nos dados cadastrais e nas folhas de pagamento de diversos órgãos da Administração Pública Federal, referentes aos meses de janeiro a dezembro de 2019, que foi realizado pela Secretaria de Fiscalização de Pessoal (Sefip) .</p><p class=\"tCU_-_Epígrafe\">2.\tO objetivo do presente trabalho consiste em monitorar continuamente os gastos com pessoal, coibir fraudes e irregularidades de forma tempestiva, bem como promover o aperfeiçoamento dos Controles Internos da administração federal. Abrange os órgãos dos Poderes Executivo, Legislativo e Judiciário, do Ministério Público da União, além de entidades da administração indireta e dos Conselhos de Fiscalização Profissional.</p><p class=\"tCU_-_Epígrafe\">3.\tA fiscalização é realizada por meio da aplicação de algoritmos computacionais, também chamadas de \"trilhas de fiscalização\", em um conjunto de bases de dados, com a finalidade de encontrar indícios de irregularidades. A cada ciclo, novas trilhas são desenvolvidas, com base nos critérios de materialidade, risco e custo, no intuito de aumentar a abrangência do controle, bem como há a reavaliação daquelas implementadas em ciclos anteriores para serem aprimoradas ou descontinuadas.</p><p class=\"tCU_-_Epígrafe\">4.\tOs dados das bases Siape, \"Extra-siape\", \"Rais Federal\", \"Estados e Municípios\" e \"RAIS Estados e Municípios\" estão armazenados no ambiente corporativo denominado Laboratório de Informações de Controle (LabContas) , que é um ambiente virtual construído para viabilizar a agregação e a articulação de conhecimentos, informações e ferramentas de tecnologia com a finalidade de agregar valor aos ativos de informação para subsidiar as ações de controle, assim como o processo de tomada de decisão.</p><p class=\"tCU_-_Epígrafe\">5.\tAtualmente, a Sefip desenvolve a fiscalização contínua por meio das seguintes etapas: obtenção de dados, análise automática do <b>layout</b>, carga dos dados, verificação de inconsistências, execução das trilhas, envio dos indícios de irregularidade para esclarecimentos, apuração e esclarecimentos dos indícios pelos gestores, acompanhamento pela equipe, análise dos esclarecimentos e, por fim, elaboração do relatório de acompanhamento. Todas contribuem para o resultado da ação de controle, no entanto, gostaria de tecer breves comentários acerca de três delas.</p><p class=\"tCU_-_Epígrafe\">6.\tA primeira se refere à obtenção de dados, pois sem insumos, ou seja, sem os dados brutos não é possível realizar as análises de regularidade pretendidas. Quanto mais bases de dados forem cadastradas no LabContas, mais preciso será o diagnóstico dos gastos com a folha de pagamentos de servidores e empregados, tornando o controle externo mais eficiente.</p><p class=\"list_Paragraph\">7.\tA partir do quarto ciclo de fiscalização, a Sefip passou a solicitar mensalmente o envio do cadastro e da folha de pagamento dos órgãos que não fazem uso do Siape. Neste quinto ciclo, vejo que foram criadas rotinas automatizadas de tratamento dos dados para aumentar a qualidade e a efetividade das informações da base Extra-siape, demonstrando a evolução da atuação desta Corte de Contas.</p><p class=\"tCU_-_Epígrafe\">8.\tAlém disso, o Acordo de Cooperação para Fiscalização Conjunta das Folhas de Pagamento firmado com os Tribunais de Contas Estaduais e Municipais e outras entidades de controle possibilitou a ampliação do uso das ferramentas desenvolvidas pelo Tribunal. Atualmente, 25 órgãos de controle estaduais e municipais aderiram ao Plano de Trabalho Conjunto de Fiscalização Contínua, atingindo 17.672 jurisdicionados estaduais e municipais fiscalizados. Com ações desse tipo, o Tribunal induz melhorias no uso de recursos públicos nos diferentes entes federativos.</p><p class=\"tCU_-_Epígrafe\">9.\tA segunda está relacionada ao envio dos indícios de irregularidade para esclarecimentos junto aos gestores. Vejo com bons olhos a descentralização das ações corretivas e assunção das responsabilidades dentro dos próprios órgãos de origem. Diante do tamanho da estrutura estatal, essa medida traz mais eficiência e tempestividade das análises, evitando, com isso, possíveis desperdícios de recursos financeiros.</p><p class=\"tCU_-_Epígrafe\">10.\tNesse contexto, vislumbro que os novos atos de pessoal submetidos ao Tribunal para fins de registro, nos termos da Constituição Federal, devem exigir menor esforço na condução das análises por já terem sido submetidos a verificações prévias, o que irá reduzir a necessidade de intervenção manual dos auditores da Sefip.</p><p class=\"tCU_-_Epígrafe\">11.\tA terceira refere-se à etapa da análise dos comentários dos gestores aos indícios de irregularidade. A despeito da relevância das etapas anteriores para o controle externo, entendo que o Tribunal poderá dar um grande salto de produtividade quando for possível analisar, de forma automatizada, as informações enviadas pelos gestores.</p><p class=\"tCU_-_Epígrafe\">12.\tPara isso, não vislumbro outro caminho a não ser o uso da inteligência artificial, em especial o uso de <b><i>machine</i></b> <b><i>learning</i></b>. Há espaço, inclusive, a meu sentir, para, ao constatar padrões de lançamento da folha de pagamento, permitir realizar auditorias preditivas dos dados disponíveis.</p><p class=\"tCU_-_Epígrafe\">13.\tFrequentemente, tenho me manifestado nesse sentido, conforme pode ser visto no trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3308/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3308/2019-TCU-Segunda Câmara</a>, de minha relatoria, transcrito a seguir:</p><p class=\"tCU_-_Epígrafe\">\"Como único adendo à proposta da unidade instrutiva, entendo que preventivamente deve ser determinado ao órgão concedente da pensão que revise as parcelas de URP pagas a seus servidores ativos e inativos, e, após a concessão de oportunidade de contraditório e ampla defesa, extinga o pagamento das parcelas em situações análogas às destes autos.</p><p class=\"tCU_-_Epígrafe\">Nesse ponto, vislumbro para isso o uso de <b><i>analytics</i></b> e inteligência artificial para promover o melhor controle dos períodos averbados enquanto os servidores ainda estão na ativa.</p><p class=\"tCU_-_Epígrafe\">Essa determinação é importante para possibilitar o uso da tecnologia para a automação da análise preditiva dos registros dos assentamentos funcionais desses servidores públicos de forma a prevenir a ocorrência de atos irregulares, gerando efeito positivo tanto para os órgãos quanto para essa Corte, com a maximização da eficiência da análise e do registro dos atos. Ademais, o conhecimento prévio da irregularidade minorará o risco de eventuais pagamentos irregulares não serem reavidos pelo Erário em face da aplicação da Súmula TCU 106.\"</p><p class=\"tCU_-_Epígrafe\">14.\tRecentemente, em 20/5/2020, o Ministro Presidente José Múcio Monteiro informou ao Plenário que foram devolvidos 135.438 atos de pessoal aos órgãos de origem que se encontravam cadastrado no Sistema Sisac para a realização de novos cadastramentos no Sistema e-Pessoal.</p><p class=\"tCU_-_Epígrafe\">15.\tComplementou, ainda, que \"a capacidade anual de instrução de atos de pessoal que ingressam pelo Sistema e-Pessoal é de 6.000 atos por ano, para aqueles que requerem instrução manual, e de 100.000 atos por ano, para os analisados de forma automática, vislumbra-se, no médio prazo, uma significativa redução de nossos estoques\". Além disso, ressaltou que a sistemática de fiscalização dos atos e despesas de pessoal, atualmente em elaboração, é uma das prioridades da estratégia digital do TCU para os próximos anos.</p><p class=\"tCU_-_Epígrafe\">16.\tOs atos que serão encaminhados via e-Pessoal a esta Corte devem apresentar limitações similares às indicadas no relatório ora em análise, entre as quais ressalto intensa interferência de decisões judiciais nos temas tratados pelas trilhas de fiscalização, que inicialmente carecerão de tratamento individualizado, no entanto enxergo a potencialidade das técnicas de <b>machine</b> <b>learning</b> para automatizar as análises.</p><p class=\"tCU_-_Epígrafe\">17.\tFeitas essas considerações acerca da estratégia de fiscalização, passo a análise das consolidações do relatório de acompanhamento produzido pela equipe da Sefip. </p><p class=\"tCU_-_Epígrafe\">18.\tEm relação ao ciclo de 2019, o Relatório apontou que as 30 trilhas de fiscalização executadas na base de dados disponível, cinco a mais que em 2018, detectaram 41.964 novos indícios de irregularidades nas unidades jurisdicionadas desta Corte de Contas.</p><p class=\"list_Paragraph\">19.\tOs benefícios estimados e efetivos dessa modalidade de fiscalização são materialmente relevantes. Menciona-se que o benefício estimado do ciclo realizado em 2019, projetado para 10 anos, é de R$ 6.626.140.050,80.</p><p class=\"list_Paragraph\">20.\tJá o benefício efetivo deste ciclo é composto por duas parcelas relacionadas aos indícios solucionados em 2019 e em 2018. Isso porque, em uma fiscalização contínua, os indícios identificados em um determinado ciclo de fiscalização são revisitados nos ciclos seguintes e, caso apareçam novamente, mesmo que o gestor tenha declarado que os solucionou, são reencaminhados para novos esclarecimentos. Dessa forma, a fiscalização contínua, além de apontar a ocorrência de novos indícios, também realiza o monitoramento da manutenção da regularidade dos indícios já declarados solucionados pelo gestor.</p><p class=\"list_Paragraph\">21.\tPortanto, em 2019, é de se destacar que a unidade técnica apurou, nos termos da Portaria-Segecex 37/2018, o benefício efetivo anual da ordem de R$ 577 milhões, composto por R$ 205.094.148,87 milhões e R$ 371.915.401,00 relativos aos anos de 2019 e 2018, respectivamente. Em 10 anos, o valor efetivo do benefício alcançará a monta de expressivos R$ 5,7 bilhões.</p><p class=\"tCU_-_Epígrafe\">22.\tApesar de todo o esforço, a Sefip identificou que as seguintes unidades jurisdicionadas possuem pendências quanto ao envio das informações de cadastro e folha de pagamento: Tribunal Regional Eleitoral de Goiás, Tribunal Regional Eleitoral de Alagoas, Tribunal Regional Eleitoral de Santa Catarina, Tribunal Regional Eleitoral do Amazonas, Tribunal Regional do Trabalho da 6ª Região, Tribunal Regional do Trabalho da 14ª Região, Tribunal Regional do Trabalho da 16ª Região e Conselho da Justiça Federal.</p><p>23.\tConforme mencionado no Relatório, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2400020183\" target=\"_blank\">Processo 024.000/2018-3</a>, as unidades jurisdicionadas que possuíam pendências de envio das informações concernentes ao ciclo de fiscalização anterior (janeiro a setembro/2018) regularizaram o envio das bases de dados após determinação proferida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1032/2019/Plenário\" target=\"_blank\">Acórdão 1032/2019-TCU-Plenário</a> (minha relatoria) .</p><p>24.\tNesse sentido, considero realizar determinação para que as unidades jurisdicionadas anteriormente mencionadas encaminhem as informações atrasadas referentes aos meses de janeiro a dezembro/2019 e estabeleçam rotina para o envio mensal das informações, em atendimento ao disposto na Instrução Normativa - TCU 78/2018, art. 9º.</p><p>25.\tEm relação aos órgãos de controle estaduais e municipais, a despeito do encaminhamento irregular dos arquivos de cadastro e folha de pagamento sob sua jurisdição, as trilhas de fiscalização identificaram cerca de 84.000 indícios em 2019. Entendo que a parceria traz benefícios a toda sociedade, portanto considero necessário, dessa forma, que a Sefip mantenha os esforços para que os parceiros estaduais e municipais continuem empenhados nessa modalidade de fiscalização contínua.</p><p class=\"tCU_-_Epígrafe\">26.\tQuanto à grande quantidade de indícios pendentes de esclarecimento, deve-se levar em consideração que o órgão de origem, ao tomar conhecimento, em alguns casos, deverá promover a diligência junto ao beneficiário, conceder prazo e condições para o exercício do contraditório e da ampla defesa, realizar novas apurações que demandam tempo, de forma que extrapola o ciclo fiscalizatório.</p><p class=\"tCU_-_Epígrafe\">27.\tNessa situação, encontram-se mais de 58 mil registros, que foram classificados de acordo com a materialidade, representada pelo estoque de indícios pendentes de esclarecimento por parte da UJ; o risco, materializado pela a proporção entre a quantidade de indícios e o quadro de servidores e pensionistas da UJ; e o percentual de indícios não solucionados pela UJ em relação ao conjunto de indícios recebidos para apuração e esclarecimentos.</p><p class=\"list_Paragraph\">28.\tA partir desses três critérios, foram selecionadas trinta UJs consideradas de maior nível de criticidade que respondem por 44.726 indícios, ou seja, cerca de 78,9 % do total de indícios pendentes de esclarecimento. Em relação a essas Ujs, devido ao grande volume de pagamentos envolvidos, da ordem de R$ 480 milhões anuais, faz-se necessário determinar que estas unidades apresentem plano de ação para tratamento dos indícios com o fito de reduzir o estoque atual.</p><p class=\"list_Paragraph\">29.\tOutra questão que chamou a atenção da equipe de fiscalização foi a divergência de nomenclaturas das rubricas remuneratórias nos órgãos do Poder Judiciário que possuem carreiras dos servidores organizadas pela mesma Lei. Acolho a proposta de recomendar aos Conselhos Nacional de Justiça, da Justiça Federal e Superior da Justiça do Trabalho para que, no âmbito de atuação de cada um, padronizem e unifiquem a nomenclatura das rubricas de folha de pagamento de seus órgãos jurisdicionados.</p><p class=\"tCU_-_Epígrafe\">30.\tNecessário mencionar, antes de concluir, que ao longo de 2019 a Sefip autuou duas Representações para tratar do pagamento da rubrica \"Opção\" a servidores inativos e pensionistas e do pagamento a pensionistas falecidos, que estão sendo tratados no âmbito dos TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3593320194\" target=\"_blank\">Processo 035.933/2019-4</a> e TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3627420194\" target=\"_blank\">Processo 036.274/2019-4</a>, respectivamente.</p><p class=\"tCU_-_Epígrafe\">31.\tPara finalizar, menciono o efeito multiplicador deste trabalho que vem sendo compartilhado pela equipe em congressos e seminários. Como descrito no Relatório, neste ciclo de fiscalização, foram realizadas apresentações da fiscalização contínua no 5º Seminário Internacional de Análise de Dados, no 51º Fórum Nacional de Auditorias Internas do MEC (FONAI-MEC) e no Encontro ATRICOM realizado no TCDF.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO por que Tribunal adote a minuta de deliberação que submeto a este Colegiado.</p><p class=\"tCU_-_Epígrafe\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de agosto de 2020.</p><p class=\"tCU_-_Epígrafe\">AROLDO CEDRAZ</p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717642", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717642", "EXTENSAOARQUIVO": "doc"}