{"KEY": "ACORDAO-COMPLETO-2396546", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2332/2020 ATA 33/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2332", "ANOACORDAO": "2020", "NUMATA": "33/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Conceição Correa Medeiros, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator e com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência dessa deliberação à recorrente e aos demais interessados.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra decisão que julgou irregulares as contas da recorrente e de outros responsáveis, condenando-os ao pagamento de débito e aplicando-lhes multa, em razão de desvio de recursos na execução de contrato que tinha por objeto o fornecimento de gêneros alimentícios para fins de merenda escolar.", "COLEGIADO": "Plenário", "DATASESSAO": "02/09/2020", "ENTIDADE": " Secretaria de Estado da Educação do Amapá (Seed/AP).", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Conceição Correa Medeiros (XXX.008.192-XX); Cooperativa de Alimentos da Biodiversidade do Amapá (10.725.924/0001-09); Daciel Cunha Alves (XXX.180.572-XX); Edilson dos Reis Lima (XXX.647.712-XX); Edson Barros Barbosa (XXX.045.812-XX)<br>3.2. Recorrente: Conceição Correa Medeiros (XXX.008.192-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00505220181\" target=\"_blank\">005.052/2018-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como parte do relatório, instrução elaborada por auditora da Secretaria de Recursos (peça 115) :</p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1.\tTrata-se de recurso de reconsideração interposto por Conceição Correa Medeiros (peça 78) , contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a> (peça 51) , relatado pelo Ministro Vital do Rego, com o seguinte teor: </p><p class=\"tCU_-_Transcrição\">9.1. julgar irregulares as contas da Sra. Conceição Correa Medeiros (XXX.008.192-XX) , então Secretária de Estado da Educação do Amapá, da Cooperativa de Alimentos da Biodiversidade do Amapá - Agrocoop (10.725.924/0001-09) , dos Srs. Edilson dos Reis Lima (XXX.647.712-XX) , presidente da Agrocoop, Daciel Cunha Alves (XXX.180.572-XX) , Edson Barros Barbosa (860.045.812- 91) , diretores da mencionada cooperativa, com fundamento no do art. 1º, inciso I, e 16, inciso III, alínea \"d\", da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso IV, do Regimento Interno do TCU; </p><p class=\"tCU_-_Transcrição\">9.2. condenar solidariamente os responsáveis mencionados no subitem anterior, com fundamento no art. 19, caput, e 23, inciso III, da Lei 8.443/1992, c/c o art. 210 do Regimento Interno do TCU, ao pagamento das importâncias a seguir especificadas e fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem perante este Tribunal, em respeito ao art. 214, inciso III, alínea \"a\", do RI/TCU, o recolhimento das dívidas aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , atualizadas monetariamente e acrescidas de juros de mora calculados a partir das datas indicadas até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p><i> Data </i></p></td>\t<td><p><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>21/1/2016 </i></p></td>\t<td><p><i>879.698,83 </i></p></td></tr><tr>\t<td><p><i>9/3/2016 </i></p></td>\t<td><p><i>1.172.874,94 </i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">9.3. aplicar individualmente à Sra. Conceição Correa Medeiros (XXX.008.192-XX) , aos Srs. Edilson dos Reis Lima (XXX.647.712-XX) , Daciel Cunha Alves (XXX.180.572-XX) , Edson Barros Barbosa (XXX.045.812-XX) , e à Cooperativa de Alimentos da Biodiversidade do Amapá - Agrocoop (10.725.924/0001-09) a multa prevista no art. 57 da Lei 8.443/1992, nos valores respectivos de R$ 100.000,00, R$ 300.000,00, R$ 300.000,00, R$ 300.000,00 e R$ 300.000,00, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">9.4. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada mês, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor; </p><p class=\"tCU_-_Transcrição\">9.5. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do RI/TCU; </p><p class=\"tCU_-_Transcrição\">9.6. considerar grave as infrações cometidas pelos responsáveis Sra. Conceição Correa Medeiros (XXX.008.192-XX) e Srs. Edilson dos Reis Lima (XXX.647.712-XX) , Daciel Cunha Alves (XXX.180.572-XX) e Edson Barros Barbosa (XXX.045.812-XX) ; </p><p class=\"tCU_-_Transcrição\">9.7. declarar os responsáveis mencionados no subitem anterior inabilitados para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública, nos termos do art. 60 da Lei 8.443/1992, pelo período de cinco anos; </p><p class=\"tCU_-_Transcrição\">9.8. solicitar à Advocacia-Geral da União (AGU) a adoção de providências com vista ao arresto de bens dos responsáveis mencionados no subitem 9.1 e condenados em débito nos termos do subitem 9.2, a teor do disposto no art. 61 da Lei 8.443/1992;</p><p class=\"tCU_-_Transcrição\">9.9. encaminhar cópia desta deliberação ao Ministério da Educação, Governo do Estado do Amapá, Ministério Público Federal no Amapá, Departamento da Polícia Federal no Amapá e à Controladoria Geral da União no Amapá.</p><p class=\"tCU_-_Transcrição\">.   </p><p class=\"tCU_-_Transcrição\"><b>HISTÓRICO</b></p><p class=\"tCU_-_Transcrição\">2.\t Em apreciação, Tomada de Contas Especial (TCE) instaurada por este Tribunal em atendimento ao disposto no subitem 9.2 <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/213/2018/Plenário\" target=\"_blank\">Acórdão 213/2018-TCU-Plenário</a>, em desfavor da Srª. Conceição Corrêa Medeiros, então Secretária de Estado da Educação do Amapá, da Cooperativa de Alimentos da Biodiversidade do Amapá (Agrocoop) , do Sr. Edilson dos Reis Lima, presidente da Agrocoop, e dos Srs. Daciel Cunha Alves e Edson Barros Barbosa, diretores da mencionada cooperativa. </p><p class=\"tCU_-_Transcrição\">2.1.\tA irregularidade que ensejou a atuação da presente TCE, apurada em sede de representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/262520180\" target=\"_blank\">Processo 002.625/2018-0</a>) , decorreu do desvio de recursos do Programa Nacional de Alimentação Escolar (PNAE) , na execução do Contrato 72/2015-Seed, assinado entre a Secretaria de Estado da Educação do Amapá (Seed/AP) e a Agrocoop, em razão de pagamentos indevidos por gêneros alimentícios provenientes da agricultura familiar que não foram entregues. </p><p class=\"tCU_-_Transcrição\">2.2.\tCabe o registro de que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/213/2018/Plenário\" target=\"_blank\">Acórdão 213/2018-TCU-Plenário</a> também decretou, cautelarmente, a indisponibilidade de bens de todos os responsáveis mencionados nesta TCE, para os quais foram autuados processos específicos para a implementação das cautelares expedidas. </p><p class=\"tCU_-_Transcrição\">2.3.\tUma vez citados os responsáveis, cujas ciências podem ser comprovadas mediante os avisos de recebimento constante dos autos, apenas o Sr. Daciel da Cunha Nunes apresentou defesa (peça 35) . A Srª. Conceição Corrêa Medeiros teve a defesa apresentada no âmbito do TC <processo_tcu numero=\"506420180\" ><processo_tcu numero=\"506420180\" >005.064.2018-0</processo_tcu></processo_tcu>, que cuida do processamento da indisponibilidade de seus bens, apreciada também nesta TCE, em razão de que as alegações por ela trazidas perpassam os questionamentos dos fundamentos da cautelar concedida. </p><p class=\"tCU_-_Transcrição\">2.4.\tOs responsáveis foram citados em razão de desvio de recursos do PNAE, na execução do Contrato 72/2015-Seed, por meio de pagamentos indevidos, considerando que houve apenas entrega parcial dos gêneros alimentícios relativos à merenda escolar provenientes da agricultura familiar. </p><p class=\"tCU_-_Transcrição\"> 2.5.\tPromovidas e analisadas a citação dos responsáveis, esta Corte de Contas deliberou, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a>, transcrito anteriormente, julgar irregulares as contas dos responsáveis, com condenação em débito solidário, além de aplicar-lhes, individualmente, a multa prevista no art. 57 da Lei 8.443/1992. </p><p class=\"tCU_-_Transcrição\">2.6.\tEm que pese a Srª. Conceição Corrêa Medeiros ter permanecido silente nestes autos, ela manifestou-se no âmbito do TC <processo_tcu numero=\"506420180\" ><processo_tcu numero=\"506420180\" >005.064.2018-0</processo_tcu></processo_tcu>, processo que trata da indisponibilidade de bens da responsável. As alegações ali veiculadas prestaram-se a contrapor as acusações a ela imputadas nos termos da Lei 8.429/1992, Lei da Improbidade Administrativa. Considerando os princípios do formalismo moderado e da verdade material que regram os processos nesta Corte de Contas, a referida defesa, colacionada à peça 47, pode ser aproveitada em favor da responsável na presente TCE. </p><p class=\"tCU_-_Transcrição\">2.7.\tNão satisfeita com o julgado, a ora recorrente interpôs recurso de reconsideração, ora em análise (peça 78) .</p><p class=\"tCU_-_Transcrição\"><b>ADMISSIBILIDADE</b></p><p class=\"tCU_-_Transcrição\">3.\tReitera-se o exame preliminar de admissibilidade (peça 89) , ratificados pelo Ministro-Relator (peça 92) , que concluiu pelo conhecimento do recurso de reconsideração, com efeito suspensivo em relação ao recorrente e a todos os responsáveis condenados em solidariedade, dos itens 9.1, 9.2, 9.3, 9.5, 9.6 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a>, eis que preenchidos os requisitos processuais aplicáveis à espécie.</p><p class=\"tCU_-_Transcrição\"><b>MÉRITO</b></p><p class=\"tCU_-_Transcrição\"><b>4.\tDelimitação</b></p><p class=\"tCU_-_Transcrição\">4.1.\tConstitui objeto do recurso (peça 78) verificar as seguintes questões:</p><p class=\"tCU_-_Transcrição\">a) se houve ofensa aos princípios do contraditório e da ampla defesa;</p><p class=\"tCU_-_Transcrição\">b) se é possível o desbloqueio dos bens tornados indisponíveis por meio do Acórdão ora vergastado;</p><p class=\"tCU_-_Transcrição\">c) se a propositura de ação em outras esferas é apta a modificar ou suspender os efeitos da decisão emanada por esta Corte de Contas;</p><p class=\"tCU_-_Transcrição\">\t\td) se é possível aferir a boa-fé da recorrente.</p><p class=\"tCU_-_Transcrição\"><b>5.\tDa observância aos princípios do contraditório e da ampla defesa</b></p><p class=\"tCU_-_Transcrição\">5.1.\tA recorrente questiona a observância aos princípios do contraditório e da ampla defesa, tendo em vista que o acusado tem o direito de saber da existência do processo, de tudo o que nele ocorre e o de apresentar a sua defesa e os seus argumentos (peça 78, p. 3) .</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">5.2.\tOs argumentos da recorrente não merecem prosperar. </p><p class=\"tCU_-_Transcrição\">5.3.\tNão é possível constatar, a partir dos elementos acostados aos autos, eventual obstrução ao pleno exercício da defesa, haja vista que em março de 2008 essa Corte de Contas, por meio do Ofício 0137/2018-TCU/SECEX-AP (peça 27) , veio a citar validamente a responsável sobre os fatos inquinados de irregularidade, em especial acerca de desvio de recursos do Programa Nacional de Alimentação Escolar (PNAE) , na execução do Contrato 72/2015-Seed.</p><p class=\"tCU_-_Transcrição\">5.4.\tEm que pese a Sra. Conceição Correa Medeiros não apresentar alegação de defesa nesses autos, a responsável apresentou defesa no processo TC <processo_tcu numero=\"506420180\" >005.064.2018-0</processo_tcu> de indisponibilidade de bens, por isso esse documento foi juntado aos presentes autos de Tomada de Contas Especial à peça 47, em homenagem aos princípios da ampla defesa e contraditório. </p><p class=\"tCU_-_Transcrição\">5.5.\tLogo, não houve ofensa aos princípios do contraditório e da ampla defesa, uma vez que foi dada a oportunidade de acesso da recorrente aos autos. Se houve ausência de ingresso aos autos foi por inércia da responsável, não sendo possível, portanto, atribuir responsabilidade a esta Corte de Contas.</p><p class=\"tCU_-_Transcrição\">5.6.\tPor todo o exposto, as alegações de defesa apresentadas pelo responsável não conduzem ao cerceamento de defesa, motivo pelo qual devem ser rejeitadas.</p><p class=\"tCU_-_Transcrição\"><b>6.\tDo desbloqueio dos bens</b></p><p class=\"tCU_-_Transcrição\">6.1.\tA ora recorrente solicita o cancelamento da indisponibilidade de seus bens, tendo em vista os seguintes fundamentos) :</p><p class=\"tCU_-_Transcrição\">\ta) esse Egrégio Tribunal de Contas da União, no julgamento da Representação TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/262520180\" target=\"_blank\">Processo 002.625/2018-0</a>, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/213/2018/Plenário\" target=\"_blank\">Acórdão 213/2018-TCU-Plenário</a>, decidiu decretar, cautelarmente, nos termos do art. 274 e 276 do RI/TCU e § 2º do art. 44 da Lei 8.443/1992, por prazo não superior a um ano, a indisponibilidade de bens, tantos quantos bastassem para garantir o ressarcimento ao erário (peça 78, p. 6) ;\tb) o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/213/2018/Plenário\" target=\"_blank\">Acórdão 213/2018-TCU-Plenário</a> data de 7/2/2018 e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a> data de 13/2/2019 (peça 78, p. 6;</p><p class=\"tCU_-_Transcrição\">\tc) decorreu o prazo máximo de um ano, previsto no art. 274 do Regimento Interno do TCU e no §2º do art. 44 da Lei 8.443, de 1992 para a indisponibilidade de bens da recorrente. Ademais, a TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/505220181\" target=\"_blank\">Processo 005.052/2018-1</a>, já foi julgada e a Recorrente notificada em 03/04/2019 ao pagamento da multa e débitos aplicados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a> datado 13/2/2019, o qual disciplina categoricamente a forma em que a Recorrente deve pagar a multa e o débito apurado, fato que demonstra, cabalmente, a ausência de justa causa para a manutenção da medida extrema adotada em desfavor da recorrente, ou seja, a indisponibilidade de seus bens (peça 78, p. 6-7) .</p><p class=\"tCU_-_Transcrição\">\tAnálise:</p><p class=\"tCU_-_Transcrição\">6.2.\tTambém não assiste razão à recorrente.</p><p class=\"tCU_-_Transcrição\">6.3.\tEste Tribunal, no início ou no curso de qualquer apuração, e sem prejuízo do arresto de bens e da inabilitação para exercício de cargo em comissão ou função de confiança, pode decretar, por prazo não superior a um ano, a indisponibilidade dos bens do responsável considerados suficientes para garantir ressarcimento dos danos em apuração, conforme §2º do art. 44 da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">6.4.\tA indisponibilidade tem como intuito garantir bens suficientes para validar futura condenação por este Tribunal, ou seja, é providência cautelar voltada à eficácia do acórdão condenatório. O processamento da medida ocorre dentro desta Casa, com a determinação para que as unidades técnicas adotem providências para tal fim.</p><p class=\"tCU_-_Transcrição\">6.5.\tA situação colocada nestes autos possui natureza diversa. Trata-se de arresto de bens determinado após prolação do acórdão condenatório, medida cautelar de igual maneira, mas que será implementada pela AGU, que peticiona em processo judicial da União, com observância do Código de Processo Civil - CPC. </p><p class=\"tCU_-_Transcrição\">6.6.\tFeita essas considerações, identifica-se que, inicialmente, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/213/2018/Plenário\" target=\"_blank\">Acórdão 213/2018-TCU-Plenário</a>, da relatoria do Ministro Vital do Rego, esta Corte de Contas decretou, cautelarmente, nos termos dos arts. 274 e 276 do RI/TCU e § 2º do art. 44 da Lei 8.443/1992, por prazo não superior a um ano, a indisponibilidade de bens, tantos quantos bastassem para garantir o ressarcimento ao erário, da Sra. Conceição Correa Medeiros, Secretária de Estado da Educação à época dos fatos, da Cooperativa Agroindustrial de Produção de Alimentos do Estado do Amapá - Agrocoop, do Sr. Edilson dos Reis Lima, presidente da Agrocoop, e dos Srs. Edson Barros Barbosa e Daciel da Cunha Nunes, diretores da Agrocoop, sem prejuízo da concessão do prazo de 15 dias aos referidos responsáveis para que se pronunciem a respeito da cautelar concedida, a teor do disposto no art. 276, § 3º, do RITCU.</p><p class=\"tCU_-_Transcrição\">6.7.\tPosteriormente, com o julgamento de mérito e consequente identificação dos responsáveis e apuração do valor do débito, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a>, item 9.8, esta Corte solicitou à Advocacia-Geral da União a adoção de providências com vista ao arresto de bens dos responsáveis condenados em débito nos termos do subitem 9.2, a teor do disposto no art. 61 da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">6.8.\tLogo, vigora a figura do arresto, e não mais a indisponibilidade dos bens. Nesse sentido, não há que se falar em prazo de um ano para cessação dos efeitos do arresto dos bens da responsável. Ainda nessa linha, identifica-se que o recurso interposto não suspendeu os efeitos sobre o arresto de bens, uma vez que o exame de admissibilidade (peça 89) , ratificado pelo despacho do ministro Walton Alencar Rodrigues (peça 92) , determinou a suspensão dos efeitos unicamente dos itens s 9.1, 9.2, 9.3, 9.5, 9.6 e 9.7 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a>. Logo, perde o objeto a demanda da recorrente quanto à cessação dos efeitos da cautelar.</p><p class=\"tCU_-_Transcrição\">6.9.\tDessa maneira, as razões recursais da Srª. Conceição Correa Medeiros são insuficientes para alterar o subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a>, relativo à medida cautelar de arresto de bens.</p><p class=\"tCU_-_Transcrição\"><b>7.\tDa independência das instâncias</b></p><p class=\"tCU_-_Transcrição\">7.1.\tA recorrente contesta a decisão emanada no acórdão ora vergastado, tendo em vista os seguintes fundamentos:</p><p class=\"tCU_-_Transcrição\">a) os fatos em tela ainda estão em apuração em outras esferas jurídicas (peça 78, p. 9) ;</p><p class=\"tCU_-_Transcrição\">b) poder ser absolvida em outras esferas, tem alegado sua boa-fé na correta aplicação dos recursos públicos que lhe foram confiados na condição de Secretária de Estado da Educação do Estado do Amapá (peça 78, p. 9) ;</p><p class=\"tCU_-_Transcrição\">c) não é novidade que o Tribunal de Contas da União tenha reformado suas decisões, por erro ou equívoco, provocado por terceiros, tais como ocorrido no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/635520070\" target=\"_blank\">Processo 006.355/2007-0</a> (peça 78, p. 11) .</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">7.2.\tO Tribunal de Contas da União possui jurisdição e competência próprias estabelecidas pela Constituição Federal e pela sua Lei Orgânica (Lei 8.443/1992) . Dessa forma, a existência de ação judicial sobre mesma matéria não obsta o exercício do controle externo, dado o princípio da independência das instâncias cível, penal e administrativa. </p><p class=\"tCU_-_Transcrição\">7.3.\tSobre esse tema, o Supremo Tribunal Federal tem apoiado a tese da independência entre as instâncias administrativa e penal (Mandados de Segurança 26.969-DF, relatado pelo Ministro Luiz Fux e 25.880-DF, relatado pelo Ministro Eros Grau) , no que é acompanhado pelo Superior Tribunal de Justiça (MS 7080-DF, relatado pelo Ministro Fontes de Alencar, MS 7138-DF, relatado pelo Ministro Edson Vidigal e 7042-DF, relatado pelo Ministro José Arnaldo da Fonseca) , corroborando, por extensão, o entendimento esposado por esta Corte de Contas. </p><p class=\"tCU_-_Transcrição\">7.4.\tNesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3036/2015/Plenário\" target=\"_blank\">Acórdão 3036/2015-TCU-Plenário</a>, Rel. Marcos Bemquerer; 10.042/2015-TCU - 2ª Câmara, Rel. Marcos Bemquerer; 7.752/2015-TCU - 1ª Câmara, Rel. José Múcio Monteiro; 7.475/2015-TCU - 1ª Câmara, Rel. José Múcio Monteiro; 7.123/2014-TCU - 1ª Câmara, Rel. Bruno Dantas. </p><p class=\"tCU_-_Transcrição\">7.5.\tPelo princípio da independência das instâncias podem ocorrer condenações simultâneas nas diferentes esferas - cível, criminal e administrativa. O artigo 935 do Código Civil prescreve que a \"responsabilidade civil é independente da criminal, não se podendo questionar mais sobre a existência do fato, ou sobre quem seja o seu autor, quando estas questões se acharem decididas no juízo criminal\". Esse dispositivo precisa ser conjugado com o artigo 66 do Código de Processo Penal, o qual estabelece que \"não obstante a sentença absolutória no juízo criminal, a ação civil poderá ser proposta quando não tiver sido, categoricamente, reconhecida a inexistência material do fato\".</p><p class=\"tCU_-_Transcrição\">7.6.\tInterpretando os dois dispositivos conjuntamente, tem-se que a sentença penal impedirá a propositura ou continuidade de ação nos âmbitos civil e, por extensão, administrativo, apenas se houver sentença penal absolutória negando categoricamente a existência do fato ou afirmando que não foi o réu quem cometeu o delito. Esse entendimento é pacífico no Supremo Tribunal Federal, conforme fica claro nos Mandados de Segurança 21.948-RJ, relatado pelo Ministro Presidente Carmem Lúcia; 21.708-DF, relatado pelo Ministro Marco Aurélio e 23.625-DF, relatado pelo Ministro Maurício Correa. Nesse último, por exemplo, o STF decidiu que a sentença proferida em processo penal é incapaz de gerar direito líquido e certo de impedir o TCU de proceder à tomada de contas, mas poderá servir de prova em processos administrativos se concluir pela não-ocorrência material do fato ou pela negativa de autoria. </p><p class=\"tCU_-_Transcrição\">7.7.\tVeja-se que a recorrente não informou aos autos quais processos ainda estão em apuração, muito menos acostou qualquer decisão judicial que trate da mesma matéria analisada nesta tomada de contas especial a qual ela seja parte.</p><p class=\"tCU_-_Transcrição\">7.8.\tAssim, processos pendentes em outras esferas não são passíveis de alterar a conclusão pela ocorrência de débito e imputação de multa em sede da presente Tomada de Contas Especial.</p><p class=\"tCU_-_Transcrição\">7.9.\tO precedente mencionado pela recorrente, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/635520070\" target=\"_blank\">Processo 006.355/2007-0</a> não a socorre, uma vez que o citado processo trata de hipótese fática distinta, dadas as circunstâncias específicas do caso concreto. Aquele processo excluiu o débito da deliberação que julgou o mérito das contas por ter sido comprovada a regular aplicação do convênio, o que não se aplica ao caso em apreço.  No mais, é certo que o Tribunal pode evoluir no seu entendimento. No entanto, as suas decisões devem ser devidamente fundamentadas. No caso, foram constatadas irregularidades que causaram prejuízo ao erário, uma vez que foram feitos pagamentos indevidos com os recursos federais geridos. </p><p class=\"tCU_-_Transcrição\">7.10.\tPor todo o exposto, as alegações de defesa apresentada pela responsável não conduzem à alteração da decisão emanada por esta Corte de Contas, motivo pelo qual devem ser rejeitadas.</p><p class=\"tCU_-_Transcrição\"><b>8.\tDa boa-fé</b></p><p class=\"tCU_-_Transcrição\">8.1.\tA recorrente argui pelo reconhecimento da boa-fé, tendo em vista que:</p><p class=\"tCU_-_Transcrição\">\ta) a boa-fé é uma das espécies de cláusula geral prevista no ordenamento jurídico brasileiro, podendo ser subjetiva ou objetiva. A primeira exige do intérprete um esforço intelectual para a sua densificação. Já a boa-fé objetiva é mensurável através de atos de gestão e movimentos positivados em concretude que demonstram a vontade do gestor investigado de demonstrar, inclusive documentalmente, a boa gestão dos bens e recursos públicos que lhe foram confiados (peça 78, p. 12) ;</p><p class=\"tCU_-_Transcrição\">\tb) a recorrente adotou todas as medidas administrativas e legais para a utilização dos recursos do FNDE, destinados à Secretaria de Estado da Educação, conforme restou exaustivamente demonstrado no relatório de instrução de peça 24 (peça 78, p. 12) ;</p><p class=\"tCU_-_Transcrição\">\tc) o TCU tem, modernamente, perscrutado a boa-fé, ou seja, sob o ângulo da \"boa-fé objetiva\", em que se analisa não o estado de consciência do agente quando da realização do ato administrativo, mas a adequação dessa conduta ao padrão esperado. O trecho abaixo, mencionado no relatório que precedeu o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/734/2014/Primeira Câmara\" target=\"_blank\">Acórdão 734/2014-TCU-Primeira Câmara</a> ilustra essa visão: (peça 78, p. 13) ;</p><p class=\"tCU_-_Transcrição\">\td) no presente processo administrativo em comento, não restou evidente ter a mesma agido com dolo, ao contrário, ficou demonstrado no curso da instrução da tomada de Contas Especial em análise que adotou todos os procedimentos de lei para que o contrato que utilizou os recursos do FNDE, sob seus cuidados, fosse levado a bom termo, de conformidade com as normas regulamentares (peça 78, p. 9) .</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">8.2.\tInicialmente, vale lembrar que tal tema já fora analisado no relatório fundamentador do acórdão ora vergastado (peça 53) . Por oportuno, transcreve-se o seguinte trecho:</p><p class=\"tCU_-_Transcrição\">10. Do exame da boa-fé (art. 202, RI/TCU) . </p><p class=\"tCU_-_Transcrição\">10.1. No tocante à aferição quanto à ocorrência de boa-fé na conduta dos responsáveis, conforme determina o § 2º do art. 202 do Regimento Interno do TCU, não há elementos para que se possa efetivamente reconhecê-la, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, nos termos do § 6º do mesmo artigo do normativo citado. </p><p class=\"tCU_-_Transcrição\">8.3.\tPor oportuno, cumpre perquirir sobre o conceito da boa-fé. DE PLÁCIDO E SILVA (Vocabulário Jurídico, vol. I, 12ª ed., Forense, 1993, p. 327) , assim a define, in verbis: </p><p class=\"tCU_-_Transcrição\">Sempre se teve boa fé no sentido de expressar a intenção pura, isenta de dolo ou engano, com que a pessoa realiza o negócio ou executa o ato, certa de que está agindo na conformidade do direito, consequentemente, protegida pelos preceitos legais. </p><p class=\"tCU_-_Transcrição\">A boa-fé pressupõe que o agente não tenha consciência da ilicitude dos atos praticados. É necessário que essa inconsciência sobre a ilicitude seja inevitável, isto é, que não possa ser atribuída à negligência ou à desatenção do agente. Assim, se o agente tem consciência da ilicitude dos atos e mesmo assim ele os pratica, sua conduta é culpável, reprovável, e, por isso, não há de cogitar a boa-fé. </p><p class=\"tCU_-_Transcrição\">8.4.\tNo mais, ainda sobre o aferimento da boa-fé, esta Corte o faz expressamente e somente pode ocorrer quando estiverem presentes elementos suficientes para aquilatar os motivos das condutas adotadas por gestores de recursos públicos.</p><p class=\"tCU_-_Transcrição\">8.5.\tInexistem nos autos elementos que demonstrem a boa-fé da responsável ou a ocorrência de outros excludentes de culpabilidade. Relativamente a esse aspecto, a jurisprudência deste Tribunal sedimentou entendimento de que, quando se trata de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</p><p class=\"tCU_-_Transcrição\">8.6.\tTal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade. Nesse contexto, e após exame de toda a documentação carreada aos autos, não há como se vislumbrar a boa-fé na conduta da responsável, já que não foram constatados atos ou fatos atenuantes os quais pudessem apontar para atitude zelosa e diligente da responsável na gestão da coisa pública. </p><p class=\"tCU_-_Transcrição\">8.7.\tSão nesse sentido os Acórdãos 10.995/2015 e 8.928/2015, ambos da 2ª Câmara, relatados pelo Ministro Marcos Bemquerer; 7.473/2015-1ª Câmara, rel. Benjamin Zymler; 9376/2015-2ª Câmara, rel. Vital do Rêgo; entre outros.</p><p class=\"tCU_-_Transcrição\">8.8.\tOutrossim, foi verificado diversos elementos que comprovaram gravidade na conduta, aptos a afastarem a presunção de boa-fé, uma vez que foram detectados pagamentos indevidos, considerando que houve apenas entrega parcial dos gêneros alimentícios provenientes da agricultura familiar.</p><p class=\"tCU_-_Transcrição\">8.9.\tNo mais, conforme a firme jurisprudência do TCU, a imputação das sanções do art. 57 e 58 da Lei 8.443/1992, assim como do débito, exige apenas a verificação da ocorrência de culpa, em qualquer uma de suas modalidades, o que restou evidenciado, no presente caso concreto, diante da conduta da responsável que realizou o primeiro pagamento fora do sistema de controle orçamentário do Estado do Amapá. Além de efetuar o segundo pagamento mesmo com ausência de ateste dos serviços por parte da comissão de fiscalização. A responsável assinou o Contrato 72/2015-Seed com vigência de apenas 3 meses, em que pese os recursos repassados pelo FNDE tenham sido calculados para todo o ano letivo. Além disso, a vigência do contrato coincidiu com as férias escolares.</p><p class=\"tCU_-_Transcrição\">8.10.\tPelo exposto, teor das alegações de defesa e dos demais elementos de convicção constantes dos autos não evidenciam a presença de boa-fé na conduta da responsável, tendo em vista que não alcançou o intento de comprovar a total regularidade na aplicação dos recursos, restringindo-se a apresentar justificativas improcedentes e incapazes de elidir as irregularidades cometidas.</p><p class=\"tCU_-_Transcrição\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Transcrição\">9.\tEm face das análises anteriores, conclui-se que:</p><p class=\"tCU_-_Transcrição\">\ta) não é possível constatar, a partir dos elementos acostados aos autos, eventual obstrução ao pleno exercício da defesa, haja vista que em março de 2008 essa Corte de Contas, por meio do Ofício 0137/2018-TCU/SECEX-AP (peça 27) , veio a citar a responsável sobre os fatos inquinados de irregularidade, em especial acerca de desvio de recursos do Programa Nacional de Alimentação Escolar (PNAE) , na execução do Contrato 72/2015-Seed.</p><p class=\"tCU_-_Transcrição\">b) vigora a figura do arresto, e não mais a indisponibilidade dos bens. Nesse sentido, não há que se falar em prazo de um ano para cessação dos efeitos do arresto dos bens da responsável;</p><p class=\"tCU_-_Transcrição\">\tc) processos pendentes em outras esferas não são passíveis de alterar a conclusão pela ocorrência de débito e imputação de multa em sede da presente Tomada de Contas Especial</p><p class=\"tCU_-_Transcrição\">d) as irregularidades apontadas configuram um conjunto de indícios que causaram prejuízo ao erário;</p><p class=\"tCU_-_Transcrição\">\te) não foi possível reconhecer a boa-fé da recorrente, que realizou pagamentos indevidos, no âmbito do Contrato 72/2015-Seed, à Cooperativa Agroindustrial de Produção de Alimentos do Estado do Amapá - Agrocoop (CNPJ 10.725.924/0001-09) , em razão da entrega parcial de gêneros alimentícios.</p><p class=\"tCU_-_Transcrição\">9.1.\tCom base nessas conclusões, superando as preliminares invocadas pela recorrente, entende-se que o acórdão recorrido é regular e válido e, no mérito, à míngua de novos elementos aptos a modificar os fundamentos daquele julgado, há que ser negado provimento aos recursos.</p><p class=\"tCU_-_Transcrição\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Transcrição\">10.\tDiante do exposto, com fundamento nos artigos 32, inciso I, 33 da Lei 8.443/1992, submetem-se os autos à consideração superior, propondo-se:</p><p class=\"tCU_-_Transcrição\">conhecer do recurso e, no mérito, negar-lhe provimento; </p><p class=\"tCU_-_Transcrição\">comunicar à recorrentes e aos demais interessados, a deliberação que vier a ser proferida por esta Corte.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tO titular da Serur concordou com a auditora e fez as seguintes observações (peça 117) :</p><p class=\"tCU_-_Transcrição\">Revisando os autos, entendo oportuno submeter ao e. Relator, Ministro Walton Alencar Rodrigues, as seguintes considerações pontuais quanto ao recurso em análise, interposto por Conceição Correa Medeiros contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Transcrição\">2. A proposta de mérito da auditora, que contou com anuência da Subunidade, é de conhecer e negar provimento ao recurso.</p><p class=\"tCU_-_Transcrição\">3. Em essência, anuo às análises e conclusões que, em conjunto, embasam referida proposta. Nada obstante, considero pertinente acrescer os fundamentos adiante referentes ao específico pleito de \"desbloqueio dos bens\" formulado pela recorrente. Na prática, tal pedido visa tornar sem efeito ou desconstituir a medida cautelar concedida e confirmada por meio dos Acórdãos 213/2018 e 2324/2018, ambos do Plenário (decretação de indisponibilidade de bens pelo TCU) .</p><p class=\"tCU_-_Transcrição\">4. Inicialmente, convém observar o entendimento adotado pelo TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1601/2017/Plenário\" target=\"_blank\">Acórdão 1601/2017-TCU-Plenário</a> (Relator Min. BENJAMIN ZYMLER) no sentido de que \"o termo inicial para contagem do prazo de indisponibilidade de bens (art. 44, § 2º, da Lei 8.443/1992) é a data de averbação da medida cautelar nos respectivos órgãos de registro de bens\" (enunciado da Diretoria de Jurisprudência/TCU) . De fato, soa razoável a interpretação de que o prazo aludido na lei visa delimitar objetivamente o tempo de efetiva constrição patrimonial, claramente buscando evitar a situação de um jurisdicionado desta Corte permanecer indefinidamente privado da lícita negociação de seus bens. Por essa razão, não haveria sentido lógico contar-se tal lapso antes de qualquer medida concreta recair sobre eles. </p><p class=\"tCU_-_Transcrição\">5. No processo apenso que trata da indisponibilidade dos bens, não é possível extrair com clareza se alguma medida foi efetivamente concretizada e em que data [vide peça 38 do TC-<processo_tcu numero=\"506420180\" ><processo_tcu numero=\"506420180\" >005.064.2018-0</processo_tcu></processo_tcu> - Relatório de Indisponibilidade, onde consta campo intitulado \"Respostas dos Cartórios\" com alusão a determinado imóvel (matrícula 23597) , apenas com indicação de status \"aberto\", não permitindo identificar se a medida foi, de fato, concluída pelo órgão registrador competente e em que data]. Tampouco a recorrente se desincumbiu do ônus de demonstrar que as medidas tendentes a gravar seus bens, cuja indisponibilidade foi formalmente decretada pelo TCU, tenham sido até o momento efetivamente implementadas pelos órgãos/entidades legalmente incumbidos do controle de transferência de bens/valores (p. ex., averbação na matrícula de imóveis pelo respectivo cartório de registro imobiliário, anotação junto ao órgão de trânsito quanto a veículos automotores, bloqueio efetivo de bens e valores eventualmente depositados em instituições financeiras etc.) . Assim, ante a ausência de demonstração inequívoca da efetiva concretização de medida limitadora da gestão patrimonial e sua data, fica prejudicado o argumento aludindo ao prazo de expiração da medida acautelatória (um ano) no caso concreto, na linha do citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1601/2017/Plenário\" target=\"_blank\">Acórdão 1601/2017-TCU-Plenário</a>. </p><p class=\"tCU_-_Transcrição\">6. Ademais, é preciso ter em vista que o objetivo prático visado pela norma que autoriza o TCU a decretar a medida cautelar de indisponibilidade de bens é exclusivamente assegurar a viabilidade de futura execução da dívida (Lei 8.443/1992, art. 44, § 2º) . Cuida-se de exemplo do poder geral de cautela atribuído pelo ordenamento jurídico ao TCU para garantir a efetividade das ações a seu cargo, conforme tantas vezes referendado pelo Supremo Tribunal Federal. Portanto, somente seria cabível revogar tal medida se a dívida houvesse sido (i) elidida no curso da apuração, (ii) garantida por instrumento específico apresentado pela recorrente ao TCU/União ou (iii) quitada posteriormente, o que não se vê no caso. E só há sentido lógico-sistemático em considerar referida cautelar de indisponibilidade automaticamente substituída pelo arresto (medida assecuratória juridicamente mais consistente e gravosa) quando este for efetivamente obtido pela Advocacia-Geral da União (AGU) no âmbito do Poder Judiciário. Entre a solicitação do TCU, o peticionamento pela AGU, o esperado deferimento pelo Poder Judiciário, a pormenorizada identificação de determinados bens da recorrente bastantes para solver a dívida e a concretização da medida de arresto, é possível vislumbrar considerável iter burocrático/procedimental. A recorrente não traz aos autos prova de que tal medida judicial tenha se consumado sobre qualquer de seus bens. </p><p class=\"tCU_-_Transcrição\">7. De outro lado, consulta à página da Justiça Federal na internet, tomando como base o local de residência da recorrente (Seção Judiciária do Estado do Amapá e Tribunal Regional Federal da 1ª Região) , não retorna registro de nenhuma ação de índole cautelar ou principal ajuizada pela AGU contra a recorrente com tal fim e com base no item 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a>, ora recorrido [<https://processual.trf1.jus.br/consultaProcessual/parte/listarPorCpfCnpj.php?secao =AP&opSec=cpfcnpj&cpf_cnpj=01400819253&enviar=Ok>, acesso em 21/1/2020]. Portanto, sempre tomando em consideração a finalidade visada pelo sistema jurídico ao prever referidas medidas cautelares, revela-se prudente manter a decretação de indisponibilidade dos bens pelo TCU até que o arresto solicitado por meio do item 9.8 do acórdão recorrido seja efetivamente implementado no âmbito do Poder Judiciário. </p><p class=\"tCU_-_Transcrição\">8. Enfim, ante o quadro delineado nos autos até esta data, reputo inviável, no presente momento, o pedido de \"desbloqueio dos bens\" da recorrente veiculado na peça recursal em apreço.</p><p class=\"tCU_-_Transcrição\">9. Acrescendo tais fundamentos quanto ao específico ponto (indisponibilidade de bens/arresto) , manifesto concordância também com as demais análises/conclusões que fundamentam a proposta de encaminhamento formulada na instrução precedente no sentido de: </p><p class=\"tCU_-_Transcrição\">a) conhecer do recurso de reconsideração interposto por Conceição Correa Medeiros (CPF XXX.008.192-XX) e, no mérito, negar-lhe provimento; e</p><p class=\"tCU_-_Transcrição\">b) notificar a recorrente, a Advocacia-Geral da União e os demais órgãos/entidades mencionados no item 9.9 do acórdão recorrido da deliberação que vier a ser proferida pelo e. Colegiado julgador.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\t O MPTCU concordou com os pareceres constantes dos autos (peça 118) .</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Pedro Rodrigues Gonçalves Leite (3442/OAB-AP), representando Conceição Correa Medeiros.  <br>8.2. Luciana Uchôa Esteves (1145/OAB-AP), representando Daciel Cunha Alves. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de contas especial. Desvio de Recursos do Programa Nacional de Alimentação Escolar (PNAE). Contas irregulares. Débito. Multa. Recurso de Reconsideração. Conhecimento. Não Provimento.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de recurso de reconsideração interposto por Conceição Correa Medeiros, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/274/2019/Plenário\" target=\"_blank\">Acórdão 274/2019-TCU-Plenário</a>, que julgou irregulares suas contas, a condenou, em solidariedade com outros responsáveis, a ressarcir o débito apurado, imputou-lhe multa e a inabilitou para o exercício de cargo em comissão ou função de confiança pelo prazo de cinco anos. A decisão ainda solicitou à Advocacia-Geral da União o arresto de seus bens. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA tomada de contas especial que resultou no acórdão recorrido decorreu do desvio de recursos do Programa Nacional de Alimentação Escolar (PNAE) , na execução do Contrato 72/2015-Seed, assinado entre a Secretaria de Estado da Educação do Amapá (Seed/AP) e a Cooperativa de Alimentos da Biodiversidade do Amapá (Agrocoop) . Foram identificados pagamentos indevidos por gêneros alimentícios não entregues.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRegistro que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/213/2018/Plenário\" target=\"_blank\">Acórdão 213/2018-TCU-Plenário</a>, que determinou a instauração da TCE, decretou, cautelarmente, a indisponibilidade de bens dos responsáveis.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm síntese, a recorrente alega prejuízo ao contraditório e ampla defesa, solicita o cancelamento da indisponibilidade de seus bens, argumenta a existência de outros processos judiciais em andamento, nos quais pode vir a ser absolvida, e sua atuação de boa-fé, com adoção de todas as providências para a regular execução dos recursos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA unidade técnica e o MPTCU concluíram pelo conhecimento e não provimento do recurso. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConheço do pedido por preencher os requisitos de admissibilidade e, quanto ao mérito, acolho os pareceres constantes dos autos como razões de decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs presentes autos foram instruídos com observância de todos os requisitos legais e normativos quanto ao contraditório e ampla defesa. Ressalto, ainda, que apesar de revel neste processo, a defesa apresentada pela responsável no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/506420180\" target=\"_blank\">Processo 005.064.2018-0</a>, relativo à indisponibilidade de bens, foi juntada à peça 47 e considerada na instrução de mérito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto à cautelar de indisponibilidade de bens, esclareço que o item 9.8 do acórdão recorrido determinou o arresto dos bens da responsável, medida que visa a assegurar o ressarcimento do dano quando ocorre julgamento de mérito da TCE e sobre a qual não incide prazo. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdemais, não foram juntados aos autos comprovação de que a medida de restrição cautelar e o arresto tenham sido, de fato, implementados. Consulta efetuada pela unidade técnica no processo de indisponibilidade e em sistemas informatizados não retornaram informações a respeito de sua concretização. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAlém de a responsável não ter informado ou comprovado eventuais ações judiciais a seu favor, o princípio da independência das instâncias garante ao Tribunal a prerrogativa de julgar seus processos, nos termos da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs argumentos relativos à atuação de boa-fé não socorrem a recorrente, pois basta o nexo entre a conduta do agente e o dano causado, além da inexistência de eventual excludente de responsabilidade, para que se lhe imponha a obrigação de ressarcir os prejuízos causados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo presente caso, restou patente a gravidade da conduta adotada por Conceição Correa Medeiros, que pagou elevados montantes por serviços não prestados.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDessa forma, não existem elementos capazes de alterar a decisão recorrida e deve ser negado provimento ao recurso de reconsideração</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFeitas essas considerações, voto para que o Tribunal adote a minuta de acórdão que submeto à apreciação do Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717764", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717764", "EXTENSAOARQUIVO": "doc"}