{"KEY": "ACORDAO-COMPLETO-2427714", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2335/2020 ATA 33/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2335", "ANOACORDAO": "2020", "NUMATA": "33/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de denúncia noticiando possíveis irregularidades no processo de dispensa de licitação promovida pela Secretaria de Estado de Saúde do Distrito Federal - SES/DF para aquisição emergencial de 100.000 unidades de teste rápido para detecção da Covid-19, realizada com fundamento no art. 4º da Lei 13.979/2020,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.1. com fulcro no art. 276, <b>caput</b> e § 1º, do RI/TCU, referendar a medida cautelar adotada pelo relator por meio do despacho transcrito no relatório que precede este acórdão; </p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">9.2. dar ciência deste acórdão à Secretaria de Estado da Saúde do Distrito Federal.</p>", "ASSUNTO": "Denúncia referente à contratação emergencial de empresa especializada para execução de serviços laboratoriais de análises clínicas, para realização de 100.000 Testes Rápidos para detecção do Coronavírus COVID19 (IgG e IgM), englobando todos recursos humanos habilitados, estrutura física tipo Drive Thru, gerenciamento de resíduos, alimentação, gerenciamento de dados, emissão de resultado físico e eletrônico conforme especificações do Projeto Básico para enfrentamento ao COVID-19 e atendimento da necessidade da SES-DF.", "COLEGIADO": "Plenário", "DATASESSAO": "02/09/2020", "ENTIDADE": " Secretaria de Estado da Saúde do Distrito Federal.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992)<br>3.2. Responsável: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02007820200\" target=\"_blank\">020.078/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministro-Substituto presente: Marcos Bemquerer Costa.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2522680", "titulo": "Acórdão 1135/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "1135", "colegiado": "Plenário"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório o despacho constante da peça 27, que fundamentou a concessão da medida cautelar ora em apreciação:</p><p><i>\"Trata-se de denúncia noticiando possíveis irregularidades no processo de dispensa de licitação promovida pela Secretaria de Estado de Saúde do Distrito Federal (SES/DF) para execução de serviços laboratoriais de análises clínicas, realização de 100.000 testes rápidos para detecção do coronavírus (Covid-19) , padrão IgG e IgM, englobando todos os recursos humanos habilitados, estrutura física tipo </i><b><i>drive thru</i></b><i>, gerenciamento de resíduos, alimentação, gerenciamento de dados, emissão de resultado físico e eletrônico conforme especificações do projeto básico para enfrentamento à Covid-19 e atendimento da necessidade da SES/DF. A aquisição é realizada com fundamento no art. 4º da Lei 13.979/2020.</i></p><p><i>2.\tFoi celebrado o Contrato 79/2020, em 11/5/2020, com a empresa Biomega Medicina Diagnóstica Ltda. no valor de R$ 19.900.000,00. Um mês depois (9/6/2020) , o primeiro termo aditivo promoveu a inclusão de 50.000 testes rápidos (IgG e IgM) para detecção do novo coronavírus (Covid-19) , tendo o negócio jurídico alcançado a cifra de R$ 29.850.000,00. Esse acréscimo de 50% ao valor inicial do contrato tem suporte no art. 4°-I da Lei 13.979/2020.</i></p><p><i>3. \tOs recursos financeiros utilizados na contratação em exame são oriundos da União, repassados por intermédio do Fundo Nacional de Saúde - FNS/MS, como crédito extraordinário para enfrentamento da pandemia do novo coronavírus, atraindo a competência deste Tribunal para a fiscalização de sua utilização.</i></p><p><i>4.\tO denunciante relatou, em síntese, as seguintes irregularidades:</i></p><p><i>a) \tcerceamento de competitividade na realização da dispensa de licitação, visto que o aviso de abertura foi publicado no Diário Oficial do Distrito Federal de 2/5/2020, sábado, dia seguinte a um feriado nacional, com prazo para recebimento das propostas até as 15 horas do primeiro dia útil posterior (4/5/2020) ;</i></p><p><i>b)\tilegalidade da contratação, tendo em vista a falta de comprovação de requisito de qualificação técnica da empresa Biomega Medicina Diagnóstica Ltda. quanto ao certificado de registro junto ao Conselho Regional de Medicina do Distrito Federal, conforme exigido no artigo 3º da Resolução 1.980/2011, do Conselho Federal de Medicina (CFM) ; e</i></p><p><i>c) \tausência de comprovação da certificação de licença sanitária da empresa contratada para desempenhar atividade médica ambulatorial com recursos para realização de exames complementares, com descumprimento dos artigos 5º e 6º, parágrafo único, da Resolução da Diretoria Colegiada (RDC) MS-Anvisa 153, de 26 de abril de 2017 (peça 6) , e das listas contidas na Instrução Normativa DC/Anvisa 16, de 26 de abril de 2017 (Anexo I - Relação das atividades de alto risco - item 8630-5/02) .</i></p><p><i>5.\tApós a realização de diligências preliminares, a Selog realizou a instrução preliminar do feito, formulando as seguintes conclusões:</i></p><p class=\"pergunta\"><i>a)\to prazo para recebimento das propostas (4/5/2020) poderia ter sido estendido para mais um ou dois dias, sobretudo porque o aviso de dispensa de licitação foi publicado no final de semana anterior e logo após o feriado do Dia do Trabalhador. Essa pequena modificação poderia aumentar o número de interessados e, portanto, possibilitar redução de preço, sem desconsiderar o caráter de urgência da contratação para enfrentamento da pandemia;</i></p><p class=\"pergunta\"><i>b)\ta empresa Biomega Medicina Diagnóstica Ltda. não estava registrada junto ao Conselho Regional de Medicina do Distrito Federal;</i></p><p class=\"pergunta\"><i>c)\tnão está claro se a empresa Biomega estaria enquadrada nas exigências constantes da Resolução da Diretoria Colegiada (RDC) MS-ANVISA 153/2017 (peça 20) c/c Instrução Normativa DC/Anvisa 16/2017 (Anexo I - Relação das atividades de alto risco, no item 8630-5/02 - Atividade médica ambulatorial com recursos para realização de exames complementares) ;</i></p><p class=\"pergunta\"><i>d)\ta SES/DF realizou pesquisa de preços apenas junto a potenciais fornecedores, deixando de buscar outras fontes indicadas no art. 4º.-E, § 1º, VI, da Lei 13.979/2020, a exemplo do portal de compras do Governo Federal, em possível afronta ao princípio da motivação, constante no art. 2º da Lei 9.784/1999, e ao princípio da economicidade;</i></p><p class=\"pergunta\"><i>e)\tapós a deflagração pelo Ministério Público do Distrito Federal e Territórios (MPDFT) da segunda fase da operação \"Falso Negativo\", surgiram indícios de que a empresa Biomega teria elaborado o projeto básico simplificado da presente contratação e encaminhado ao Secretário de Saúde do Distrito Federal, ou seja, a sociedade contratada teria participado de forma ativa na modelagem do contrato, indicando, inclusive, a quantidade de postos de </i><b><i>drive thru </i></b><i>e de testes a serem adquiridos;</i><b><i> </i></b><i>e</i></p><p class=\"pergunta\"><i>f) \tdos R$ 29.850.000,00 previstos no Contrato 79/2020-SES/DF, restaria um saldo a pagar de R$ 10.540.841,00.</i></p><p><i>6.\tCom base em tais considerações, a unidade técnica formulou as seguintes propostas de encaminhamento:</i></p><p><i>\"48.1.\tconhecer da denúncia, satisfeitos os requisitos de admissibilidade constantes nos arts. 234 e 235 do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>48.2.\t</i><b><i>deferir medida cautelar</i></b><i>, com fulcro no art. 276 do Regimento Interno/TCU, tendo em vista a existência dos elementos necessários para sua adoção, a fim de que a Secretaria de Estado de Saúde do Distrito Federal (SES/DF) </i><b><i>suspenda qualquer pagamento à empresa Biomega Medicina Diagnóstica Ltda. </i></b><i> (CNPJ: 28.966.389/0001-43) , na condição de contratada pelo Governo do Distrito Federal (Secretaria de Estado de Saúde do Distrito Federal - SES/DF) para execução de serviços laboratoriais de análises clínicas, para realização de testes rápidos (IgG e IgM) para detecção do novo coronavírus (Covid-19) , no enfrentamento à pandemia do novo coronavírus, realizada mediante a Dispensa de Licitação 20/2020 (Contrato 079/2020-SES/DF) , até que o Tribunal delibere sobre o mérito da matéria ora em apreço;</i></p><p class=\"normal_ (Web) \"><i>48.3.\trealizar a </i><b><i>oitiva</i></b><i> da Secretaria de Estado de Saúde do Distrito Federal (SES/DF) , com amparo no art. 276, § 3º , c/c art. 250, V, todos do Regimento Interno/TCU, para que, no prazo de </i><b><i>quinze dias</i></b><i>, se pronuncie em relação aos pressupostos da cautelar deferida, e também quanto aos seguintes pontos relativos à execução de serviços laboratoriais de análises clínicas, para realização de testes rápidos (IgG e IgM) para detecção do novo coronavírus (Covid-19) , no enfrentamento à pandemia do novo coronavírus, realizada mediante a Dispensa de Licitação 20/2020 (Contrato 079/2020-SES/DF) , mediante a contratação da empresa Biomega Medicina Diagnóstica Ltda. (CNPJ: 28.966.389/0001-43) :</i></p><p><i>a) \to fato de ter sido utilizada, no caso concreto, apenas uma fonte de pesquisa, os potenciais fornecedores, visto que não pesquisar em mais de uma fonte tornou temerária a pesquisa, especialmente se tratando de prestação de serviços tão sensíveis para o enfrentamento da pandemia, quando tinha à disposição outras fontes de consulta, a exemplo do Portal de Compras do Governo Federal, em possível afronta ao princípio da motivação, constante na Lei no art. 2º da Lei 9.784/1999 e ao princípio da  economicidade;</i></p><p><i>b) \tpara a execução do Contrato 79/2020, cujo objeto foi a prestação de serviços laboratoriais de análises clínicas, para realização de testes rápidos (IgG e IgM) para detecção do novo coronavírus (Covid-19) no DF, não foi exigido o devido registro da empresa a ser contratada no Conselho Regional de Medicina do Distrito Federal, descumprindo o disposto no art. 3º da Resolução 1.980/2011 do Conselho Federal de Medicina;</i></p><p><i>c) \tfoi estipulado um prazo bastante exíguo para apresentação das propostas pelas empresas interessadas, considerando que a publicação no Diário Oficial do DF ocorreu no sábado (2/5/2020) , no meio de um final de semana prolongado com o feriado nacional de 1º de maio, com prazo para recebimento das propostas limitado até às 15 horas da segunda feira (4/5/2020) , não obstante o caráter de urgência das aquisições realizadas no enfrentamento da pandemia da Covid-19, contrariando o princípio da razoabilidade; e</i></p><p class=\"normal_ (Web) \"><i>d)\tindícios de fraude e superfaturamento na contratação em apreço.</i></p><p class=\"normal_ (Web) \"><i>e) \tdemais informações que julgar necessárias; e</i></p><p class=\"normal_ (Web) \"><i>f) \tdesignação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato. </i></p><p><i>48.4.\trealizar, nos termos do art. art. 276, § 3º, c/c art. 250, V, todos do Regimento Interno/TCU, a </i><b><i>oitiva da sociedade empresária</i></b><i> Biomega Medicina Diagnóstica Ltda. (CNPJ: 28.966.389/0001-43) , para, no prazo de </i><b><i>quinze dias</i></b><i>, manifestar-se, caso queira, sobre os fatos constantes no subitem 48.3 retro, assim como sobre os pressupostos da cautelar deferida;</i></p><p><i>48.5.\t</i><b><i>diligenciar</i></b><i> a Secretaria de Estado de Saúde do Distrito Federal (SES/DF) , com fundamento nos artigos 157 e 187 do Regimento Interno/TCU, para que, no prazo de </i><b><i>quinze dias</i></b><i>, encaminhe os seguintes documentos e/ou esclarecimentos sobre a execução de serviços laboratoriais de análises clínicas, para realização de testes rápidos (IgG e IgM) para detecção do novo coronavírus (Covid-19) , no enfrentamento à pandemia do novo coronavírus, realizada mediante a Dispensa de Licitação 20/2020 (Contrato 079/2020-SES/DF) , mediante a contratação da empresa Biomega Medicina Diagnóstica Ltda. (CNPJ: 28.966.389/0001-43) : </i></p><p><i>a) \t\tcópia eletrônica integral do processo administrativo referente à contratação da empresa Biomega, incluindo o projeto básico com as todas as especificações previstas para a execução do objeto contratado; </i></p><p class=\"list_Paragraph\"><i>b) \t\tcópia eletrônica integral do processo administrativo referente à execução contratual, incluindo, se houver, planilha de custos, relatórios de fiscalização, relação dos profissionais administrativos e técnicos que foram disponibilizados pela empresa Biomega para executar o contrato (contendo nome, CPF, profissão e jornada de trabalho) ;</i></p><p><i>c) \tcópia eletrônica integral do processo administrativo referente aos pagamentos à empresa contratada, esclarecendo se o serviço já foi totalmente executado (período da execução) ou, em caso negativo, qual o prazo de execução desse contrato e o percentual de execução realizada; e</i></p><p><i>d) \tdemais informações que julgar necessárias; </i></p><p><i>48.6.\t</i><b><i>diligenciar</i></b><i> o Ministério Público do Distrito Federal e Territórios (MPDFT) com fundamento nos artigos 157 e 187 do Regimento Interno/TCU para que, a título de colaboração, se possível no prazo de </i><b><i>quinze dias,</i></b><i> encaminhe cópia dos documentos que instruem a operação \"Falso Negativo\", inclusive a peça de denúncia apresentada à Justiça, indicando se devem ser mantidos em sigilo;</i></p><p><i>48.7.\t</i><b><i>diligenciar</i></b><i> a Agência Nacional de Vigilância Sanitária (Anvisa) , com fundamento nos artigos 157 e 187 do Regimento Interno/TCU, para que, no prazo de </i><b><i>quinze dias</i></b><i>, encaminhe cópia dos seguintes documentos e/ou esclarecimentos:</i></p><p><i>a) \tinformação se a empresa Biomega Medicina Diagnóstica Ltda. (CNPJ: 28.966.389/0001-43) , na condição de contratada pelo Governo do Distrito Federal (Secretaria de Estado de Saúde do Distrito Federal - SES/DF) para execução no Distrito Federal de serviços laboratoriais de análises clínicas, para realização de testes rápidos (IgG e IgM) para detecção do novo coronavírus (Covid-19) , estaria obrigada ou não a apresentar a certificação de vigilância sanitária emitida pela Anvisa, à luz do disposto na Resolução da Diretoria Colegiada (RDC) - Anvisa 153, de 26/4/2017 e nas listas contidas na Instrução Normativa - DC/ANVISA 16, de 26/4/2017 (Anexo I- Relação das atividades de alto risco - item 8630-5/02) ou outro dispositivo normativo; </i></p><p><i>b) \tdemais informações que julgar necessárias; e</i></p><p><i>c) \tdesignação formal de interlocutor que conheça da matéria para dirimir eventuais dúvidas, informando nome, função/cargo, e-mail e telefone de contato;</i></p><p><i>48.8.\t</i><b><i>encaminhar</i></b><i> cópia da presente instrução à SES/DF, ao MPDFT e à empresa Biomega, de maneira a embasar as respostas às oitivas e cópia da peça 3, p. 1, 2, 6, 7 e 8, à Anvisa, para auxiliar na respectiva resposta à diligência; e</i></p><p><i>48.9.\t</i><b><i>comunicar</i></b><i> ao denunciante a decisão que vier a ser prolatada.\"</i></p><p><i>7.\tFeita essa breve síntese do caso, inicio a minha apreciação da matéria, antecipando que acolherei a proposta da Selog, adotando a sua análise como razões de decidir, sem prejuízo de realizar algumas considerações adicionais.</i></p><p><i>8.\tÉ cediço que os processos de dispensa de licitação devem ser instruídos, dentre outros elementos, com a razão da escolha do fornecedor e a justificativa do preço (art. 26, parágrafo único, inciso II e III, da Lei 8.666/1993) , providência que não foi possível observar na contratação em tela.</i></p><p><i>9.\tEm juízo preliminar, vislumbro alguns indícios de direcionamento da contratação. Além do prazo extremamente exíguo para a apresentação de propostas, há informação nos autos de um possível relacionamento espúrio entre a contratada e a cúpula da SES/DF, circunstância que pode ter levado à inversão de papéis. Isto é, uma empresa particular, que aparentemente não estaria habilitada a prestar os serviços contratados no Distrito Federal, possuía informações privilegiadas e elaborava ou, ao menos, participava das discussões acerca do projeto básico simplificado da contratação.</i></p><p><i>10.\tNeste ponto, é importante ressaltar que o ato de convocação das empresas interessadas para participar da dispensa de licitação, publicado no dia 2/5, previa que as propostas comerciais deveriam ser enviadas para o endereço eletrônico da SES/DF (dispensadelicitacao.sesdf@gmail.com) até o dia 4/5/2020, às 15 horas. No entanto, em análise preliminar, não foi possível localizar o </i><b><i>e-mail</i></b><i> de encaminhamento das ofertas.</i></p><p><i>11.\tConstam dos autos as seguintes propostas desacompanhadas de mensagens eletrônicas de suas respectivas autoras : a) Singular Clínica Médica Ltda. (CNPJ 28.588.238/0001-07) , empresa de pequeno porte com capital social de R$ 21.000,00, voltada para a realização de atividade médica ambulatorial restrita a consultas; b) Biomega Medicina Diagnóstica Ltda. (CNPJ 28.966.389/0001-43) , laboratório clínico com capital social compatível com a contratação; c) Knc Medicina Diagnóstica Ltda. (CNPJ 00.285.660/0001-66) , laboratório clínico com capital social compatível com a contratação; d) Fast Rio Comércio e Distribuição Eireli (CNPJ 21.766.049/0001-20) , empresa de pequeno porte voltada para o comércio atacadista de medicamentos e drogas de uso humano; e e) Brasil Laudos - Serviços Médicos Ltda. (CNPJ 30.788.324/0001-05) , empresa com capital social de R$ 1,5 milhão e destinada a serviços de diagnóstico por imagem com uso de radiação ionizante, exceto tomografia. </i></p><p><i>12.\tInfere-se aparentemente que três instituições (Singular, Fast Rio e Brasil Laudos) ou possuem atividade econômica distinta do objeto pretendido, ou possuem capital social/faturamento incompatíveis com a contratação em tela. A SES/DF, ainda que por outros motivos, acabou descartando os preços de duas instituições (empresas Brasil Laudos e Singular) , sob a justificativa de que o teste para COVID-19 ofertado pela Brasil Laudos não é para pesquisa de anticorpos e de que não havia indicação da marca do teste rápido ofertado pela Singular. </i></p><p><i>13.\tAssim, os preços considerados foram os seguintes (ao final foi contratada a Biomega) : </i></p><table><tbody><tr>\t<td><p><i>Empresa </i></p></td>\t<td><p><i>Preço unitário (R$) </i></p></td></tr><tr>\t<td><p><i>Biomega</i></p></td>\t<td><p><i>199,00</i></p></td></tr><tr>\t<td><p><i>Vitalab</i></p></td>\t<td><p><i>229,60</i></p></td></tr><tr>\t<td><p><i>Fast Rio</i></p></td>\t<td><p><i>300,00</i></p></td></tr></tbody></table><p><i>14.\tApesar de a Lei 13.979/2020 (art. 4º.-E, § 1º, VI) permitir que a estimativa de preços fosse feita apenas com os potenciais fornecedores, é bem verdade que, no caso concreto, os valores apresentados poderiam ter sido confrontados com aqueles previstos no portal de compras do Governo Federal ou até mesmo nas contratações similares da SES/DF ou de outros entes públicos. Exemplifico.</i></p><p><i>15.\tNo dia 28/4/2020, em outra dispensa de licitação para aquisição de mais 100.000 testes rápidos para detecção de IgG/IgM do Covid-19 - assunto tratado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2096220207\" target=\"_blank\">Processo 020.962/2020-7</a>, também de minha relatoria -, a mesma SES/DF recebeu propostas contendo valores significativamente inferiores, como pode ser visto na tabela a seguir:</i></p><table><tbody><tr>\t<td><p><i> Empresa propositora </i></p></td>\t<td><p><i>Valor unitário</i></p></td></tr><tr>\t<td><p><i>Luna Park </i></p></td>\t<td><p><i>R$ 180,00</i></p></td></tr><tr>\t<td><p><i>World Foods Company - WF Brasil</i></p></td>\t<td><p><i>R$ 175,00</i></p></td></tr><tr>\t<td><p><i>M. Dias</i></p></td>\t<td><p><i>R$ 174,00</i></p></td></tr><tr>\t<td><p><i>Marana</i></p></td>\t<td><p><i>R$ 150,00</i></p></td></tr><tr>\t<td><p><i>Capital Medh</i></p></td>\t<td><p><i>R$ 140,00</i></p></td></tr><tr>\t<td><p><i>Mig Saúde</i></p></td>\t<td><p><i>R$   78,00</i></p></td></tr><tr>\t<td><p><i>Tanslynx</i></p></td>\t<td><p><i>US$ 12,20 ou R$ 67,83*</i></p></td></tr></tbody></table><p class=\"pergunta\"><i>* Valor convertido em reais ao câmbio oficial de R$ 5,56, na data de 28/4/2020.</i></p><p><i>16.\tÉ certo que os valores variaram ao longo do tempo, mas considero excessiva a diferença, sobretudo no contexto de que tais ofertas foram apresentadas na mesma semana em que foi publicada a convocação da dispensa de licitação ora em exame. A unidade técnica deverá confirmar se os objetos das duas dispensas são idênticos, mas, por ora, há indícios de que sejam.</i></p><p><i>17.\tSem prejuízo das considerações lançadas no parágrafo anterior, deve a Selog buscar outros referenciais paramétricos além daqueles previstos no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2096220207\" target=\"_blank\">Processo 020.962/2020-7</a>, a fim de avaliar a adequação dos preços praticados no Contrato 79/2020. </i></p><p><i>18.\tUma vez confirmados os indícios, entendo que o caso requer também o exercício do controle punitivo pelo TCU, exigindo a identificação dos responsáveis pelas irregularidades observadas e, por conseguinte, a realização das audiências cabíveis no momento processual oportuno.</i></p><p><i>19.\tAnte o exposto, decido:</i></p><p><i>a)\t conhecer da presente denúncia, com fundamento nos arts. 234 e 235 do Regimento Interno deste Tribunal e no art. 103, § 1º, da Resolução TCU 259/2014; </i></p><p><i>b)\tcom base no art. 276, </i><b><i>caput</i></b><i>, do Regimento Interno/TCU, determinar cautelarmente à Secretaria de Estado de Saúde do Distrito Federal (SES/DF) que se abstenha de realizar qualquer pagamento à empresa Biomega Medicina Diagnóstica Ltda. (CNPJ: 28.966.389/0001-43) , na condição de contratada pelo Distrito Federal mediante a Dispensa de Licitação 20/2020 (Contrato 079/2020-SES/DF) , até que o Tribunal delibere sobre o mérito da matéria ora em apreço;</i></p><p><i>c)\tdeterminar a realização das oitivas, diligências e demais medidas propostas na instrução inserta à peça 24; e</i></p><p><i>d)\tapós a realização das diligências e oitivas, determinar que a Selog apure os responsáveis pelos indícios de irregularidade observados nestes autos e submeta ao relator as eventuais propostas de audiência que entender pertinentes.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DENÚNCIA. DISPENSA DE LICITAÇÃO PARA AQUISIÇÃO EMERGENCIAL DE TESTE RÁPIDO PARA DETECÇÃO DO CORONAVÍRUS REALIZADA COM FUNDAMENTO NA LEI 13.979/2020. INDÍCIOS DE SOBREPREÇO, DE CERCEAMENTO À COMPETITIVIDADE E DE RELACIONAMENTO ESPÚRIO ENTRE A CONTRATADA E A CÚPULA DA SECRETARIA DE SAÚDE DISTRITAL. OPERAÇÃO \"FALSO NEGATIVO\". CONCESSÃO DE MEDIDA CAUTELAR PARA SUSPENDER OS PAGAMENTOS À CONTRATADA. OITIVA. REFERENDO.", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p>\tTrata-se de denúncia noticiando possíveis irregularidades no processo de dispensa de licitação promovida pela Secretaria de Estado da Saúde do Distrito Federal (SES/DF) para execução de serviços laboratoriais de análises clínicas, realização de 100.000 testes rápidos para detecção do coronavírus (Covid-19) , padrão IgG e IgM, englobando todos os recursos humanos habilitados, estrutura física tipo <b>Drive Thru</b>, gerenciamento de resíduos, alimentação, gerenciamento de dados, emissão de resultado físico e eletrônico conforme especificações do projeto básico para enfrentamento à Covid-19 e atendimento da necessidade da SES/DF. A aquisição é realizada com fundamento no art. 4º da Lei 13.979/2020.</p><p>2.\tComo relatado anteriormente, a contratação foi realizada com previsão de recursos financeiros da União, oriundos do Fundo Nacional de Saúde - FNS/MS, repassados como crédito extraordinário para enfrentamento da pandemia do novo coronavírus, atraindo a competência deste Tribunal para a fiscalização de sua utilização.</p><p>3.\tFoi celebrado o Contrato 79/2020, em 11/5/2020, com a empresa Biomega Medicina Diagnóstica Ltda. no valor de R$ 19.900.000,00 (valor unitário de R$ 199,00) . Um mês depois (9/6/2020) , o primeiro termo aditivo promoveu a inclusão de 50.000 testes rápidos (IgG e IgM) para detecção do novo coronavírus (Covid-19) , tendo o negócio jurídico alcançado a cifra de R$ 29.850.000,00. Esse acréscimo de 50% ao valor inicial do contrato tem suporte no art. 4°-I da Lei 13.979/2020.</p><p>4.\tConsoante exposto na instrução da unidade técnica, existem fortes indícios de direcionamento da contratação, cerceamento da competitividade, impedimento de a contratada prestar serviços no Distrito Federal (não possuía registro no Conselho Regional de Medicina do Distrito Federal) , sobrepreço e relacionamento espúrio entre a contratada e a cúpula da Secretaria de Saúde distrital. Nesse último ponto, autorizei diligência ao Ministério Público do Distrito Federal e Territórios com vistas à obtenção de cópia dos documentos que instruem a operação \"Falso Negativo\" para avaliar se, dentre outras coisas, o projeto básico simplificado da contratação havia sido elaborado pela própria Biomega Medicina Diagnóstica Ltda. </p><p>5.\tEmbora a contratação já tenha sido realizada, está também atendido o requisito do perigo da demora, haja vista que, dos R$ 29.850.000,00 previstos no Contrato 79/2020-SES/DF, restaria um saldo a pagar de R$ 10.540.841,00, circunstância que, a meu ver, recomenda a expedição de medida cautelar suspendendo quaisquer pagamentos adicionais para o ajuste em exame.</p><p>6.\tEm face das razões de decidir apresentadas no relatório precedente e com fundamento no art. 276, § 1º, do RI/TCU, manifesto-me por que o Tribunal referende a medida cautelar concedida por este relator mediante despacho no dia de hoje.</p><p>Ante o exposto, submeto o acórdão adiante à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=719072", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=719072", "EXTENSAOARQUIVO": "doc"}