{"KEY": "ACORDAO-COMPLETO-2414163", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2473/2020 ATA 35/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2473", "ANOACORDAO": "2020", "NUMATA": "35/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de acompanhamento do Relatório de Avaliação de Receitas e Despesas Primárias relativo ao 1º bimestre de 2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, com fundamento no art. 3º, inciso IV, alínea 'a' da Resolução TCU 142/2001, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. informar ao presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, em atendimento ao disposto no art. 120, § 3º, da Lei 13.898/2019 (LDO 2020) , os seguintes fatos acerca da gestão fiscal no 1º bimestre de 2020:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. a projeção do resultado primário de 2020 das empresas estatais federais, com base no demonstrativo da Necessidade de Financiamento Líquido, apresentou déficit expressivo nas seguintes empresas estatais: Empresa Gerencial de Projetos Navais (Emgepron) , Empresa Gestora de Ativos (Emgea) , Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) , respectivamente, de R$ 1.501 milhões, R$ 474 milhões e R$ 306,5 milhões;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. não houve necessidade de contingenciamento no valor de R$ 37,5 bilhões para fins de cumprimento do art. 9º da Lei Complementar 101/2000, a partir das análises da evolução das receitas e das despesas primárias avaliadas no 1º bimestre de 2020, em virtude da ocorrência do estado de calamidade pública e dos efeitos do Decreto Legislativo 6/2020, até 31/12/2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.3 verificou-se a abertura de créditos extraordinários pelo Poder Executivo no valor total de R$ 253,7 bilhões, cujos dispêndios encontram-se excepcionados da base de cálculo e dos limites estabelecidos pela Emenda Constitucional 95/2016, conforme disposto no § 6º, inciso II, do art. 107 do ADCT, observado ainda o estado de calamidade pública estabelecido pelo Decreto Legislativo 6/2020, além dos termos previstos no art. 167, § 3º, da Constituição Federal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.4 as projeções referentes ao cumprimento do art. 167, inciso III, da Constituição Federal para o exercício de 2020, segundo as análises das receitas e das despesas primárias avaliadas no 1º bimestre de 2020, apresentavam uma estimativa de insuficiência de R$ 354,3 bilhões; contudo, ante a aprovação da Emenda Constitucional 106/2020, a União está dispensada do cumprimento do disposto no art. 167, inciso III, da Constituição Federal, durante a integralidade do exercício financeiro em que vigore a calamidade pública nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao Ministério da Economia, à Controladoria-Geral da União e ao presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar o processo, nos termos do art. 169, inciso V, do RITCU.</p>", "ASSUNTO": "Acompanhamento do Relatório de Avaliação de Receitas e Despesas Primárias relativo ao 1º bimestre de 2020.", "COLEGIADO": "Plenário", "DATASESSAO": "16/09/2020", "ENTIDADE": " Banco Central do Brasil; Secretaria de Orçamento Federal - MP; Secretaria do Tesouro Nacional; Secretaria Especial da Receita Federal do Brasil.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01543820201\" target=\"_blank\">015.438/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p>Adoto, como relatório, a instrução elaborada pela equipe de fiscalização da Semag (peça 29) e o pronunciamento do titular da Semag-Diref (peça 30) :</p><p class=\"tCU_-_Transcrição\">\"RESUMO</p><p class=\"tCU_-_Transcrição\">\tVisando dar cumprimento às disposições insculpidas no art. 3°, inciso IV, alínea 'a', da Resolução-TCU 142/2001, o presente processo foi autuado com o objetivo de acompanhar as receitas primárias, despesas primárias impactantes, resultado primário e o contingenciamento, no tocante ao cumprimento das disposições da Lei de Diretrizes Orçamentárias (LDO) , da Lei Orçamentária Anual (LOA) e da Lei Complementar 101/2000 (LRF) , especialmente com relação ao risco de não atingimento da meta de resultado primário, avaliada no 1º bimestre de 2020, além de examinar o cumprimento o 'Teto de Gastos' instituído pela Emenda Constitucional 95/2016 e apresentar as projeções relacionadas ao cumprimento da 'Regra de Ouro', prevista no inciso III do art. 167 da Constituição Federal de 1988.</p><p class=\"tCU_-_Transcrição\">\tNo entanto, com fulcro no art. 65 da LRF, após a publicação do Decreto Legislativo 6/2020, que reconhece o estado de calamidade pública face os efeitos causados pela pandemia de Covid-19, a União ficou dispensada do atingimento dos resultados fiscais previstos no art. 2º da Lei 13.898/2019, LDO para 2020, bem como da limitação de empenho de que trata o art. 9º da LRF.</p><p class=\"tCU_-_Transcrição\">\tAdicionalmente, após a publicação do Relatório de Avaliação de Receitas e Despesas Primárias (RARDP) atinente ao 1º bimestre de 2020 (em 20/3/2020) , ora em análise, o qual sinalizou a projeção de déficit primário para o Governo Central em 2020 de R$ 161,6 bilhões, houve significativa modificação do cenário macroeconômico, impactando fortemente as estimativas de receitas primárias para o exercício corrente.</p><p class=\"tCU_-_Transcrição\">\tSob o prisma da despesa, cite-se que foram adotadas diferentes medidas visando ao combate à pandemia e à mitigação de seus efeitos, majorando de forma expressiva o volume de despesas do Governo Central anteriormente previsto no RARDP do 1º bimestre de 2020, que no momento está sob análise.</p><p class=\"tCU_-_Transcrição\">\tNessa esteira, considerando o reconhecimento da calamidade pública pelo Congresso Nacional e as consequentes dispensas do cumprimento dos resultados fiscais previstos para 2020 e da limitação de empenho prevista no art. 9º da LRF, e, sobretudo, tendo em vista que as projeções contidas no RARDP do 1º bimestre de 2020 encontram-se desatualizadas, a análise desta equipe de fiscalização, cingiu-se ao exame das estimativas de receitas e despesas frente ao realizado no 1º bimestre do corrente exercício. </p><p class=\"tCU_-_Transcrição\">\tAdemais, avaliou-se a abertura de créditos adicionais sob a ótica do cumprimento do 'Teto de Gastos', como também foram apresentadas as projeções da suficiência da 'Regra de Ouro', considerando o cenário fiscal anterior ao início da pandemia e a legislação vigente àquela época.</p><p class=\"tCU_-_Transcrição\">\tNão obstante, esta Corte de Contas, por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1687320203\" target=\"_blank\">Processo 016.873/2020-3</a>, de relatoria do ministro Bruno Dantas, acompanhará os impactos fiscais das ações de combate à pandemia causada pela Covid-19. Complementarmente, entende-se que a divulgação do RARDP do 2º bimestre de 2020, a ser publicado pelo Poder Executivo até 22/5/2020, poderá consignar informações atualizadas sobre o cenário fiscal projetado para o final do ano de 2020, oportunidade em que esta Corte de Contas poderá examinar projeções mais aderentes sobre as contas públicas da União no corrente exercício. </p><p class=\"tCU_-_Transcrição\">\tAs questões de auditoria buscaram identificar falhas relacionadas à estimativa da grade de parâmetros macroeconômicos, à previsão de receitas e despesas primárias para o 1º bimestre de 2020, cotejadas com a efetiva realização nesse mesmo período. Ademais, examinou-se a abertura de créditos adicionais que veiculam dotações atinentes a despesas primárias, a fim de verificar o efetivo cumprimento das disposições contidas na EC 95/2016, que estabeleceu o 'Teto de Gastos' na União.</p><p class=\"tCU_-_Transcrição\">\tA metodologia para realização do trabalho envolveu procedimentos de auditoria baseados no exame da legislação pertinente e dos relatórios oficiais, em especial o RARDP e o Relatório Resumido da Execução Orçamentária (RREO) , em consultas ao Sistema Integrado de Administração Financeira do Governo Federal, na análise das respostas às diligências.</p><p class=\"tCU_-_Transcrição\">\tEstima-se que esta fiscalização tem o potencial de melhorar a transparência dos relatórios do Governo Federal, estimular o atendimento às disposições insculpidas na Lei de Responsabilidade Fiscal e fornecer subsídios para a atuação do Congresso Nacional.</p><p class=\"tCU_-_Transcrição\">\t</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">1 INTRODUÇÃO </p><p class=\"tCU_-_Transcrição\">1.1. Objetivo Geral</p><p class=\"tCU_-_Transcrição\">1.\tTrata-se de fiscalização com o objetivo de acompanhar as receitas primárias, despesas primárias impactantes, resultado primário e contingenciamento, no tocante ao cumprimento das disposições da Lei de Diretrizes Orçamentárias (LDO) , da Lei Orçamentária Anual (LOA) e da Lei de Responsabilidade Fiscal (LRF) , especialmente com relação ao risco de não atingimento da meta de resultado primário, avaliada no 1° bimestre de 2020, para dar cumprimento às disposições insculpidas no art. 3°, inciso IV, alínea 'a', da Resolução-TCU 142/2001, além de avaliar a adequação da abertura de créditos adicionais ao 'Teto de Gastos' instituído pela Emenda Constitucional 95/2016 e aspectos relacionados ao cumprimento da 'Regra de Ouro', prevista no inciso III do art. 167 da Constituição Federal de 1988.</p><p class=\"tCU_-_Transcrição\">2.\tA presente fiscalização, realizada na Secretaria do Tesouro Nacional (STN) , na Secretaria Especial da Receita Federal do Brasil (RFB) , na Secretaria de Orçamento Federal (SOF) e na Secretaria de Coordenação e Governança das Empresas Estatais (Sest) , integrantes do Ministério da Economia, é decorrente de deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2701/2019/Plenário\" target=\"_blank\">Acórdão 2701/2019-TCU-Plenário</a>, de relatoria do Exmo. Sr. Ministro Walton Alencar Rodrigues, ocorrido no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3661620192\" target=\"_blank\">Processo 036.616/2019-2</a>.</p><p class=\"tCU_-_Transcrição\">1.2. Objetivos Específicos e Questões de Auditoria</p><p class=\"tCU_-_Transcrição\">3.\tDe acordo com a matriz de planejamento (peça 6) , o trabalho divide-se em quatro objetivos específicos. Primeiramente, discutem-se os agregados fiscais condicionantes do resultado primário: (i) cenário da economia; (ii) avaliação das receitas primárias; (iii) avaliação das despesas primárias e (iv) análise do resultado primário e nominal. Na segunda parte, abordam-se questões relativas à execução orçamentária e financeira. A terceira parte é dedicada à avaliação do cumprimento do 'Teto de Gastos' instituído pela EC 95/2016. Por fim, na quarta parte, apresentam-se aspectos relacionados ao cumprimento da 'Regra de Ouro'.</p><p class=\"tCU_-_Transcrição\">4.\tCom vistas ao alcance desses objetivos, formularam-se as seguintes questões de auditoria:</p><p class=\"tCU_-_Transcrição\">a.\tA grade de parâmetros macroeconômicos, com maior interferência nos níveis de arrecadação das receitas administradas e previdenciárias (Produto Interno Bruto - PIB, expectativa de inflação, câmbio e massa salarial) , comportou-se conforme as previsões da LDO e da LOA?</p><p class=\"tCU_-_Transcrição\">b.\tOs parâmetros eventualmente ajustados são coerentes com as expectativas de mercado?</p><p class=\"tCU_-_Transcrição\">c.\tQuais os principais itens da receita primária que sofreram variação?</p><p class=\"tCU_-_Transcrição\">d.\tA previsão de receitas primárias para o período é consistente com a receita realizada?</p><p class=\"tCU_-_Transcrição\">e.\tA previsão de despesas primárias é consistente com a despesa realizada?</p><p class=\"tCU_-_Transcrição\">f.\tO Resultado Primário apurado do Setor Público Consolidado, do Governo Central (OFSS) e das Empresas Estatais Federais (PDG) é condizente com as projeções para o período de referência?</p><p class=\"tCU_-_Transcrição\">g.\tQuais os principais itens da programação orçamentária e financeira do Poder Executivo federal para o exercício de 2020?</p><p class=\"tCU_-_Transcrição\">h.\tHouve abertura de crédito suplementar ou especial que tenha ampliado o montante total autorizado da despesa primária sujeita aos limites, em desconformidade com as disposições do 107, § 1°, inciso I e II, e § 5°, do Ato das Disposições Constitucionais Transitórias (ADCT) ?</p><p class=\"tCU_-_Transcrição\">i.\tQuais as projeções apresentadas para cumprimento da 'Regra de Ouro' no exercício?</p><p class=\"tCU_-_Transcrição\">1.3. Metodologia</p><p class=\"tCU_-_Transcrição\">5.\tOs procedimentos de auditoria basearam-se em exame da legislação pertinente e dos relatórios oficiais, especialmente o Relatório Resumido da Execução Orçamentária e os Relatórios de Avaliação de Receitas e Despesas Primárias, Decretos de Programação Orçamentária e Financeira, consultas ao Siafi, análise das respostas às diligências, bem como em informações obtidas em reuniões com servidores da SOF, da STN e da RFB.</p><p class=\"tCU_-_Transcrição\">1.4. Limitações inerentes à fiscalização</p><p class=\"tCU_-_Transcrição\">6.\tA fiscalização sofreu limitações relacionadas à consistência das projeções de receitas e despesas primárias a serem realizadas até o fim do exercício de 2020, o que, consequentemente, impacta as projeções para os resultados fiscais nesse mesmo período. </p><p class=\"tCU_-_Transcrição\">7.\tRessalte-se que essa limitação é decorrente dos efeitos da pandemia internacional causada pela Covid-19, a qual exige a tempestiva e necessária atuação da União no sentido de adotar diferentes medidas visando ao combate da pandemia e à mitigação dos efeitos dela derivados. Nesse contexto, após a publicação do RARDP 1º bimestre de 2020, as novas despesas autorizadas na União já superam as estimativas contidas no mencionado relatório em centenas de bilhões de reais.  </p><p class=\"tCU_-_Transcrição\">8.\t Somam-se a isso as incertezas quanto aos impactos da crise no cenário macroeconômico, o que sensibiliza os parâmetros utilizados principalmente para estimar a arrecadação de receitas primárias no exercício de 2020.  </p><p class=\"tCU_-_Transcrição\">9.\tA despeito das aludidas limitações, convém assinalar que esta Corte de Contas realiza acompanhamento específico sobre os impactos fiscais das ações de combate à pandemia causada pela Covid-19, por meio TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1687320203\" target=\"_blank\">Processo 016.873/2020-3</a>, de relatoria do Ministro Bruno Dantas.</p><p class=\"tCU_-_Transcrição\">10.\tComplementarmente, a divulgação do RARDP do 2º bimestre de 2020, a ser publicado pelo Poder Executivo até 20/5/2020, poderá trazer informações atualizadas sobre o cenário fiscal projetado para o final do exercício corrente. Com efeito, na fiscalização atinente à avaliação de receitas e despesas primárias do 2º bimestre de 2020, poder-se-á examinar com maior confiabilidade a consistência das projeções elaboradas pelo Poder Executivo. </p><p class=\"tCU_-_Transcrição\">1.5. Volume de Recursos Fiscalizados e Benefício da Ação de Controle</p><p class=\"tCU_-_Transcrição\">11.\tO volume de recursos fiscalizados envolve todas as receitas e despesas primárias realizadas no 1º bimestre de 2020, Decreto 10.295/2020, o qual informa a arrecadação de R$ 220,9 bilhões para as receitas primárias líquidas de transferências e da realização de R$ 234,7 bilhões para as despesas primárias.</p><p class=\"tCU_-_Transcrição\">12.\tEstima-se que o presente trabalho tem o potencial de melhorar a transparência dos relatórios do Governo Federal, estimular o atendimento às disposições insculpidas na Lei de Responsabilidade Fiscal e fornecer subsídios para a atuação do Congresso Nacional.</p><p class=\"tCU_-_Transcrição\">2. ANÁLISE DO CENÁRIO MACROECONÔMICO</p><p class=\"tCU_-_Transcrição\">2.1. Parâmetros Macroeconômicos</p><p class=\"tCU_-_Transcrição\">8.\tDe acordo com o Decreto 9.745/2019, a Secretaria de Política Econômica (SPE) do Ministério da Economia tem a atribuição elaborar cenários econômicos de curto, médio e longo prazos, em articulação com os demais órgãos envolvidos, com o objetivo de definir diretrizes de política econômica.</p><p class=\"tCU_-_Transcrição\">9.\tO inciso XXII do Anexo II da Lei 13.898/2019 (LDO 2020) , que dispôs sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2020, alude aos parâmetros estimados pela SPE e que devem ser observados na elaboração do orçamento.</p><p class=\"tCU_-_Transcrição\">10.\tA chamada grade de parâmetros compreende a previsão de diversas variáveis macroeconômicas, dentre as quais destacam-se a variação real e nominal do PIB e as variações da massa salarial dos empregados com carteira assinada, do preço médio do barril de petróleo, da taxa de câmbio do dólar americano e do Índice Nacional de Preços ao Consumidor Amplo (IPCA) . </p><p class=\"tCU_-_Transcrição\">11.\tO sobredito conjunto de parâmetros é um importante subsídio para a elaboração do orçamento federal, pois provê aos seus formuladores o cenário-base para o quadro macroeconômico brasileiro no ano em que o orçamento será executado. Com suporte nesses parâmetros, os formuladores do orçamento podem estimar, com mais precisão, as receitas e despesas do Governo Federal, o que contribui para a elaboração de um orçamento equilibrado do ponto de vista fiscal, a melhor alocação de despesas e a maior previsibilidade da arrecadação.</p><p class=\"tCU_-_Transcrição\">12.\tAo longo da execução orçamentária, a SPE acompanha o comportamento dessas variáveis e, quando considera necessário, efetua ajustes em suas projeções. Tais alterações são consignadas nos relatórios bimestrais de avaliação orçamentária, elaborados em cumprimento ao art. 60, § 3º, da LDO 2020.</p><p class=\"tCU_-_Transcrição\">13.\tA tabela abaixo apresenta as projeções dos principais parâmetros macroeconômicos empregados pelo Poder Executivo na formulação e revisão das metas fiscais do exercício de 2020. A seguir, são analisadas as projeções iniciais, as atualizações desses parâmetros e as projeções de mercado.</p><p class=\"tCU_-_Transcrição\">Tabela 1 - Parâmetros Macroeconômicos Projetados 2020</p><table><tbody><tr>\t<td><p><b>Item </b></p></td>\t<td><p><b>LOA 2020</b></p></td>\t<td><p><b>Avaliação 1° Bimestre (20/3/2020) </b></p></td>\t<td><p><b>Previsões Mercado - Focus Bacen em 20/3/2020</b></p></td></tr><tr>\t<td><p>PIB Real (%) </p></td>\t<td><p>2,32</p></td>\t<td><p>2,10</p></td>\t<td><p>1,48</p></td></tr><tr>\t<td><p>PIB Nominal (R$ bilhões) </p></td>\t<td><p>7.618,4</p></td>\t<td><p>7.734,3</p></td>\t<td><p>n.d.</p></td></tr><tr>\t<td><p>Taxa de Inflação - IPCA acumulado (%) </p></td>\t<td><p>3,5</p></td>\t<td><p>3,1</p></td>\t<td><p>2,90</p></td></tr><tr>\t<td><p>INPC acumulado (%) </p></td>\t<td><p>3,5</p></td>\t<td><p>3,3</p></td>\t<td><p>n.d.</p></td></tr><tr>\t<td><p>IGP-DI acumulado</p></td>\t<td><p>4,2</p></td>\t<td><p>3,7</p></td>\t<td><p>n.d.</p></td></tr><tr>\t<td><p>Taxa Over - Selic Média</p></td>\t<td><p>4,40</p></td>\t<td><p>4,17</p></td>\t<td><p>3,75</p></td></tr><tr>\t<td><p>Taxa de Câmbio (R$/US$) </p></td>\t<td><p>4,00</p></td>\t<td><p>4,22</p></td>\t<td><p>4,50</p></td></tr><tr>\t<td><p>Preço Médio do Petróleo (US$/barril) </p></td>\t<td><p>59,0</p></td>\t<td><p>52,7</p></td>\t<td><p>n.d.</p></td></tr><tr>\t<td><p>Salário Mínimo (R$) </p></td>\t<td><p>1.031,0</p></td>\t<td><p>1.045,0</p></td>\t<td><p>n.d.</p></td></tr><tr>\t<td><p>Massa Salarial Nominal (%) </p></td>\t<td><p>6,3</p></td>\t<td><p>6,2</p></td>\t<td><p>n.d.</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Fontes: Relatório de Avaliação de Receitas e Despesas Primárias do 1° bimestre de 2020, Relatório de Mercado Focus - Bacen (em 20/3/2020) .\t\t\t\t</p><p class=\"tCU_-_Transcrição\">2.2. Análise</p><p class=\"tCU_-_Transcrição\">14.\tPara análise da grade de parâmetros divulgada pela SPE e utilizada para atualização das receitas e despesas, confrontaram-se as estimativas da SPE com as de mercado, publicadas pelo Bacen, por meio do Boletim Focus (peça 10) . Saliente-se que esse boletim publica a mediana das estimativas de 120 instituições financeiras. </p><p class=\"tCU_-_Transcrição\">15.\tNa Tabela 1, verifica-se que os indicadores previstos na LOA 2020, no que concerne ao crescimento do PIB real, vêm apresentando um crescimento menor que o estimado para o presente exercício. Adicionalmente, as estimativas do mercado foram revistas. Assim, pouco mais de cinco semanas após a avaliação que indicava variação positiva do PIB (elevação de 1,48%) , o Boletim Focus de 24/4/2020 já projetou retração de 3,34% dessa mesma variável. A evolução das estimativas de crescimento do PIB pode ser verificada a seguir:</p><p class=\"tCU_-_Transcrição\">Gráfico 1 - Estimativa da variação real do PIB em 2020</p><p class=\"tCU_-_Transcrição\">Em %</p><p class=\"tCU_-_Transcrição\">Fontes: Boletins Focus de 20/3/2020 a 24/4/2020.</p><p class=\"tCU_-_Transcrição\">16.\tDessa forma, a significativa variação das estimativas do PIB, após a publicação do RARDP do 1º bimestre de 2020, reforça a inviabilidade de se utilizar o citado relatório como instrumento eficaz capaz de mensurar o resultado primário no exercício corrente, notadamente em relação à estimativa de receitas administradas pela RFB, a qual é fortemente impactada pela atividade econômica do país.</p><p class=\"tCU_-_Transcrição\">3. AVALIAÇÃO DAS RECEITAS PRIMÁRIAS - 1° BIMESTRE</p><p class=\"tCU_-_Transcrição\">3.1 Resultado da Arrecadação do 1° Bimestre de 2020</p><p class=\"tCU_-_Transcrição\">17.\tPara dar cumprimento às disposições do art. 9° da LRF e do art. 60, § 3°, da LDO 2020, a Secretaria de Orçamento Federal, na condição de coordenadora técnica, publica o Relatório de Avaliação de Receitas e Despesas Primárias até o 22º dia após o encerramento de cada bimestre.</p><p class=\"tCU_-_Transcrição\">18.\tO art. 9° da LRF prevê o que segue:</p><p class=\"tCU_-_Transcrição\">Se verificado, ao final de um bimestre, que a realização da receita poderá não comportar o cumprimento das metas de resultado primário ou nominal estabelecidas no Anexo de Metas Fiscais, os Poderes e o Ministério Público promoverão, por ato próprio e nos montantes necessários, nos trinta dias subsequentes, limitação de empenho e movimentação financeira, segundo os critérios fixados pela lei de diretrizes orçamentárias.</p><p class=\"tCU_-_Transcrição\">19.\tAo final do 1° bimestre de 2020, as receitas apresentaram desempenho superior ao esperado, conforme consta da Tabela 2. O Decreto 10.249/2020, que estabeleceu a Programação Orçamentária e Financeira do exercício de 2020, previa arrecadação no 1° bimestre, sem o resultado da Previdência, de R$ 220.924 milhões, ao passo que, conforme o Resultado do Tesouro Nacional (RTN) para janeiro e fevereiro de 2020, a arrecadação efetiva foi de R$ 224.057 milhões, o que representou uma variação positiva de 1,4%.</p><p class=\"tCU_-_Transcrição\">Tabela 2 - Receita Prevista X Receita Realizada - 1° Bimestre/2020 - valores correntes</p><p class=\"tCU_-_Transcrição\">\tR$ milhões</p><table><tbody><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Previsão para o 1° Bimestre de 2020 (A) ¹</b></p></td>\t<td><p><b>Realizado no 1° Bimestre de 2020 (B) ²</b></p></td>\t<td><p><b>B-A</b></p></td>\t<td><p><b>Variação de B/A</b></p></td></tr><tr>\t<td><p><b>Receita Total</b></p></td>\t<td><p><b>220.924</b></p></td>\t<td><p><b>224.057</b></p></td>\t<td><p><b>3.133</b></p></td>\t<td><p><b>1,4%</b></p></td></tr><tr>\t<td><p><b>Receita Administrada pela RFB, exceto RGPS</b></p></td>\t<td><p><b>189.742</b></p></td>\t<td><p><b>192.257</b></p></td>\t<td><p><b>2.515</b></p></td>\t<td><p><b>1,3%</b></p></td></tr><tr>\t<td><p>   Imposto de Importação</p></td>\t<td><p>6.476</p></td>\t<td><p>7.356</p></td>\t<td><p>880</p></td>\t<td><p>13,6%</p></td></tr><tr>\t<td><p>   IPI</p></td>\t<td><p>8.923</p></td>\t<td><p>8.119</p></td>\t<td><p>-804</p></td>\t<td><p>-9,0%</p></td></tr><tr>\t<td><p>   Imposto de Renda</p></td>\t<td><p>84.536</p></td>\t<td><p>90.168</p></td>\t<td><p>5.632</p></td>\t<td><p>6,7%</p></td></tr><tr>\t<td><p>   IOF</p></td>\t<td><p>6.923</p></td>\t<td><p>7.073</p></td>\t<td><p>150</p></td>\t<td><p>2,2%</p></td></tr><tr>\t<td><p>   COFINS</p></td>\t<td><p>43.851</p></td>\t<td><p>40.041</p></td>\t<td><p>-3.810</p></td>\t<td><p>-8,7%</p></td></tr><tr>\t<td><p>   PIS/Pasep</p></td>\t<td><p>12.490</p></td>\t<td><p>11.473</p></td>\t<td><p>-1.017</p></td>\t<td><p>-8,1%</p></td></tr><tr>\t<td><p>   CSLL</p></td>\t<td><p>22.595</p></td>\t<td><p>22.931</p></td>\t<td><p>336</p></td>\t<td><p>1,5%</p></td></tr><tr>\t<td><p>   Cide Combustíveis</p></td>\t<td><p>484</p></td>\t<td><p>423</p></td>\t<td><p>-61</p></td>\t<td><p>-12,6%</p></td></tr><tr>\t<td><p>   Outras</p></td>\t<td><p>3.464</p></td>\t<td><p>4.673</p></td>\t<td><p>1.209</p></td>\t<td><p>34,9%</p></td></tr><tr>\t<td><p><b>Receitas Não Administradas pela RFB</b></p></td>\t<td><p><b>31.182</b></p></td>\t<td><p><b>31.800</b></p></td>\t<td><p><b>618</b></p></td>\t<td><p><b>2,0%</b></p></td></tr><tr>\t<td><p>   Concessões e Permissões</p></td>\t<td><p>657</p></td>\t<td><p>699</p></td>\t<td><p>42</p></td>\t<td><p>6,3%</p></td></tr><tr>\t<td><p>   Complemento para o FGTS</p></td>\t<td><p>6</p></td>\t<td><p>14</p></td>\t<td><p>8</p></td>\t<td><p>125,4%</p></td></tr><tr>\t<td><p>   Contr. Plano de Seguridade Social do Servidor</p></td>\t<td><p>2.812</p></td>\t<td><p>2.109</p></td>\t<td><p>-703</p></td>\t<td><p>-25,0%</p></td></tr><tr>\t<td><p>   Contribuição do Salário-Educação</p></td>\t<td><p>4.007</p></td>\t<td><p>3.677</p></td>\t<td><p>-330</p></td>\t<td><p>-8,2%</p></td></tr><tr>\t<td><p>   Exploração de Recursos Naturais</p></td>\t<td><p>13.524</p></td>\t<td><p>14.438</p></td>\t<td><p>914</p></td>\t<td><p>6,8%</p></td></tr><tr>\t<td><p>   Dividendos e Participações</p></td>\t<td><p>0</p></td>\t<td><p>719</p></td>\t<td><p>719</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>   Operações com Ativos</p></td>\t<td><p>196</p></td>\t<td><p>224</p></td>\t<td><p>28</p></td>\t<td><p>14,0%</p></td></tr><tr>\t<td><p>   Receitas Próprias e de Convênios</p></td>\t<td><p>3.015</p></td>\t<td><p>2.196</p></td>\t<td><p>-819</p></td>\t<td><p>-27,2%</p></td></tr><tr>\t<td><p>   Demais Receitas</p></td>\t<td><p>6.965</p></td>\t<td><p>7.725</p></td>\t<td><p>760</p></td>\t<td><p>10,9%</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Fontes: 1 Decreto 10.249/2020 e 2 Resultado do Tesouro Nacional de fev/2020.</p><p class=\"tCU_-_Transcrição\">20.\tO desempenho global da arrecadação no 1º bimestre de 2020 frente ao estimado para o mesmo período apresentou variação positiva de R$ 3.133 milhões (1,4% do total) . Nesse contexto, os dois grandes grupos de receitas apresentaram arrecadação positiva em relação ao estimado, de forma que a Receita Administrada pela RFB superou as projeções em R$ 2.515 milhões, ao passo que no grupo de Receitas não Administradas pela RFB foram arrecadados R$ 618 milhões em relação à estimativa para o período.</p><p class=\"tCU_-_Transcrição\">21.\tConcernente às Receitas Administradas pela RFB, merece destaque a arrecadação do Imposto de Renda, que superou as estimativas em cerca de R$ 5.632 milhões. Segundo informações constantes dos relatórios intitulados 'Análise da Arrecadação das Receitas Federais', referentes aos meses de janeiro e fevereiro de 2020 (peças 11 e 12) , a arrecadação do mencionado tributo no 1º bimestre de 2020 foi significativamente impactada pelo pagamento do Imposto de Renda de Pessoal Jurídica (IRPJ) referente a fatos geradores ocorridos em 2019. Contribuiu também para a elevação da arrecadação o crescimento da massa salarial, impulsionando o recolhimento do Imposto de Renda Retido na Fonte (IRRF) incidente sobre rendimentos do trabalho.  </p><p class=\"tCU_-_Transcrição\">22.\tO efeito positivo da Imposto de Renda foi parcialmente compensado pela arrecadação da Contribuição para o Financiamento da Seguridade Social (Cofins) em valores inferiores aos inicialmente previstos (desvio negativo de R$ 3.810 milhões) . Segundo informam as 'Análises da Arrecadação das Receitas Federais', referentes aos meses de janeiro e fevereiro de 2020, tal fato se deve mormente à elevação dos créditos tributários compensados, conforme autoriza a Lei 13.670/2018. </p><p class=\"tCU_-_Transcrição\">23.\tNo que tange às Receitas Não Administradas pela RFB, os subgrupos Exploração de Recursos Naturais, Dividendos e Participações e Demais Receitas apresentaram desempenho positivo em relação às estimativas de arrecadação para o bimestre. Destaque-se que não se previa a arrecadação na rubrica Dividendos e Participações no 1º bimestre de 2020, no entanto, a Petrobras realizou pagamento de dividendos em favor da União (R$ 719 milhões) , afetando positivamente as receitas realizadas no período em análise.</p><p class=\"tCU_-_Transcrição\">24.\tPor outro lado, a arrecadação nas rubricas Contribuição para o Plano de Seguridade Social do Servidor (CPSS) e Receitas Próprias e de Convênios apresentou desempenho negativo mais acentuado em relação ao estimado. Dentre as mencionadas rubricas, merece destaque a queda de arrecadação no âmbito da CPSS, a qual, segundo o RARDP referente ao 1º bimestre de 2020 (peça 13, p. 16) , deve-se ao número crescente de aposentadorias de servidores sem contrapartida em novas admissões. </p><p class=\"tCU_-_Transcrição\">25.\tNo comparativo com o mesmo período do ano anterior, verifica-se que a arrecadação no 1º bimestre de 2020 supera ligeiramente as receitas realizadas nos dois primeiros meses de 2019 (crescimento real de 1,77%) . No entanto, deve-se ressaltar que o mês de fevereiro de 2019 foi marcado por recolhimentos não recorrentes, o que sinaliza desempenho superior da arrecadação ordinária no 1º bimestre de 2020. A tabela a seguir demonstra a comparação da arrecadação nos dois primeiros meses de 2019 e 2020, corrigindo-se a preços de fevereiro de 2020. </p><p class=\"tCU_-_Transcrição\">Tabela 3 - Receita Realizada 1° Bimestre/2019 x Receita Realizada 1° Bimestre/2020 - valores de fev/2020</p><p class=\"tCU_-_Transcrição\">R$ milhões</p><p class=\"tCU_-_Transcrição\"><div class=\"embedded\" id=\"rId7\"/></p><p class=\"tCU_-_Transcrição\">Fonte: Resultado do Tesouro Nacional de fev/2020. </p><p class=\"tCU_-_Transcrição\">4. AVALIAÇÃO DAS DESPESAS PRIMÁRIAS - 1° BIMESTRE</p><p class=\"tCU_-_Transcrição\">4.1 Resultado da Execução da Despesa no 1° Bimestre de 2020</p><p class=\"tCU_-_Transcrição\">26.\tO desempenho da execução da despesa primária no 1° bimestre de 2020, conforme a Tabela 4 a seguir, foi R$ 18,9 bilhões menor que o esperado. A previsão de despesas para janeiro e fevereiro de 2020 (1° bimestre) era de R$ 234.730 milhões, ao passo que a execução efetiva no período foi de R$ 215.820 milhões.</p><table><tbody><tr>\t<td><p class=\"caption\">Tabela 4: Despesa Estimada x Despesa Realizada no 1° Bimestre 2020</p></td></tr><tr>\t<td><p>R$ milhões</p></td></tr><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Previsão para o 1° Bimestre de 2020 (A) ¹</b></p></td>\t<td><p><b>Executado no 1° Bimestre de 2020 (B) ²</b></p></td>\t<td><p><b>B-A</b></p></td>\t<td><p><b>Variação de B/A</b></p></td></tr><tr>\t<td><p><b>Despesa Total</b></p></td>\t<td><p><b>234.730</b></p></td>\t<td><p><b>215.820</b></p></td>\t<td><p><b>-18.910</b></p></td>\t<td><p><b>-8%</b></p></td></tr><tr>\t<td><p><b>Benefícios da Previdência</b></p></td>\t<td><p><b>100.443</b></p></td>\t<td><p><b>99.371</b></p></td>\t<td><p><b>-1.072</b></p></td>\t<td><p><b>-1%</b></p></td></tr><tr>\t<td><p><b>Pessoal e Encargos Sociais</b></p></td>\t<td><p><b>51.439</b></p></td>\t<td><p><b>51.342</b></p></td>\t<td><p><b>-97</b></p></td>\t<td><p><b>0%</b></p></td></tr><tr>\t<td><p><b>Outras Desp. Obrigatórias</b></p></td>\t<td><p><b>37.141</b></p></td>\t<td><p><b>33.918</b></p></td>\t<td><p><b>-3.223</b></p></td>\t<td><p><b>-9%</b></p></td></tr><tr>\t<td><p>Abono e Seguro Desemprego</p></td>\t<td><p>12.768</p></td>\t<td><p>12.277</p></td>\t<td><p>-491</p></td>\t<td><p>-4%</p></td></tr><tr>\t<td><p>Anistiados</p></td>\t<td><p>46</p></td>\t<td><p>24</p></td>\t<td><p>-22</p></td>\t<td><p>-47%</p></td></tr><tr>\t<td><p>Benefícios de Legislação Especial e Indenizações</p></td>\t<td><p>52</p></td>\t<td><p>104</p></td>\t<td><p>52</p></td>\t<td><p>99%</p></td></tr><tr>\t<td><p>Benefícios de Prestação Continuada da Loas / RMV</p></td>\t<td><p>10.016</p></td>\t<td><p>10.320</p></td>\t<td><p>304</p></td>\t<td><p>3%</p></td></tr><tr>\t<td><p>Complemento do FGTS</p></td>\t<td><p>6</p></td>\t<td><p>14</p></td>\t<td><p>8</p></td>\t<td><p>125%</p></td></tr><tr>\t<td><p>Créditos Extraordinários</p></td>\t<td><p>0</p></td>\t<td><p>95</p></td>\t<td><p>95</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>Compensação ao RGPS pelas desonerações da folha</p></td>\t<td><p>1.376</p></td>\t<td><p>1.302</p></td>\t<td><p>-74</p></td>\t<td><p>-5%</p></td></tr><tr>\t<td><p>Desp. Custeadas com Conv/Doações (Poder Executivo) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>Fabricação de Cédulas e Moedas</p></td>\t<td><p>28</p></td>\t<td><p>31</p></td>\t<td><p>3</p></td>\t<td><p>9%</p></td></tr><tr>\t<td><p>Fundef / Fundeb - Complementação</p></td>\t<td><p>4.604</p></td>\t<td><p>4.509</p></td>\t<td><p>-95</p></td>\t<td><p>-2%</p></td></tr><tr>\t<td><p>Fundo Constitucional do DF</p></td>\t<td><p>207</p></td>\t<td><p>223</p></td>\t<td><p>16</p></td>\t<td><p>8%</p></td></tr><tr>\t<td><p>Leg/Jud/MPU/DPU (Despesas Discricionárias) </p></td>\t<td><p>1.518</p></td>\t<td><p>1.313</p></td>\t<td><p>-205</p></td>\t<td><p>-13%</p></td></tr><tr>\t<td><p>Lei Kandir (LCs 87/96 e 102/00) </p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td>\t<td><p>-</p></td></tr><tr>\t<td><p>Sentenças Judiciais e Precatórios - OCC</p></td>\t<td><p>382</p></td>\t<td><p>306</p></td>\t<td><p>-76</p></td>\t<td><p>-20%</p></td></tr><tr>\t<td><p>Subsídios, Subvenções e Proagro</p></td>\t<td><p>6.117</p></td>\t<td><p>3.281</p></td>\t<td><p>-2.836</p></td>\t<td><p>-46%</p></td></tr><tr>\t<td><p>Transferência ANA - Receitas Uso Recursos Hídricos</p></td>\t<td><p>6</p></td>\t<td><p>30</p></td>\t<td><p>24</p></td>\t<td><p>396%</p></td></tr><tr>\t<td><p>Transferência Multas Aneel</p></td>\t<td><p>64</p></td>\t<td><p>96</p></td>\t<td><p>32</p></td>\t<td><p>50%</p></td></tr><tr>\t<td><p>Concessão de Financiamento do Fies</p></td>\t<td><p>-49</p></td>\t<td><p>-5</p></td>\t<td><p>44</p></td>\t<td><p>-89%</p></td></tr><tr>\t<td><p><b>IV.4. Desp. do Poder Executivo Suj. à Program. Financeira</b></p></td>\t<td><p><b>45.707</b></p></td>\t<td><p><b>31.190</b></p></td>\t<td><p><b>-14.517</b></p></td>\t<td><p><b>-32%</b></p></td></tr><tr>\t<td><p>Fontes: 1Decreto 10.249/2020 e 2Resultado do Tesouro Nacional de fev/2020.</p></td>\t<td></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">27.\tNo que concerne à execução da despesa primária no 1° bimestre de 2020, não foi possível observar variações positivas expressivas, que conduzissem a eventual desequilíbrio que comprometesse o atingimento da meta de resultado primário estabelecida na LDO 2020, a qual, frise-se, teve seu cumprimento dispensado somente a partir da edição do Decreto Legislativo 6/2020, publicado em 20/3/2020, nos termos do art. 65 da LRF.</p><p class=\"tCU_-_Transcrição\">28.\tDestaque-se que o expressivo desvio no grupo Despesas do Poder Executivo Sujeitas à Programação Financeira está diretamente relacionado ao baixo volume de despesas executadas com emendas de execução obrigatória e outras emendas em relação aos montantes previstos no Decreto 10.249/2020.</p><p class=\"tCU_-_Transcrição\">29.\tA seguir, apresenta-se a execução no 1º bimestre de 2020, em comparação ao mesmo período no exercício anterior, corrigindo-se as despesas a valores de fevereiro de 2020:</p><p class=\"tCU_-_Transcrição\">Tabela 5 - Despesa Realizada 1° Bimestre/2019 x Despesa Realizada 1° Bimestre/2020 - valores de fev/2020</p><p class=\"tCU_-_Transcrição\">R$ milhões</p><p class=\"tCU_-_Transcrição\"><div class=\"embedded\" id=\"rId9\"/>\t\t Fonte: Resultado do Tesouro Nacional de fev/2020</p><p class=\"tCU_-_Transcrição\">30.\tDa tabela acima, nota-se a redução da despesa global executada no 1º bimestre de 2020, em relação ao mesmo período no ano de 2019. Nesse contexto, observa-se expressiva redução de despesas no grupo Outras Despesas Obrigatórias (-R$ 4.350,2 milhões) , acompanhada por ligeiras reduções nos grupos Pessoal e Encargos Sociais (-R$ 666,84 milhões) e Despesas do Poder Executivo Sujeitas à programação Financeira (-R$ 925,8) . </p><p class=\"tCU_-_Transcrição\">31.\tPor outro lado, observa-se a elevação da execução de despesas com Benefícios Previdenciários (+R$ 2.709,7 milhões) . Segundo informações constantes do Resultado do Tesouro Nacional de fevereiro de 2020 (peça 21, p. 7) , esse acréscimo decorre da elevação do número de   benefícios emitidos.</p><p class=\"tCU_-_Transcrição\">5. ANÁLISE DO RESULTADO PRIMÁRIO E NOMINAL</p><p class=\"tCU_-_Transcrição\">32.\tA Lei 13.898/2019 - LDO 2020 estabeleceu em seu art. 2º meta de déficit primário para o Setor Público Consolidado não financeiro de R$ 118,9 bilhões, -1,51% do PIB, o qual era composto de déficit de R$ 124 bilhões, -1,58% do PIB, para os Orçamentos Fiscal e da Seguridade Social (OFSS) , e déficit de R$ 3,8 bilhões, -0,05% do PIB, para o Programa de Dispêndios Globais (PDG) das empresas estatais federais, além superávit de R$ 10,5 bilhões para estados, Distrito Federal e municípios.</p><p class=\"tCU_-_Transcrição\">33.\tPosteriormente, a Lei 13.983/2020 alterou o art. 2º da Lei 13.898/2019, que passou a referir-se apenas ao OFSS e ao PDG, ou seja, Governo Federal, para fins de cumprimento de meta fiscal e orientador da execução orçamentária e financeira da administração federal, mantidos os valores previstos de resultado primário do OFSS e do PDF na LDO 2020. </p><p class=\"tCU_-_Transcrição\">34.\tRessalte-se que a Lei 13.983/2020 alterou o art. 2º da LDO 2020 e previu a possibilidade de compensação entre as metas estabelecidas para os OFSS e para o PDG. A par disso, a mencionada lei estabeleceu que a projeção para o déficit primário do setor público consolidado não financeiro é de R$ 158,7 bilhões e terá por referência a meta de resultado primário para o Governo Federal a que se refere o caput e a projeção de resultado primário para os estados, o Distrito Federal e os municípios de déficit de R$ 30,8 bilhões. </p><p class=\"tCU_-_Transcrição\">35.\tPor fim, a mencionada lei alterou o § 5º da LDO 2020 e dispôs que o Governo Federal poderá ampliar o seu esforço fiscal de forma a buscar obter o resultado para o setor público consolidado não financeiro indicado.</p><p class=\"tCU_-_Transcrição\">Dispensas do cumprimento dos resultados fiscais previstos no art. 2º da LDO 2020 e da limitação de empenho</p><p class=\"tCU_-_Transcrição\">36.\tNão obstante, o Presidente da República, consoante a Mensagem 93, de 18/3/2020, solicitou ao Congresso Nacional o reconhecimento de estado de calamidade em decorrência da pandemia da Covid-19, declarada pela Organização Mundial da Saúde (OMS) , a fim de serem dispensados o atingimento dos resultados fiscais e a limitação de empenho previstos na LDO 2020 e na LRF.</p><p class=\"tCU_-_Transcrição\">37.\tDe acordo com a citada mensagem presidencial, o cumprimento do resultado fiscal previsto no art. 2º da LDO 2020, ou até mesmo o estabelecimento de um referencial alternativo, seria temerário ou manifestamente proibitivo para a execução adequada dos Orçamentos Fiscal e da Seguridade Social, com riscos de paralisação da máquina pública, no período de esforço fiscal para o combate à pandemia.</p><p class=\"tCU_-_Transcrição\">38.\t Em consequência, o Congresso Nacional, nos termos do art. 1º do Decreto Legislativo 6/2020, reconheceu a ocorrência do estado de calamidade pública, com efeitos até 31/12/2020, nos termos da solicitação do Presidente da República, exclusivamente para os fins do art. 65 LRF, mormente para as dispensas do cumprimento dos resultados fiscais previstos no art. 2º da LDO 2020 e da limitação de empenho de que trata o art. 9º da referida lei complementar.</p><p class=\"tCU_-_Transcrição\">39.\tA seu turno, a LOA 2020 estimou a receita primária líquida em R$ 1.355,4 bilhões e fixou a despesa primária em R$ 1.479,5 bilhões.</p><p class=\"tCU_-_Transcrição\">40.\tA fim de atender ao disposto no art. 8º, caput, da Lei de Responsabilidade Fiscal, foi editado o Decreto 10.249/2020, que dispôs sobre a programação orçamentária e financeira e estabeleceu o cronograma mensal de desembolso do Poder Executivo federal. O referido decreto projetou déficit primário tanto para o Governo Central quanto para as empresas estatais, respectivamente, de R$ 124,0 bilhões e de R$ 2,5 bilhões.</p><p class=\"tCU_-_Transcrição\">41.\tO Relatório de Avaliação de Receitas e Despesas Primárias do 1º bimestre de 2020, por sua vez, reavaliou as receitas primárias líquidas de transferências para R$ 1.324,2 bilhões e as despesas primárias para R$ 1.485,8 bilhões, e consequente resultado primário deficitário de R$ 161,6 bilhões, portanto, acima da meta fiscal do Governo Central estipulada de déficit de R$ 124,1 bilhões. Embora o relatório haja indicado a necessidade de redução de limites de empenho e movimentação financeira nas despesas discricionárias dos Poderes da União, MPU e DPU de R$ 37,5 bilhões, não foi necessário implementar a referida limitação de empenho e de pagamento por força do estado de calamidade pública reconhecido pelo Decreto Legislativo 6/2020.</p><p class=\"tCU_-_Transcrição\">42.\tO Decreto 10.295/2020, que operacionalizou aquele relatório, projetou, para o exercício corrente, resultado primário do Governo Central de déficit de R$ 161,6 bilhões e de déficit das empesas estatais de R$ 2,7 bilhões. </p><p class=\"tCU_-_Transcrição\">43.\tA tabela seguinte evidencia a previsão de receitas primárias líquidas de transferências, de despesas primárias e de resultado primário do Governo Central e do Governo Federal, além do montante referente ao PIB estimado, quando da elaboração da LDO e da LOA e após as revisões efetuadas pelo Governo Federal em obediência ao art. 9º da LRF.</p><p class=\"caption\">Tabela 6 - Demonstrativos de Metas Fiscais do Governo Federal de 2020</p><table><tbody><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>R$ bilhões</p></td></tr><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>LOA 2020/Decreto 10.249/2020</b></p></td>\t<td><p><b>Dec. 10.295/2020</b></p></td></tr><tr>\t<td></td>\t<td><p><b>R$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>R$</b></p></td>\t<td><p><b>% PIB</b></p></td></tr><tr>\t<td><p>I. Receita Primária Total</p></td>\t<td><p>1.644,12</p></td>\t<td><p>21,58%</p></td>\t<td><p>1.611,39</p></td>\t<td><p>20,83%</p></td></tr><tr>\t<td><p>II - Transferências</p></td>\t<td><p>288,68</p></td>\t<td><p>3,79%</p></td>\t<td><p>287,177</p></td>\t<td><p>3,71%</p></td></tr><tr>\t<td><p>III - Receita Primária Líquida</p></td>\t<td><p>1.355,43</p></td>\t<td><p>17,79%</p></td>\t<td><p>1.324,21</p></td>\t<td><p>17,12%</p></td></tr><tr>\t<td><p>IV. Despesa Primária</p></td>\t<td><p>1.479,50</p></td>\t<td><p>19,42%</p></td>\t<td><p>1.485,83</p></td>\t<td><p>19,21%</p></td></tr><tr>\t<td><p>V. Resultado Governo Central (III - IV) </p></td>\t<td><p>-124,07</p></td>\t<td><p>-1,63%</p></td>\t<td><p>-161,623</p></td>\t<td><p>-2,09%</p></td></tr><tr>\t<td><p>V.1 Resultado do Tesouro e Banco Central</p></td>\t<td><p>117,16</p></td>\t<td><p>1,54%</p></td>\t<td><p>79,689</p></td>\t<td><p>1,03%</p></td></tr><tr>\t<td><p>V.2 Resultado da Previdência Social</p></td>\t<td><p>-241,23</p></td>\t<td><p>-3,17%</p></td>\t<td><p>-241,312</p></td>\t<td><p>-3,12%</p></td></tr><tr>\t<td><p>VI. Resultado Primário Empresas Estatais Federais</p></td>\t<td><p>-2,55</p></td>\t<td><p>-0,03%</p></td>\t<td><p>-2,772</p></td>\t<td><p>-0,04%</p></td></tr><tr>\t<td><p>VII. Resultado Primário do Governo Federal (V + VI) </p></td>\t<td><p>-126,62</p></td>\t<td><p>-1,66%</p></td>\t<td><p>-164,396</p></td>\t<td><p>-2,13%</p></td></tr><tr>\t<td><p>PIB Nominal/1</p></td>\t<td><p>7.618,40</p></td>\t<td><p>7.734,30</p></td></tr><tr>\t<td><p>Fontes: LOA 2020, RARDP 1º bimestre de 2020 e Decretos 10.249 e 10.295/2020.                                              </p><p>/1 PIB nominal publicado nos Relatórios de Avaliação Bimestral.                                                                               </p><p>Obs.: Receita Primária Líquida é igual a Receita Primária Total deduzidas as transferências por repartição de receitas, inclusive as dos fundos constitucionais e outras transferências legais.</p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">5.1. Resultado Primário do Governo Central</p><p class=\"tCU_-_Transcrição\">44.\tSegundo o Resultado do Tesouro Nacional de fevereiro de 2020 (peça 13) , o resultado primário do Governo Central de 2020 acumulado até fevereiro alcançou, a preços correntes, superávit de R$ 18,3 bilhões, 1,5% do PIB de R$ 1.225,7 bilhões estimado para o período, valor R$ 6,5 bilhões superior ao observado em igual período de 2019, já que naquele período houve superávit de R$ 11,8 bilhões. </p><p class=\"tCU_-_Transcrição\">45.\tConsoante a Tabela 2 - Necessidades de Financiamento do Setor Público - Fluxos Acumulados no Ano da Nota para Imprensa de Estatísticas Fiscais do Banco Central do Brasil de março de 2020 (peça 24) , o resultado primário acumulado até fevereiro de 2020 pelo Governo Central alcançou superávit de R$ 18,6 bilhões, correspondente a 1,52% do PIB a preços correntes acumulado no período, estimado pelo Banco Central. A citada tabela informa ainda que, no referido período, houve superávit do Setor Público Consolidado de R$ 35,4 bilhões e déficit das empresas estatais federais de R$ 415 milhões. </p><p class=\"tCU_-_Transcrição\">46.\tCompõem o resultado primário do Governo Central no referido período o superávit do Tesouro Nacional de R$ 52,4 bilhões, o déficit do Instituto Nacional do Seguro Social (INSS) de R$ 33,7 bilhões e o déficit do Bacen de R$ 167 milhões.</p><p class=\"tCU_-_Transcrição\">47.\t Segundo o RTN de março de 2020, a diferença entre o resultado primário 'acima da linha' e 'abaixo da linha' de R$ 312,9 milhões se compõe de três parcelas, adicionando-se: (i) ajuste metodológico de Itaipu de R$ 625,2 milhões e (ii) ajuste metodológico caixa-competência de R$ 1.808,9 milhões; e deduzindo-se (iii) discrepância estatística de R$ 2.121,2 milhões.</p><p class=\"tCU_-_Transcrição\">48.\tA respeito do ajuste metodológico de Itaipu, a STN informou que o resultado primário apurado pelo critério 'abaixo da linha' trata os pagamentos de Itaipu Binacional ao Tesouro Nacional - relativos à amortização de contratos - como receitas do Governo Central. Contudo, tais pagamentos são de natureza financeira e ensejam ajustes para fins de análise do desempenho fiscal.</p><p class=\"tCU_-_Transcrição\">49.\tNo tocante ao ajuste metodológico caixa-competência, conforme explicação da STN, tal ajuste decorre da sistemática de registros nas estatísticas fiscais dos subsídios e subvenções estabelecida em conformidade com os Acórdãos do TCU 825/2015-P (relatoria min. José Mucio Monteiro) e 3.297/2015-P (relatoria min. Vital do Rêgo) . Segundo essa sistemática, o Bacen passou a incorporar mensalmente os efeitos fiscais desses eventos segundo o critério de competência na apuração 'abaixo da linha', enquanto a STN registra semestralmente impactos quando dos pagamentos dos saldos apurados pelas instituições financeiras operadoras dos programas.</p><p class=\"tCU_-_Transcrição\">50.\tDe outra parte, o resultado previdenciário tem papel importante na apuração do resultado primário. A tabela seguinte apresenta, para os últimos cinco anos e o acumulado no exercício até fevereiro de 2020, nominalmente e em relação ao PIB, a evolução da arrecadação previdenciária, do pagamento de benefícios e do resultado previdenciário. A tabela mostra, ainda, que a previdência urbana apresentou deterioração do resultado no período de 2014 a 2019, passando de superávit de R$ 25,3 bilhões para déficit de R$ 91,5 bilhões. Destaque-se o crescimento do déficit previdenciário rural no referido período, que partiu em 2014 de déficit de R$ 82 bilhões para déficit de R$ 121,7 bilhões em 2019.  Em 2020, o déficit previdenciário conjunto, urbano e rural, até fevereiro a preços correntes, totalizou R$ 33,7 bilhões.</p><p class=\"tCU_-_Transcrição\">Tabela 7 - Resultado Previdenciário Anual a preços correntes 2014 a 2020</p><p class=\"tCU_-_Transcrição\">R$ bilhões</p><table><tbody><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>2014</b></p></td>\t<td><p><b>2015</b></p></td>\t<td><p><b>2016</b></p></td>\t<td><p><b>2017</b></p></td>\t<td><p><b>2018</b></p></td>\t<td><p><b>2019</b></p></td>\t<td><p><b>2020</b></p></td></tr><tr>\t<td></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td>\t<td><p><b>$</b></p></td>\t<td><p><b>% PIB</b></p></td></tr><tr>\t<td><p>Arrecadação urbana</p></td>\t<td><p>330,8</p></td>\t<td><p>5,82%</p></td>\t<td><p>343,2</p></td>\t<td><p>6,24%</p></td>\t<td><p>350,2</p></td>\t<td><p>5,59%</p></td>\t<td><p>365,5</p></td>\t<td><p>5,58%</p></td>\t<td><p>381,3</p></td>\t<td><p>5,55%</p></td>\t<td><p>405,0</p></td>\t<td><p>5,58%</p></td>\t<td><p>64,4</p></td>\t<td><p>5,25%</p></td></tr><tr>\t<td><p>Arrecadação rural</p></td>\t<td><p>6,7</p></td>\t<td><p>0,12%</p></td>\t<td><p>7,1</p></td>\t<td><p>0,13%</p></td>\t<td><p>7,9</p></td>\t<td><p>0,13%</p></td>\t<td><p>9,3</p></td>\t<td><p>0,14%</p></td>\t<td><p>9,9</p></td>\t<td><p>0,14%</p></td>\t<td><p>8,4</p></td>\t<td><p>0,12%</p></td>\t<td><p>1,3</p></td>\t<td><p>0,11%</p></td></tr><tr>\t<td><p>Benefícios urbanos</p></td>\t<td><p>305,5</p></td>\t<td><p>5,37%</p></td>\t<td><p>338</p></td>\t<td><p>5,72%</p></td>\t<td><p>396,6</p></td>\t<td><p>6,33%</p></td>\t<td><p>437,2</p></td>\t<td><p>6,67%</p></td>\t<td><p>462,7</p></td>\t<td><p>6,73%</p></td>\t<td><p>496,4</p></td>\t<td><p>6,84%</p></td>\t<td><p>78,9</p></td>\t<td><p>6,43%</p></td></tr><tr>\t<td><p>Benefícios rurais</p></td>\t<td><p>88,7</p></td>\t<td><p>1,56%</p></td>\t<td><p>98</p></td>\t<td><p>1,66%</p></td>\t<td><p>111,3</p></td>\t<td><p>1,78%</p></td>\t<td><p>120</p></td>\t<td><p>1,83%</p></td>\t<td><p>123,7</p></td>\t<td><p>1,80%</p></td>\t<td><p>130,1</p></td>\t<td><p>1,79%</p></td>\t<td><p>20,5</p></td>\t<td><p>1,67%</p></td></tr><tr>\t<td><p>Resultado urbano</p></td>\t<td><p>25,3</p></td>\t<td><p>0,44%</p></td>\t<td><p>30,7</p></td>\t<td><p>0,52%</p></td>\t<td><p>-46,3</p></td>\t<td><p>-0,74%</p></td>\t<td><p>-71,7</p></td>\t<td><p>-1,09%</p></td>\t<td><p>-81,4</p></td>\t<td><p>-1,18%</p></td>\t<td><p>-91,5</p></td>\t<td><p>-1,26%</p></td>\t<td><p>-14,5</p></td>\t<td><p>-1,18%</p></td></tr><tr>\t<td><p>Resultado rural</p></td>\t<td><p>-82</p></td>\t<td><p>-1,44%</p></td>\t<td><p>-91</p></td>\t<td><p>-1,53%</p></td>\t<td><p>-103,4</p></td>\t<td><p>-1,65%</p></td>\t<td><p>-110,7</p></td>\t<td><p>-1,69%</p></td>\t<td><p>-113,8</p></td>\t<td><p>-1,66%</p></td>\t<td><p>-121,7</p></td>\t<td><p>-1,68%</p></td>\t<td><p>-19,2</p></td>\t<td><p>-1,57%</p></td></tr><tr>\t<td><p>Resultado total</p></td>\t<td><p>-56,7</p></td>\t<td><p>-1,00%</p></td>\t<td><p>-60,3</p></td>\t<td><p>-1,01%</p></td>\t<td><p>-149,7</p></td>\t<td><p>-2,39%</p></td>\t<td><p>-182,4</p></td>\t<td><p>-2,78%</p></td>\t<td><p>-195,2</p></td>\t<td><p>-2,84%</p></td>\t<td><p>-213,2</p></td>\t<td><p>-2,94%</p></td>\t<td><p>-33,7</p></td>\t<td><p>-2,75%</p></td></tr><tr>\t<td><p><b>PIB nominal</b> /1</p></td>\t<td><p><b>5.778,95</b></p></td>\t<td><p><b>5.995,79</b></p></td>\t<td><p><b>6.267,21</b></p></td>\t<td><p><b>6.553,84</b></p></td>\t<td><p><b>6.873,69</b></p></td>\t<td><p><b>7.258,68</b></p></td>\t<td><p><b>1.225,72</b></p></td></tr><tr>\t<td><p>Fonte: STN/Anexo do Relatório de Resultado do Tesouro Nacional de fevereiro/2020.</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>/1 Estimativa do Banco Central para PIB até fevereiro de 2020.</p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">51.\tEm relação à evolução das despesas com juros nominais do Governo Central em percentual do PIB, nota-se, por meio da observação do gráfico seguinte, que, entre 2008 e 2020, as despesas com juros nominais alcançaram o patamar mais elevado em 2015, R$ 397,2 bilhões ou -6,70% do PIB. A partir daquele ano, as despesas com juros nominais reduziram, chegando em 2019 a R$ 310,3 bilhões, -5,50% do PIB. Evidencia-se também que as despesas com juros nominais em valores correntes até fevereiro de 2020 atingiram R$ 52,3 bilhões, -3,16% do PIB nominal, enquanto o observado em igual período de 2019 foi de R$ 43,4 bilhões, -3,78% do PIB. </p><p class=\"tCU_-_Transcrição\">52.\tO gráfico mostra que houve deterioração do resultado primário do Governo Central, que passou de superávit de R$ 51,3 bilhões, 2,3% do PIB, em 2008 para déficit de R$ 116,1 bilhões, -1,22% do PIB, no exercício de 2019. Já o resultado primário acumulado de janeiro a fevereiro de 2020 registra superávit de R$ 18,6 bilhões ou 1,52% do PIB.</p><p class=\"tCU_-_Transcrição\">Gráfico 2 - Evolução do Resultado Nominal, Primário e Juros Nominais do Governo Central em Relação ao PIB</p><p class=\"tCU_-_Transcrição\">Fonte: Nota para Imprensa Estatísticas Fiscais de março/2020 do Banco Central do Brasil.</p><p class=\"tCU_-_Transcrição\">53.\tO resultado nominal do Governo Central acumulado de janeiro a fevereiro de 2020 atingiu déficit R$ 38,7 bilhões, -4,67% do PIB nominal acumulado no período, ante um déficit de R$ 28,4 bilhões, -2,47% do PIB, em igual período do exercício de 2019. Já o resultado nominal acumulado nos últimos doze meses encerrados em fevereiro de 2020 alcançou déficit de R$ 409,3 bilhões (-5,58% do PIB) , esse valor, em percentual do PIB, é superior ao resultado nominal deficitário do período correspondente de 2019 de R$ 427,0 bilhões, -6,19% do PIB, mas inferior ao resultado nominal deficitário acumulado do exercício de 2019 de R$ 399,0 bilhões (-4,27% do PIB) .</p><p class=\"tCU_-_Transcrição\">5.2. Resultado Primário das Empresas Estatais Federais</p><p class=\"tCU_-_Transcrição\">54.\tDe acordo com o RARDP do 1º bimestre de 2020, a previsão de resultado primário das estatais federais em 2020, sem a incorporação dos valores de amortização de Itaipu ao Tesouro Nacional, era de déficit de R$ 2.772 milhões.</p><p class=\"tCU_-_Transcrição\">55.\tExpediu-se o Ofício 1-55/2020-TCU/Semag à Secretaria de Coordenação e Governança das Estatais (peça 3) , solicitando o detalhamento das informações contidas no relatório de avaliação bimestral acima referido, entre outros: (i) memória de cálculo da Necessidade Financiamento Líquido (Nefil) das empresas estatais federais, de janeiro a outubro e inclusive a previsão para dezembro de 2020, conforme o valor projetado do Resultado Primário das empresas estatais federais constante do Anexo IV do RARDP do 1º bimestre de 2020, com apresentação da Nefil por agrupamento de receitas e despesas e (ii) Demonstrativo do resultado primário das empresas estatais federais já realizados do exercício de 2020,  mensais, de janeiro a fevereiro, consolidado e desagregado por empresa.</p><p class=\"tCU_-_Transcrição\">56.\tA Sest respondeu mediante o Ofício SEI 90198/2020/ME (peça 5) e apresentou informações concernentes ao resultado primário agregado das estatais federais e os demonstrativos de Necessidade de Financiamento Líquido das empresas estatais federais. </p><p class=\"tCU_-_Transcrição\">57.\tRessalte-se que o resultado primário das empresas estatais federais 'acima da linha' é calculado pela Sest, com base na Nefil das empresas. A Nefil é o indicador que demonstra se a geração de receitas próprias das empresas é suficiente para a cobertura de todas as suas despesas. Por sua vez, o resultado primário 'abaixo da linha' é apurado pelo Banco Central com base na variação do endividamento dessas empresas.</p><p class=\"tCU_-_Transcrição\">58.\tSegundo informado pela Sest no Anexo IV do Relatório de Avaliação de Receitas e Despesas Primárias do 1º bimestre de 2020, referente à estimativa atualizada do resultado primário das empresas estatais federais,  embora a meta de resultado das empresas estatais federais, prevista no art. 2º LDO 2020, seja de déficit de R$ 3,8 bilhões, a projeção atualizada é de déficit primário de R$ 2,8 bilhões, calculado considerando a projeção realizada pelas empresas na elaboração do Programa de Dispêndios Globais de 2020.</p><p class=\"tCU_-_Transcrição\">59.\tA Sest informou o resultado primário das empresas estatais federais no 'PDG ajustado acumulado de janeiro a fevereiro de 2020' de déficit de R$ 557,3 milhões. A seu turno, o resultado primário 'abaixo da linha' das empresas estatais federais alcançou déficit de R$ 415,0 milhões, conforme divulgado pelo Bacen na Tabela 2 - Necessidades de Financiamento do Setor Público da Nota para Imprensa de Estatísticas Fiscais de março de 2020 do Banco Central do Brasil (peça 24) . Disso resulta discrepância estatística de R$ 142,3 milhões entre as duas métricas de resultado.</p><p class=\"tCU_-_Transcrição\">Tabela 8 - Resultado Primário das Empresas Estatais Federais: PDG e Bacen</p><table><tbody><tr>\t<td></td>\t<td></td>\t<td></td>\t<td><p>R$</p></td></tr><tr>\t<td><p><b>Empresa</b></p></td>\t<td><p><b>Janeiro </b></p></td>\t<td><p><b>Fevereiro</b></p></td>\t<td><p><b>Acumulado</b></p></td></tr><tr>\t<td><p>ABGF</p></td>\t<td><p>                        (356.086) </p></td>\t<td><p>                        (639.375) </p></td>\t<td><p>          (995.461) </p></td></tr><tr>\t<td><p>Casemg</p></td>\t<td><p>                         113.534 </p></td>\t<td><p>                        (228.525) </p></td>\t<td><p>          (114.991) </p></td></tr><tr>\t<td><p>CDC</p></td>\t<td><p>                                 -   </p></td>\t<td><p>                                 -   </p></td>\t<td><p>                   -   </p></td></tr><tr>\t<td><p>CDP</p></td>\t<td><p>                      2.938.213 </p></td>\t<td><p>                      6.634.718 </p></td>\t<td><p>        9.572.931 </p></td></tr><tr>\t<td><p>CDRJ</p></td>\t<td><p>                    10.769.827 </p></td>\t<td><p>                    41.754.786 </p></td>\t<td><p>      52.524.613 </p></td></tr><tr>\t<td><p>Ceagesp</p></td>\t<td><p>                                 -   </p></td>\t<td><p>                     (1.320.291) </p></td>\t<td><p>       (1.320.291) </p></td></tr><tr>\t<td><p>Ceasaminas</p></td>\t<td><p>                         215.091 </p></td>\t<td><p>                      1.066.009 </p></td>\t<td><p>        1.281.100 </p></td></tr><tr>\t<td><p>CMB</p></td>\t<td><p>                   (23.485.117) </p></td>\t<td><p>                   (51.217.439) </p></td>\t<td><p>     (74.702.556) </p></td></tr><tr>\t<td><p>Codeba</p></td>\t<td><p>                         260.478 </p></td>\t<td><p>                         363.874 </p></td>\t<td><p>           624.352 </p></td></tr><tr>\t<td><p>Codern</p></td>\t<td><p>                         642.486 </p></td>\t<td><p>                         780.933 </p></td>\t<td><p>        1.423.419 </p></td></tr><tr>\t<td><p>Codesa</p></td>\t<td><p>                         493.229 </p></td>\t<td><p>                      1.110.937 </p></td>\t<td><p>        1.604.166 </p></td></tr><tr>\t<td><p>Codesp</p></td>\t<td><p>                    26.122.377 </p></td>\t<td><p>                    49.019.175 </p></td>\t<td><p>      75.141.552 </p></td></tr><tr>\t<td><p>Codomar</p></td>\t<td><p>                                 -   </p></td>\t<td><p>                                 -   </p></td>\t<td><p>                   -   </p></td></tr><tr>\t<td><p>Dataprev</p></td>\t<td><p>                   (21.363.653) </p></td>\t<td><p>                   (42.669.854) </p></td>\t<td><p>     (64.033.507) </p></td></tr><tr>\t<td><p>ECT</p></td>\t<td><p>                   (63.030.895) </p></td>\t<td><p>                  (100.921.235) </p></td>\t<td><p>    (163.952.130) </p></td></tr><tr>\t<td><p>Emgea</p></td>\t<td><p>                    15.119.761 </p></td>\t<td><p>                     (3.808.570) </p></td>\t<td><p>      11.311.191 </p></td></tr><tr>\t<td><p>Emgepron</p></td>\t<td><p>                      4.992.431 </p></td>\t<td><p>                   (34.184.952) </p></td>\t<td><p>     (29.192.521) </p></td></tr><tr>\t<td><p>Hemobras</p></td>\t<td><p>                   (49.443.761) </p></td>\t<td><p>                     (7.042.923) </p></td>\t<td><p>     (56.486.684) </p></td></tr><tr>\t<td><p>Infraero</p></td>\t<td><p>                        (270.628) </p></td>\t<td><p>                   (21.520.601) </p></td>\t<td><p>     (21.791.229) </p></td></tr><tr>\t<td><p>PPSA</p></td>\t<td><p>                     (9.758.666) </p></td>\t<td><p>                   (15.164.039) </p></td>\t<td><p>     (24.922.705) </p></td></tr><tr>\t<td><p>Serpro</p></td>\t<td><p>                  (199.310.214) </p></td>\t<td><p>                   (76.745.923) </p></td>\t<td><p>    (276.056.137) </p></td></tr><tr>\t<td><p><b>Resultado Primário PDG (A) </b></p></td>\t<td><p><b>                  (305.351.593) </b></p></td>\t<td><p><b>                  (254.733.295) </b></p></td>\t<td><p><b>    (560.084.888) </b></p></td></tr><tr>\t<td><p><b> Ajuste Metodológico * (B) </b></p></td>\t<td><p><b>                     (6.887.343) </b></p></td>\t<td><p><b>                      4.154.494 </b></p></td>\t<td><p><b>       (2.732.848) </b></p></td></tr><tr>\t<td><p><b>Resultado Ajustado (C = A - B) </b></p></td>\t<td><p><b>                  (298.464.250) </b></p></td>\t<td><p><b>                  (258.887.789) </b></p></td>\t<td><p><b>    (557.352.040) </b></p></td></tr><tr>\t<td><p><b>Resultado Bacen (D) </b></p></td>\t<td><p><b>                  (369.857.834) </b></p></td>\t<td><p><b>                   (45.194.318) </b></p></td>\t<td><p><b>    (415.052.152) </b></p></td></tr><tr>\t<td><p><b>Discrep. Sest-Bacen (E = C - D) </b></p></td>\t<td><p><b>                    71.393.583 </b></p></td>\t<td><p><b>                  (213.693.471) </b></p></td>\t<td><p><b>    (142.299.888) </b></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Fonte: Sest.</p><p class=\"tCU_-_Transcrição\">*Corresponde ao resultado das estatais que executam na Conta Única do Tesouro Nacional. Este valor é computado pelo Bacen no âmbito do Governo Central, na apuração abaixo da linha.</p><p class=\"tCU_-_Transcrição\">São os casos de: Serpro, Ceagesp, CMB, CDRJ, Codeba, CDC, CDP, Codern, Codesp, Codesa e ECT.</p><p class=\"tCU_-_Transcrição\">60.\tA tabela seguinte apresenta a projeção do resultado primário de 2020 das empresas estatais federais mais deficitárias, com base no demonstrativo da Necessidade de Financiamento Líquido dessas empresas. </p><p class=\"tCU_-_Transcrição\">Tabela 9 - Necessidade de Financiamento Líquido (Nefil) das empresas estatais federais projetado em 2020</p><p class=\"tCU_-_Transcrição\">         R$ milhares</p><table><tbody><tr>\t<td><p><b>Empresa/Descrição</b></p></td>\t<td><p><b>Emgepron</b></p></td>\t<td><p><b>Emgea</b></p></td>\t<td><p><b>Infraero</b></p></td>\t<td><p><b>Hemobras</b></p></td>\t<td><p><b>Codesp</b></p></td>\t<td><p><b>Serpro</b></p></td></tr><tr>\t<td><p><b>I - Receita Total</b></p></td>\t<td><p><b>164.502</b></p></td>\t<td><p><b>213.163</b></p></td>\t<td><p><b>2.447.529</b></p></td>\t<td><p><b>795.247</b></p></td>\t<td><p><b>1.079.201</b></p></td>\t<td><p><b>3.467.048</b></p></td></tr><tr>\t<td><p><i>A. Operacionais</i></p></td>\t<td><p>              163.918 </p></td>\t<td><p>84.899</p></td>\t<td><p>2.445.840</p></td>\t<td><p>     778.814 </p></td>\t<td><p>     723.061 </p></td>\t<td><p>   3.443.232 </p></td></tr><tr>\t<td><p><i>B. Financeiras</i></p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p><i>   C. Demais Não Operacionais</i></p></td>\t<td><p>0</p></td>\t<td><p>122.884</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>     326.238 </p></td>\t<td><p>           991 </p></td></tr><tr>\t<td><p><i>D. Outras Receitas </i></p></td>\t<td><p>                    583 </p></td>\t<td><p>5.381</p></td>\t<td><p>1.689</p></td>\t<td><p>  16.433 </p></td>\t<td><p>      29.901 </p></td>\t<td><p>       22.824 </p></td></tr><tr>\t<td><p><i>   E. Transferências do Tesouro Nacional</i></p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>              1 </p></td>\t<td><p>0</p></td></tr><tr>\t<td><p><b>II - Despesas Totais</b></p></td>\t<td><p><b>1.665.800</b></p></td>\t<td><p><b>687.168</b></p></td>\t<td><p><b>2.754.106</b></p></td>\t<td><p><b>1.044.300</b></p></td>\t<td><p><b>1.323.854</b></p></td>\t<td><p><b>3.638.551</b></p></td></tr><tr>\t<td><p><i>A. Pessoal</i></p></td>\t<td><p>               81.323 </p></td>\t<td><p>34.421</p></td>\t<td><p>1.146.699</p></td>\t<td><p>      52.165 </p></td>\t<td><p>     417.694 </p></td>\t<td><p>   2.365.547 </p></td></tr><tr>\t<td><p><i>B. Encargos Financeiros</i></p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td>\t<td><p>0</p></td></tr><tr>\t<td><p><i>C. Outros Custeios</i></p></td>\t<td><p>              155.271 </p></td>\t<td><p>412.301</p></td>\t<td><p>1.405.092</p></td>\t<td><p>     813.924 </p></td>\t<td><p>     629.700 </p></td>\t<td><p>   1.045.513 </p></td></tr><tr>\t<td><p><i>D. Investimentos</i></p></td>\t<td><p>           1.400.606 </p></td>\t<td><p>2.529</p></td>\t<td><p>192.004</p></td>\t<td><p>     177.528 </p></td>\t<td><p>     276.459 </p></td>\t<td><p>     143.506 </p></td></tr><tr>\t<td><p><i>E. Outras Despesas de Capital</i></p></td>\t<td><p>               28.600 </p></td>\t<td><p>237.916</p></td>\t<td><p>10.311</p></td>\t<td><p>           683 </p></td>\t<td><p>           0   </p></td>\t<td><p>       83.985 </p></td></tr><tr>\t<td><p><b>III - Resultado Primário (I-II) </b></p></td>\t<td><p><b>-1.501.298</b></p></td>\t<td><p><b>-474.005</b></p></td>\t<td><p><b>-306.577</b></p></td>\t<td><p><b>-249.053</b></p></td>\t<td><p><b>-244.653</b></p></td>\t<td><p><b>-171.503</b></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Fonte: Sest.</p><p class=\"tCU_-_Transcrição\">61.\tSegundo a Sest e de acordo com o Anexo III-B: Execução Nefil por empresa 2020 - Avaliação 1º Bimestre, ao Ofício SEI 90198/2020/ME (peça 5) , a previsão das empresas estatais  mais deficitárias no  exercício de 2020 relaciona as seguintes empresas em ordem decrescente: Empresa Gerencial de Projetos Navais (Emgepron) , Empresa Gestora de Ativos (Emgea) , Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) , Empresa Brasileira de Hemoderivados e Biotecnologia (Hemobras) ,  Companhia Docas do Estado de São Paulo (Codesp) , Serviço Federal de Processamento de Dados (Serpro) , com déficits previstos, respectivamente, de R$ 1.501 milhões, R$ 474,0 milhões, R$ 306,5 milhões, R$ 249,0 milhões, R$ 244,6 milhões e R$ 171,5 milhões.</p><p class=\"tCU_-_Transcrição\">6. EXECUÇÃO ORÇAMENTÁRIA E FINANCEIRA</p><p class=\"tCU_-_Transcrição\">62.\tO art. 8º da LRF determina que, em até trinta dias após a publicação dos orçamentos, nos termos em que dispuser a lei de diretrizes orçamentárias, o Poder Executivo estabelecerá a programação financeira e o cronograma de execução mensal de desembolso. Em face da publicação da Lei Orçamentária Anual de 2020 - Lei 13.978/2020 (LOA 2020) em 20/1/2020, com base no art. 59 da Lei 13.898/2019 (LDO 2020) , foi editado, em 19/2/2020, o Decreto 10.249/2020, que dispôs sobre a programação orçamentária e financeira e estabeleceu o cronograma mensal de desembolso do Poder Executivo para o exercício de 2020. </p><p class=\"tCU_-_Transcrição\">63.\tSegundo as informações constantes do Anexo I do referido Decreto, os valores autorizados para movimentação e empenho das despesas discricionárias do Poder Executivo eram de R$ 126,2 bilhões, sendo R$ 44,7 bilhões, cerca de 35%, relativos às emendas (R$ 9,4 bilhões das emendas individuais, R$ 5,9 bilhões das emendas de bancada, R$ 687 milhões das emendas de comissão e R$ 28,6 bilhões das emendas do relator-geral) e R$ 81,5 bilhões, aproximadamente 65%, concernentes às demais despesas discricionárias.</p><p class=\"tCU_-_Transcrição\">64.\tVerificou-se o aumento da participação das emendas impositivas na composição dos gastos discricionários do Poder Executivo em relação ao ano anterior, as quais em 2019 totalizavam R$ 13,6 bilhões, cerca de 11% das despesas discricionárias (R$ 129,3 bilhões) . Isso porque a LDO 2020, alterada pela Lei 13.957/2019, previu a criação de Identificador de Resultado Primário (RP) específico para despesas de comissão permanente do Senado Federal, da Câmara dos Deputados e de comissão mista permanente do Congresso Nacional (RP 8) e de Relator-Geral do Projeto de Lei Orçamentária Anual que promovam alterações em programações constantes do projeto de lei orçamentária ou inclusão de novas, excluídas as de ordem técnica (RP 9) . </p><p class=\"tCU_-_Transcrição\">65.\tPosteriormente, o Poder Executivo, com fundamento no art. 60, § 3º, da LDO 2020, publicou o Relatório de Avaliação de Receitas e Despesas Primárias do 1º bimestre de 2020 e, a partir da reavaliação de receitas e despesas primárias, indicou a necessidade de contingenciamento para todos os Poderes, MPU e DPU no montante de R$ 37,5 bilhões, necessário ao cumprimento da meta de déficit primário de R$ 124,1 bilhões. </p><p class=\"tCU_-_Transcrição\">66.\tNo entanto, conforme já relatado, foi encaminhada a Mensagem Presidencial 93, no dia 18/3/2020, informando ao Congresso Nacional da ocorrência de calamidade pública devido à pandemia ocasionada pela infecção humana pelo coronavírus. Foi publicado então o Decreto Legislativo 6/2020, o qual reconhece, exclusivamente para os fins do art. 65 da Lei Complementar 101/2000, notadamente para as dispensas do atingimento dos resultados fiscais previstos na LDO 2020 e da limitação de empenho de que trata o art. 9º da LRF, a ocorrência do estado de calamidade pública, com efeitos até 31/12/2020, dispensando a redução dos limites de empenho e movimentação financeira proposta no RARDP do 1º bimestre de 2020 no âmbito dos Poderes Executivo, Legislativo, Judiciário, MPU e DPU.</p><p class=\"tCU_-_Transcrição\">67.\tPor último, foi editado, em 30/3/2020, o Decreto 10.295/2020, que altera o Decreto 10.249/2020 e dispõe sobre a programação orçamentária e financeira e estabeleceu o cronograma mensal de desembolso do Poder Executivo para o exercício de 2020.</p><p class=\"tCU_-_Transcrição\">68.\tA dotação atualizada e respectivos limites de empenho e pagamento das despesas discricionárias passaram para R$ 119,9 bilhões. Houve redução no montante de R$ 6,3 bilhões decorrente do cancelamento do valor de R$ 5,0 bilhões para o crédito extraordinário aberto pela Medida Provisória 924/2020 e do remanejamento de R$ 1,2 bilhão para o Fundo Nacional de Segurança Pública (FNSP) . </p><p class=\"tCU_-_Transcrição\">69.\tSegundo informações disponibilizadas pela SOF (peça 22) , do montante de R$ 119,9 bilhões referente às despesas discricionárias indicadas no Anexo I do Decreto 10.295/2020, foram empenhados e pagos, até o dia 31/3/2020, cerca de R$ 17,4 bilhões e R$ 7,7 bilhões, respectivamente.</p><p class=\"tCU_-_Transcrição\">70.\tO Anexo XXI do Decreto 10.295/2020, por sua vez, explicita o quadro geral da programação das despesas primárias discricionárias e obrigatórias por órgão e estoque correspondente de restos a pagar, em atendimento ao que dispõe o art. 59, § 1º, inciso VI, alíneas 'a' e 'b', da LDO 2020, evidenciando-se a dotação autorizada na lei orçamentária e em créditos adicionais; além dos respectivos limites ou valores estimados para empenho e pagamento.</p><p class=\"tCU_-_Transcrição\">71.\tUrge destacar que, não obstante a autorização prevista para empenho das despesas observadas as dotações orçamentárias aprovadas na LOA 2020, haja vista o estado de calamidade pública instituído pelo Decreto Legislativo 6/2020, existe um montante de R$ 73,4 bilhões referentes ao estoque de restos a pagar ao final de 2019, líquido de cancelamentos inscritos e reinscritos em 2020, de despesas primárias discricionárias e R$ 9,8 bilhões de despesas primárias obrigatórias, os quais concorrem com os limites de pagamento estabelecidos para o ano corrente.</p><p class=\"tCU_-_Transcrição\">72.\tAs tabelas constantes dos Anexos I e II do presente Relatório apresentam, ainda, por órgão do Poder Executivo, a execução orçamentária das despesas discricionárias no exercício de 2020, observadas as dotações aprovadas no exercício de 2020. </p><p class=\"tCU_-_Transcrição\">Orçamento Impositivo - Emendas Constitucionais 100 e 102, de 2019</p><p class=\"tCU_-_Transcrição\">73.\tNão obstante os efeitos do Decreto Legislativo 6/2020 no presente exercício, cumpre mencionar outras mudanças relevantes na legislação orçamentária, a exemplo das alterações realizadas na redação do art. 165 da Carta Magna, que trata das leis orçamentárias, em função da aprovação das Emendas Constitucionais 100/2019 e 102/2019, com a inclusão dos § 10 e § 11, nos seguintes termos:</p><p class=\"tCU_-_Transcrição\">\tArt. 165. Leis de iniciativa do Poder Executivo estabelecerão:</p><p class=\"tCU_-_Transcrição\">§ 10 A administração tem o dever de executar as programações orçamentárias, adotando os meios e as medidas necessários, com o propósito de garantir a efetiva entrega de bens e serviços à sociedade.</p><p class=\"tCU_-_Transcrição\">\t§ 11 O disposto no § 10 deste artigo, nos termos da lei de diretrizes orçamentárias:</p><p class=\"tCU_-_Transcrição\">I - subordina-se ao cumprimento de dispositivos constitucionais e legais que estabeleçam metas fiscais ou limites de despesas e não impede o cancelamento necessário à abertura de créditos adicionais;</p><p class=\"tCU_-_Transcrição\">\tII - não se aplica nos casos de impedimentos de ordem técnica devidamente justificados;</p><p class=\"tCU_-_Transcrição\">\tIII - aplica-se exclusivamente às despesas primárias discricionárias.</p><p class=\"tCU_-_Transcrição\">74.\tA partir das alterações realizadas, o orçamento passou a ser impositivo para significativa parcela das dotações discricionárias, obrigatoriedade antes limitada à execução das emendas individuais e de bancada estaduais. Em virtude dos impactos sobre a programação orçamentária e financeira do Governo Federal, os órgãos centrais de contabilidade e orçamento, SOF e STN, teceram algumas possíveis interpretações e implicações dos novos dispositivos constitucionais, além de orientar os procedimentos operacionais iniciais para a execução orçamentária do exercício de 2020.</p><p class=\"tCU_-_Transcrição\">75.\tSegundo as informações disponibilizadas pela SOF na Nota Técnica 2258/2019/ME (peça 26) , o orçamento passa a ser impositivo para todas despesas primárias discricionárias, até o menor nível de categoria de programação orçamentária, e consiste na execução das dotações atualizadas disponíveis nas três fases de execução da despesa (empenho, liquidação e pagamento) . Não haveria, contudo, obrigatoriedade jurídica de entrega dos bens e serviços finais, estimados nas metas físicas, observada a necessidade de adoção de meios e medidas com vistas à entrega de bens e serviços à sociedade, e não como objetos deste dever, os quais estariam sujeitos a fatores externos à esfera de responsabilização da administração.</p><p class=\"tCU_-_Transcrição\">76.\tNo tocante à gestão orçamentária, assevera a SOF que as despesas discricionárias, apesar de impositivas, permaneceriam passíveis de limitação de empenho e movimentação financeira, a qual deverá ser feita de forma proporcional, conforme as disposições previstas na LRF e os limites máximos de despesa de que trata a EC 95/2016, além dos limites mínimos constitucionais de saúde e educação. Conclui no sentido de que as prioridades e metas não seriam mais relevantes na fase de execução orçamentária, mas tão somente na sua elaboração.  </p><p class=\"tCU_-_Transcrição\">77.\tHá que se ressalvar, contudo, que, conforme dispõe o § 11 do art. 165, o dever de execução das programações não se aplica em caso de impedimento de ordem técnica devidamente justificado, cujas situações não foram objeto de regulamentação da Lei 13.898/2019 (LDO 2020) . Nesse sentido, o órgão entende desejável o envio de projeto de lei ao Congresso Nacional para regulamentar o alcance dos § 10 e 11 do art. 165 da Carta Magna a fim de afastar a insegurança jurídica de diversos atos de gestão orçamentária. Mais ainda, encaminhou à consulta da Procuradoria-Geral da Fazenda Nacional - PGFN um conjunto de questionamentos, acostados na Nota Técnica 2258/2019/ME (peça 26, p. 14 e 15) , tanto quanto ao exame desta unidade técnica no âmbito do TCU.</p><p class=\"tCU_-_Transcrição\">78.\tA STN, por sua vez, reiterou, na Nota Técnica 3.208/2020/ME (peça 27) , a necessidade de observância do processo completo da execução da despesa pública, com a liquidação e o efetivo pagamento, além da subordinação da execução da programação orçamentária ao cumprimento de dispositivos constitucionais e legais que estabeleçam metas fiscais e aos limites de despesas estabelecidos pelo Teto de Gastos.</p><p class=\"tCU_-_Transcrição\">79.\tNão obstante, o órgão também trouxe à baila os potenciais impactos sobre a programação financeira do Governo Federal, a partir da convergência dos processos de execução orçamentária e financeira, uma vez que a obrigatoriedade de execução da totalidade das programações orçamentárias, conjugada com a efetiva entrega de bens e serviços à sociedade, comprometeria a já apertada margem para o ajuste fiscal e o alcance das metas fiscais, tendo em vista a existência de estoque expressivo de restos a pagar de anos anteriores.</p><p class=\"tCU_-_Transcrição\">80.\tComo resultado, tornar-se-ia inarredável a necessidade de contingenciamento com vistas ao cumprimento da meta fiscal estipulada pela LDO para o exercício, ou o limite de pagamento ficaria superior ao equivalente com vistas ao cumprimento da meta fiscal estipulada, restando caracterizado também eventual crime de responsabilidade fiscal. O órgão também recomendou o encaminhamento da referida Nota Técnica para manifestação, em caráter de consulta, à Procuradoria-Geral da Fazenda Nacional.</p><p class=\"tCU_-_Transcrição\">81.\tDiante das considerações apresentadas, conclui-se que existem ainda questões sensíveis que permeiam a interpretação das ECs 100 e 102, de 2019, da Constituição Federal, com impactos na gestão orçamentária e financeira do Governo Federal, em particular no que se refere ao acompanhamento da elaboração dos relatórios de avaliação de receitas e despesas primárias e decretos de programação orçamentária e financeira do Governo Federal, as quais serão objeto de análise em momento oportuno por ocasião do acompanhamento dos próximos bimestres. </p><p class=\"tCU_-_Transcrição\">7. AVALIAÇÃO DO TETO DE GASTOS INSTITUÍDO PELA EC 95/2016 </p><p class=\"tCU_-_Transcrição\">82.\tA EC 95/2016, que instituiu o Novo Regime Fiscal (NRF) , inseriu o art. 107 no ADCT, e seu § 5º estabeleceu vedação de abertura de crédito suplementar ou especial que amplie o montante total autorizado de despesa primária sujeita aos limites de gastos. De forma complementar, o § 2º do art. 4º da LOA 2020 determina que, em observância aos limites de despesas primárias, estabelecidos de acordo com o art. 107 do ADCT, e à meta de resultado primário constante da LDO 2020, a abertura de créditos suplementares para o atendimento de despesas primárias à conta de fontes financeiras impõe o cancelamento de despesas primárias em valor correspondente, que deverá ser demonstrado em anexo específico.</p><p class=\"tCU_-_Transcrição\">83.\tPrimeiramente, cumpre rememorar que os créditos extraordinários, nas situações previstas no art. 167, § 3º da Constituição Federal, notadamente aqueles que veiculem dotações necessárias ao custeio de ações de saúde e combate à Covid-19, são excepcionados da base de cálculo e do dos limites estabelecidos pela EC 95/2016 (§ 6º, inciso II, do art. 107 do ADCT) , justamente pela natureza imprevisível e urgente dos gastos que dão origem ao crédito.</p><p class=\"tCU_-_Transcrição\">84.\tVerificou-se, até 24/4/2020, a abertura de créditos extraordinários pelo Poder Executivo no valor total de R$ 253,7 bilhões, os quais se efetivaram a partir do cancelamento de outras dotações primárias e financeiras (R$ 173,1 bilhões) e pelo uso de recursos derivados de superávit financeiro de exercícios anteriores (R$ 80,5 bilhões) , muito embora a anulação de despesas orçamentárias de outras atividades ou programas seja obrigatória para abertura tão somente de créditos adicionais suplementares e especiais, nos termos estabelecidos pelo art. 43 da Lei 4.320/1964. </p><p class=\"tCU_-_Transcrição\">85.\tDe acordo com o RARDP do 1º bimestre de 2020, a LOA 2020 foi aprovada respeitando o limite estabelecido no Novo Regime Fiscal de R$ 1.454.595,4 milhões. Contudo, houve expansão da base do Teto do MPU e do Poder Judiciário no montante de R$ 475,8 milhões, decorrente da incorporação dos efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3072/2019/Plenário\" target=\"_blank\">Acórdão 3072/2019-TCU-Plenário</a> e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/362/2020/Plenário\" target=\"_blank\">Acórdão 362/2020-TCU-Plenário</a>, ambos de relatoria do Ministro Bruno Dantas. Como resultado, o limite para o Teto em 2020 foi atualizado para R$ 1.454.946,1 milhões. </p><p class=\"tCU_-_Transcrição\">86.\tHá que se ressalvar que a ampliação realizada foi fundamentada em medida cautelar, cuja questão definitiva de mérito ainda se encontra pendente de apreciação no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/4030620194\" target=\"_blank\">Processo 040.306/2019-4</a>, o qual trata de representação, do Procurador-Geral da República, Exmo. Sr. Augusto Aras, encaminhada ao TCU, versando sobre possível irregularidade no cálculo do limite de despesas primárias instituído pela EC 95/2016.</p><p class=\"tCU_-_Transcrição\">87.\tDe acordo com as informações preliminares apresentadas, o representante destaca que, na base de cálculo utilizada para o estabelecimento do limite das despesas primárias do MPU, em 2016, não foram computadas despesas pagas a título de auxílio-moradia, cujas dotações foram provenientes da abertura de crédito adicional extraordinário (Medida Provisória 711/2016) , causando impacto direto no cumprimento da missão constitucional do órgão. Posto isso, o Ministro Bruno Dantas, relator da matéria, conheceu da representação, deferindo medida cautelar e determinando que os valores relativos ao auxílio-moradia pagos pelo MPU em 2016 fossem computados para fins de cálculo do limite estabelecido na EC 95/2016, a qual foi referendada pelos demais Ministros do TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3072/2019/Plenário\" target=\"_blank\">Acórdão 3072/2019-TCU-Plenário</a>, ampliando-se os limites de gastos estabelecidos para o órgão em 2019 e em 2020. Assim, preventivamente, o limite máximo de despesas primárias do MPU para o exercício de 2019 foi recalculado.</p><p class=\"tCU_-_Transcrição\">88.\tPosteriormente, o Exmo. Sr. Presidente do Supremo Tribunal Federal (STF) , Ministro Dias Toffoli, solicitou a extensão dos efeitos da medida cautelar aos órgãos do Poder Judiciário da União, o que foi deferido pelo ministro-relator, resultando na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/362/2020/Plenário\" target=\"_blank\">Acórdão 362/2020-TCU-Plenário</a>. Paralelamente a isso, a SOF opôs embargos de declaração aos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3072/2019/Plenário\" target=\"_blank\">Acórdão 3072/2019-TCU-Plenário</a>, os quais não foram conhecidos pela Corte de Contas da União. Destarte, os autos foram remetidos a esta Semag para comunicação das medidas adotadas e instrução da matéria quanto ao mérito.</p><p class=\"tCU_-_Transcrição\">89.\tPor último, com base nas atualizações apresentadas no RARDP do 1º bimestre de 2020, conclui-se que a projeção atual das despesas primárias sujeitas ao NRF está R$ 1.718,0 milhões abaixo do 'Teto de Gastos'. O mencionado relatório destaca ainda que a execução orçamentária e financeira do exercício deve compatibilizar as restrições impostas pela regra do resultado primário, conforme disposto no art. 9º da LRF, e pelo limite de despesa estabelecido no art. 107 do ADCT.  O sobredito relatório enfatiza que uma eventual margem na regra do resultado primário oriunda do aumento de realizações ou reestimativas das receitas durante o exercício de 2020 não implicará necessariamente a expansão dos limites de execução das despesas primárias, uma vez que o total de despesa primária sujeito ao 'Teto de Gastos' está limitado ao valor de R$ 1.454,9 bilhões, ressalvados os gastos previstos nos §§ 6º e 11 do art. 107 do ADCT.</p><p class=\"tCU_-_Transcrição\">90.\tA relação dos créditos adicionais abertos em 2020 pelo Poder Executivo e demais Poderes, MPU e DPU encontra-se demonstrada no Anexo III deste Relatório. O demonstrativo de cumprimento do at. 107 da EC 95/2016, por sua vez, encontra-se consolidado no Anexo IV deste Relatório.</p><p class=\"tCU_-_Transcrição\">8. ACOMPANHAMENTO DO CUMPRIMENTO DO ART. 167, INCISO III, DA CONSTITUIÇÃO FEDERAL ('REGRA DE OURO') </p><p class=\"tCU_-_Transcrição\">91.\tO art. 167, inciso III, da Constituição Federal estabeleceu a denominada 'Regra de Ouro', que veda a realização de operações de créditos que excedam o montante das despesas de capital, ressalvadas as autorizadas mediante créditos suplementares ou especiais com finalidade precisa, aprovados pelo Poder Legislativo por maioria absoluta.</p><p class=\"tCU_-_Transcrição\">92.\tO RARDP do 1º bimestre de 2020 destaca a adequação das fontes para cumprimento do disposto no art. 167, inciso III, da Constituição, haja vista sua repercussão sobre a programação financeira do Governo Federal por meio da gestão das disponibilidades para financiamento das despesas. Contudo, convém assinalar que a apuração da 'Regra de Ouro', para fins de cumprimento do que dispõe a Carta Magna, é realizada apenas ao final do exercício financeiro. </p><p class=\"tCU_-_Transcrição\">93.\tA margem de suficiência para o cumprimento da 'Regra de Ouro' corresponde ao excedente de despesas de capital em relação às receitas de operações de crédito consideradas para apuração em um determinado período. Segundo as informações apresentadas, para o exercício de 2020, estima-se uma insuficiência para o cumprimento da 'Regra de Ouro' em R$ 92,1 bilhões. Esse resultado pressupõe a utilização dos recursos do superávit financeiro de exercício anterior, estimados em R$ 262,2 bilhões, referentes a resultados positivos do Banco Central, devoluções antecipadas de operações de crédito ao Banco Nacional de Desenvolvimento Econômico e Social (BNDES) , entre outros recursos alocados para pagamento da dívida, conforme se processe a alocação desse superávit. Nesse sentido, a insuficiência da 'Regra de Ouro' seria, de fato, de R$ 354,3 bilhões. A suficiência da 'Regra de Ouro' pode ser detalhada na tabela que segue:</p><p class=\"tCU_-_Transcrição\">Tabela 10 - Suficiência da 'Regra de Ouro'</p><p class=\"tCU_-_Transcrição\">R$ bilhões</p><table><tbody><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Cenário Atual</b></p></td></tr><tr>\t<td><p><b>Despesas de Capital¹ (I) </b></p></td>\t<td><p><b>1.060,5</b></p></td></tr><tr>\t<td><p>Investimentos²</p></td>\t<td><p>39,0</p></td></tr><tr>\t<td><p>Inversões Financeiras</p></td>\t<td><p>59,8</p></td></tr><tr>\t<td><p>Amortizações</p></td>\t<td><p>961,7</p></td></tr><tr>\t<td><p><b>Receitas de Operações de Crédito Consideradas (II = a - b) </b></p></td>\t<td><p><b>1.152,5</b></p></td></tr><tr>\t<td><p>Receitas de Operações de Crédito do Exercício (a) </p></td>\t<td><p>1.159,4</p></td></tr><tr>\t<td><p> (-) Variação de Saldo da subconta da Dívida³ (b) </p></td>\t<td><p>6,9</p></td></tr><tr>\t<td><p><b>Margem da 'Regra de Ouro' (III = I - II) </b></p></td>\t<td><p><b>-92,1</b></p></td></tr><tr>\t<td><p><b>Margem da 'Regra de Ouro' sem recursos do superávit financeiro</b></p></td>\t<td><p><b>-354,3</b></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">Fonte: RARDP 1º bimestre de 2020 (peça 13, p. 36) .</p><p class=\"tCU_-_Transcrição\">¹ As despesas de capital são consideradas pela sua execução orçamentária, que corresponde às despesas liquidadas no exercício ou inscritas em restos a pagar não processados. Esses valores podem diferir de outras estatísticas fiscais onde, por exemplo, as despesas podem ser apresentadas por seus valores pagos.</p><p class=\"tCU_-_Transcrição\">² A linha investimentos corresponde à classificação orçamentária do Grupo de Despesa 4 e a de inversões financeiras corresponde ao GND 5. Esses valores podem diferir de outras estatísticas fiscais, onde parte das inversões financeiras, particularmente àquelas que afetam o resultado primário, são classificadas como investimentos.</p><p class=\"tCU_-_Transcrição\">³ A variação da subconta considera a utilização de R$ 262,2 bilhões referentes a recursos de superávit financeiro de exercício anterior alocados para pagamento da dívida pública, e distribuídos nas seguintes fontes: R$ 162,6 bilhões na 52 - Resultado do Banco Central; R$ 81,0 bilhões na 59 - Retorno OC (BNDES, etc.) e R$ 18,6 bilhões em outras fontes diversas. A utilização dessas fontes substitui a utilização de recursos da subconta, constituída de receitas de emissão de dívida, melhorando sua variação.</p><p class=\"tCU_-_Transcrição\">94.\tHá que se ressalvar que o cenário projetado, por ocasião da elaboração do RARDP 1º bimestre de 2020, poderá estar sujeito a revisão nos próximos bimestres devido aos prováveis impactos fiscais extraordinários da Crise da Covid-19, especialmente em virtude da utilização das fontes superavitárias previstas para abertura de créditos extraordinários (R$ 80,5 bilhões) , conforme exposto no capítulo anterior.  </p><p class=\"tCU_-_Transcrição\">95.\tO RARDP do 1º bimestre de 2020 ressalta, ainda, que existe um conjunto de despesas correntes primárias a serem realizadas com fonte de operação de crédito que estão condicionadas à aprovação pelo Congresso Nacional de um crédito suplementar no valor de R$ 343,6 bilhões, referente ao valor das despesas condicionadas previstas no art. 3º, § 2º, da Lei 13.978/2020 (LOA 2020) proposto no Projeto de Lei do Congresso Nacional (PLN) 8/2020 (peça 14) , observada a autorização contida no art. 21 da Lei 13.898/2019 (LDO 2020) . A proposta encontra-se em tramitação no Parlamento, pronta para ser apreciada pelo Plenário do Congresso Nacional.</p><p class=\"tCU_-_Transcrição\">96.\tConvém explicitar também que a margem de suficiência da 'Regra de Ouro' difere daquela apresentada na LOA 2020 por algumas razões. A primeira delas é que o orçamento não considera os recursos de superávit financeiro de exercícios anteriores que podem vir a ser utilizados durante o exercício, reduzindo a necessidade de utilização de recursos de operações de crédito na execução orçamentária. Além disso, algumas premissas foram atualizadas, dentre as quais destacam-se as projeções para a execução de investimentos e inversões financeiras.</p><p class=\"tCU_-_Transcrição\">97.\tDe acordo com as informações apresentadas no PLN 8/2020, o montante de R$ 343,6 bilhões destina-se a atender a suplementação de despesas sujeitas à aprovação legislativa prevista no inciso III do art. 167 da Constituição, notadamente de natureza obrigatória (R$ 331,9 bilhões) , pulverizada em diversos órgãos e programas de governo no âmbito do Poder Executivo, com destaque para benefícios previdenciários urbanos e rurais; sentenças judiciais transitadas em julgado (precatórios) ; aposentadorias e pensões civis e militares; ativos civis e militares, os quais em conjunto, perfazem R$ 306,7 bilhões, cerca de 89% do total. </p><p class=\"tCU_-_Transcrição\">98.\tA distribuição dos principais programas e ações, segundo suplementação proposta no PLN 8/2020, dotação prevista da LOA 2020 (condicionada e não condicionada) , está apresentada na tabela que segue, além da quantidade de meses suficientes para cobertura das respectivas despesas. A distribuição completa dos gastos envolvidos, por programa e ação, por sua vez, encontra-se detalhada na peça 16 deste Relatório.</p><p class=\"tCU_-_Transcrição\">Tabela 11 - Principais ações de governo sujeitas à aprovação legislativa prevista no inciso III do art. 167 da Constituição Federal</p><p class=\"tCU_-_Transcrição\">R$</p><table><tbody><tr>\t<td><p><b>Ação Governo</b></p></td>\t<td><p><b>Dotação Condicionada LOA 2020¹ (A) </b></p></td>\t<td><p><b>Dotação Ñão-Condicionada LOA 2020² (B) </b></p></td>\t<td><p><b>Dotação Total da LOA 2020</b></p><p><b> (C) = (A) + (B) </b></p></td>\t<td><p><b>Suficiência das Dotações Não Condicionadas</b></p><p><b> (D) = (B) / (C) /12</b></p></td></tr><tr>\t<td><p>0E81</p></td>\t<td><p>Benefícios Previdenciários Urbanos</p></td>\t<td><p>156.499.584.330</p></td>\t<td><p>358.985.104.048</p></td>\t<td><p>515.484.688.378</p></td>\t<td><p>8 meses</p></td></tr><tr>\t<td><p>0E82</p></td>\t<td><p>Benefícios Previdenciários Rurais</p></td>\t<td><p>42.569.743.775</p></td>\t<td><p>95.426.420.064</p></td>\t<td><p>137.996.163.839</p></td>\t<td><p>8 meses</p></td></tr><tr>\t<td><p>0005</p></td>\t<td><p>Sentenças Judiciais Transitadas Em Julgado (Precatórios) </p></td>\t<td><p>33.036.969.580</p></td>\t<td><p>2.206.324.552</p></td>\t<td><p>35.243.294.132</p></td>\t<td><p>1 mês</p></td></tr><tr>\t<td><p>0181</p></td>\t<td><p>Aposentadorias e Pensões Civis da União</p></td>\t<td><p>19.697.258.058</p></td>\t<td><p>49.986.027.403</p></td>\t<td><p>69.683.285.461</p></td>\t<td><p>9 meses</p></td></tr><tr>\t<td><p>20TP</p></td>\t<td><p>Ativos Civis da União</p></td>\t<td><p>16.451.285.280</p></td>\t<td><p>73.617.990.376</p></td>\t<td><p>90.069.275.656</p></td>\t<td><p>10 meses</p></td></tr><tr>\t<td><p>2867</p></td>\t<td><p>Ativos Militares das Forças Armadas</p></td>\t<td><p>13.760.541.606</p></td>\t<td><p>13.253.168.475</p></td>\t<td><p>27.013.710.081</p></td>\t<td><p>6 meses</p></td></tr><tr>\t<td><p>214H</p></td>\t<td><p>Inativos Militares das Forças Armadas</p></td>\t<td><p>12.943.689.981</p></td>\t<td><p>12.684.201.116</p></td>\t<td><p>25.627.891.097</p></td>\t<td><p>6 meses</p></td></tr><tr>\t<td><p>0179</p></td>\t<td><p>Pensões Militares das Forças Armadas</p></td>\t<td><p>11.816.041.291</p></td>\t<td><p>10.276.427.661</p></td>\t<td><p>22.092.468.952</p></td>\t<td><p>6 meses</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>306.775.113.901</b></p></td>\t<td><p><b>616.435.663.695</b></p></td>\t<td><p><b>923.210.777.596</b></p></td>\t<td><p><b>-</b></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">¹ Fonte 144 LOA 2020.</p><p class=\"tCU_-_Transcrição\">² Demais Fontes LOA 2020.</p><p class=\"tCU_-_Transcrição\">Fonte: Tesouro Gerencial (peça 16) .</p><p class=\"tCU_-_Transcrição\">99.\tSegundo as informações apresentadas na tabela anterior, caso a execução da maior parte das ações fosse realizada à razão de 1/12 por mês, a dotação orçamentária não condicionada (em situação de não aprovação dos créditos suplementares pelo Congresso Nacional) seria suficiente para empenho das despesas até os meses de junho, agosto, setembro e outubro do exercício corrente. Exceção ao valor referente à dotação condicionada da ação '005 Sentenças Judiciais Transitadas em Julgado (Precatórios) ', no valor de R$ 33 bilhões, observado o valor total previsto de R$ 35,2 bilhões na LOA 2020. Contudo, há que se ressalvar que o pagamento de precatórios judiciais pode ser pago até o final do exercício, quando terão seus valores atualizados monetariamente, conforme estabelece o § 5º do art. 100 da Constituição Federal.</p><p class=\"tCU_-_Transcrição\">100.\t Vale frisar que a abertura do referido crédito suplementar está de acordo com o § 5º do art. 107 do ADCT, incluído pela Emenda Constitucional 95/2016, pois não amplia as dotações orçamentárias sujeitas aos limites das despesas primárias estabelecidos para o corrente exercício, não comprometendo, assim, as metas fiscais. Ademais, o Decreto Legislativo 6/2020 reconheceu a ocorrência do estado de calamidade pública, com efeitos até 31/12/2020, notadamente para as dispensas do atingimento dos resultados fiscais previstos na LDO 2020 e da limitação de empenho de que trata a LRF.</p><p class=\"tCU_-_Transcrição\">101.\t Não obstante, visando adequar o arcabouço legal ao necessário e tempestivo combate à pandemia internacional, foi promulgada a EC 106, de 7/5/2020 (peça 25) , a qual institui regime extraordinário fiscal, financeiro e de contratações para enfrentamento da calamidade pública nacional. A sobredita alteração constitucional contém, em seu art. 4º, dispensa, durante a integralidade do exercício financeiro em que vigore a calamidade pública nacional reconhecida pelo Congresso Nacional, da observância do inciso III do art. 167 da Carta Magna. </p><p class=\"tCU_-_Transcrição\">102.\t Com efeito, entende-se que os créditos lastreados por receitas de operações de crédito, mesmo aquelas que superem os montantes de despesas de capital, estarão dispensados das formalidades especiais previstas no art. 167, inciso III, da CF/1988, o que tornará mais célere a aprovação das dotações condicionadas na LOA 2020, e, sobretudo, a adoção de medidas para o combate à pandemia. </p><p class=\"tCU_-_Transcrição\">103.\t Adicionalmente, a EC 106/2020 determina que o Ministério da Economia publique, a cada trinta dias, relatório com os valores e o custo das operações de crédito realizadas no período de vigência do estado de calamidade pública nacional.</p><p class=\"tCU_-_Transcrição\">104.\t Nesse sentido, considerando a suficiência das dotações condicionadas minimamente até o mês de junho de 2020, a tramitação do PLN 8/2020 no Congresso Nacional e aprovação da EC 106/2020, que dispensa temporariamente o cumprimento do art. 167, inciso III, da CF/ 88,  deixa-se de se fazer encaminhamento e/ou alerta ao Poder Executivo e ao Congresso Nacional, nos termos do art. 59, § 1º, inciso V, da LRF, acerca dos potenciais riscos relacionados à execução das programações condicionadas previstas no PLN 8/2020, devendo a matéria ser novamente analisada após a expedição do RARDP do 2º bimestre. </p><p class=\"tCU_-_Transcrição\">105.\t Por último, encontra-se também em tramitação a PEC 186/2019 (peça 19) , que dispõe sobre medidas permanentes e emergenciais de controle do crescimento das despesas obrigatórias e de reequilíbrio fiscal no âmbito dos Orçamentos Fiscal e da Seguridade Social da União, atualmente, em análise na Comissão de Constituição, Justiça e Cidadania (CCJ) . A proposta institui mecanismos de ajuste fiscal, no âmbito da União, caso as operações de crédito excedam à despesa de capital, além de outras medidas. </p><p class=\"tCU_-_Transcrição\">9. CONCLUSÃO </p><p class=\"tCU_-_Transcrição\">106.\t Visando dar cumprimento às disposições insculpidas no art. 3°, inciso IV, alínea 'a', da Resolução-TCU 142/2001, o presente processo foi autuado com o objetivo de acompanhar as receitas primárias, despesas primárias impactantes, resultado primário e o contingenciamento, no tocante ao cumprimento das disposições da LDO, da LOA e da LRF, especialmente com relação ao risco de não atingimento da meta de resultado primário, avaliada no 1º bimestre de 2020, além de avaliar o 'Teto de Gastos' instituído pela Emenda Constitucional 95/2016 e aspectos relacionados ao cumprimento da 'Regra de Ouro', prevista no inciso III do art. 167 da Constituição Federal de 1988.</p><p class=\"tCU_-_Transcrição\">107.\t No entanto, com fulcro no art. 65 da LRF, após a publicação Decreto Legislativo 6/2020, que reconhece o estado de calamidade pública face os efeitos causados pela pandemia de Covid-19, a União ficou dispensada de atingimento dos resultados fiscais previstos no art. 2º da Lei 13.898/2019, LDO para 2020, bem como da limitação de empenho, de que trata o art. 9º da LRF.</p><p class=\"tCU_-_Transcrição\">108.\t Adicionalmente, registre-se que, após a publicação do RARDP atinente ao 1º bimestre de 2020 (em 20/3/2020) , o qual sinalizou a projeção de déficit primário para o Governo Central em 2020, de R$ 161,6 bilhões, houve significativa modificação do cenário macroeconômico, impactando fortemente as estimativas de receitas primárias para o exercício corrente.</p><p class=\"tCU_-_Transcrição\">109.\t Sob o prisma da despesa, cite-se que foram adotadas diferentes medidas visando ao combate à pandemia e à mitigação de seus efeitos, majorando de forma expressiva o volume de despesas do Governo Central anteriormente previsto no RARDP do 1º bimestre de 2020.</p><p class=\"tCU_-_Transcrição\">110.\t Tendo em conta as aludidas limitações, mormente relacionadas à defasagem das projeções de receitas e despesas para todo o exercício, a análise contida no presente relatório, cingiu-se ao exame das estimativas de receitas e despesas primárias previstas no RARDP do 1º bimestre de 2020 frente ao realizado nos dois primeiros meses do corrente exercício. </p><p class=\"tCU_-_Transcrição\">111.\t Ao final do 1° bimestre de 2020, as receitas apresentaram desempenho ligeiramente superior ao esperado. O Decreto 10.249/2020, que estabeleceu a Programação Orçamentária e Financeira do exercício de 2020, previa arrecadação no 1° bimestre, sem o resultado da Previdência, de R$ 220.925 milhões, ao passo que, conforme o Resultado do Tesouro Nacional para janeiro e fevereiro de 2020, a arrecadação efetiva foi de R$ 224.057 milhões, o que representou uma variação positiva de 1,4%. Comparativamente ao mesmo período do ano anterior, verifica-se que a arrecadação no 1º bimestre de 2020 supera as receitas realizadas nos dois primeiros meses de 2019 (crescimento real de 1,77%) .</p><p class=\"tCU_-_Transcrição\">112.\t O desempenho da execução da despesa primária no 1° bimestre de 2020 foi R$ 19,2 bilhões menor que o projetado. A previsão de despesas para janeiro e fevereiro de 2020 (1° bimestre) era de R$ 234.730 milhões, ao passo que a execução efetiva no período foi de R$ 215.497 milhões.</p><p class=\"tCU_-_Transcrição\">113.\t Em relação à execução de despesas no mesmo período do exercício anterior, nota-se a redução da despesa global executada no 1º bimestre de 2020. No corrente exercício, observa-se expressiva redução de despesas no grupo Outras Despesas Obrigatórias (-R$ 4.350,2 milhões) , acompanhada por ligeiras reduções nos grupos Pessoal e Encargos Sociais (-R$ 666,84 milhões) e Despesas do Poder Executivo Sujeitas à programação Financeira. Contudo, verifica-se a elevação da execução de despesas com Benefícios Previdenciários (+R$ 2.709,7 milhões) . </p><p class=\"tCU_-_Transcrição\">114.\t A Sest informou o resultado primário das empresas estatais federais acumulado de janeiro e fevereiro de 2020 de déficit de R$ 557,3 milhões. A seu turno, o resultado primário das empresas estatais federais 'abaixo da linha' das empresas estatais federais alcançou déficit de R$ 415,0 milhões, conforme divulgado pelo Bacen. Disso resultou discrepância estatística de R$ 142,3 milhões entre as duas métricas de resultado.</p><p class=\"tCU_-_Transcrição\">115.\t O resultado primário acumulado até fevereiro de 2020 pelo Governo Central, expresso pelo somatório dos fluxos mensais das necessidades de financiamento do setor público, alcançou superávit de R$ 18,6 bilhões, correspondente a 1,52% do PIB a preços correntes acumulado no período, estimado pelo Banco Central. No referido período, houve superávit do Setor Público Consolidado de R$ 35,4 bilhões e superávit das empresas estatais federais de R$ 415 milhões.</p><p class=\"tCU_-_Transcrição\">116.\t Destaca-se que a projeção do resultado primário de 2020 das empresas estatais federais, com base no demonstrativo da Necessidade de Financiamento Líquido, mostrou déficit expressivo nas seguintes empresas estatais: Empresa Gerencial de Projetos Navais (Emgepron) , Empresa Gestora de Ativos (Emgea) , Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) , respectivamente, de R$ 1.501 milhões, R$ 474,0 milhões e R$ 306,5 milhões.</p><p class=\"tCU_-_Transcrição\">117.\t Verificou-se a abertura de créditos extraordinários pelo Poder Executivo no valor total de R$ 253,7 bilhões, cujos dispêndios encontram-se excepcionados da base de cálculo e dos limites estabelecidos pela EC 95/2016, conforme disposto no § 6º, inciso II, do art. 107 do ADCT, observado ainda o estado de calamidade pública estabelecido pelo Decreto Legislativo 6/2020, além dos termos previstos no art. 167, § 3º da Constituição Federal. </p><p class=\"tCU_-_Transcrição\">118.\t A abertura dos créditos extraordinários se efetivou a partir do cancelamento de outras dotações (R$ 173,1 bilhões) e pelo uso de recursos derivados de superávits de exercícios anteriores (R$ 80,5 bilhões) , muito embora a anulação de despesas orçamentárias de outras atividades ou programas seja obrigatória para abertura tão somente de créditos adicionais suplementares e especiais, nos termos estabelecidos pelo art. 43 da Lei 4.320/1964. </p><p class=\"tCU_-_Transcrição\">119.\t De acordo com o Relatório de Avaliação de Receitas e Despesas Primárias do 1º bimestre de 2020 e baseado nas atualizações constantes desse relatório, a projeção atual das despesas primárias é inferior em R$ 1.718,0 milhões ao 'Teto de Gastos' de R$ 1.454.595,4 milhões. </p><p class=\"tCU_-_Transcrição\">120.\t O mencionado relatório destacou ainda que a execução orçamentária e financeira do exercício deve compatibilizar as restrições impostas pela regra do resultado primário e pelo 'Teto de Gastos'. Em complemento, enfatizou que uma eventual margem na regra do resultado primário oriunda do aumento de realizações ou reestimativas das receitas durante o exercício de 2020 poderá não implicar necessariamente a expansão dos limites de execução das despesas primárias, uma vez que o total de despesa primária sujeito ao 'Teto de Gastos' está limitado ao valor de R$ 1.454,9 bilhões, ressalvados os gastos previstos no § 6º e § 11 do art. 107 do ADCT.</p><p class=\"tCU_-_Transcrição\">121.\t No que concerne às projeções referentes ao cumprimento do art. 167, inciso III, da Constituição Federal ('Regra de Ouro') para o exercício de 2020, estima-se uma insuficiência para o cumprimento da 'Regra de Ouro' em R$ 354,3 bilhões, a qual pode ser reduzida para R$ 92,1 bilhões em virtude da utilização dos recursos do superávit financeiro de exercício anterior, estimados em R$ 262,2 bilhões. </p><p class=\"tCU_-_Transcrição\">122.\t Contudo, visando adequar o arcabouço legal ao necessário e tempestivo combate à pandemia internacional, foi promulgada a EC 106, de 7/5/2020, a qual institui regime extraordinário fiscal, financeiro e de contratações para enfrentamento da calamidade pública nacional. A sobredita alteração constitucional contém, em seu art. 4º, dispensa, durante a integralidade do exercício financeiro em que vigore a calamidade pública nacional reconhecida pelo Congresso Nacional, da observância do inciso III do art. 167 da Carta Magna. Com efeito, sob a ótica legal, a insuficiência da 'Regra de Ouro' não obstará a adoção de medidas que visem ao combate à pandemia durante o exercício de 2020.</p><p class=\"tCU_-_Transcrição\">123.\t Adicionalmente, a EC 106/2020 determina que o Ministério da Economia publique, a cada trinta dias, relatório com os valores e o custo das operações de crédito realizadas no período de vigência do estado de calamidade pública nacional.</p><p class=\"tCU_-_Transcrição\">124.\t Não obstante, é de ressalvar que o escopo do presente relatório atende ao que estabelece a matriz de planejamento proposta, podendo haver erros e irregularidades não detectadas no nível consolidado que venham a ser constatados e julgados no futuro, em atendimento ao que dispõe o art. 71, inciso II, da Constituição Federal.</p><p class=\"tCU_-_Transcrição\">125.\t Complementarmente, a despeito da defasagem das projeções constantes do RARDP do 1º bimestre de 2020, face a célere alteração do cenário fiscal brasileiro, registre-se que esta Corte de Contas, por meio TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1687320203\" target=\"_blank\">Processo 016.873/2020-3</a>, de relatoria do ministro Bruno Dantas, acompanha os impactos fiscais das ações de combate à pandemia causada pela Covid-19. </p><p class=\"tCU_-_Transcrição\">126.\t Complementarmente, entende-se que a divulgação do RARDP do 2º bimestre de 2020, a ser publicado pelo Poder Executivo até 22/5/2020, poderá consignar informações atualizadas sobre o cenário fiscal projetado para o final do ano de 2020, apresentando, inclusive, o déficit primário estimado para o corrente exercício, oportunidade em que esta Corte de Contas poderá examinar projeções mais aderentes ao cenário fiscal de 2020.</p><p class=\"tCU_-_Transcrição\">127.\t Por fim, estima-se que o presente trabalho tem o potencial de melhorar a transparência dos relatórios do Governo Federal e estimular o atendimento às disposições insculpidas na Lei de Responsabilidade Fiscal.</p><p class=\"tCU_-_Transcrição\">10. PROPOSTA DE ENCAMINHAMENTO </p><p class=\"tCU_-_Transcrição\">128.\t Em razão dos argumentos acima despendidos, encaminham-se os autos à consideração superior, propondo:</p><p class=\"tCU_-_Transcrição\">a) Informar ao presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, para fins de subsídios à referida Comissão, em atendimento ao disposto no art. 120, § 3º, da Lei 13.898/2019 (LDO 2020) , os seguintes fatos acerca da gestão fiscal no 1º bimestre de 2020:</p><p class=\"tCU_-_Transcrição\">a.1) a projeção do resultado primário de 2020 das empresas estatais federais, com base no demonstrativo da Necessidade de Financiamento Líquido, mostrou déficit expressivo nas seguintes empresas estatais: Empresa Gerencial de Projetos Navais (Emgepron) , Empresa Gestora de Ativos (Emgea) , Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) , respectivamente, de R$ 1.501 milhões, R$ 474,0 milhões e R$ 306,5 milhões (item 61) ;</p><p class=\"tCU_-_Transcrição\">a.2) não houve necessidade de contingenciamento no valor de R$ 37,5 bilhões para fins de cumprimento do art. 9º da Lei Complementar 101/2000, a partir das análises da evolução das receitas e das despesas primárias avaliadas no 1º bimestre de 2020, em virtude da ocorrência do estado de calamidade pública e dos efeitos do Decreto Legislativo 6/2020, até 31/12/2020 (item 41) ;</p><p class=\"tCU_-_Transcrição\">a.3) verificou-se a abertura de créditos extraordinários pelo Poder Executivo no valor total de R$ 253,7 bilhões, cujos dispêndios encontram-se excepcionados da base de cálculo e dos limites estabelecidos pela EC 95/2016, conforme disposto no § 6º, inciso II, do art. 107 do ADCT, observado ainda o estado de calamidade pública estabelecido pelo Decreto Legislativo 6/2020, além dos termos previstos no art. 167, § 3º, da Constituição Federal (item 84) ; </p><p class=\"tCU_-_Transcrição\">a.4) as projeções referentes ao cumprimento do art. 167, inciso III, da Constituição Federal ('Regra de Ouro') para o exercício de 2020, segundo as análises das receitas e das despesas primárias avaliadas no 1º bimestre de 2020, apresentavam uma estimativa de insuficiência' de R$ 354,3 bilhões, contudo, face a aprovação da EC 106/2020, a União está dispensada do cumprimento da mencionada norma constitucional, durante a integralidade do exercício financeiro em que vigore a calamidade pública nacional (item 93) ;</p><p class=\"tCU_-_Transcrição\">b) enviar cópia do acórdão a ser proferido ao Ministério da Economia, à Controladoria-Geral da União e ao presidente da Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional, informando-lhes que o inteiro teor da referida decisão poderá ser consultado no Portal do TCU (www.tcu.gov.br/acordaos) ;</p><p class=\"tCU_-_Transcrição\">c) arquivar o presente processo, nos termos do art. 169, inciso V, do RI/TCU.\"</p><p>O titular da Semag-Diref (peça 30) assim se manifestou:</p><p class=\"tCU_-_Transcrição\">\"1.\tManifesto-me de acordo com a Proposta de Encaminhamento formulada pela equipe de fiscalização da Diref/Semag (peça 29, p. 29) .</p><p class=\"tCU_-_Transcrição\">2.\tO presente acompanhamento visa avaliar bimestralmente os resultados fiscais e a execução orçamentária e financeira da União, nos termos do art. 3º, inciso IV, alínea 'a', da Resolução-TCU 142/2001, com foco no grau de atingimento das metas fiscais e na conformidade do contingenciamento de despesas, por força do disposto no art. 9º da Lei Complementar 101/2000 - Lei de Responsabilidade Fiscal (LRF) . Em caráter subsidiário, outras variáveis que impactam a gestão das finanças públicas - tais como o 'Teto de Gastos' (Emenda Constitucional 95/2016) e a 'Regra de Ouro' (art. 167, inciso III, da Constituição Federal) - também são objeto de análise, no intuito de mitigar riscos que possam afetar o equilíbrio fiscal.</p><p class=\"tCU_-_Transcrição\">3.\tOcorre que, em face da pandemia de Covid-19, o Presidente da República solicitou e o Congresso Nacional reconheceu o estado de calamidade pública com efeitos até 31/12/2020. Assim, foi editado o Decreto Legislativo 6, de 20/3/2020, cujas consequências normativas de maior repercussão para a gestão fiscal decorrem do disposto no art. 65 da LRF: </p><p class=\"tCU_-_Transcrição\"> (i) dispensa do cumprimento das metas fiscais previstas no art. 2º da Lei 13.898/2019 (Lei de Diretrizes Orçamentárias - LDO 2020) ; </p><p class=\"tCU_-_Transcrição\"> (ii) dispensa da limitação de empenho e movimentação financeira de que trata o art. 9º da LRF (contingenciamento) . </p><p class=\"tCU_-_Transcrição\">4.\tPosteriormente, foi promulgada a Emenda Constitucional 106, em 7/5/2020, denominada 'Orçamento de Guerra', que, dentre outras disposições, dispensa o cumprimento da 'Regra de Ouro' em 2020.</p><p class=\"tCU_-_Transcrição\">5.\tNesse contexto, antes mesmo de dar início oficial à presente ação de controle em 23/3/2020 (peça 2) , a equipe técnica já tinha ciência das circunstâncias atípicas com as quais teria que lidar na condução dos trabalhos que viriam a culminar na versão final do relatório à peça 29. No Relatório de Avaliação de Receitas e Despesas Primárias da União do 1º bimestre de 2020, documento basilar para as análises a serem procedidas pela equipe de fiscalização, o Poder Executivo ressaltou que, não obstante a necessidade de contingenciamento da ordem de R$ 37,5 bilhões, tal limitação seria dispensada nos termos do art. 65 da LRF assim que o estado de calamidade fosse formalmente reconhecido (peça 13, p. 3) . No mesmo documento, o Poder Executivo informou que 'os parâmetros macroeconômicos em questão foram projetados no início do mês, antes do agravamento da pandemia de coronavírus no país' (peça 13, p. 11) .</p><p class=\"tCU_-_Transcrição\">6.\tDestarte, em razão da defasagem dos parâmetros que deram suporte às projeções publicadas pelo Poder Executivo e do cenário conjuntural de incerteza, o valor deste acompanhamento a cargo do TCU não está no seu caráter preditivo. Ademais, aspectos avaliativos prescritos na Resolução-TCU 142/2001, tais como a compatibilidade dos resultados fiscais alcançados com as respectivas metas e o desempenho de outros indicadores orçamentários e financeiros frente às respectivas projeções, bem como a conformidade da efetivação do contingenciamento, restariam comprometidos não apenas no 1º bimestre, mas ao longo de todo o exercício de 2020, dadas as consequências normativas do estado de calamidade.</p><p class=\"tCU_-_Transcrição\">7.\tAinda assim, outras informações essenciais a serem objeto de análise circunstanciada pela equipe de fiscalização, nos exatos termos do art. 3-A, § 2º, da Resolução-TCU 142/2001, se mostraram plenamente disponíveis no encerramento do 1º bimestre, quais sejam:</p><p class=\"tCU_-_Transcrição\">a) as metas fiscais vigentes (...) ;</p><p class=\"tCU_-_Transcrição\">b) os resultados fiscais apurados pelo Banco Central;</p><p class=\"tCU_-_Transcrição\">c) os parâmetros macroeconômicos que serviram de base para as projeções constantes (...) dos decretos de programação orçamentária e financeira, bem como as respectivas memórias de cálculo das estimativas de receitas primárias e de despesas obrigatórias;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">e) a evolução da programação orçamentária e financeira, os cronogramas de desembolso, os limites de empenho e de pagamento definidos ao longo do exercício e os respectivos atos expedidos pelas autoridades competentes;</p><p class=\"tCU_-_Transcrição\">f) as justificativas (...) da frustração de receitas;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">h) os resultados fiscais primário e nominal de que trata o art. 30, §1º, IV, da LRF;</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">j) eventos com potencial impacto fiscal relevante no exercício e o comportamento de variáveis fiscais capazes de afetar a sustentabilidade da dívida pública.</p><p class=\"tCU_-_Transcrição\">8.\tAdicionalmente, conforme determinações expressamente veiculadas nos Acórdãos do Plenário do TCU 1.710/2017 e 1.712/2017, ambos de relatoria do ministro Vital do Rêgo, desde o exercício de 2017 esta unidade técnica passou a incorporar ao escopo permanente do acompanhamento sistemático e periódico dos resultados fiscais da União o exame circunstanciado do resultado primário das empresas estatais federais.</p><p class=\"tCU_-_Transcrição\">9.\tA partir dessas premissas e após exaustiva reflexão, a equipe de fiscalização - com a anuência deste supervisor e em consonância com os itens 77 a 79 do Manual de Acompanhamento do TCU (aprovado pela Portaria-Segecex 27/2016) - entendeu que seria conveniente, oportuno e viável concentrar as análises nos valores realizados até o bimestre e preservar no escopo do acompanhamento, o tanto quanto possível, os assuntos que guardam conexão com a execução orçamentária e cuja abordagem é imperativa por força da Resolução-TCU 142/2001 e dos Acórdãos 1.710 e 1.712/2017-TCU-Plenário. </p><p class=\"tCU_-_Transcrição\">10.\tCom efeito, segundo o Glossário de Termos do Controle Externo publicado pelo TCU em 2013, o escopo de uma fiscalização equivale à sua profundidade ou amplitude, que deve ser suficiente para o alcance do seu objetivo. Assim, considera-se que a Matriz de Planejamento à peça 6 dos autos representa a concretização dessa delimitação e que o Relatório de Fiscalização à peça 29 aborda a contento todas as questões formuladas, tendo como base as informações que puderam ser obtidas e os procedimentos que puderam ser aplicados no presente contexto.</p><p class=\"tCU_-_Transcrição\">11.\tEm paralelo, cumpre informar que as alterações na legislação de finanças públicas e os impactos fiscais decorrentes das medidas adotadas pelo Poder Executivo para enfrentamento da pandemia de Covid-19 estão sendo objeto de acompanhamento específico por parte desta Secretaria de Macroavaliação Governamental (Semag) no bojo do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1687320203\" target=\"_blank\">Processo 016.873/2020-3</a>, de relatoria do ministro Bruno Dantas. Nesses autos, contemplam-se, dentre outros aspectos, justamente os 'eventos com potencial impacto fiscal relevante no exercício e o comportamento de variáveis fiscais capazes de afetar a sustentabilidade da dívida pública'. Isso vai exatamente ao encontro do disposto na Resolução-TCU 142/2001, de modo que tal ação de controle - que estender-se-á por todo o exercício de 2020 - pode ser considerada complementar à fiscalização bimestral sistemática e permanente que ora se conclui em relação ao 1º bimestre de 2020.</p><p class=\"tCU_-_Transcrição\">12.\tPor fim, quanto ao fiel cumprimento das disposições da Resolução-TCU 315/2020, que disciplina a formulação de deliberações a serem emitidas por este Tribunal, os itens de mérito da Proposta de Encaminhamento são de natureza informativa, dispensando-se os procedimentos previstos na seção III (Da Construção Participativa das Deliberações) , e o seu envio à Comissão Mista de Planos, Orçamentos Públicos e Fiscalização do Congresso Nacional (CMO) visa atender ao comando disposto no art. 120, § 3º, da Lei 13.898/2019 (LDO 2020) , in verbis:</p><p class=\"tCU_-_Transcrição\">3º  Para fins de atendimento ao disposto no inciso I do § 1º do art. 59 da Lei Complementar nº 101, de 2000 - Lei de Responsabilidade Fiscal, o Tribunal de Contas da União deve enviar subsídios à Comissão Mista a que se refere o art. 166 da Constituição acerca de fatos e situações que possam comprometer a gestão fiscal e o atingimento das metas previstas nesta Lei, em especial a necessidade de limitação de empenho e pagamento de que trata o art. 9º da referida Lei.</p><p class=\"tCU_-_Transcrição\">13.\tEntende-se, pois, que os apontamentos firmados pela equipe de fiscalização constituem 'subsídios' a serem ofertados pelo TCU à CMO acerca de 'fatos' da gestão fiscal apurados no 1º bimestre de 2020.</p><p class=\"tCU_-_Transcrição\">14.\tAnte o exposto, com fulcro no art. 3º-A da Resolução-TCU 142/2001, enviem-se os presentes autos ao gabinete do Ministro-Relator Walton Alencar Rodrigues.\"</p><p>É o relatório.\t</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ACOMPANHAMENTO DO RELATÓRIO DE AVALIAÇÃO DE RECEITAS E DESPESAS PRIMÁRIAS (RARDP) ATINENTE AO 1º BIMESTRE DE 2020. DECRETO LEGISLATIVO 6, DE 20/3/2020. DISPENSA DO CUMPRIMENTO DAS METAS FISCAIS PREVISTAS NO ART. 2º DA LEI 13.898/2019 (LDO 2020). DISPENSA DA LIMITAÇÃO DE EMPENHO E MOVIMENTAÇÃO FINANCEIRA DE QUE TRATA O ART. 9º DA LEI DE RESPONSABILIDADE FISCAL. DISPENSA DO CUMPRIMENTO DA REGRA DE OURO EM 2020, DE QUE TRATA O ART. 167, INCISO III, DA CONSTITUIÇÃO FEDERAL. COMUNICAÇÕES. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE ACOMPANHAMENTO (RACOM)", "UNIDADETECNICA": " Secretaria de Macroavaliação Governamental (SEMAG).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se do acompanhamento das receitas primárias, despesas primárias impactantes, resultado primário e contingenciamento em relação ao cumprimento das disposições da Lei de Diretrizes Orçamentárias (LDO) , da Lei Orçamentária Anual (LOA) e da Lei Complementar 101/2000 (LRF) , em atenção ao que dispõe o art. 3º, inciso IV, alínea 'a', da Resolução TCU 142/2001.</p><p class=\"tCU_-_Epígrafe\">Com a finalidade de cumprir os objetivos do acompanhamento, a Secretaria de Macroavaliação Governamental (Semag) dividiu o trabalho em quatro seções. A primeira apresentou os agregados fiscais condicionantes do resultado primário. A segunda tratou das questões relativas à execução orçamentária e financeira. A terceira dedicou-se à avaliação do cumprimento do teto de gastos, instituído pela Emenda Constitucional 95/2016, enquanto que a derradeira expôs os aspectos relacionados ao cumprimento da chamada regra de ouro.</p><p class=\"tCU_-_Epígrafe\"> A Semag enfatizou, em seu relatório, as limitações que o cenário de pandemia da Covid-19 impôs ao acompanhamento. Em primeiro lugar, foi reconhecido o estado de calamidade pública, com base no art. 65 da LRF e por meio da publicação do Decreto Legislativo 6/2020. Assim, a União ficou dispensada do atingimento dos resultados fiscais previstos no art. 2º da Lei 13.898/2019 (LDO/2020) e da limitação de empenho tratada no art. 9º da LRF.</p><p class=\"tCU_-_Epígrafe\">Ademais, houve, em decorrência da pandemia, considerável alteração no cenário macroeconômico, o que impactou fortemente as estimativas de receitas primárias para o exercício corrente. Nesse contexto, as informações constantes no Relatório de Avaliação de Receitas e Despesas Primárias (RARDP) , referente ao 1º bimestre de 2020, publicado em 20/3/2020 e que sinalizou a projeção de déficit primário para o governo central em 2020 de R$ 161,6 bilhões, devem ser analisadas com parcimônia.</p><p class=\"tCU_-_Epígrafe\">Especificamente quanto à despesa, foram adotadas ações para o combate à pandemia, o que majorou significativamente a estimativa do volume de despesas do governo central anteriormente prevista no RARDP do 1º bimestre de 2020.</p><p class=\"tCU_-_Epígrafe\">A partir dessas restrições, a unidade técnica limitou sua análise do RARDP do 1º bimestre de 2020 às estimativas de receitas e despesas em relação ao efetivamente realizado. </p><p class=\"tCU_-_Epígrafe\">Adicionalmente, realizou-se a avaliação da abertura de créditos adicionais sob a ótica do cumprimento do chamado teto de gastos e foram apresentadas as projeções da suficiência da regra de ouro, insculpida no art. 167, inciso III, da Constituição Federal, com base no cenário fiscal anterior ao início da pandemia e na legislação vigente naquele instante.</p><p class=\"tCU_-_Epígrafe\">Importa destacar que o Tribunal, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1687320203\" target=\"_blank\">Processo 016.873/2020-3</a>, de relatoria do E. Ministro Bruno Dantas, tem acompanhado os impactos fiscais das ações de combate à pandemia causada pela Covid-19.</p><p class=\"tCU_-_Epígrafe\">A expectativa é de que, com a publicação do RARPD do 2º bimestre de 2020, será possível angariar informações atualizadas sobre o cenário fiscal projetado para o final do ano de 2020 e, assim, realizar análises com base em projeções mais aderentes com o novo cenário macroeconômico.</p><p class=\"tCU_-_Epígrafe\">Passo aos achados do acompanhamento.</p><p class=\"tCU_-_Epígrafe\"><b>Cenário e Parâmetros Macroeconômicos</b></p><p class=\"tCU_-_Epígrafe\">Em relação ao cenário macroeconômico, conforme já adiantado nos parágrafos anteriores, os parâmetros utilizados para as projeções constantes do RARPD do 1º bimestre de 2020 não previam os impactos da pandemia e, dessa forma, não tem grande utilidade para fins prospectivos.</p><p class=\"tCU_-_Epígrafe\">A título de dimensionar a magnitude da diferença entre os parâmetros utilizados na elaboração do RARPD do 1º bimestre de 2020 e as estimativas que já incorporavam os efeitos da pandemia sobre a economia, a Semag comparou a estimativa de crescimento do Produto Interno Bruto (PIB) utilizada para a elaboração da LOA (2,3%) com a estimativa apresentada no relatório Focus elaborado pelo Banco Central do Brasil (1,48%) , que considera a mediana das estimativas realizadas por 120 instituições financeiras.</p><p class=\"tCU_-_Epígrafe\">Na sequência, demonstrou que, em apenas cinco semanas, o relatório elaborado pelo Banco Central do Brasil já projetava retração de 3,34% do PIB, conforme o gráfico abaixo.</p><p class=\"tCU_-_Epígrafe\">          Gráfico 1 - Estimativa da variação real do PIB em 2020</p><p class=\"tCU_-_Transcrição\"> \t     Em %</p><p class=\"tCU_-_Transcrição\">Fontes: Boletins Focus de 20/3/2020 a 24/4/2020.</p><p class=\"tCU_-_Epígrafe\"><b>Avaliação das Receitas e Despesas Primárias</b></p><p class=\"tCU_-_Epígrafe\">Em relação à avaliação das receitas primárias do 1º bimestre, identificou-se que as receitas realizadas apresentaram desempenho superior às receitas previstas, sendo que a previsão de arrecadação, excluindo o resultado da Previdência, era de R$ 220.924 milhões enquanto a arrecadação efetiva foi de R$ 224.057 milhões, representando uma variação de 1,4%.</p><p class=\"tCU_-_Epígrafe\">A receita administrada pela Receita Federal do Brasil (RFB) contribuiu majoritariamente (80%) para o resultado obtido, sendo a rubrica de Imposto de Renda a mais relevante entre todas.</p><p class=\"tCU_-_Epígrafe\">Entre as receitas não administradas pela RFB, destacaram-se o incremento nas receitas de exploração de recursos naturais e os dividendos pagos pela Petrobras à União no montante de R$ 719 milhões, para os quais não havia previsão de arrecadação.</p><p class=\"tCU_-_Epígrafe\">A execução das despesas primárias no 1º bimestre de 2020 foi inferior ao previsto, R$ 215.820 milhões contra a previsão de R$ 234.730 milhões.</p><p class=\"tCU_-_Epígrafe\"><b>Análise do Resultado Primário</b></p><p class=\"tCU_-_Epígrafe\">Apesar de o atingimento da meta de resultado primário ter sido dispensada com a edição do Decreto Legislativo 6/2020, a Semag afirmou que, no primeiro bimestre de 2020, não foram observadas variações expressivas nas despesas que pudessem conduzir a eventual desequilíbrio na persecução dessa meta.</p><p class=\"tCU_-_Epígrafe\">Conforme apontado no relatório, houve expressiva redução nas despesas dos grupos Outras Despesas Obrigatórias, Pessoal e Encargos Sociais e Despesas do Poder Executivo Sujeitas à Programação Financeira, que foram apenas parcialmente compensadas pela elevação da execução de despesas com Benefícios Previdenciários, causada pelo aumento do número de benefícios emitidos.</p><p class=\"tCU_-_Epígrafe\">A meta de déficit primário para o setor público consolidado não financeiro foi fixada pela LDO 2020 em R$ 118,9 bilhões (-1,5% do PIB) , sendo que o Decreto 10.295/2020 projetou, para o exercício corrente, déficit de R$ 161,6 bilhões no resultado primário do governo central e déficit das empesas estatais de R$ 2,7 bilhões.</p><p class=\"tCU_-_Epígrafe\">O resultado primário do governo central de 2020, acumulado até fevereiro, alcançou, a preços correntes, superávit de R$ 18,3 bilhões, valor R$ 6,5 bilhões superior ao observado em igual período de 2019.</p><p class=\"tCU_-_Epígrafe\">Para oferecer visão temporal da evolução dos resultados primário e nominal do governo central, a Semag elaborou gráfico que mostra a deterioração consistente desses números a partir do ano de 2012:</p><p class=\"tCU_-_Epígrafe\">Gráfico 2 - Evolução do Resultado Nominal, Primário e Juros Nominais do Governo Central em Relação ao PIB</p><p class=\"tCU_-_Epígrafe\"><b>Resultado Primário das Empresas Estatais Federais</b></p><p class=\"tCU_-_Epígrafe\">Em relação ao resultado primário das empresas estatais federais, a Secretaria de Coordenação e Governança de Empresas Estatais (Sest) elaborou previsão das empresas estatais mais deficitárias no exercício de 2020, que inclui Empresa Gerencial de Projetos Navais (Emgeprom) , Empresa Gestora de Ativos (Emgea) , Empresa Brasileira de Infraestrutura Aeroportuária (Infraero) , Empresa Brasileira de Hemoderivados e Biotecnologia (Hemobras) , Companhia Docas do Estado de São Paulo (Codesp) e Serviço Federal de Processamento de Dados (Serpro) , com déficits previstos, respectivamente, de R$ 1.501 milhões, R$ 474 milhões, R$ 307 milhões, R$ 249 milhões, R$ 245 milhões e R$ 172 milhões.  </p><p class=\"tCU_-_Epígrafe\"><b>Execução Orçamentária e Financeira</b></p><p class=\"tCU_-_Epígrafe\">Conforme informado no relatório, os valores autorizados para movimentação e empenho das despesas discricionárias do Poder Executivo eram de R$ 126,2 bilhões, sendo R$ 44,7 bilhões, cerca de 35%, relativos a emendas individuais, de bancada, de comissão e do relator-geral e R$ 81,5 bilhões, aproximadamente 65%, concernentes às demais despesas discricionárias.</p><p class=\"tCU_-_Epígrafe\">Assim, foi identificado aumento da participação das emendas impositivas na composição dos gastos discricionários do Poder Executivo, que, em 2019, representavam cerca de 11% das despesas discricionárias.</p><p class=\"tCU_-_Epígrafe\">A unidade técnica também destaca que, independentemente das flexibilizações aprovadas a partir do reconhecimento do estado de calamidade, existe montante de R$ 73 bilhões referentes a estoques de restos a pagar ao final de 2019, líquido de cancelamentos inscritos e reinscritos em 2020, de despesas primárias discricionárias e R$ 9,8 bilhões de despesas primárias obrigatórias, que concorrem com os limites de pagamento estabelecidos para o ano corrente. </p><p class=\"tCU_-_Epígrafe\"><b>Orçamento Impositivo</b></p><p class=\"tCU_-_Epígrafe\">As consequências da aprovação das Emendas Constitucionais 100 e 102 de 2019 (Orçamento Impositivo) também foram tratadas no relatório.</p><p class=\"tCU_-_Epígrafe\">A constatação de que o orçamento passou a ser impositivo para significativa parcela das dotações discricionárias, obrigatoriedade antes limitada à execução de emendas individuais e de bancadas estaduais, conjugada com a necessidade de efetiva entrega de bens e serviços à sociedade, pode comprometer a capacidade para ajustes e alcance de metas fiscais, tendo em vista a existência de estoque expressivo de restos a pagar de anos anteriores.</p><p class=\"tCU_-_Epígrafe\">Considerando a sensibilidade dessa questão e que as interpretações sobre as Emendas Constitucionais 100/2019 e 102/2019 ainda estão sendo sedimentadas, a unidade técnica voltará a analisá-la mais detalhadamente nos acompanhamentos dos RARDP dos próximos bimestres.</p><p class=\"tCU_-_Epígrafe\"><b>Avaliação do Teto de Gastos Instituído pela EC 95/2016</b></p><p class=\"tCU_-_Epígrafe\">A Semag apurou que, de acordo com as atualizações apresentadas no RARDP do 1º bimestre de 2020, o limite estabelecido no Novo Regime Fiscal (NRF) foi respeitado, estando a projeção atual de despesas primárias sujeitas ao NRF R$ 1.780 milhões abaixo do teto de gastos.</p><p class=\"tCU_-_Epígrafe\"><b>Acompanhamento do Cumprimento da Regra de Ouro</b></p><p class=\"tCU_-_Epígrafe\">Quanto à regra de ouro, a Semag monitora a margem de suficiência para que as despesas de capital excedam as receitas de operações de crédito consideradas no período sob análise.  </p><p class=\"tCU_-_Epígrafe\">A unidade técnica estimou, para o exercício de 2020, insuficiência para o cumprimento da regra de ouro em R$ 92,1 bilhões. A estimativa leva em consideração a utilização dos recursos do superávit financeiro de exercício anterior, da ordem de R$ 262 bilhões, referentes a resultados positivos do Banco Central do Brasil, devoluções antecipadas de operações de crédito ao Banco Nacional de Desenvolvimento Econômico e Social (BNDES) , entre outros. Considerando a utilização desses recursos, a insuficiência seria, de fato, de R$ 354 bilhões, conforme detalhada na tabela abaixo:</p><p class=\"tCU_-_Epígrafe\">Tabela 10 - Suficiência da 'Regra de Ouro'</p><p class=\"tCU_-_Epígrafe\">R$ bilhões</p><table><tbody><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Cenário Atual</b></p></td></tr><tr>\t<td><p><b>Despesas de Capital¹ (I) </b></p></td>\t<td><p><b>1.060,5</b></p></td></tr><tr>\t<td><p>Investimentos²</p></td>\t<td><p>39,0</p></td></tr><tr>\t<td><p>Inversões Financeiras</p></td>\t<td><p>59,8</p></td></tr><tr>\t<td><p>Amortizações</p></td>\t<td><p>961,7</p></td></tr><tr>\t<td><p><b>Receitas de Operações de Crédito Consideradas (II = a - b) </b></p></td>\t<td><p><b>1.152,5</b></p></td></tr><tr>\t<td><p>Receitas de Operações de Crédito do Exercício (a) </p></td>\t<td><p>1.159,4</p></td></tr><tr>\t<td><p> (-) Variação de Saldo da subconta da Dívida³ (b) </p></td>\t<td><p>6,9</p></td></tr><tr>\t<td><p><b>Margem da 'Regra de Ouro' (III = I - II) </b></p></td>\t<td><p><b>-92,1</b></p></td></tr><tr>\t<td><p><b>Margem da 'Regra de Ouro' sem recursos do superávit financeiro</b></p></td>\t<td><p><b>-354,3</b></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">Apesar da insuficiência identificada, não se propõe encaminhamento e/ou alerta ao Poder Executivo ou Congresso Nacional, nos termos do art. 59, § 1º, inciso V, da LRF, em razão da existência de dotações condicionadas minimamente até o mês de junho de 2020 e da aprovação da Emenda Constitucional 106/2020, que dispensa temporariamente o cumprimento do art. 167, inciso III, da Constituição Federal.</p><p class=\"tCU_-_Epígrafe\">Por fim, a expectativa é de que a análise do RARDP do 2º bimestre de 2020 já deva consignar informações atualizadas sobre o cenário fiscal projetado para o final do ano de 2020, o que permitirá ao Tribunal examinar projeções mais realistas sobre as contas públicas e o atendimento das disposições da Lei de Responsabilidade Fiscal.</p><p class=\"tCU_-_Epígrafe\">Nesses termos, concordo com a proposta de encaminhamento, puramente informativa, elaborada pela Semag.</p><p class=\"tCU_-_Epígrafe\">Feitas essas considerações, voto por que o Tribunal de Contas da União aprove o acórdão que ora submeto à apreciação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=718520", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=718520", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64332482"}