{"KEY": "ACORDAO-COMPLETO-2427982", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2488/2020 ATA 35/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2488", "ANOACORDAO": "2020", "NUMATA": "35/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Denúncia, com pedido de medida cautelar, em face de supostas irregularidades constantes do Pregão Eletrônico 119/2019, a cargo do Centro de Obtenção da Marinha no Rio de Janeiro - MM, que tem por objeto o registro de preços para aquisição de Palamenta de Rancho Tipo I,  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. <b>conhecer</b> da <b>denúncia</b>, satisfeitos os requisitos de admissibilidade constantes nos arts. 234 e 235 do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. <b>indeferir</b> o requerimento de medida cautelar; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. no mérito, <b>considerar</b> a Denúncia<b> </b>parcialmente procedente com fundamento no art. 276, § 6º, do Regimento Interno deste Tribunal;\t </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. <b>dar ciência</b> ao Centro de Obtenção da Marinha no Rio de Janeiro, com fundamento no art. 9º, inciso I, da Resolução - TCU 315/2020, sobre as seguintes impropriedades/falhas, identificadas no Pregão Eletrônico 119/2019, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</p><p>9.4.1. rejeição sumária da intenção de recurso apresentada pela empresa Inovare Comércio e Planejamento Administrativo Ltda. ME, que atendia a todos os pressupostos recursais, com a análise antecipada do mérito do recurso, contrariando os princípios do contraditório e da ampla defesa e a jurisprudência consolidada deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4447/2020/Segunda Câmara\" target=\"_blank\">Acórdão 4447/2020-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz, 4124/2019-Primeira Câmara, Relator Ministro Bruno Dantas e 602/2018-Plenário, Relator Ministro Vital do Rêgo; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. <b>informar </b>ao Centro de Obtenção da Marinha no Rio de Janeiro e à denunciante que o conteúdo desta deliberação pode ser consultado no endereço www.tcu.gov.br/acordaos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. <b>levantar o sigilo</b> que recai sobre as peças destes autos, à exceção daquelas que contenham informação pessoal da denunciante, nos termos dos arts. 104, § 1º, e 108, parágrafo único, da Resolução-TCU 259/2014; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7.<b> arquivar</b> os presentes autos, nos termos do art. 169, III, do Regimento Interno deste Tribunal.</p>", "ASSUNTO": "Denúncia em face de supostas irregularidades ocorridas em pregão eletrônico que tem por objeto o registro de preços para aquisição de Palamenta de Rancho Tipo I.", "COLEGIADO": "Plenário", "DATASESSAO": "16/09/2020", "ENTIDADE": " Centro de Obtenção da Marinha no Rio de Janeiro - MM.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992)<br>3.2. Responsável: Identidade preservada (art. 55, caput, da Lei n. 8.443/1992).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01999420206\" target=\"_blank\">019.994/2020-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator), Ana Arraes e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p>\tTrata-se de denúncia, com pedido de medida cautelar, em face de supostas irregularidades constantes do Pregão Eletrônico 119/2019, a cargo do Centro de Obtenção da Marinha no Rio de Janeiro - MM, que tem por objeto o registro de preços para aquisição de Palamenta de Rancho Tipo I ao valor estimado de R$ 3.068.642,51.</p><p>2.\tA Secretaria de Controle Externo de Aquisições Logística (Selog) , após realização de oitiva prévia da unidade jurisdicionada, propôs, em pareceres uniformes às peças 35 e 36, conhecer da representação, indeferir o pedido de medida cautelar e, no mérito, considerá-la parcialmente procedente, <i>in verbis</i>:</p><p>\"<i>Instrução de Análise de Oitiva Prévia</i></p><table><tbody><tr>\t<td><p><i>A. Identificação do Processo</i></p></td></tr><tr>\t<td><p><i>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1999420206\" target=\"_blank\">Processo 019.994/2020-6</a></i></p></td>\t<td><p><i>Conhecimento. Indeferimento de cautelar. Procedência parcial. Ciência </i></p></td></tr><tr>\t<td><p><i>Unidade Jurisdicionada</i></p></td>\t<td><p><i>Uasg</i></p></td></tr><tr>\t<td><p><i>Centro de Obtenção da Marinha no Rio de Janeiro</i></p></td>\t<td><p><i>771300</i></p></td></tr><tr>\t<td><p><i>Objeto</i></p></td></tr><tr>\t<td><p><i>Aquisição de Palamenta de Rancho Tipo I (peça 4, p. 1) </i></p></td></tr><tr>\t<td><p><i>Denunciante</i></p></td>\t<td><p><i>CPF</i></p></td></tr><tr>\t<td><p><i>Identidade preservada, conforme art. 55 da Lei 8.443/1992</i></p></td>\t<td><p><i>Identidade preservada, conforme art. 55 da Lei 8.443/1992</i></p></td></tr><tr>\t<td><p><i>Há pedido de Sustentação Oral?</i></p></td>\t<td><p><i>Documento de Identificação</i></p></td></tr><tr>\t<td><p><i>Não</i></p></td>\t<td><p><i>Não se aplica</i></p></td></tr><tr>\t<td><p><i>Modalidade</i></p></td>\t<td><p><i>Número do Certame</i></p></td>\t<td><p><i>Critério de Julgamento</i></p></td></tr><tr>\t<td><p><i>Pregão Eletrônico para Registro de Preços</i></p></td>\t<td><p><i>119/2019</i></p></td>\t<td><p><i>Menor preço por item</i></p></td></tr><tr>\t<td><p><i>Vigência</i></p></td>\t<td><p><i>Valor Adjudicado</i></p></td></tr><tr>\t<td><p><i>O prazo de vigência da contratação é de 90 dias prorrogável conforme previsão no instrumento contratual ou no termo de referência (item 16.4) - peça 4, p. 20. O prazo de vigência da ARP será de doze meses.</i></p></td>\t<td><p><i>R$ 754.868,16 (setecentos e cinquenta e quatro mil, oitocentos e sessenta e oito reais e dezesseis centavos) - peça 13, p. 6. O valor estimado foi de R$ 3.068.642,51 (três milhões, sessenta e oito mil, seiscentos e quarenta e dois reais e cinquenta e um centavos) - peça 16, p. 6.</i></p></td></tr><tr>\t<td><p><i>Fase do Certame</i></p></td></tr><tr>\t<td><p><i>Segundo informação constante do Sistema de Compras do Governo Federal (Comprasnet) , o edital de Pregão SRP 119/2019 foi aberto em 21/1/2020, às 10:00hs (peça 4, p. 1) . Conforme consulta realizada em 24/8/2020, às 14:20hs, a situação do certame é de adjudicado para as sociedades empresárias Fenix Brasil - Compra, Venda, Importação e Exportação, CNPJ 08.608.621/0001-64 (itens 21, 29 e 30, peça 5, p. 6, 8-9) ; Ajurdy Distribuidora de Produtos Ltda., CNPJ 09.102.265/0001-75 (itens 2, 8, 13, 14, 16, 17 e 19, peça 5, p. 1, 3-6) ; Nalon - Equipamentos Comerciais e Industriais Ltda., CNPJ 13.155.556/0001-07 (itens 23, 24, 25, 26, 27, 28, 32 e 33, peça 5, p. 7-10) ; Inovare Comércio e Planejamento Administrativo Ltda. ME, CNPJ 14.378.714/0001-42 (itens 1, 10, 11, 15 e 20, peça 5, p. 1, 3-6) ; Plasvivo - Distribuidora de Artigos em Geral Eireli, CNPJ 21.760.032/0001-65 (itens 4, 5, 6, 7 e 31, peça 5, p. 2-3, 9) e B2G Medical Comércio de Produtos Médicos e Cirúrgicos Ltda., CNPJ 22.808.990/0001-21 (itens 18 e 34, peça 5, p. 5, 10) .</i></p></td></tr><tr>\t<td><p><i>B. Histórico</i></p></td></tr><tr>\t<td><p><i>1.\tO denunciante alegou, em suma, que:</i></p><p><i>a) existiriam indícios de que as empresas Ajurdy Distribuidora de Produtos Ltda. e Plasvivo - Distribuidora de Artigos em Geral Eireli formam um mesmo grupo econômico empenhado em fraudar processos licitatórios junto a Órgãos Públicos Federais, tendo em vista o tratamento diferenciado dado a empresas do porte ME/EPP, previsto na Lei Complementar 123/2006 (peça 3, p. 1) ; </i></p><p><i>b) no tocante ao PE SRP 119/2019, observou-se possível atuação conjunta da organização, onde seria notória a atuação orquestrada entre as duas pessoas jurídicas, uma vez que a Plasvivo entraria nos itens com participação exclusiva para ME apenas como \"laranja\" da empresa \"mãe\", a Ajurdy, uma vez que, pelo seu porte, a Ajurdy não pode participar (peça 3, p. 1) ; </i></p><p><i>c) nos itens um e dois do edital, as referidas empresas teriam cometido a mesma inconformidade, que foi o oferecimento de três marcas diferentes para o mesmo item. As três marcas escolhidas pelas duas licitantes teriam sido as mesmas e a forma de escrever estas marcas possuiriam a mesma característica (caixa alta) , até a ordem das marcas teria sido a mesma: Artinox/Brinox/Tramontina (peça 3, p. 1) ; </i></p><p><i>d) no item sete (objeto com participação exclusiva de ME/EPP) e item oito (objeto sem tratamento diferenciado) , a possível atuação orquestrada ficaria ainda mais nítida, posto que, além da escolha idêntica das marcas ofertadas, seria possível identificar o mesmo erro de grafia das marcas (a falta da letra \"A\" na palavra \"TRAMONTINA\": \"HERCULES/TRAMONTIN\") (peça 3, p. 2) ; </i></p><p><i>e) desse modo, se apresentaria na proposta das licitantes a mesma inconformidade (duas marcas para um mesmo item) , as mesmas marcas propostas, a mesma forma de escrever (caixa alta) , a mesma sequência das marcas, a mesma forma de separação das mesmas, e o mesmo erro de grafia de uma dessas marcas (peça 3, p. 2) ; </i></p><p><i>f) não seria possível que as duas propostas tivessem sido elaboradas de forma independente apresentando gritantes e idênticas similaridades, o que fere os termos da \"Declaração de Elaboração Independente da Proposta\", obrigatoriamente fornecida, via sistema, por todos os participantes do certame, no ato de cadastro de suas propostas, nos termos da Instrução Normativa SLTI/MP 2, de 16 de setembro de 2009 (peça 3, p. 2) ; </i></p><p><i>g) das informações constantes na Receita Federal, além da similaridade de atividade social e endereço, teria indicação de vínculo de parentesco entre as duas empresas, figurando o mesmo sobrenome \"Amin\" tanto nos dois sócios da empresa Ajurdy Distribuidora de Produtos Ltda. (CNPJ 09.102.265/0001-75) , como na titular da empresa Plasvivo - Distribuidora de Artigos em Geral Eireli (CNPJ 21.760.032/0001-65) (peça 3, p. 2) ; </i></p><p><i>h) o pregoeiro não teria permitido que houvesse recurso abordando possível prática sincronizada entre as duas empresas (peça 3, p. 2) ; </i></p><p><i>i) teria havido uma intenção de recurso registrada por um dos concorrentes abordando justamente esta questão (peça 3, p. 2) . A intenção de recurso teria sido tempestiva e plenamente motivada (peça 3, p. 3) . Ao invés de acatar a referida intenção de recurso, que apresentava as devidas características necessárias, a saber, tempestividade e motivação, o pregoeiro teria optado em cercear uma concorrente do exercício ao contraditório, apesar da plena admissibilidade da intenção e a gravidade da motivação, contrariando o disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2010/Plenário\" target=\"_blank\">Acórdão 339/2010-TCU-Plenário</a> (peça 3, p. 4) ;</i></p><p><i>j) as propostas das duas empresas sequer poderiam ter sido aceitas, pois traziam marcas diversas, dando alternativas de julgamento e fornecimento em uma mesma proposta, contrariando o princípio do julgamento objetivo, a isonomia e o disposto no item 10.4 do edital (peça 3, p. 3) ; </i></p><p><i>2.\tTendo em vista os graves indícios e fatos, pede a concessão da medida cautelar (peça 3, p. 4) .</i></p><p><i>3.\tNa instrução precedente (peça 20) , foi proposta a oitiva prévia do órgão e das sociedades empresarias envolvidas, para que se manifestassem quanto às seguintes questões:</i></p><p><i>a) recusa sumária da intenção de recurso apresentada pela empresa Inovare Comércio e Planejamento Administrativo Ltda., analisando, de antemão, o mérito do recurso, quando cabia ao pregoeiro, em juízo de admissibilidade, tão-somente avaliar a existência dos pressupostos recursais, o que se restringe à sucumbência, tempestividade, legitimidade, interesse e motivação, impedindo o regular exercício ao contraditório, em desconformidade com o disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2010/Plenário\" target=\"_blank\">Acórdão 339/2010-TCU-Plenário</a>, de relatoria do Ministro Raimundo Carreiro e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1260/2020/Plenário\" target=\"_blank\">Acórdão 1260/2020-TCU-Plenário</a>-TCU, de relatoria do Ministro Augusto Nardes; </i></p><p><i>b) as propostas das licitantes Ajurdy Distribuidora de Produtos Ltda. e Plasvivo - Distribuidora de Artigos em Geral Eireli, contêm contundentes indícios de que não foram elaboradas de forma independente, o que estaria em confronto com os termos da \"Declaração de Elaboração Independente da Proposta\", contrariando o disposto na Instrução Normativa SLTI/MP 2/2009 e o item 4.4.6 do edital, uma vez que possuem a mesma inconformidade de duas marcas indicadas para um mesmo item, mesmas marcas propostas, formas de escrever (caixa alta) , sequência de indicação das marcas, formas de separação das mesmas, e o mesmo erro de grafia de uma dessas marcas; </i></p><p><i>c) aceitação das propostas da empresa Ajurdy Distribuidora de Produtos Ltda. para os itens dois, oito, treze, quatorze, dezesseis, dezessete e dezenove e Plasvivo - Distribuidora de Artigos em Geral Eireli, para os itens quatro, cinco, seis, sete e 31, com oferta de marcas diversas em um mesmo item, em desacordo com o disposto no item 10.4 do edital; </i></p><p><i>d) providências eventualmente adotadas ou que o órgão pretende adotar em função dos indícios de irregularidades apontados nesta denúncia;</i></p><p><i>4.\tPromovida (s) a (s) oitiva prévia quanto às alegações do denunciante e demais questões levantadas por esta Unidade Técnica, passa-se a analisar as respostas apresentadas, tópico a tópico, conforme transcrição/contextualização a seguir. </i></p></td></tr><tr>\t<td><p><i>C. Histórico de Comunicações</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Despacho do Relator ou da Secretária (Delegação de Competência) </i></p></td>\t<td><p><i>Peça 23</i></p></td>\t<td><p><i>9/6/2020</i></p></td></tr><tr>\t<td><p class=\"pergunta\"><i>Ofícios Encaminhados pelo TCU</i></p></td></tr><tr>\t<td><p><i>Ao órgão</i></p></td>\t<td><p><i>Ofício 28547/2020-TCU/Seproc, de 10/6/2020 (peça 26) </i></p></td></tr><tr>\t<td><p><i>À sociedade empresarial Ajurdy Distribuidora de Produtos Ltda</i></p></td>\t<td><p><i>Ofício 28548/2020-TCU/Seproc, de 10/6/2020 (peça 25) </i></p></td></tr><tr>\t<td><p><i>À sociedade empresarial Plasvivo - Distribuidora de Artigos em Geral Eireli </i></p></td>\t<td><p><i>Ofício 28549/2020-TCU/Seproc, de 10/6/2020 (peça 24) </i></p></td></tr><tr>\t<td><p><i>D. Documentos Apresentados em Resposta à Oitiva</i></p></td></tr><tr>\t<td><p><i>Pela Unidade Jurisdicionada</i></p></td></tr><tr>\t<td><p><i>Documento de peça 28</i></p></td></tr><tr>\t<td><p><i>Pela Sociedade Empresarial </i><b><i>Plasvivo - Distribuidora de Artigos em Geral Eireli</i></b></p></td></tr><tr>\t<td><p><i>Documento de peça 29</i></p></td></tr><tr>\t<td><p><i>Pela Sociedade Empresarial </i><b><i>Ajurdy Distribuidora de Produtos Ltda</i></b></p></td></tr><tr>\t<td><p><i>Documento de peça 30</i></p></td></tr><tr>\t<td><p><i>E. Medida Cautelar - Avaliação dos Pressupostos</i></p></td></tr><tr>\t<td><p><i>Perigo da Demora</i></p></td></tr><tr>\t<td><p><i>Há decisão judicial ou administrativa, sem especificação de prazo, para suspender o andamento do processo licitatório ou a contratação?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>No caso de contratações decorrentes de Registro de Preços:</i></p></td>\t<td><p><i>A ata de registro de preços decorrente do certame já foi assinada?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td></td>\t<td><p><i>O contrato decorrente da ata de registro de preços (que, porventura, seja objeto da representação/denúncia) já foi assinado?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td></td>\t<td><p><i>A ata de registro de preços decorrente do certame ainda possui saldo que permita novas contratações pelo órgão gerenciador ou por eventuais adesões?</i></p></td>\t<td><p><i>Não se aplica</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p></td></tr><tr>\t<td><p><i>5.\tEstá configurado o pressuposto do perigo da demora em razão de o certame se encontrar na fase \"aguardando homologação\", podendo a ata de registro de preços dele decorrente ser firmada em curto espaço de tempo, o que possibilitaria a realização de aquisições do objeto licitado.</i></p></td></tr><tr>\t<td><p><i>Perigo da Demora Reverso</i></p></td></tr><tr>\t<td><p><i>O serviço/bem é essencial ao funcionamento das atividades da Unidade Jurisdicionada</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>A Unidade Jurisdicionada entidade está coberta contratualmente pelo serviço com razoável vigência (há a possibilidade de voltar a fase ou refazer o certame, a depender da consequência da concessão de cautelar no caso concreto) ou admite prorrogação excepcional?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Caso haja a possibilidade de manutenção do contrato com a atual prestadora dos serviços, as condições dessa contratação seriam melhores (menor preço e atendimento satisfatório) que o que se está em vias de contratar?</i></p></td>\t<td><p><i>Não se aplica</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p></td></tr><tr>\t<td><p><i>6.\tEstá afastado o pressuposto do perigo da demora reverso uma vez que, apesar de a Unidade Jurisdicionada não contar com contrato ou ata de registro de preços vigente para a aquisição dos mesmos objetos (peça 28, p. 8) , para a maioria dos itens constantes deste edital (22 do total de 32) , há estoque suficiente para a utilização nos próximos 12 meses, segundo tabela apresentada (peça 28, p. 9) .</i></p></td></tr><tr>\t<td><p><i>Plausibilidade Jurídica</i></p></td></tr><tr>\t<td><p><i>A Unidade Jurisdicionada está sujeita aos normativos supostamente infringidos?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Há plausibilidade nas alegações do denunciante ou nas verificações realizadas pela Unidade Técnica?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Há indício de sobrepreço ou superfaturamento?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há grave risco de lesão ao erário, inexecução ou execução insatisfatória do objeto?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Análise quanto à plausibilidade jurídica e quanto à necessidade de adoção de medida cautelar:</i></p></td></tr><tr>\t<td><p><b><i>Item a: </i></b><i>recusa sumária da intenção de recurso apresentada pela empresa Inovare Comércio e Planejamento Administrativo Ltda., analisando, de antemão, o mérito do recurso, quando cabia ao pregoeiro, em juízo de admissibilidade, tão-somente avaliar a existência dos pressupostos recursais, o que se restringe à sucumbência, tempestividade, legitimidade, interesse e motivação, impedindo o regular exercício ao contraditório; </i></p><p><i>Fundamento legal ou jurisprudencial: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/339/2010/Plenário\" target=\"_blank\">Acórdão 339/2010-TCU-Plenário</a>, de relatoria do Ministro Raimundo Carreiro e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1260/2020/Plenário\" target=\"_blank\">Acórdão 1260/2020-TCU-Plenário</a>-TCU, de relatoria do Ministro Augusto Nardes;</i></p><p><i>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades:</i></p><p><i>a) a Inovare afirma, em sua intenção de recurso, que os sócios das empresas Ajurdy e Plasvivo seriam cônjuges, fato que configuraria violação aos princípios básicos da Administração Pública;</i></p><p><i>b) de fato, consulta ao Sicaf comprova a relação conjugal entre os sócios das duas empresas, contudo, tal fato não configura, por si só, ilegalidade e não demanda a desclassificação das licitantes;</i></p><p><i>c) ao contrário do que consta na intenção recursal, as duas empresas não apresentaram propostas para os mesmos itens, de forma que a intenção de recurso não continha tema fidedigno à realidade dos autos;</i></p><p><i>d) a conclusão pela existência concreta da fraude só pode se dar por meio de apuração pormenorizada; assim, da mesma forma que a denunciante se sente prejudicada, as duas empresas denunciadas também se sentiriam caso o pregoeiro decidisse pela sua desclassificação;</i></p><p><i>e) a fase recursal do pregão eletrônico não é a ocasião apropriada para averiguar a existência de fraude na atuação de licitantes, tendo em vista que não oferece ao pregoeiro os instrumentos necessários para atingir o nível de convicção necessário para uma decisão segura;</i></p><p><i>f) desse modo, não se pode dizer que a recusa da intenção de recurso foi irregular, pois a aceitação somente causaria protelação ao processo, sem, contudo, oferecer segurança jurídica ao pregoeiro;</i></p><p><i>g) o Centro tem adotado, em casos similares, a promoção do Processo Administrativo de Responsabilização (PAR) de que trata a Lei 12.846/2013 e seu decreto regulamentador (8.420/2015) , o que se mostra a melhor solução para o presente caso;</i></p><p><i>h) por fim, lembra que o Pregão Eletrônico 119/2019 ainda não foi homologado, de forma que o Ordenador de Despesas examinará todas estas questões e decidirá de que modo procederá à solução do caso.</i></p><p><i>Análise:</i></p><p><i>7.\tPrimeiramente, cumpre informar que a maior parte das argumentações, tanto da Unidade Jurisdicionada quanto das duas empresas ouvidas na oitiva prévia, tratam principalmente de tentar comprovar a ausência de irregularidade na relação conjugal entre os sócios das empresas. Porém, este tema não foi objeto da oitiva prévia, pois já se encontrou superado na instrução precedente, onde se concluiu, \"quanto ao fato de as empresas terem sócios com relação de parentesco, não haver ilegalidade ou impedimento à participação em um mesmo certame, notadamente quando não competiram entre si\" (peça 20, p. 6) .</i></p><p><i>8.\tNo dia 21/5/2020, foi registrada a intenção de recurso da empresa Inovare Comércio e Planejamento Administrativo Ltda. ME, nos seguintes termos (peça 1, p. 3) :</i></p><p><i>Existem duas empresas que são representadas por conjuguês configurando violação aos princípios básicos da Administração Pública. Empresas AJURDY DISTRIBUIDORA DE PRODUTOS LTDA CNPJ 09.102.265/0001-75, e PLASVIVO-DISTRIBUIDORA DE ARTIGOS EM GERAL EIRELI CNPJ 21.760.032/0001-65, sediadas no RJ em prática sincronizada e em comum acordo na Fase de Lances do PGE119/2019 estabeleceram vantagem indevida aos demais participes se fazerem representar mesmo processo e realizarem lances nos mesmos itens.</i></p><p><i>9.\tO pregoeiro não aceitou a intenção de recurso, alegando falta de motivação, não possibilitando à empresa a apresentação das razões recursais, conforme decisão a seguir (peça 1, p. 3) :</i></p><p><i>Levando-se em consideração o disposto no art.4º, inciso XVIII, da lei nº 10.520 de 17jul2002, art44,§3º, do Decreto nº 10.024 de 20set de 2019 , art. 50, caput e §1º, da lei nº 9.784 de 29jan1999, bem como entendimento jurisprudencial remansoso do Tribunal de Contas da União - TCU, cristalizado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/600/2011/Plenário\" target=\"_blank\">Acórdão 600/2011-TCU-Plenário</a>, TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3364720100\" target=\"_blank\">Processo 033.647/2010-0</a>, rel. Min José Jorge, 16.03.2011 e acórdão nº 1148/2014, a intenção de recurso será RECUSADA por não ser devidamente fundamentada/motivada.</i></p><p><i>10.\tÉ pacífico o entendimento deste Tribunal de que, no pregão, eletrônico ou presencial, o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais (sucumbência, tempestividade, legitimidade, interesse e motivação) , sem adentrar, antecipadamente, no mérito da questão. Nesse sentido são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4447/2020/Segunda Câmara\" target=\"_blank\">Acórdão 4447/2020-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz, 4124/2019-Primeira Câmara, Relator Ministro Bruno Dantas e 602/2018-Plenário, Relator Ministro Vital do Rêgo, dentre diversos outros.</i></p><p><i>11.\tDessa forma, diante da manifestação do licitante inconformado, o pregoeiro pode aceitar, ou não, tal intenção de recorrer, porém a rejeição só é permitida em função da falta de cumprimento das formalidades necessárias para ter direito ao recurso, que são: a sucumbência, a legitimidade, a tempestividade, o interesse e a motivação. Ou seja, se o licitante foi prejudicado com a decisão a ser contestada, se ele é parte legitima para recorrer, se está dentro do prazo estabelecido para manifestar a intenção de recurso, se ele tem interesse direto na modificação da decisão contestada e se há motivo para recorrer da decisão questionada. Em princípio, todos os pressupostos parecem terem sido atendidos no caso presente.</i></p><p><i>12.\tToda a justificativa apresentada pela Unidade Jurisdicionada se consubstancia, na realidade, em uma análise antecipada do mérito do recurso, a qual, segundo a jurisprudência pacífica do TCU, conforme já exposto, é tida como irregular.</i></p><p><i>13.\tA motivação, ao contrário do que justificou o pregoeiro, de fato foi apresentada na intenção de recurso, quando a recorrente consignou que sua insatisfação era devida ao fato de que as empresas Ajurdy e Plasvivo possuíam sócios com relação conjugal, supostamente auferindo vantagem indevida no certame e violando os princípios da Administração Pública. Na intenção de recurso, o recorrente deve apresentar, tão-somente, além dos outros pressupostos recursais, a devida motivação para recorrer da decisão, o que foi efetivamente feito. A concordância ou não com os motivos apresentados não deve ser objeto de análise nessa etapa, mas na etapa posterior (razões recursais) , caracterizando conduta irregular a recusa da intenção de recurso com base na análise antecipada do mérito recursal. Apesar de o recurso, de fato, não merecer prosperar, conforme exposto no parágrafo 7 dessa instrução, a irregularidade permanece. Assim, propomos ciência quanto ao fato.</i></p><p><b><i>Item b: </i></b><i>as propostas das licitantes Ajurdy Distribuidora de Produtos Ltda. e Plasvivo - Distribuidora de Artigos em Geral Eireli, contêm contundentes indícios de que não foram elaboradas de forma independente, o que estaria em confronto com os termos da \"Declaração de Elaboração Independente da Proposta\", uma vez que possuem a mesma inconformidade de duas marcas indicadas para um mesmo item, mesmas marcas propostas, formas de escrever (caixa alta) , sequência de indicação das marcas, formas de separação das mesmas, e o mesmo erro de grafia de uma dessas marcas;</i></p><p><i>Fundamento legal ou jurisprudencial: Instrução Normativa SLTI/MP 2/2009 e o item 4.4.6 do edital;\t</i></p><p><i>Manifestação da Unidade Jurisdicionada:</i></p><p><i>a) os indícios existentes de atuação conjunta das duas empresas não são suficientes para determinar sua desclassificação do pregão;</i></p><p><i>b) todos esses indícios foram observados pelo pregoeiro, que, avaliando-os cuidadosamente, entendeu que a eliminação das empresas caracterizaria ato arbitrário de sua parte, sem alicerce legal, com restrição injustificada da competitividade;</i></p><p><i>c) o pregoeiro precisa se equilibrar entre a reação à possível fraude e a garantia de livre participação no certame, sendo que a desclassificação precipitada das empresas poderia gerar questionamentos perante o judiciário e até mesmo uma denúncia ao TCU</i></p><p><i>d) ressalta novamente que o procedimento mais adequado para a apuração da questão seria a instauração de um Processo Administração de Responsabilização (PAR) ;</i></p><p><i>e) cita jurisprudência do TCU no sentido de que não existe vedação legal à participação de empresas com sócios com relação de parentesco (952/2018, Relator Ministro Vital do Rego, 2.803/2016, Relator Ministro André de Carvalho, 2.460/2013, Relator Ministro José Múcio Monteiro, todos do Plenário) .</i></p><p><i>f) seria muito mais vantajosa a participação da Plasvivo em todos os itens do pregão, tendo em vista que, dessa forma, usufruindo do tratamento diferenciado dispensado às ME/EPP, aumentaria suas possibilidades de vencer mais itens, especialmente devido às possíveis situações de empate ficto.</i></p><p><i>Manifestação da empresa Plasvivo Distribuidora de Artigos em Geral - Eireli:</i></p><p><i>a) não houve violação da cláusula de declaração independente de proposta, uma vez que são propostas diferentes para itens diferentes, com valores diferentes;</i></p><p><i>b) o fato de constar nas propostas das duas empresas o mesmo erro advém do fato de que foi cadastrada nossa proposta de preço no Comprasnet no campo \"MARCA\" da seguinte maneira: \"HERCULES / TRAMONTIN\". No caso, Hercules é a referência e Tramontina é a importadora do produto. O problema é que no campo \"MARCA\" do site do Comprasnet é permitida a inserção de apenas 20 caracteres, logo \"HERCULES / TRAMONTINA\" teria 21 caracteres, o que acabou gerando o corte em questão, não se tratando, dessa forma, de erro de português, como alegado;</i></p><p><i>Manifestação da empresa Ajurdy Distribuidora de Produtos Ltda:</i></p><p><i>a) a jurisprudência do TCU é pacífica no sentido de que é irregular a desclassificação de proposta vantajosa à Administração por erro de baixa materialidade que possa ser sanado mediante diligência, por afrontar o interesse público, citando, ainda, jurisprudência do TCE/PR nesse mesmo sentido;</i></p><p><i>Análise:</i></p><p><i>14.\tO item 4.4.6 do edital dispõe o seguinte:</i></p><p><i>4.4. Como condição para participação no Pregão, a licitante assinalará \"sim\" ou \"não\" em campo próprio do sistema eletrônico, relativo às seguintes declarações:</i></p><p><i> (...) </i></p><p><i>4.4.6.que a proposta foi elaborada de forma independente, nos termos da Instrução Normativa SLTI/MP nº 2, de 16 de setembro de 2009.</i></p><p><i>15.\tA Instrução Normativa SLTI/MPOG 2/2009 estabeleceu a obrigatoriedade de apresentação da Declaração de Elaboração Independente de Proposta, em procedimentos licitatórios, no âmbito dos órgãos e entidades integrantes do Sistema de Serviços Gerais - SISG.</i></p><p><i>16.\tEssa declaração informa que a proposta apresentada para participar da licitação foi elaborada de maneira independente pelo licitante e o conteúdo da proposta não foi, no todo ou em parte, direta ou indiretamente, informado, discutido ou recebido de qualquer outro participante potencial ou de fato da licitação, por qualquer meio ou por qualquer pessoa.</i></p><p><i>17.\tSegundo consta dos autos do processo licitatório, a licitante Ajurdy Distribuidora de Produtos Ltda. EPP apresentou cotação para os itens 2, 8, 13, 14, 16, 17, 19, 20, 27, 28, 32 e 33 (peça 8, p. 1-9) . A licitante Plasvivo - Distribuidora de Artigos em Geral Eireli apresentou cotação para os itens 1, 4, 5, 6, 7, 15, 23, 24, 25, 26, 29, 30 e 31 (peça 7, p. 1-7) . Deste modo é possível a confirmação de que as licitantes Ajurdy e Plasvivo não ofertaram lances para os mesmos itens no certame, não tendo havido concorrência entre elas.</i></p><p><i>18.\tNote-se que, como resultado do parcelamento do objeto, cada \"item\" ou \"grupo\" (também denominado \"lote\") será licitado de forma autônoma, ainda que reunido formalmente num mesmo procedimento licitatório. Isto é, cada item da licitação é considerado como uma licitação autônoma. Dessa forma, mesmo que as empresas tenham elaborado suas propostas conjuntamente, conforme os indícios apontados levam a crer, as empresas envolvidas não participaram dos mesmos itens, ou seja, é como se tivessem participado de licitações distintas. Assim, não há que se falar em apresentação de declaração falsa nem em prejuízo à competitividade do certame, não prosperando a denúncia quanto a este ponto.</i></p><p><b><i>Item c: </i></b><i>aceitação das propostas da empresa Ajurdy Distribuidora de Produtos Ltda. para os itens dois, oito, treze, quatorze, dezesseis, dezessete e dezenove e Plasvivo - Distribuidora de Artigos em Geral Eireli, para os itens quatro, cinco, seis, sete e 31, com oferta de marcas diversas em um mesmo item;</i></p><p><i>Fundamento legal ou jurisprudencial: item 10.4 do edital;\t</i></p><p><i>Manifestação da Unidade Jurisdicionada:</i></p><p><i>a) não há impedimento no edital à indicação de mais de uma marca na proposta, sendo que, dessa forma, desclassificar as licitantes que indicaram mais de uma marca seria um ato ilegal, ferindo os princípios da vinculação ao instrumento convocatório e do julgamento objetivo;</i></p><p><i>b) o que pode ter sido considerado pelo denunciante, com base na parte final do item 10.4 do edital, é a interpretação de que a apresentação de mais de uma marca consistiria em condição capaz de induzir o julgamento a mais de um resultado, o que não se mostra a melhor maneira de avaliar a questão;</i></p><p><i>c) considerando ainda que o edital determina, no item 24.6, que as normas disciplinadoras da licitação sejam sempre interpretadas em favor da ampliação da disputa entre os interessados, a desclassificação das propostas configuraria posicionamento dissonante, tendente a restringir a competição;</i></p><p><i>d) o objetivo da licitação é a aquisição de palamentas de rancho, conforme as especificações exigidas, independentemente da marca do produto, de forma que a marca indicada pela licitante não é objeto de exame pela Administração, e a quantidade de marcas constantes na proposta não muda em nada a avaliação do pregoeiro, não prejudicando o julgamento da proposta;</i></p><p><i>d) por fim, esclarece que o preço da proposta é um só, de modo que não há alternativa de preço, o que, evidentemente, embaraçaria o julgamento da proposta.</i></p><p><i>Manifestação da empresa Plasvivo Distribuidora de Artigos em Geral - Eireli:</i></p><p><i>a) nem a Lei 8.666/1993 nem mesmo o Edital vedam este tipo de ação, pois o importante, no final das contas, é que qualquer marca/modelo ofertada na licitação atenda plenamente ao Edital, que é o que acontece com nossos itens;</i></p><p><i>b) o item 10.4 do Edital é bastante claro: \"A oferta deverá ser firme e precisa, limitada, rigorosamente, ao objeto deste Edital, sem conter alternativas de preço ou de qualquer outra condição que induza o julgamento a mais de um resultado, sob pena de desclassificação\";</i></p><p><i>c) nossa proposta cumpriu plenamente o item supracitado do edital, não tivemos nenhuma proposta recusada, e ao fim do Pregão o pregoeiro solicitou amostra, a qual foi prontamente aceita, pois estava em fiel conformidade com o solicitado no Edital, sem dúvidas ou condição que induzisse ao julgamento a mais de um resultado;</i></p><p><i>d) portanto, o que precisa ficar claro é que a amostra enviada pela empresa foi devidamente aceita, amostra essa que agora fará parte da execução da Ata de Registro de Preços, não havendo qualquer dúvida, omissão, contradição ou obscuridade capaz de macular a validade e legalidade da proposta apresentada e aceita como eficaz.</i></p><p><i>Manifestação da empresa Ajurdy Distribuidora de Produtos Ltda:</i></p><p><i>a) a apresentação das propostas da empresa seguiu rigorosamente as regras previstas nos itens 5, 6 e 8.7 do edital;</i></p><p><i>b) dessa forma, a apresentação das propostas da empresa não contém qualquer irregularidade que possa dificultar ou impedir o julgamento e, sobretudo, a sua aceitabilidade, eis que cumpridora de todos os requisitos elencados no Edital.</i></p><p><i>Análise:</i></p><p><i>19.\tO item 10.4 do edital assim dispõe:</i></p><p><i>10.4. A oferta deverá ser firme e precisa, limitada, rigorosamente, ao objeto deste Edital, sem conter alternativas de preço ou de qualquer outra condição que induza o julgamento a mais de um resultado, sob pena de desclassificação.</i></p><p><i>20.\tDe fato, conforme alega a Unidade Jurisdicionada e as empresas ouvidas, não consta na legislação vedação ou exigência de que a proposta dos licitantes deva conter uma única marca ou possa indicar várias marcas possíveis. Assim, o edital é que poderia prever tal limitação. Porém, o edital do Pregão Eletrônico 119/2019 foi silente quanto a este ponto. O dispositivo 10.4, usado como embasamento da denúncia quanto a este ponto, não abarca tal questão, pois a proposição de mais de uma marca não significa \"alternativas de preço\" ou \"condição que induza o julgamento a mais de um resultado.</i></p><p><i>21.\tEm pesquisas de editais de licitações da Administração Pública, pode-se encontrar editais com vedações a propostas com mais de uma marca, editais que permitem mais de uma marca, sem nenhuma outra condição, e editais que permitem mais de uma marca com a condição de serem apresentadas amostras de todas as marcas oferecidas. Seguem exemplos abaixo:</i></p><p><i>Não serão aceitas apenas as descrições \"conforme Edital\" ou \"conforme catálogo a ser apresentado\", nem </i><b><i>mais de uma marca/modelo por item</i></b><i> (Pregão Eletrônico 2020/2019 - Universidade Federal do Espírito Santo) .</i></p><p><i>A (s) marca (s) do (s) material (is) deverá (ão) ser especificada (s) , </i><b><i>podendo ser ofertada mais de uma marca</i></b><i>, mantendo preço único (Pregão Eletrônico 56/2020 - Prefeitura de Porto Alegre) </i></p><p><i>Se a empresa cadastrar </i><b><i>mais de uma marca</i></b><i> em sua proposta, para um único item, no Sistema Eletrônico, e o (a) Pregoeiro (a) requisitar amostra dos produtos ofertados, o licitante deverá apresentar amostra de todas as marcas registradas, sob pena de desclassificação. Pregão Eletrônico 113/2018 - Ebserh) </i></p><p><i>22.\tAinda, acrescenta-se que foi solicitada amostra de todos os vencedores dos itens, conforme previsão do item 8.7 do edital (peça 4, pp. 10-11) , e as amostras das empresas Ajurdy e Plasvivo foram aceitas pelo pregoeiro. Embora não se possa afirmar que foram solicitadas amostras de todas as marcas indicadas, pois essa informação não consta da ata do pregão, caso isso não tenha sido feito, a marca aprovada na amostra é que deverá ser objeto do fornecimento.</i></p><p><i>23.\tDessa forma, como o edital do Pregão Eletrônico 119/2019 nada dispôs sobre a possibilidade ou não de apresentação de mais de uma marca nas propostas dos licitantes, e tampouco foi encontrada disciplina específica sobre o tema na legislação e na jurisprudência dessa Corte, entendemos não haver irregularidade na questão.</i></p><p><b><i>Item d: </i></b><i>providências eventualmente adotadas ou que o órgão pretende adotar em função dos indícios de irregularidades apontados nesta denúncia;</i></p><p><i>Manifestação da Unidade Jurisdicionada:</i></p><p><i>a) o Pregão Eletrônico 119/2019 ainda não foi homologado, de forma que o Ordenador de Despesas não examinou a regularidade dos atos praticados na condução do certame e não deliberou as respectivas providências;</i></p><p><i>b) diante da análise provocada pela denúncia e de acordo com o entendimento evidenciado anteriormente, este Centro pretende promover a instauração de PAR, com o fim de apurar a existência de fraude à licitação e demais infrações relacionadas.</i></p><p><i>Análise:</i></p><p><i>24.\tEntendemos que as providências a serem tomadas pelo órgão, conforme informado, se mostram adequadas e suficientes.</i></p><p><i>25.\tEstá configurado parcialmente o pressuposto da plausibilidade jurídica em razão de ter sido realizada a análise do mérito do recurso na fase de intenção de recurso, quando deveria ter analisado somente a presença dos pressupostos recursais. </i></p><p><i>26.\tFeitas essas considerações, propõe-se indeferir o pedido de medida cautelar, apesar de presentes os pressupostos do perigo da demora e da plausibilidade jurídica e por restar descaracterizado o perigo da demora reverso, uma vez que a irregularidade verificada, conforme exposto anteriormente, caso suprimida, não teria o potencial de alterar o resultado do certame.</i></p><p><i>27.\tAlém disso, diante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao </i><b><i>mérito</i></b><i> da presente denúncia como parcialmente procedente.</i></p><p><i>28.\tSerá proposta, portanto, ciência, na forma descrita nesta instrução.</i></p></td></tr><tr>\t<td><p><i>F. Impacto dos Encaminhamentos Propostos</i></p></td></tr><tr>\t<td><p><i>Haverá impacto relevante na Unidade Jurisdicionada e/ou na sociedade, decorrente dos encaminhamentos propostos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td></td></tr><tr>\t<td><p><i>G. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação Oral</i></p></td></tr><tr>\t<td><p><i>Há pedido de ingresso aos autos?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p></td></tr><tr>\t<td><p><i>29.\tO pleiteante teve seu pedido de ingresso aos autos deferido pelo Ministro Relator (peça 23) .</i></p></td></tr><tr>\t<td><p><i>Há pedido de informações/vistas/cópia do processo?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de sustentação oral?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>H. Processos Conexos e Apensos</i></p></td></tr><tr>\t<td><p><i>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há processos apensos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>I. Proposta de Encaminhamento</i></p></td></tr><tr>\t<td><p><i>30.\tEm virtude do exposto, propõe-se:</i></p><p><i>30.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>denúncia</i></b><i>, satisfeitos os requisitos de admissibilidade constantes nos arts. 234 e 235 do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>30.2.\tno mérito, com fundamento no art. 276, § 6º, do Regimento Interno deste Tribunal, considerar a presente denúncia</i><b><i> </i></b><i>parcialmente procedente;</i></p><p><i>30.3.\t</i><b><i>indeferir</i></b><i> o pedido de concessão de medida </i><b><i>cautelar</i></b><i> formulado pelo denunciante;</i></p><p><i>30.4.\tdar </i><b><i>ciência</i></b><i> ao Centro de Obtenção da Marinha no Rio de Janeiro, com fundamento no art. 9º, inciso I, da Resolução - TCU 315/2020, sobre as seguintes impropriedades/falhas, identificadas no Pregão Eletrônico 119/2019, para que sejam adotadas medidas internas com vistas à prevenção de outras ocorrências semelhantes:</i></p><p><i>\ta) rejeição sumária da intenção de recurso apresentada pela empresa Inovare Comércio e Planejamento Administrativo Ltda. ME, que atendia a todos os pressupostos recursais, com a análise antecipada do mérito do recurso, contrariando os princípios do contraditório e da ampla defesa e a jurisprudência consolidada deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4447/2020/Segunda Câmara\" target=\"_blank\">Acórdão 4447/2020-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz, 4124/2019-Primeira Câmara, Relator Ministro Bruno Dantas e 602/2018-Plenário, Relator Ministro Vital do Rêgo;</i></p><p><i>30.5.\t</i><b><i>comunicar</i></b><i> ao denunciante a decisão que vier a ser prolatada.</i></p><p><i>30.6.\t</i><b><i>encaminhar </i></b><i>cópia do acórdão que vier a ser prolatado</i><b><i> </i></b><i>ao Centro de Obtenção da Marinha no Rio de Janeiro e ao denunciante, informando que o seu inteiro teor, incluindo o relatório e o voto que o fundamentam, poderá ser consultado no endereço www.tcu.gov.br/acordaos; </i></p><p><i>30.7.\t</i><b><i>levantar o sigilo</i></b><i> que recai sobre as peças destes autos, à exceção daquelas que contenham informação pessoal do denunciante, nos termos dos arts. 104, § 1º, e 108, parágrafo único, da Resolução-TCU 259/2014;</i></p><p><i>30.8.\t</i><b><i>arquivar</i></b><i> os presentes autos, nos termos art. 169, III, do Regimento Interno deste Tribunal.\"</i></p></td></tr></tbody></table><p>3.\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DENÚNCIA. CENTRO DE OBTENÇÃO DA MARINHA NO RIO DE JANEIRO. PREGÃO ELETRÔNICO 119/2019. RECUSA DA INTENÇÃO DE RECORRER APRESENTADA POR LICITANTE. EXAME DA ADMISSIBILIDADE DA INTENÇÃO DE RECORRER DEVE-SE ATER AOS PRESSUPOSTOS RECURSAIS, NÃO SE ADENTRANDO O MÉRITO DO RECURSO. PARCIAL PROCEDÊNCIA. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "DENÚNCIA (DEN)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Relato o presente processo em razão de sorteio realizado na forma do art. 18-B da Resolução-TCU 175/2005.</p><p>2.\tConforme assentado no relatório precedente, trata-se de denúncia, com pedido de medida cautelar, em face de supostas irregularidades constantes do Pregão Eletrônico 119/2019, a cargo do Centro de Obtenção da Marinha no Rio de Janeiro - MM, que tem por objeto o registro de preços para aquisição de Palamenta de Rancho Tipo I.</p><p>3.\tO certame encontra-se adjudicado ao valor de R$ 754.868,16.\t</p><p>4.\tA representante alegou, em suma, que:</p><p><i>i) as propostas das empresas Ajurdy Distribuidora de Produtos Ltda. e Plasvivo - Distribuidora de Artigos em Geral Eireli não teriam sido elaboradas de forma independente, colidindo com os termos da Declaração de Elaboração Independente da Proposta e com o item 4.4.6 do edital; e</i></p><p><i>ii) a intenção de recurso apresentada pela empresa Inovare Comércio e Planejamento Administrativo Ltda. teria sido sumariamente rejeitada pelo pregoeiro, que analisou, de antemão, o mérito do recurso, quando cabia à autoridade, em juízo de admissibilidade, tão-somente avaliar a existência dos pressupostos recursais.</i></p><p>5.\tA Selog, após promover oitiva prévia da unidade jurisdicionada e das empresas Ajurdy Distribuidora de Produtos Ltda. e Plasvivo - Distribuidora de Artigos em Geral Eireli, propôs conhecer da denúncia, indeferir o pedido de medida cautelar e, no mérito, considerá-la parcialmente procedente para dar ciência ao Centro de Obtenção da Marinha no Rio de Janeiro da seguinte impropriedade:</p><p><i>Rejeição sumária da intenção de recurso apresentada pela empresa Inovare Comércio e Planejamento Administrativo Ltda. ME, que atendia a todos os pressupostos recursais, com a análise antecipada do mérito do recurso, contrariando os princípios do contraditório e da ampla defesa e a jurisprudência consolidada deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4447/2020/Segunda Câmara\" target=\"_blank\">Acórdão 4447/2020-TCU-Segunda Câmara</a>, Relator Ministro Aroldo Cedraz, 4124/2019-Primeira Câmara, Relator Ministro Bruno Dantas e 602/2018-Plenário, Relator Ministro Vital do Rêgo.</i></p><p>6.\tRazão assiste à unidade técnica. Vejamos. </p><p>7.\tA denúncia deve ser conhecida<i>, </i>porquanto satisfeitos os requisitos de admissibilidade constantes nos arts. 234 e 235 do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014.</p><p>8.\tQuanto à eventual concessão de cautelar, ressalto, na esteira do que defende a Selog, que resta ausente o pressuposto da plausibilidade jurídica. </p><p>9.\tNo que se refere ao mérito, a denúncia afigura-se parcialmente procedente no que toca à rejeição sumária da intenção de recorrer manifestada pela empresa Inovare Comércio e Planejamento Administrativo Ltda. ME.   </p><p>10.\tConforme ressaltado pela unidade técnica, é consabido que \"<i>no pregão, eletrônico ou presencial, o juízo de admissibilidade das intenções de recurso deve avaliar tão somente a presença dos pressupostos recursais (sucumbência, tempestividade, legitimidade, interesse e motivação) , sem adentrar, antecipadamente, no mérito da questão</i>\".</p><p>11.\tSegundo decisão do pregoeiro, a intenção de recurso da aludida empresa foi \"<i>RECUSADA por não ser devidamente fundamentada/motivada</i>\". Sucede, contudo, que, na intenção de recurso apresentada, constaram os motivos que levaram a pessoa jurídica Inovare Comércio e Planejamento Administrativo Ltda. ME.  a recorrer. Dessarte, cabia ao órgão promotor da licitação, no exame de admissibilidade, apenas atinar para os pressupostos recursais (sucumbência, tempestividade, legitimidade, interesse e motivação) , os quais estavam presentes na hipótese.</p><p>12.\tPortanto, a unidade jurisdicionada deve ser cientificada desta irregularidade constatada.</p><p>13.\tPor fim, quanto ao suposto descumprimento do item 4.4.6 do edital[footnoteRef:2], as informações prestadas em sede de oitiva prévia lograram evidenciar que as propostas apresentadas pelas empresas Ajurdy Distribuidora de Produtos Ltda. e Plasvivo - Distribuidora de Artigos em Geral Eireli referiram-se a itens distintos do registro de preços, não causando prejuízo à competitividade do certame nem infringindo o instrumento convocatório.    [2:  4.4. Como condição para participação no Pregão, a licitante assinalará \"sim\" ou \"não\" em campo próprio do sistema eletrônico, relativo às seguintes declarações: (...) 4.4.6.que a proposta foi elaborada de forma independente, nos termos da Instrução Normativa SLTI/MP nº 2, de 16 de setembro de 2009.] </p><p>14.\tCorretos, pois, os encaminhamentos sugeridos pela Selog.</p><p>15.\tAnte o exposto, acolho as propostas da unidade técnica, cujos fundamentos integram as presentes razões de decidir, e Voto no sentido de que seja adotado o Acórdão que ora submeto a este Plenário.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=719251", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=719251", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64747600"}