{"KEY": "ACORDAO-COMPLETO-2425731", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2490/2020 ATA 35/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2490", "ANOACORDAO": "2020", "NUMATA": "35/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos recursos interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2781/2019/Plenário\" target=\"_blank\">Acórdão 2781/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pela relatora, e com fundamento nos arts. 277, inciso II, e 286 do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos expedientes apresentados por Aécio Chaves da Silva, Ângelo Roberto Antoniolli, Celuta Cruz Moraes Krauss e Roosevelt Patriota Cota como pedidos de reexame e dar-lhes provimento, a fim de afastar as multas a eles imputadas por meio do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2781/2019/Plenário\" target=\"_blank\">Acórdão 2781/2019-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. conhecer do recurso interposto por Israel Wanderley Maux Lessa como pedido de reexame e dar-lhe provimento parcial, a fim de reduzir a multa a ele imposta por meio do subitem 9.1 <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2781/2019/Plenário\" target=\"_blank\">Acórdão 2781/2019-TCU-Plenário</a> para R$ 3.200,00 (três mil e duzentos reais) ; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação aos recorrentes e aos entes interessados.</p>", "ASSUNTO": "Pedidos de reexame interpostos contra acórdão que, entre outras medidas, aplicou multas aos responsáveis por descumprimento de determinações exaradas em sede de auditoria realizada com o fito de verificar os procedimentos de avaliação dos bens dominiais e de uso especial da União situados nos Estados de Alagoas e Sergipe, com base em informações colhidas no Sistema Integrado de Administração Patrimonial (Siapa) e no Sistema de Gerenciamento dos Imóveis de Uso Especial da União (SPIUnet).", "COLEGIADO": "Plenário", "DATASESSAO": "16/09/2020", "ENTIDADE": " Coordenadoria Estadual do Departamento Nacional de Obras contra as Secas em Sergipe, Superintendências do Patrimônio da União nos Estados de Alagoas e Sergipe, Superintendência Estadual da Fundação Nacional da Saúde no Estado de Alagoas, Superintendências Regionais do Trabalho e Emprego nos Estados de Alagoas e Sergipe e Universidade Federal de Sergipe.", "INTERESSADOS": "3. Responsáveis/Recorrentes: Aécio Chaves da Silva (CPF XXX.305.705-XX), Ângelo Roberto Antoniolli (CPF XXX.238.618-XX), Celuta Cruz Moraes Krauss (CPF XXX.866.655-XX), Israel Wanderley Maux Lessa (CPF XXX.488.934-XX) e Roosevelt Patriota Cota (CPF XXX.997.104-XX). ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01449920142\" target=\"_blank\">014.499/2014-2</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes (Relatora) e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministro Aroldo Cedraz.", "RELATORIO": "<p>\tAdoto como relatório a instrução elaborada na Secretaria de Recursos - Serur, que contou com a anuência de diretor daquela unidade técnica, atuando por delegação de competência (peças 211-212) :</p><p>\"<b>INTRODUÇÃO</b></p><p>Trata-se de pedidos de reexame interpostos por Ângelo Roberto Antoniolli (peça 173) , Israel Wanderley Maux Lessa (peça 175) , Roosevelt Patriota Cota (peça 176) e Aécio Chaves da Silva (peça 177) , à época dos fatos, respectivamente, Reitor da Universidade Federal de Sergipe, Superintendente Regional do Trabalho e Emprego no Estado de Alagoas, Superintendente Estadual da Funasa e Coordenador Estadual do Dnocs em Sergipe,  contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2781/2019/Plenário\" target=\"_blank\">Acórdão 2781/2019-TCU-Plenário</a> (peça 137) , relatado pelo Ministro Aroldo Cedraz.</p><p>1.1. Reproduz-se integralmente o teor do dispositivo da decisão impugnada:</p><p>9. Acórdão:</p><p>[...]</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo relator e com fundamento no artigo 43, inciso I, da Lei 8.443/1992 c/c o artigo 250, incisos II e III, do Regimento Interno, em:</p><p>9.1. aplicar, individualmente, aos Srs. Aécio Chaves da Silva, Coordenador Estadual do Dnocs em Sergipe; Ângelo Roberto Antoniolli, Reitor da Universidade Federal de Sergipe, Roosevelt Patriota Cota, Superintendente Estadual da Funasa; Israel Wanderley Maux Lessa, Superintendente Regional do Trabalho e Emprego no Estado de Alagoas; e à Sra. Celuta Cruz Moraes Krauss, Superintendente Regional do Trabalho e Emprego no Estado de Sergipe, a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, no valor de R$ 5.000,00 (cinco mil reais) fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento das dívidas ao cofres do Tesouro Nacional, atualizada monetariamente desde a data do Acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.2. autorizar o desconto da dívida na remuneração do servidor, observado o disposto no art. 46 da Lei 8.112/1990;</p><p>9.3 autorizar, antecipadamente, caso seja requerido, o pagamento das dívidas decorrentes dos subitens 9.4, 9.5 e 9.6 em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma os encargos devidos, na forma prevista na legislação em vigor, alertando os responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2°, do Regimento Interno do TCU;</p><p>9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações e não seja possível o desconto determinado;</p><p>9.5. determinar à Superintendência do Patrimônio da União no Estado de Alagoas, com fundamento no art. 250, inciso II, do RI/TCU, que realize as vistorias necessárias para uma melhor avaliação do valor do terreno da União dos imóveis constantes das Tabelas 17 e 18 do Relatório de Fiscalização à peça 45, p. 107-123, fazendo constar do Relatório de Gestão as providências adotadas a partir dos resultados encontrados;</p><p>9.6. determinar à Coordenadoria Estadual do Dnocs em Sergipe, nos termos do art. 43, inciso I, da Lei 8.443/1992, que proceda à reavaliação do bem imóvel sob seu domínio, referente ao RIP 3247000065000, nos termos das normas da SPU/MP atualmente vigentes e da norma ABNT NBR 14.653-2, ou naquela que vier a sucedê-la, fazendo constar do Relatório de Gestão as providências adotadas a partir dos resultados encontrados;</p><p>9.7. determinar à Universidade Federal de Sergipe, nos termos do art. 43, inciso I, da Lei 8.443/1992, que proceda à reavaliação dos seguintes imóveis sob seu domínio: RIP 3233001545006, 3105001495007, 3169000095001, 3105001335000, 3105001575000, 3105001585006, 3105001485001, 3171000035000, 3171000055001, 3225000105001 e RIP 3105001505002, nos termos das normas da SPU/MP atualmente vigentes e da norma ABNT NBR 14.653-2, ou naquela que vier a sucedê-la, fazendo constar do Relatório de Gestão as providências adotadas a partir dos resultados;</p><p>9.8. determinar à Superintendência Regional do Trabalho e Emprego no Estado de Sergipe, nos termos do art. 43, inciso I, da Lei 8.443/1992, que proceda à reavaliação dos seguintes bens imóveis sob seu domínio: RIP 3105002235009, 3157000435003 e 3195000115001, nos termos das normas da SPU/MP atualmente vigentes e da norma ABNT NBR 14.653-2, ou naquela que vier a sucedê-la, fazendo constar do Relatório de Gestão as providências adotadas a partir dos resultados encontrados;</p><p>9.9. determinar à Superintendência Estadual da Funasa no Estado de Alagoas, nos termos do art. 43, inciso I, da Lei 8.443/1992, que proceda à reavaliação dos seguintes bens imóveis sob seu domínio: RIP 2763000055003, 2833000325005, 2833000265002, 2745000085001, 2745000115008, 2833000305004, 2835000125002, 2757000055009, 2863000085006, 2745000095007, 2827000085000, 2753000025000, 2833000315000, 2727000055007, 2745000125003, 2849000125002, 2785003175000 e 2785002605001, nos termos das normas da SPU/MP atualmente vigentes e da norma ABNT NBR 14.653-2, ou naquela que vier a sucedê-la, fazendo constar do Relatório de Gestão as providências adotadas a partir dos resultados encontrados;</p><p>9.10. determinar à Superintendência Regional do Trabalho e Emprego no Estado de Alagoas, nos termos do art. 43, inciso I, da Lei 8.443/1992, que:</p><p>9.10.1. corrija a impropriedade verificada no imóvel de uso especial de RIP 2707000055002, tendo como referencial as orientações contidas no Manual do Spiunet, uma vez que consta do memorial do terreno que o imóvel tem forma retangular, medindo 7,0m x 40,0m, perfazendo uma área de 280,0 m2, enquanto que a área do terreno informada nesse memorial é de 303,81 m2, fazendo constar do Relatório de Gestão as providências adotadas a partir dos resultados encontrados;</p><p>9.10.2. proceda à reavaliação dos seguintes bens imóveis sob seu domínio: RIP 2705000325003, 2825000255006, 2707000055002, 2885000275000, 2785003045000 e 2785003465009, nos termos das normas da SPU/MP atualmente vigentes e da norma ABNT NBR 14.653-2, ou naquela que vier a sucedê-la, fazendo constar do Relatório de Gestão as providências adotadas a partir dos resultados encontrados;</p><p>9.11. dar conhecimento à Secretaria de Controle Externo da Administração do Estado (SecexAdmin) e à Controladoria Regional da União no Estado do Alagoas (CGU-AL) acerca do teor das determinações feitas à Superintendência do Patrimônio da União no Estado de Alagoas, à Superintendência Estadual da Funasa no Estado de Alagoas e à Superintendência Regional do Trabalho e Emprego no Estado de Alagoas, nos termos dos subitens 9.5, 9.9 e 6.10 anteriores, para a adoção das providências cabíveis;</p><p>9.12. dar conhecimento à Controladoria Regional da União no Estado do Sergipe (CGU/SE) acerca do teor das determinações feitas à Coordenadoria Estadual do Dnocs em Sergipe, à Universidade Federal de Sergipe e à Superintendência Regional do Trabalho e Emprego no Estado de Sergipe, nos termos dos subitens 6.9, 6.10 e 6.11 anteriores, para a adoção das providências cabíveis;</p><p>9.13. dar ciência à Superintendência da Polícia Rodoviária Federal em Sergipe a respeito do não atendimento à determinação inserta no subitem 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a> (relatoria do Ministro Raimundo Carreiro) , pois a avaliação das benfeitorias dos imóveis de RIPs 3133.00006.500-4 e 3157.00016.500-6 ainda se mostraram superavaliadas mesmo após a reavaliação feita por este órgão em 17/12/2014;</p><p>9.14. dar ciência ao Tribunal Regional do Trabalho da 19a Região em Alagoas a respeito da não apresentação do memorial de cálculo referente às reavaliações dos imóveis de RIPs 2871000095002 e 2785003925000, que justifique os valores informados no Ofício 80/2015/GP, datado de 18/3/2015;</p><p>9.15. dar ciência do presente Acórdão, assim como do Relatório e do Voto que o fundamentam, às Superintendências do Patrimônio da União nos Estados de Alagoas e Sergipe;</p><p>9.16. arquivar o presente processo, nos termos do art. 169, inciso II, do Regimento Interno do TCU.</p><p><b>HISTÓRICO</b></p><p>Iniciou-se procedimento de Monitoramento para verificar o cumprimento das determinações do Tribunal exaradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a> (peça 48) , relator o Ministro Raimundo Carreiro, mediante o qual se apreciou processo de fiscalização empreendida pela então Secretaria de Controle Externo no Estado de Sergipe (Secex-SE) nas Superintendências do Patrimônio da União no Estado de Alagoas (SPU-AL) e de Sergipe (SPU-SE) no período de 2/6 a 15/8/2014.</p><p>A Auditoria integrou uma Fiscalização de Orientação Centralizada (FOC) empreendida no âmbito da Secretaria do Patrimônio da União, com o fito de verificar os procedimentos de avaliação dos bens dominiais e de uso especial da União situados nos Estados de Alagoas e Sergipe, com base em informações colhidas no Sistema Integrado de Administração Patrimonial (Siapa) e no Sistema de Gerenciamento dos Imóveis de Uso Especial da União (SPIUnet) .</p><p>Cingir-se-á doravante ao relato dos fatos relacionados aos ora recorrentes ou a suas alegações recursais.</p><p>As seguintes entidades não se pronunciaram no prazo determinado por este Tribunal: Coordenadoria Estadual do Dnocs em Sergipe, Universidade Federal de Sergipe, Superintendência Regional do Trabalho e Emprego no Estado de Sergipe, Superintendência Estadual da Funasa no Estado de Alagoas e Superintendência Regional do Trabalho e Emprego no Estado de Alagoas. A Corte reputou reprovável tal conduta perpetrada por seus dirigentes. Daí os subitens 9.1, 9.2 e 9.4 da decisão combatida e a reiteração das determinações feitas originalmente mediante os subitens 9.7, 9.8, 9.10, 9.12 e 9.17 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>.</p><p>A Corte fundou tais itens de sua decisão no entendimento firme de que a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, nos termos do § 3° do art. 268 do Regimento Interno/TCU, prescinde de prévia audiência dos responsáveis, desde que a possibilidade conste da comunicação, o que se deu no caso concreto.</p><p><b>ADMISSIBILIDADE    </b></p><p>Exarouse exame da admissibilidade dos recursos às peças 181, 182, 183 e 184, em que se propõe dele conhecer e suspender os subitens 9.1, 9.2 e 9.4 da decisão combatida. Sua relatora, Ministra Ana Arraes, acolheu a proposta em seu despacho trazido à peça 188. Reputase acertado o proposto e acolhido.</p><p><b>MÉRITO              </b></p><p><b>Delimitação</b></p><p>1.2. Quanto ao mérito dos recursos, no essencial é de perquirir se cabe tornar a decisão insubsistente ou reformá-la com base nos seguintes argumentos:</p><p>caberia declarar nula a decisão relativamente ao recorrente Israel Wanderley Maux porque não teria ele sido validamente cientificado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>, de cujo dispositivo constou a determinação reputada por ele não cumprida (<i>ibid.</i>, item 9) ;</p><p>relativamente ao recorrente  Israel Wanderley Maux Lessa, teria havido prescrição intercorrente da pretensão da Administração Pública Federal de, no exercício do seu poder de polícia, aplicar sanção punitiva com base na Lei 9.873, de 23/11/1999 (<i>ibid.</i>, item 10) ;</p><p> o recorrente Ângelo Roberto Antoniolli teria cumprido as determinações do Tribunal e não lhe teria sido feito expressamente determinação de cientificar a Corte desse cumprimento, de modo que não teria incorrido em conduta reprovável (<i>ibid.</i>, item 11) ;</p><p>o recorrente Israel Wanderley Maux Lessa não teria incorrido em conduta reprovável ao descumprir a determinação da Corte por julgar-se incompetente para tanto e não tomar nenhuma medida a esse respeito (<i>ibid.</i>, item 12) ;</p><p>o recorrente Israel Wanderley Maux Lessa teria adotado providências para cumprir determinação consistente em realizar a reavaliação dos imóveis (<i>ibid.</i>, item 13) ;</p><p>caberia excluir a responsabilidade do recorrente Roosevelt Patriota Cota porque teria sido ele exonerado do cargo de dirigente máximo da entidade meses depois do recebimento do instrumento de notificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>, e por ter a Funasa atendido à determinação no ano de 2016 (ibid., item 14) ;</p><p>não teria sido reprovável a conduta do recorrente Aécio Chaves da Silva porque teria ele providenciado comunicação devida ao órgão central do DNOCS, que atendeu à determinação, ainda que intempestivamente e sem comunicar ao TCU (<i>ibid.</i>, item 15) .</p><p><b>Do recebimento por outrem do instrumento de ciência das determinações objeto da decisão vergastada</b></p><p>1.3. À peça 175, p. 3, o recorrente Israel Wanderley Maux Lessa alega que não teria sido cientificado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>. Constaria dos autos documento mediante o qual se poderia ver que o instrumento de seu chamamento ao procedimento não teria sido recebido por ele ou por servidor lotado na Superintendência Regional do Trabalho, a saber, Aviso de Recebimento juntado à peça 76, da qual não consta sua assinatura.</p><p><b>\tAnálise</b></p><p>1.4. Não assiste razão ao recorrente.</p><p>1.5. Segundo o art. 22, inciso I, da Lei 8.443, de 1992, as comunicações realizadas pelo Tribunal devem observar a forma estabelecida no seu Regimento Interno, cujo art. 179, inciso II, estabelece que as comunicações processuais far-se-ão mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário.</p><p>1.6. Não é mister a entrega pessoal das comunicações processuais promovidas no processo de controle administrativo impulsionado pelo Tribunal, razão por que o aviso de recebimento não precisa ser assinado pelo próprio destinatário ou por pessoa por ele eventualmente indicada. Assim, apenas quando não estiver presente o aviso de recebimento (AR) específico é que se buscará outro meio de comunicação processual.</p><p>1.7. Também não há que se falar em aplicação subsidiária das disposições contidas no Código de Processo Civil, pois a matéria é regulada por normativo específico desta Corte de Contas, editado no exercício de sua competência constitucional. A validade de tal critério de comunicação processual é referendada pela jurisprudência deste Tribunal. Nesse sentido, por exemplo, os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/316/2018/Plenário\" target=\"_blank\">Acórdão 316/2018-TCU-Plenário</a>, relator Ministro Vital do Rêgo, 5.419/2017 - 2ª Câmara, relator Ministro Augusto Nardes, 2.798/2017 - 1ª Câmara, relator Ministro Bruno Dantas, e 3.254/2015 - 1ª Câmara, relator Ministro Benjamin Zymler.</p><p>1.8. O entendimento encontra amparo em deliberação do Plenário do Supremo Tribunal Federal, proferida em sede de agravo regimental em mandado de segurança (MS-AgR 25.816/DF, relator Ministro Eros Grau) , conforme excerto a seguir transcrito:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI N. 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>1. O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>2. O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples. (...) </p><p>1.9. Daí que a notificação do recorrente foi regular (AR à peça 76) , uma vez recebida no endereço correto de instalações da Superintendência, como faz ver o registro do imóvel na consulta ao Sistema de Gerenciamento de Imóveis de Uso Especial da União trazida à peça 175, p. 7.</p><p><b>Da pretensa prescrição intercorrente</b></p><p>1.10. À peça 175, p. 2, o recorrente Israel Wanderley Maux Lessa sustenta que teria tido lugar a prescrição intercorrente da pretensão do Estado de lhe aplicar sanção punitiva, por força do art. 1o, § 1o, da Lei 9.873, de 23/11/1999.</p><p>1.11. Nesse sentido seria a decisão do Supremo Tribunal Federal cujo excerto se reproduz: </p><p>Direito administrativo Mandado de segurança. Multas aplicadas pelo TCU. Prescrição da pretensão punitiva. Exame de legalidade. 1. A prescrição da pretensão punitiva do TCU é regulada integralmente pela Lei n. 9.873/1999, seja em razão da interpretação correta e da aplicação direta desta lei, seja por analogia. 2. Inocorrência da extinção da pretensão punitiva no caso concreto, considerando-se os marcos interruptivos da prescrição previstos em lei. 3. Os argumentos apresentados pelo impetrante não demonstraram qualquer ilegalidade nos fundamentos utilizados pelo TCU para a imposição da multa. 4. Segurança denegada.</p><p> (STF - MS: 32201 DF - DISTRITO FEDERAL 9990105-96.2013.1.00.0000, Relator: Min ROBERTO BARROSO, Data de Julgamento 21/03/2017, Primeira Turma, Data de Publicação: DJe-173 07-08-2017) </p><p>1.12. No caso concreto, a determinação teria sido feita em 12/05/2015, data registrada no Aviso de Recebimento do instrumento de chamamento ao procedimento do ora recorrente, e a decisão ora combatida teria sido proferida em 29/11/2019, portanto depois de passados mais de três anos.</p><p><b>\tAnálise</b></p><p>1.13. Não assiste razão ao recorrente.</p><p>1.14. A prescrição prevista no art. 1o, § 1o, da Lei 9.873, de 1999, é denominada de intercorrente administrativa. Tem ela por escopo inibir a inércia do Estado no impulsionamento do processo de persecução de controle administrativo em homenagem ao princípio da segurança jurídica, informador do sistema jurídico brasileiro. Noutras palavras, visa poupar o possível devedor perante o Estado de permanecer por tempo demasiado na incerteza da cobrança de um crédito ou aplicação de uma sanção.</p><p>1.15. Para o recorrente, ter-se-ia dado a dita prescrição intercorrente porque feita a determinação a ele dirigida em 12/05/2015, data constante do Aviso de Recebimento, e a decisão ora combatida teria sido proferida em 20/11/2019, portanto depois de mais de três anos.</p><p>1.16. Note-se que há uma correlação entre esse instituto e as causas de interrupção da prescrição do art. 2o do mesmo diploma legal. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2o, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos.</p><p>1.17. Trata-se de prazo específico, não se aplicando o prazo geral de cinco anos. A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</p><p>1.18. No caso concreto, verifica-se que o processo teve andamento regular, não se operando a prescrição intercorrente. Foram proferidos diversos atos processuais que demonstram não ter o processo sido paralisado por mais de três anos, conforme relação de despachos e instruções técnicas que seguem abaixo:</p><table><tbody><tr>\t<td><p>Ato processual</p></td>\t<td><p>Data</p></td>\t<td><p>Interregno </p></td></tr><tr>\t<td><p>Cientificação à peça 76</p></td>\t<td><p>12/3/2015</p></td>\t<td><p>Termo Inicial</p></td></tr><tr>\t<td><p>Despacho à peça 97</p></td>\t<td><p>5/5/2015</p></td>\t<td><p>Inferior a três anos</p></td></tr><tr>\t<td><p>Despacho à peça 99</p></td>\t<td><p>7/5/2015</p></td>\t<td><p>Inferior a três anos</p></td></tr><tr>\t<td><p>Instrução Técnica à peça 114</p></td>\t<td><p>27/11/2015</p></td>\t<td><p>Inferior a três anos</p></td></tr><tr>\t<td><p>Instrução Técnica à peça 118</p></td>\t<td><p>27/11/2017</p></td>\t<td><p>Inferior a três anos</p></td></tr><tr>\t<td><p>Instrução Técnica à peça 132</p></td>\t<td><p>15/6/2018</p></td>\t<td><p>Inferior a três anos</p></td></tr><tr>\t<td><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2781/2019/Plenário\" target=\"_blank\">Acórdão 2781/2019-TCU-Plenário</a> (peça 137) </p></td>\t<td><p>20/11/2019</p></td>\t<td><p>Termo Final</p></td></tr></tbody></table><p>1.19. Não há que se falar, portanto, em paralisação processual apta a caracterizar prescrição intercorrente nos autos.</p><p><b>Da conduta de Ângelo Roberto Antoniolli</b></p><p>1.20. À peça 173, p. 35, o recorrente Ângelo Roberto Antoniolli sustenta que teria cumprido as determinações feitas mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>. </p><p>1.21. A Universidade Federal de Sergipe (UFS) teria sido informada do acórdão mediante o Ofício 0153/2015- TCU/SECEX. </p><p>1.22. Em 30.05.15, teria a UFS protocolizado na Secretaria do Tribunal o Ofício nº  136/GR/2015, pelo qual solicitou mais 45 (quarenta e cinco) dias para processar as determinações que lhe foram cominadas (peça 96 dos presentes autos) , dado que se teria determinado a feitura de reavaliação do valor patrimonial de onze de seus imóveis e que alguns deles são prédios históricos tombados junto ao Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN) .</p><p>1.23. Logo, o corpo técnico da UFS teria concluído que não teria por si mesmo condições de efetuar uma adequada avaliação dos imóveis. Por esta razão, e para melhor cumprir a determinação do TCU, em 21.05.15 a UFS teria deflagrado o processo 23113.010631/2015-50 (excertos em anexo) , com vistas a contratar empresa competente para avaliar seus imóveis, incluindo fundamentalmente aqueles assinalados pelo Tribunal. </p><p>1.24. A licitação teria sido então processada e concluída em 27/7/2015. A empresa Integrade Soluções de Informática, Controle Patrimonial e Avaliações Ltda. teria sido contratada para executar o serviço. </p><p>1.25. A empresa teria concluído os trabalhos em 29/1/2016. Teria sido entregue um laudo de avaliação patrimonial para cada imóvel avaliado, com a caracterização dos bens objetos de avaliação, definição dos valores apurados, metodologia adotada, descrição detalhada das edificações, benfeitorias e terrenos, com valor de reposição, valor de mercado, determinação de vida útil e vida útil remanescente, memória de cálculo, croquis e relatório fotográfico dos imóveis avaliados.</p><p>1.26. Concluídos os trabalhos, a Universidade teria feito o registro das informações perante a Secretaria de Patrimônio da União (SPU) , em cumprimento ao disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>.</p><p>1.27. A Universidade teria somente incorrido em mero erro de entendimento do teor da decisão consistente em deixar de informar diretamente ao Tribunal das providências adotadas. Ter-se-ia entendido equivocadamente que isso seria desnecessário porque noutras decisões teria o Tribunal deixado ao encargo da Controladoria Geral da União o competente monitoramento de suas determinações.</p><p>\t<b>Análise</b></p><p>1.28. Assiste razão ao recorrente.</p><p>1.29.  O ora recorrente anexa a seu instrumento de recurso documentos que constituem meio de prova de suas alegações, de que cumpriu as determinações objeto do subitem 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>. É o que se verifica do exame das peças 173, p. 8-369.</p><p>1.30.  Da leitura do citado subitem se nota que dele não constou, diversamente de outros subitens daquela decisão, determinação expressa de cientificar o Tribunal do cumprimento das determinações mediante apresentação de relatório.</p><p>1.31.  Os documentos juntados pelo responsável dão conta de que a Universidade adotou providências para cumprimento do acórdão. À peça 173, p. 305-356, observa-se processo administrativo deflagrado em 2015 para adoção de providências em cumprimento às determinações do Tribunal.</p><p>1.32.  Ao final, à peça 173, p. 359-369, o recorrente junta cópia das consultas feitas ao Sistema de Gerenciamento dos Imóveis de Uso Especial da União (SPIUnet) , em que apresenta avaliações atualizadas dos imóveis pertencentes à UFS.</p><p>1.33.  Cabe ressalvar que as consultas foram feitas em 13/12/2019 e as avaliações datam de 15/1/2019, com validade até 15/1/2021. Estão, portanto, fora do período de 2015/2016, época das determinações. De qualquer modo, os documentos do Processo Administrativo 23113.010631/2015-50 dão conta das medidas adotadas pela Universidade de forma tempestiva para atender à determinação desta Corte. Foram juntadas cópia de memorando interno com solicitação de contratação de empresa para avaliação dos imóveis (peça 173, p. 305-306) , contrato assinado em 27/7/2015 com a empresa contratada (p. 347-369) , que culminaram nos laudos efetuados em janeiro de 2016 pela empresa Integrade Consulting à peça 173, p. 9-297.</p><p>1.34.  É de se reconhecer que o recorrente comprovou por meio de documentação hábil que adotou providências para cumprimento da determinação à época dos fatos. Além disso, em face do atraso para atendimento do acórdão, solicitou dilação de prazo, conforme peça 96. Vislumbra-se razoável acolher os argumentos e afastar a multa aplicada.</p><p><b>Da não reprovabilidade da conduta de responsável que deixa de cumprir decisão do Tribunal por julgar-se incompetente para fazê-lo</b></p><p>1.35. À peça 175, p. 3, o recorrente Israel Wanderley Maux Lessa sustenta que não lhe competiria realizar as avaliações determinadas pelo Tribunal. À época, estaria vigente a Instrução Normativa N° 01/2014 da SPU, que em seu art. 6o assim estabeleceria a competência para realizar as avaliações:</p><p>Art. 6o As competências da Secretaria do Patrimônio da União, distribuídas por sua unidade central e superintendências, na execução das atividades de avaliação dos imóveis da União e de seu interesse, bem como a definição de parâmetros técnicos avaliatórios para cobrança em função da utilização desses bens, deverão observar o Regimento Interno da SPU.</p><p><b>Análise</b></p><p>1.36. O recorrente carece de razão.</p><p>1.37. Tendo recebido a cientificação de determinação do Tribunal no sentido de fazer algo ou de abster-se de fazer algo na qualidade de agente público jurisdicionado, incumbia ao ora recorrente, na hipótese de entendê-la descabida, impugnar a decisão respectiva. Meramente deixar de cumprir a decisão por entendê-la equivocada é conduta induvidosamente subsumível ao disposto no art. 58, inciso IV, da Lei 8.443, de 1992.</p><p>1.38. Ademais, nos termos do Manual do SPIUnet, cabe a cada unidade gestora fornecer e atualizar as informações sobre os imóveis da União sob sua responsabilidade (https://portal.ifrn.edu.br/administracao/arquivos/manual-do-spiunet) , conforme artigos 3º e 4º do Decreto 99.672/1990.</p><p><b>Da tomada de providências pelo ora recorrente Israel Wanderley Maux Lessa no intento de cumprir as determinações feitas pela Corte</b></p><p>1.39. À peça 175, p. 34, o recorrente Israel Wanderley Maux Lessa sustenta que teria adotado providências para realizar a reavaliação dos referidos imóveis. </p><p>1.40. Para tanto, porque faltaria servidor capacitado tecnicamente para proceder a avaliação nos quadros da entidade, teria contratado a empresa terceirizada CONSULTEN, e a avaliação teria sido feita em 27/09/2017, de forma que o sistema teria sido atualizado. </p><p>1.41. Com isso, teria sido 'corrigid[a] a impropriedade' anteriormente à realização da sessão do Tribunal em se que proferiu o julgamento.</p><p>\t<b>Análise</b></p><p>1.42. Descabe acolher o argumento.</p><p>1.43. O recorrente anexa ao recurso as telas de consulta ao Sistema SPIUnet em relação aos imóveis RIP <b>288500027.500-0</b>, <b>278500304.500-0</b>, <b>278500346.500-9</b>, <b>270500032.500-3</b> e <b>282500025.500-6</b> (peça 175, p. 5-9) .</p><p>1.44. A determinação do Tribunal, no entanto, abrangeu os imóveis de RIP a seguir:</p><p>9.17. determinar à Superintendência Regional do Trabalho e Emprego no Estado de Alagoas, nos termos do art. 43, inciso I, da Lei8.443/1992, que, no prazo de 60 (sessenta) dias:</p><p>9.17.1. corrija a impropriedade verificada no imóvel de uso especial de RIP 2707000055002, tendo como referencial as orientações contidas no Manual do Spiunet, uma vez que consta do memorial do terreno que o imóvel tem forma retangular, medindo 7,0m x 40,0m, perfazendo uma área de 280,0m2, enquanto que a área do terreno informada nesse memorial é de 303,81m2;</p><p>9.17.2. proceda à reavaliação dos seguintes bens imóveis sob seu domínio: RIP <b>2705000325003</b>, <b>2825000255006</b>, 2707000055002, <b>2885000275000</b>, <b>2785003045000</b> e <b>2785003465009</b>, nos termos das normas da SPU/MP atualmente vigentes e da norma ABNT NBR 14.653-2, ou naquela que vier a sucedê-la;</p><p>1.45. Não foram juntados documentos que comprovassem a determinação do subitem 9.17.1, referente ao imóvel de RIP 2707000055002. Também não foi atendido o subitem 9.17.2 em relação ao imóvel de RIP 2707000055002.</p><p>1.46. Com relação aos documentos juntados ao recurso, referem-se a avaliações ocorridas em 14/11/2017, com validade até 14/11/2019, enquanto a determinação foi encaminhada ao gestor em 27/2/2015 e recebida em 12/3/2015 (ofício e aviso de recebimento, respectivamente às peças 67 e 76) . Os documentos não são contemporâneos às determinações e não foram juntados outros elementos que comprovassem medidas adotadas pelo gestor para atendimento das determinações em período razoável, considerando ainda que havia prazo para cumprimento de 60 (sessenta) dias.</p><p>1.47. Não é possível reconhecer atendimento pleno e tempestivo às determinações desta Corte, devendo ser mantida a multa pelo descumprimento contida no acórdão recorrido.</p><p><b>Do cabimento da exclusão da responsabilidade de Roosevelt Patriota da Costa </b></p><p>1.48. À peça 176, p. 3, o recorrente Roosevelt Patriota Cota sustenta que o Ofício 170/2015TCU/SECEX-SE, mediante o qual se deu a cientificação das determinações objeto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>, teria sido recebido na Superintendência Estadual da Fundação Nacional de Saúde em Alagoas em 12/03/2015, como fariam ver as peças 61 e 88.</p><p>1.49. Teriam sido logo em seguida 'dados os encaminhamentos internos' para ao cumprimento das determinações a ele feitas.</p><p>1.50. Teria sido ele exonerado do cargo de Superintendente Estadual da FUNASA em Alagoas em 3/8/2015, e teria sido em 2016 realizada reavaliação dos bens especificados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>, com validade até 2018, por meio de empresa contratada pela Presidência da FUNASA, como teria constado do Ofício n° 47/2019/DIADM-AL/SUEST-AL-FUNASA, expedido em de 18/12/2019 pela Divisão da Divisão de Administração da FUNASA/AL.</p><p>1.51. A 'ausência de informação ao TCU (somente em 2019) ' teria tido lugar depois de exonerado o ora recorrente do cargo de Superintendente da FUNASA/AL. </p><p>\t<b>Análise</b></p><p>1.52. Não assiste razão ao recorrente.</p><p>1.53. Não consta dos anexos a seu instrumento de recurso, trazidos às peças 178180, meios de prova das afirmações do recorrente de que:</p><p> (i) tomou providências no sentido do cumprimento da determinação a ele dirigida mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a> 176/2005 no período de pouco menos de cinco meses em que ocupou o cargo de dirigente máximo da Superintendência Estadual da Fundação Nacional de Saúde em Alagoas, e</p><p> (ii) cumpriuse a determinação em 2016, portanto na gestão de quem o tenha sucedido no cargo.</p><p>1.54. Com efeito, dos documentos juntados, apenas se observa cópia de publicação no DOU de exoneração do gestor do cargo de Superintende da Funasa no estado de Alagoas em 4/8/2015 (peça 179, p. 2) . Esse documento é insuficiente para demonstrar a adoção de providências para cumprimento da determinação no período anterior à exoneração. Também não comprova o atendimento ao acórdão do Tribunal no ano de 2016.</p><p><b>Do cumprimento por parte do recorrente Aécio Chaves da Silva da determinação dirigida à</b> <b>Coordenação do Dnocs no Estado de Sergipe </b></p><p>1.55. À peça 177, p. 2, o recorrente Aécio Chaves da Silva sustenta que, 'ao ter ciência da determinação' em 2015, teria providenciado 'comunicação devida ao órgão central do DNOCS [Departamento Nacional de Obras Contra as Secas], solicitando a reavaliação'. Consistiriam em meio de prova disso os Memorandos 066/2015/CEST/SE/GAB, de 11/08/2015 (peça 177, p. 5) , e 93/2015/CEST/SE/GAB, de 19/11/2015.</p><p>1.56. Ter-se-ia tomado tal medida em face da<b> </b>aposentadoria do servidor que executava a atividade de avaliação dos imóveis cadastrados no Sistema de Gerenciamento dos Imóveis de Uso Especial da União (SPIUNet) e da não substituição desse por outrem.</p><p>1.57. O ora recorrente teria entendido que 'as comunicações e respostas aos órgãos de controle seriam enviadas pela Direção do DNOCS', razão por que não teria 'comunic[ado] as diligências' tampouco requerido à Corte dilação do prazo para o cumprimento das determinações.</p><p>1.58. Nada obstante, ante a necessidade de realização da avaliação, o órgão central do DNOCS teria empreendido a avaliação em<b> </b>16/05/2016 e feito o respectivo lançamento no<b> </b>SPIUNet, como faria ver documento anexo.</p><p>1.59. Dessa maneira, teria sido cumprida a determinação emanada mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>, conquanto intempestivamente por falha do órgão central do DNOCS.</p><p>1.60. O mencionado órgão central teria também incorrido na falha consistente em não cientificar a Corte do cumprimento da determinação.</p><p>1.61. Seria de considerar que a situação de pessoal e material do DNOCS seria de 'extrema carência', ante a falta de servidores capacitados, de equipamentos indispensáveis e doutros recursos para a atingimento de seus fins.</p><p>1.62. A situação precária do DNOCs teria sido reconhecida pelo Tribunal mediante o infratranscrito subitem 1.8.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3836/2017/Primeira Câmara\" target=\"_blank\">Acórdão 3836/2017-TCU-Primeira Câmara</a>:</p><p>1.8. Recomendar:</p><p>[...]</p><p>1.8.2. ao Ministério da Integração Nacional, como órgão supervisor do Departamento Nacional de Obras Contra as Secas, com a colaboração do Ministério do Planejamento, Orçamento e Gestão, do Ministério da Fazenda e da Casa Civil da Presidência da República, no sentido de efetuar os estudos e envidar os esforços necessários visando redefinir os papéis e a estratégia governamental para o DNOCS, com a consequente disponibilização dos meios e recursos necessários para sua plena atuação dentro do modelo a ser definido, visto que tal entidade encontra-se em estado de inanição administrativa, sujeita a riscos, falhas e frustrações de toda espécie no desempenho de seu papel como entidade responsável pela execução da política do governo federal no que se refere ao beneficiamento de áreas e obras de proteção contra as secas e inundações; à irrigação; e à radicação de população em comunidades de irrigantes ou em áreas especiais.</p><p>1.63. Assim, ver-se-ia que o ora recorrente 'adotou<b> </b>as<b> </b>medidas necessárias e possíveis ao cumprimento da determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>' e que 'o órgão central do DNOCS<b> executou</b> a medida imposta'.</p><p>\t<b>Análise</b></p><p>1.64.  Assiste razão ao recorrente.</p><p>1.65.  Preambularmente, reproduz-se o item do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a> relativo à Coordenação do Dnocs no Estado de Sergipe:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, ante as razões expostas pelo Relator, em: </p><p>[...]</p><p>9.7. determinar à Coordenadoria Estadual do Dnocs em Sergipe ¿ nos termos do art. 43, inciso I, da Lei 8.443/1992, que, no prazo de sessenta dias, proceda à reavaliação do bem imóvel sob seu domínio, referente ao RIP 3247000065000, nos termos das normas da SPU/MP atualmente vigentes e da norma ABNT NBR 14.653-2, ou naquela que vier a sucedê-la;</p><p>1.66.  O responsável junta aos autos ofício encaminhado ao Coordenador de Recursos Logísticos em 11/8/2015 para dar cumprimento à determinação do Tribunal (peça 177, p. 5) . Junta também cópia das consultas ao Sistema SPIUnet dos imóveis RIP 3247000065000-0 e 324700003500-4 (peças 177, p. 7-8) , com avaliação realizada em 16/5/2016.</p><p>1.67.  É de se reconhecer que o gestor comprovou por meio de documentação hábil que buscou dar atendimento ao acórdão deste Tribunal, cabendo afastar a multa que lhe foi imputada.</p><p><b>CONCLUSÃO</b></p><p>Das análises empreendidas se conclui que:</p><p>não há que se reconhece vícios processuais ou prescrição intercorrente que permita tornar nula a decisão que imputou multa a Israel Wanderley Maux Lessa pelo descumprimento de determinação do Tribunal;</p><p> os gestores Ângelo Roberto Antoniolli e Aécio Chaves da Silva apresentam documentos que  comprovam a adoção de providências e o cumprimento de determinação do Tribunal em prazo razoável, cabendo afastar a multa que lhes foram imposta pela decisão recorrida; e</p><p>Roosevelt Patriota Cota e Israel Wanderley Maux Lessa não apresentam elementos hábeis a demonstrar que adotaram providências para atendimento de acórdão deste Tribunal, devendo ser mantida a sanção de multa que lhes foram aplicadas com fundamento no artigo 58, IV, da Lei 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Do exposto, propõe-se, com fundamento no art. 48 da Lei 8.443, de 16/6/1992:</p><p>conhecer dos recursos, para, no mérito;</p><p>a.1) dar provimento aos recursos interpostos por Ângelo Roberto Antoniolli e Aécio Chaves da Silva, afastando-se a multa a eles imposta por meio do item 9.1 da decisão recorrida; e </p><p>a.2) negar provimento aos recursos interpostos por Roosevelt Patriota Cota e Israel Wanderley Maux Lessa.</p><p>notificar da decisão sobrevinda os recorrentes e os demais interessados notificados do Acórdão impugnado, sem deixar de anexar ao expediente de notificação cópia do relatório e da fundamentação da decisão.\" (destaques da instrução) </p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Rogério Soares Cota (OAB/AL 6.574) representando Roosevelt Patriota Cota.", "REPRESENTANTEMP": "Não atou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDOS DE REEXAME CONTRA DELIBERAÇÃO QUE APLICOU MULTA A RESPONSÁVEIS POR DESCUMPRIMENTO DE DETERMINAÇÕES DO TRIBUNAL. CONHECIMENTO. PROVIMENTO E PROVIMENTO PARCIAL DOS RECURSOS.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Recursos - Serur.", "VOTO": "<p class=\"tCU_-_Epígrafe\">Considerando o atendimento dos requisitos de admissibilidade e o princípio da fungibilidade recursal, cabe ratificar o conhecimento como pedidos de reexame dos recursos interpostos por Aécio Chaves da Silva (ex-coordenador estadual do Departamento Nacional de Obras contra as Secas - Dnocs em Sergipe) , Ângelo Roberto Antoniolli (reitor da Universidade Federal de Sergipe - UFS) , Israel Wanderley Maux Lessa (ex-superintendente regional do Trabalho e Emprego em Alagoas) e Roosevelt Patriota Cota (ex-superintendente estadual da Fundação Nacional de Saúde - Funasa em Alagoas) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2781/2019/Plenário\" target=\"_blank\">Acórdão 2781/2019-TCU-Plenário</a>, de relatoria do ministro Aroldo Cedraz.</p><p class=\"tCU_-_Epígrafe\">2.\tPor meio do acórdão recorrido, este Tribunal, entre outras providências, aplicou multa aos recorrentes e a Celuta Cruz Moraes Krauss (ex-superintendente regional do Trabalho e Emprego em Sergipe) , em decorrência do não comprimento de determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>, de relatoria do ministro Raimundo Carreiro, mediante o qual se apreciara relatório de auditoria integrante de Fiscalização de Orientação Centralizada - FOC realizada com o objetivo de verificar os procedimentos de avaliação dos bens dominiais e de uso especial da União situados nos estados de Alagoas e Sergipe.</p><p class=\"tCU_-_Epígrafe\">3.\tA análise da Secretaria de Recursos - Serur concentrou-se nas seguintes alegações dos recorrentes, que buscaram, em suma, a exclusão das multas imputadas:</p><p class=\"tCU_-_Epígrafe\">\ta) Aécio Chaves da Silva: comunicação da determinação ao órgão central do Dnocs, que teria atendido o comando sem comunicar ao TCU;</p><p class=\"tCU_-_Epígrafe\">\tb) Ângelo Roberto Antoniolli: cumprimento das determinações pela UFS e ausência de comando para que ele cientificasse o Tribunal sobre as medidas adotadas;</p><p class=\"tCU_-_Epígrafe\">\tc) Israel Wanderley Maux: nulidade da decisão por falta de notificação válida acerca do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>, ocorrência de prescrição intercorrente da pretensão punitiva com base na Lei 9.873/1999 e adoção de providências para cumprir as determinações, em que pese a falta de competência por parte dele para tanto;</p><p class=\"tCU_-_Epígrafe\">\td) Roosevelt Patriota Cota: exoneração do cargo de dirigente máximo da entidade meses após o recebimento da notificação e o posterior cumprimento das determinações pela Funasa.</p><p class=\"tCU_-_Epígrafe\">4.\tEm conclusão, a unidade técnica propôs o provimento dos recursos de Aécio Chaves da Silva e Ângelo Roberto Antoniolli, para afastar as multas, e o desprovimento dos demais.</p><p class=\"tCU_-_Epígrafe\">II</p><p class=\"tCU_-_Epígrafe\">5.\tManifesto-me de acordo com a proposta de encaminhamento quanto aos dois recorrentes acima, haja vista que foram demonstradas as medidas efetivadas para cumprir as determinações deste Tribunal, razão pela qual adoto os fundamentos da instrução como razões de decidir nesses pontos.</p><p class=\"tCU_-_Epígrafe\">III</p><p class=\"tCU_-_Epígrafe\">6.\tNo caso de Israel Wanderley Maux, a unidade técnica evidenciou que não houve irregularidades na notificação feita no endereço da Superintendência Regional do Trabalho e Emprego em Alagoas (peça 76) , pois as normas específicas do processo de controle externo não exigem a entrega pessoal das comunicações expedidas (art. 179, inciso II, do Regimento Interno) .</p><p class=\"tCU_-_Epígrafe\">7.\tA alegação de ocorrência da prescrição intercorrente também não merece prosperar. Ainda que a jurisprudência atual do TCU não reconheça a aplicação dos prazos prescricionais estabelecidos na Lei 9.873/1999 aos processos deste Tribunal, este feito não ficou paralisado por mais de três anos (art. 1o, § 1o, daquela lei) , porquanto, consoante a tabela constante do subitem 10.9 da instrução, vários atos foram praticados entre as edições dos Acórdãos 176/2015 e 2.781/2019 - Plenário. Ademais, não se operou a prescrição decenal do art. 205 do Código Civil, que serve de baliza para avaliação da prescrição da pretensão punitiva, consoante consolidada jurisprudência deste Tribunal.</p><p class=\"tCU_-_Epígrafe\">8.\tNo que diz respeito à falta de competência para cumprir as determinações, restou claro na instrução que, conforme os arts. 3º e 4º do Decreto 99.672/1990 e o Manual do Sistema de Gerenciamento dos Imóveis de Uso Especial da União - Spiunet, incube a cada unidade gestora fornecer e atualizar as informações sobre os imóveis da União sob sua responsabilidade.</p><p class=\"tCU_-_Epígrafe\">9.\tAlém disso, como a Serur afirmou, o recorrente não trouxe elementos comprobatórios do atendimento das determinações em relação ao imóvel de Registro Imobiliário Patrimonial - RIP 2707000055002, o que também se verifica quanto ao imóvel de RIP 2705000325003. Noto que consta, no documento fornecido (peça 175, p. 8) , que a avaliação deste último imóvel foi feita em 23/7/2013, com validade até 23/7/2015. Como a determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/176/2015/Plenário\" target=\"_blank\">Acórdão 176/2015-TCU-Plenário</a>, de 4/2/2015, destinada a reavaliação, decorreu do achado referente a subavaliação do imóvel (peça 49, p. 18-21) , não há como concluir que essa reavaliação foi efetivamente realizada. </p><p class=\"tCU_-_Epígrafe\">10.\tPor outro lado, foram promovidas as reavaliações dos imóveis RIP 2785003045000 e 2785003465009 em 14/11/2017, 2825000255006 em 27/9/2017 e 2885000275000 em 27/12/2017 (p. 175, p. 5-7 e 9) .<b> </b>Neste caso, apesar da demora no atendimento da deliberação, considerando que outros gestores também cumpriram intempestivamente as determinações, em nome do princípio da isonomia, entendo, diversamente da unidade técnica, que cabe prover parcialmente o recurso de Israel Wanderley Maux, a fim de diminuir o valor da multa imposta para patamar próximo ao mínimo (art. 268, inciso VII, do Regimento Interno c/c a Portaria - TCU 44/2019) .</p><p class=\"tCU_-_Epígrafe\">IV</p><p class=\"tCU_-_Epígrafe\">11.\tNo que concerne à situação de Roosevelt Patriota Cota, a Serur tem razão ao apontar que o recorrente não apresentou, em seu recurso, os documentos probatórios da adoção de providências para cumprir as determinações antes de sua exoneração do cargo em agosto/2015, bem como do atendimento dos comandos pela Funasa em 2016.</p><p class=\"tCU_-_Epígrafe\">12.\tEntretanto, foi juntada, na peça 165, manifestação da Superintendência Estadual da Funasa em Alagoas no sentido de que teria cumprido as determinações do TCU.</p><p class=\"tCU_-_Epígrafe\">13.\tSegundo o subitem 9.9 do acórdão recorrido, que reiterou as determinações tidas como descumpridas, deveriam ser reavaliados 17 imóveis; os comprovantes foram juntados, conforme a tabela a seguir, nas páginas identificadas da peça 165:</p><table><tbody><tr>\t<td><p>Imóvel</p></td>\t<td><p>Data da Avaliação</p></td>\t<td><p>Página</p></td></tr><tr>\t<td><p>2727000055007</p></td>\t<td><p>07/07/16</p></td>\t<td><p>34-36</p></td></tr><tr>\t<td><p>2745000085001</p></td>\t<td><p>01/08/16</p></td>\t<td><p>10-12</p></td></tr><tr>\t<td><p>2745000095007</p></td>\t<td><p>02/08/16</p></td>\t<td><p>24-26</p></td></tr><tr>\t<td><p>2745000115008</p></td>\t<td><p>08/07/16</p></td>\t<td><p>12-14</p></td></tr><tr>\t<td><p>2745000125003</p></td>\t<td><p>02/08/16</p></td>\t<td><p>36-38</p></td></tr><tr>\t<td><p>2753000025000</p></td>\t<td><p>01/08/16</p></td>\t<td><p>29-31</p></td></tr><tr>\t<td><p>2757000055009</p></td>\t<td><p>01/08/16</p></td>\t<td><p>19-21</p></td></tr><tr>\t<td><p>2763000055003</p></td>\t<td><p>02/08/16</p></td>\t<td><p>3-4</p></td></tr><tr>\t<td><p>2785002605001</p></td>\t<td><p> -</p></td>\t<td><p> -</p></td></tr><tr>\t<td><p>2785003175000</p></td>\t<td><p>02/08/16</p></td>\t<td><p>41-43</p></td></tr><tr>\t<td><p>2827000085000</p></td>\t<td><p>03/08/16</p></td>\t<td><p>27-29</p></td></tr><tr>\t<td><p>2833000265002</p></td>\t<td><p>05/08/16</p></td>\t<td><p>7-9</p></td></tr><tr>\t<td><p>2833000305004</p></td>\t<td><p>05/08/16</p></td>\t<td><p>15-16</p></td></tr><tr>\t<td><p>2833000315000</p></td>\t<td><p>08/08/16</p></td>\t<td><p>32-33</p></td></tr><tr>\t<td><p>2833000325005</p></td>\t<td><p><b>10/07/12</b></p></td>\t<td><p>5-6</p></td></tr><tr>\t<td><p>2835000125002</p></td>\t<td><p>09/08/16</p></td>\t<td><p>17-19</p></td></tr><tr>\t<td><p>2849000125002</p></td>\t<td><p>11/08/16</p></td>\t<td><p>39-41</p></td></tr><tr>\t<td><p>2863000085006</p></td>\t<td><p><b>11/07/12</b></p></td>\t<td><p>22-24</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">14.\tEsses dados permitem denotar que, mesmo fora do prazo fixado originalmente pelo Tribunal, reavaliaram-se os imóveis, salvo no que diz respeito àqueles sob os números 2785002605001, 2833000325005 e 2863000085006.</p><p class=\"tCU_-_Epígrafe\">15.\tNo referido expediente, à peça 165, a unidade regional esclareceu que o imóvel 2785002605001 não pertence à Funasa e que, quanto aos outros dois, teriam sido apresentadas divergências consideráveis nas reavaliações feitas em 2016, não acatadas pelo responsável do Patrimônio, fato comunicado à Presidência da entidade, porém sem resposta.</p><p class=\"tCU_-_Epígrafe\">16.\tEspecificamente no tocante ao imóvel de RIP 2785002605001, vê-se, na instrução reproduzida no relatório à peça 49 (p. 38) e em documentos às peças 25 (p. 6-8) e 36 (p. 4-6) , que aquele imóvel tinha a Delegacia Regional do Trabalho em Alagoas/Superintendência Regional do Trabalho e Emprego em Alagoas como unidade gestora, o que corrobora a informação da unidade regional da Funasa e indica possível equívoco nas propostas da unidade técnica que resultaram no direcionamento das determinações à Superintendência Estadual da Funasa em Alagoas.</p><p class=\"tCU_-_Epígrafe\">17.\tAssim, não obstante os problemas em duas das reavaliações, impõe-se concluir que foram adotadas providências pelo gestor estadual para cumprir as determinações. Isso, pelo princípio da isonomia, igualmente leva à conclusão pelo provimento ao pedido de reexame de Roosevelt Patriota Cota, para excluir a multa imposta, sem prejuízo do monitoramento quanto às pendências verificadas no relatório de gestão da entidade do exercício de 2019, conforme os subitens 9.10.1 e 9.11 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2781/2019/Plenário\" target=\"_blank\">Acórdão 2781/2019-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">V</p><p class=\"tCU_-_Epígrafe\">18.\tPor último, constato que a então superintendente regional do Trabalho e Emprego em Sergipe, Celuta Cruz Moraes Krauss, por meio do expediente à peça 174, prestou informações sobre o cumprimento das deliberações do TCU em relação às reavaliações dos imóveis de RIP 3105002235009, 3157000435003 e 3195000115001 e, ao final, requereu a exclusão da multa a ela aplicada.</p><p class=\"tCU_-_Epígrafe\">19.\tDe acordo com essas informações e os documentos juntados, os dois primeiros imóveis foram reavaliados em 30/4/2015 (peça 174, p. 5 e 7) . Relativamente ao último, é improcedente a afirmativa de que não seria necessária a reavaliação quando da expedição da primeira determinação do TCU, uma vez que, da mesma forma que o apontado no item 9 deste voto, o comando derivou de subavaliação do imóvel; porém, há de se ter em vista que, diante da nova determinação veiculada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2781/2019/Plenário\" target=\"_blank\">Acórdão 2781/2019-TCU-Plenário</a>, a responsável provou que foi efetuada a reavaliação em 20/12/2019 (peça 174, p. 9 e 14) ; isso permite depreender que, não obstante a falha inicial, a responsável agiu de boa-fé.</p><p class=\"tCU_-_Epígrafe\">20.\tDiante desse cenário, tal expediente, embora não nominado como recurso, também deve ser recebido como pedido de reexame, para, seguindo a mesma linha de entendimento quanto aos recursos de Aécio Chaves da Silva, Ângelo Roberto Antoniolli e Roosevelt Patriota Cota, ser-lhe dado provimento, excluindo-se a multa imposta a Celuta Cruz Moraes Krauss.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, com as vênias por divergir parcialmente da proposta da unidade técnica, VOTO por que este Colegiado aprove a minuta de acórdão que submeto à sua deliberação.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=719511", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=719511", "EXTENSAOARQUIVO": "doc"}