{"KEY": "ACORDAO-COMPLETO-2428231", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 2510/2020 ATA 36/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2510", "ANOACORDAO": "2020", "NUMATA": "36/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2510/2020/Plenário\" target=\"_blank\">Acórdão 2510/2020-TCU-Plenário</a></b></p><p>Trata-se de acompanhamento destinado a apurar a legalidade, a legitimidade e a economicidade dos atos praticados pelo Ministério da Transparência, Fiscalização e Controladoria-Geral da União (CGU) e pela Advocacia-Geral da União (AGU) na negociação e celebração de acordo de leniência com a empresa informada no Ofício 6.277/2015/SE/CGU-PR (peça 1) , de 18/3/2015, em nome do Poder Executivo Federal, nos termos da Lei 12.846/2013 (Lei anticorrupção ou LAC) . </p><p>Considerando a resilição, em fevereiro de 2018 (peça 126) , do memorando de entendimentos firmado com a aludida empresa, com registros pela CGU da falta de interesse público na avença supracitada, materializada pela ausência de colaboração efetiva da empresa com as investigações pelo poder público dos atos ilícitos praticados no âmbito da Administração Pública;</p><p>Considerando, ante a resilição desse memorando de entendimentos e segundo procedimentos estabelecidos pela Instrução Normativa TCU 83/2018, que alterou os mecanismos de acompanhamento dos acordos de leniência por parte deste Tribunal previstos na Instrução Normativa TCU 74/2015, a ausência dos requisitos de materialidade e de relevância a justificar a continuidade do presente acompanhamento;</p><p>Considerando, relativamente ao requisito de risco, a já existência, no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2071420165\" target=\"_blank\">Processo 020.714/2016-5</a>, referente a outro caso concreto em acompanhamento de memorando de entendimentos, de proposta de autuação de apartado amplo e não sigiloso objetivando a identificação dos riscos envolvidos e dos mecanismos de controle instituídos para garantir o atendimento dos objetivos da Lei 12.846/2013 na celebração de acordos de leniência no âmbito da CGU, dando cumprimento à determinação contida no subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2274/2018/Plenário\" target=\"_blank\">Acórdão 2274/2018-TCU-Plenário</a>;</p><p>Considerando, por fim, relativamente às deficiências apontadas na disponibilização de informações pela CGU ao TCU, a recente celebração de acordo de cooperação técnica entre esses dois órgãos, a AGU, o Ministério da Justiça e Segurança Pública (MJSP) e o Supremo Tribunal Federal (STF) , na qualidade de coordenador, sobre questões envolvendo os acordos de leniência previstos na Lei 12.846/2013, estabelecendo ritos e mecanismos de compartilhamento de informações entre as instituições envolvidas, o que torna descabido o encaminhamento do alerta/ciência proposto pela unidade técnica no subitem 63.b da instrução de peça 128;</p><p>Os Ministros do Tribunal de Contas da União, quanto ao processo a seguir relacionado, ACORDAM, por unanimidade, com fundamento no art. 43, inciso I, da Lei 8.443/1992 c/c os arts. 143, inciso III, 169, incisos III e V, e 241 do Regimento Interno do TCU, de acordo com o parecer da Secretaria Extraordinária de Operações Especiais em Infraestrutura (peça 128) , em arquivar o presente processo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/509320155\" target=\"_blank\">Processo 005.093/2015-5</a> (ACOMPANHAMENTO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsável: Identidade preservada (art. 55, <b>caput</b>, da Lei 8.443/1992) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Interessado: Identidade preservada (art. 55, <b>caput</b>, da Lei 8.443/1992) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Órgãos/Entidades: Advocacia-Geral da União; Controladoria-Geral da União.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Relator: Ministro Augusto Nardes.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representante do Ministério Público: Procurador Rodrigo Medeiros de Lima.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Unidade Técnica: Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOpe) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Representação legal: Larissa Fernandes Nogueira da Gama (77.155/OAB-MG) e outros, representando Advocacia-Geral da União; Sidney Cardoso Vanderlei e outros, representando Controladoria-Geral da União. </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "23/09/2020", "ENTIDADE": " Advocacia-Geral da União; Controladoria-Geral da União.", "INTERESSADOS": " Identidade preservada (art. 55, caput, da Lei 8.443/1992).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00509320155\" target=\"_blank\">005.093/2015-5</a>", "RELATOR": "AUGUSTO NARDES", "ADVOGADO": " Larissa Fernandes Nogueira da Gama (77.155/OAB-MG) e outros, representando Advocacia-Geral da União; Sidney Cardoso Vanderlei e outros, representando Controladoria-Geral da União. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "ACOMPANHAMENTO (ACOM)", "UNIDADETECNICA": " Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOpe).", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=20945021", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=20945021", "EXTENSAOARQUIVO": "doc"}