{"KEY": "ACORDAO-COMPLETO-2409993", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2530/2020 ATA 36/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2530", "ANOACORDAO": "2020", "NUMATA": "36/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia pedido de reexame interposto por Salver Construtora e Incorporadora Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2570/2018/Plenário\" target=\"_blank\">Acórdão 2570/2018-TCU-Plenário</a>, por meio do qual o Tribunal apreciou relatório de auditoria realizada na Universidade Federal de Santa Catarina e, no que interessa à recorrente, determinou a recomposição da equação econômico-financeira do Contrato 175/2013 e a compensação de valores pagos a maior,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 33 e 48 da Lei 8.443/1992, conhecer e negar provimento ao presente pedido de reexame, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2570/2018/Plenário\" target=\"_blank\">Acórdão 2570/2018-TCU-Plenário</a>;</p><p>9.2. dar ciência deste acórdão à recorrente e à Universidade Federal de Santa Catarina.</p>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que expediu determinações no bojo de auditoria realizada com o objetivo de fiscalizar as obras de reestruturação e expansão da universidade, especificamente aquelas objeto de contratos que tratam da construção do Centro de Ciências Biológicas (CCB) e de uma subestação elétrica com capacidade de 3500 KVA.", "COLEGIADO": "Plenário", "DATASESSAO": "23/09/2020", "ENTIDADE": " Universidade Federal de Santa Catarina.", "INTERESSADOS": "3. Recorrente: Salver Construtora e Incorporadora Ltda. (00.521.113/0001-32).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00920620175\" target=\"_blank\">009.206/2017-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2557700", "titulo": "Acórdão de Relação 2585/2022 - Plenário", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "2585", "colegiado": "Plenário"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de pedido de reexame interposto por Salver Construtora e Incorporadora Ltda. (peças 134-136) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2570/2018/Plenário\" target=\"_blank\">Acórdão 2570/2018-TCU-Plenário</a>, integrado pelos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/518/2019/Plenário\" target=\"_blank\">Acórdão 518/2019-TCU-Plenário</a> e 1.225/2019-TCU-Plenário, que apreciaram embargos de declaração sem alterar a decisão ora recorrida.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A auditoria de que tratam os autos foi realizada na Universidade Federal de Santa Catarina (UFSC) , no âmbito do Fiscobras 2017, com o objetivo de fiscalizar as obras de construção do Centro de Ciências Biológicas e de uma subestação elétrica com capacidade de 3.500 kVA.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A deliberação recorrida, relatada pelo Min. Aroldo Cedraz, apresentou o seguinte teor:</p><p>\"9.1. determinar à UFSC, com fundamento no art. 45 da Lei 8.443/1992 e no art. 250, II, do Regimento Interno do TCU, que, no prazo de 30 (trinta) dias, adote providências junto à Empresa Salver Construtora e Incorporadora Ltda. (00.521.113/0001-32) no sentido de:</p><p>9.1.1. recompor a equação econômico-financeiro do Contrato UFSC 175/2013, bem como realizar a compensação dos valores pagos a maior, decorrente de legislação superveniente que alterou a forma de incidência da contribuição previdenciária de empresas de construção civil, nos termos do art. 13 da Lei 12.844/2013 (item 65 desta instrução) ;</p><p>9.1.2. recompor os preços dos serviços do Contrato UFSC 175/2013 nos quais foram identificados erros na aplicação de BDI nas fórmulas da planilha orçamentárias, especificamente quanto aos itens 4.1.2; 16.2.1; 19.3.9; 21.10.7; 34.1.12; 37.1.4; 45.1.86; 45.1.87; 58.1.2; 70.2.1; 73.3.9 e 86.2.1 da planilha, bem como realizar a compensação dos valores pagos a maior nestes itens (item 77 desta instrução) ;</p><p>9.2. dar ciência à UFSC, com fundamento no art. 7º da Resolução-TCU 265/2014, sobre as seguintes falhas observadas nas obras objeto do Contrato UFSC 175/2013, para que sejam adotadas medidas internas com vistas à prevenção de ocorrência de outras semelhantes:</p><p>9.2.1. exigência de comprovação de experiência excessiva dos quantitativos a executar, identificada no Edital 6/2013, o que afronta o disposto na Lei 8.666/1993, art. 3º, § 1º, inciso I, bem como na jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1949/2008/Plenário\" target=\"_blank\">Acórdão 1949/2008-TCU-Plenário</a>, item 9.2.4; 397/2013-Plenário, item 9.8 e Súmula TCU 263/2011) (item 97 do relatório de auditoria - peça 33) ;</p><p>9.2.2. projeto básico desenvolvido sem a sondagem do solo, o que afronta o disposto na Lei 8.666/1993, art. 6º, inciso IX, art. 7º caput e §§ 1º e 2º, art. 12 e art. 40, § 2º, inciso I; assim como a NBR 8063/1983 (item 91 do relatório de auditoria - peça 33) ;</p><p>9.2.3. elaboração do orçamento com diversas impropriedades, o que afronta o disposto na Lei 8666/1993, art. 12, inciso III e o item 9.3.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a> (item 91 do relatório de auditoria - peça 33) ;</p><p>9.2.4. ausência do licenciamento ambiental e das demais licenças e autorizações necessárias às obras, o que afronta o disposto no art. 10 da Lei 6.938/1981 e o art. 8-A da Lei Complementar 60/2000 (Código de Obras e Edificações de Florianópolis) (item 111 do relatório de auditoria - peça 33) ;</p><p>9.2.5. utilização de dotações impróprias, envolvendo as ações orçamentárias '20RK - Funcionamento das Instituições Federais de Ensino Superior'; '4002 - Assistência ao Estudante de Ensino Superior'; '20GK - Fomento às Ações de Graduação, Pós-graduação, Ensino, Pesquisa e Extensão'; '20RI - Funcionamento de Instituições Federais de Educação Básica', para pagamento das obras, o que afronta o disposto no art. 73 do Decreto Lei 200/1967 (item 122 do Relatório de Auditoria - peça 33) .</p><p>9.3. arquivar o presente processo.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Admitido o processamento do recurso, porquanto preenchidos os requisitos previstos nos arts. 33 e 48 da Lei 8.443/1992, conferi efeito suspensivo aos itens 9.1, 9.1.1 e 9.1.2 do acórdão recorrido em relação à recorrente (peça 142) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Instruído o presente feito, faço reproduzir, com os ajustes que julgo pertinentes, o exame técnico e o encaminhamento oferecidos pela Secretaria de Recursos deste Tribunal (peça 147) , que contou com a anuência do corpo diretivo da unidade (peças 148-149) :</p><p>\"<b>HISTÓRICO</b></p><p>2. Cuida-se de Relatório de Auditoria (Fiscobras 2017) realizada na Universidade Federal de Santa Catarina (UFSC) . O objeto da fiscalização eram as obras de reestruturação e expansão da universidade, especificamente o Contrato 175/2013, que versou sobre a construção do Centro de Ciências Biológicas (CCB) e de uma subestação elétrica com capacidade de 3500 kVA.</p><p>2.1. O histórico encontra-se precisamente sumariado no Voto do e. Ministro Aroldo Cedraz, que guiou a decisão recorrida, compensando transcrever o seguinte excerto que mais interessa nesta fase recursal:</p><p>'[...]</p><p>2. Como visto no trabalho apresentado, o Programa de Apoio a Planos de Reestruturação e Expansão das Universidades Federais (Reuni) foi instituído pelo Decreto 6.096/2007, tendo por objetivo 'criar condições para a ampliação do acesso e permanência na educação superior, no nível de graduação, pelo melhor aproveitamento da estrutura física e de recursos humanos existentes nas universidades federais'.</p><p>3. A obra auditada envolve a construção dos blocos 'E', 'F' e 'G' e de uma subestação elétrica para o CCB da UFSC. No bloco 'E', composto de seis pavimentos mais subsolo, haverá salas para alocação de setores administrativos e um auditório com capacidade de 99 lugares. Nos blocos 'F' e 'G', compostos de oito pavimentos, mais subsolo e cobertura, funcionarão salas de professores e laboratórios destinados ao corpo docente e discente. A área total da edificação perfaz 13.080,7 m².</p><p>4. Os projetos e a orçamentação da obra foram contratados pela UFSC com a empresa CBR Engenharia S/S Ltda. (Contrato UFSC 402/2009) . A estimativa do orçamento global do CCB foi de R$ 48.907.971,62 e o prazo de conclusão estimado em 36 meses.</p><p>5. A licitação foi realizada na modalidade de concorrência sob o regime de empreitada por preço global e foi vencida pela empresa Salver Construtora e Incorporadora Ltda., com o valor de R$ 40.444.444,44, o que representou um desconto de 17,3% em relação ao orçamento da licitação. O contrato, que recebeu o número 175/2013, foi firmado em 14/11/2013.</p><p>6. A equipe de auditoria realizou vistoria na obra em 2/6/2017, quando constatou que 66,20% do valor contratual já havia sido medido. Apurou, ainda, as seguintes impropriedades:</p><p>a) desequilíbrio econômico-financeiro do contrato decorrente de legislação superveniente que alterou a forma de incidência da contribuição previdenciária de empresas da construção civil, resultando em diferença indevida de R$ 1.129.641,54 em favor da empresa contratada;</p><p>b) sobrepreço decorrente de erros de cálculo na planilha orçamentária, que redundaram em um valor a maior no contrato de R$ 63.835,90;</p><p>c) projeto básico deficiente ou desatualizado, por não ter sido realizada a sondagem do solo para elaboração do projeto licitado e por inconsistências identificadas no orçamento da obra;</p><p>d) restrição à competitividade da licitação decorrente de critérios inadequados de habilitação e julgamento;</p><p>e) implantação do empreendimento sem obtenção de todas as licenças e autorizações emitidas pelos órgãos competentes; e</p><p>f) impropriedades na execução orçamentária, com a utilização de dotações impróprias para custear o empreendimento.</p><p>7. Ante as irregularidades propôs, considerando o possível impacto financeiro no contrato, preliminarmente, realizar oitivas da UFSC e da Empresa Salver Construtora e Incorporadora Ltda. com vistas a dar oportunidade de manifestação aos responsáveis pelas irregularidades dos itens 'a' e 'b' retro referidas. No mérito, a equipe propôs ainda dar ciências à universidade acerca das demais irregularidades (peça 33, p. 22/23) .</p><p>8. Autorizei as oitivas propostas, por meio do despacho de Peça 37, realizadas mediante os ofícios 547/2017-TCU/Secex-SC e 548/2017-TCU/Secex-SC (peças 39 e 40, respectivamente) . As respostas acostadas ao autos foram analisadas pela Secex-SC, que concluiu ter restado comprovado o desequilíbrio da equação econômico-financeira do Contrato UFSC 175/2013, decorrente da desoneração da folha de pagamento das empresas da construção civil, nos termos do art. 13 da Lei 12.844/2013 (itens 44-65 desta instrução) .</p><p>9. Constatou, também, que restaram comprovados os erros na formatação da planilha orçamentária do contrato, especificamente na coluna que incluía o BDI a alguns serviços, que causaram a majoração do valor final das obras. Quanto a esse item, esclarece a contratada reconheceu os erros de formatação e não opôs resistência a que se realizassem os ajustes necessários (itens 75-77 desta instrução) .</p><p>10. Assim, por entender que as irregularidades não foram afastadas pelos elementos acostados aos autos e que estas causaram desequilíbrio econômico ao contrato, propõe que seja determinado à UFSC que proceda à revisão dos preços dos serviços e à compensação dos valores pagos a maior à contratada.</p><p>11. Defende, ainda, que sejam agregados à instrução, nos termos do Relatório de Auditoria, os encaminhamentos propostos pela equipe de fiscalização, nos seguintes termos:</p><p>a) dar ciência à UFSC, com fundamento no art. 7º da Resolução TCU 265/2014, sobre as seguintes falhas observadas nas obras de construção dos blocos 'E', 'F' e 'G' e de uma subestação para o Centro de Ciências Biológicas (CCB) , para que sejam adotadas medidas internas com vistas à prevenção de ocorrência de outras semelhantes;</p><p>b) exigência de comprovação de experiência excessiva dos quantitativos a executar, identificada no Edital 6/2013, o que afronta o disposto na Lei 8.666/1993, art. 3º, § 1º, inciso I, bem como na jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1949/2008/Plenário\" target=\"_blank\">Acórdão 1949/2008-TCU-Plenário</a>, item 9.2.4; 397/2013-Plenário, item 9.8 e Súmula TCU 263/2011) (item 97 do relatório à peça 33) ;</p><p>c) projeto básico desenvolvido sem a sondagem do solo, o que afronta o disposto na Lei 8.666/1993, art. 6º, inciso IX, art. 7º caput e §§ 1º e 2º, art. 12 e art. 40, § 2º, inciso I; assim como a NBR 8063/1983 (item 91 do relatório à peça 33) ;</p><p>d) elaboração do orçamento com diversas impropriedades, o que afronta o disposto na Lei 8666/1993, art. 12, inciso III e o item 9.3.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a> (item 91 do relatório à peça 33) ;</p><p>e) ausência do licenciamento ambiental e das demais licenças e autorizações necessárias às obras, o que afronta o disposto no art. 10 da Lei 6.938/1981 e o art. 8-A da Lei Complementar 60/2000 (Código de Obras e Edificações de Florianópolis) (item 111 do relatório à peça 33) ; e</p><p>f) utilização de dotações impróprias, envolvendo as ações orçamentárias '20RK - Funcionamento das Instituições Federais de Ensino Superior'; '4002 - Assistência ao Estudante de Ensino Superior'; '20GK - Fomento às Ações de Graduação, Pós-graduação, Ensino, Pesquisa e Extensão'; '20RI - Funcionamento de Instituições Federais de Educação Básica', para pagamento das obras, o que afronta o disposto no art. 73 do Decreto Lei 200/1967 (item 122 do relatório à Peça 33) .</p><p>[...]'</p><p>2.2. Notificada do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2570/2018/Plenário\" target=\"_blank\">Acórdão 2570/2018-TCU-Plenário</a>, a empresa ora recorrente opôs dois embargos de declaração, sucessivamente. Os primeiros não foram conhecidos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/518/2019/Plenário\" target=\"_blank\">Acórdão 518/2019-TCU-Plenário</a>) . Os segundos, conhecidos e acolhidos apenas para alterar o fundamento adotado para não conhecer dos primeiros embargos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1225/2019/Plenário\" target=\"_blank\">Acórdão 1225/2019-TCU-Plenário</a>) . Nesta oportunidade, interpõe o pedido de reexame em análise (peças 134-136) .</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>3. O recurso em exame foi conhecido pelo Relator sorteado, e. Ministro Bruno Dantas, atribuindo efeito suspensivo aos itens 9.1, 9.1.1 e 9.1.2 do acórdão recorrido (peça 142) .</p><p><b>EXAME DE MÉRITO</b></p><p><b>Delimitação do recurso</b></p><p>4. Constitui objeto do presente recurso definir se há ou não fundamentos para rever a determinação dirigida à UFSC no sentido de recompor a equação econômico-financeira do Contrato 175/2013 e realizar a compensação de valores eventualmente pagos a maior do que seria devido.</p><p><b>Do equilíbrio econômico-financeiro do contrato administrativo (obra pública) e das hipóteses legais de recomposição por fato superveniente</b></p><p>5. A recorrente levanta os seguintes elementos/alegações, em suma:</p><p>i) não existir fato (legislação) superveniente que justifique a incidência da Lei 8.666/1993, art. 65, I, d e § 5º;</p><p>i.1) a legislação já seria conhecida na data da assinatura do contrato;</p><p>i.2) a desoneração da folha de pagamento para o setor de construção civil (grupos 412, 432,433 e 439 da CNAE 2.0) já estaria em vigor ao tempo da licitação, 'eis que a atividade da [recorrente] foi incluída na Lei 12.546/2011 por meio da Medida Provisória 601 [28/12/2012]' e esta teria entrado em vigor na data da sua publicação; sustenta que sua proposta já teria levado em conta a desoneração;</p><p>i.3) alega que a fiscalização do TCU teria abordado a regra de transição contida no art. 13, da Lei 12.844/2013, mas teria sido omissa quanto à Medida Provisória 601/2012;</p><p>i.4) sustenta que o próprio relatório de auditoria do TCU teria reconhecido que a nova legislação era conhecida da Administração ao tempo da elaboração de seu orçamento-base (parágrafos 47 a 49) ; acresce que 'o fato de a Contratante ter apresentado planilha de custos sem considerar a desoneração em nada interfere para a [recorrente], pois, ao apresentar a sua proposta com base no preço global, o fez considerando a redução tributária proporcionada pela legislação'; 'não se pode imputar a falha da administração ao particular, que regularmente saiu vitorioso de processo licitatório para, agora, amargar prejuízo'; à frente argumenta que, 'focar única e exclusivamente na planilha de custos apresentada pela Contratante (que diga-se, tratava de limite para contratação) , significa interferir diretamente em serviços já prestados, que não serão corretamente remunerados';</p><p>i.5) colaciona precedentes do Superior Tribunal de Justiça (STJ) onde, segundo sua leitura, a Corte Superior teria se posicionado no sentido de que 'as alterações legislativas anteriores à apresentação da proposta não podem impactar o contrato público' (STJ: REsp 1666305/RJ, Rel. Ministro HERMAN BENJAMIN, 2ª Turma, DJe 21/06/2017; REsp 776.790/AC, Rel. Ministro MAURO CAMPBELL MARQUES, 2ª Turma, DJe 28/10/2009) ; cópias destes julgados compõem as peças 135 e 136, respectivamente;</p><p>i.6) pondera que o edital previa seleção por menor preço global, o que tornaria sem utilidade considerar o detalhamento da planilha de custos;</p><p>i.7) adverte que sofrerá prejuízos que podem inviabilizar a conclusão da obra;</p><p>i.8) formula os seguintes pedidos recursais (peça 134, p. 14-15, grifou-se) :</p><p>'Por todo o exposto, demonstrada a inexistência de fato superveniente imprevisível, ou previsível, mas de consequências incalculáveis, posterior ao edital da licitação, capaz de alterar o contrato, requer o recebimento do presente recurso de reconsideração e seu provimento para reformar o julgado, afastando a determinação de recomposição da equação econômico-financeiro do Contrato UFSC 175/2013, e a determinação de compensação dos valores supostamente pagos a maior, decorrente de legislação superveniente que alterou a forma de incidência da contribuição previdenciária de empresas de construção civil, nos termos do art. 13 da Lei 12.844/2013; ou, se o desconto já tenha sido realizado, o imediato pagamento pela Contratante à interessada.'</p><p>i.9) requer, ainda, o direito de sustentação oral.</p><p>Análise</p><p>6. Não assiste razão à recorrente quanto ao ponto.</p><p>6.1. A controvérsia cinge-se a esclarecer se as alterações tributárias (contribuições sociais) veiculadas por meio da Medida Provisória (MP) 601/2012 e da Lei 12.844/2013, que alteraram a Lei 12.456/2011, afetaram, no caso concreto, a equação econômico-financeira pactuada inicialmente com a Administração da UFSC em benefício da recorrente (redução de custos) . A distinção torna-se complexa em razão da sucessão de normas que revolveram o regime tributário - contribuição previdenciária das empresas [Lei 8.212, art. 22] a que estariam submetidas aquelas do ramo da recorrente (construção civil) , conforme Classificação Nacional de Atividades Econômicas (CNAE) .</p><p>6.2. As normas contêm o seguinte teor, naquilo que mais interessa (grifou-se) :</p><p>Medida Provisória 601/2012 (vigência) </p><p>'ATO DECLARATÓRIO DO PRESIDENTE DA MESA DO CONGRESSO NACIONAL Nº 36, DE 2013</p><p>O PRESIDENTE DA MESA DO CONGRESSO NACIONAL, cumprindo o que dispõe o § 1º do art. 10 da Resolução 1, de 2002-CN, faz saber que, nos termos do § 7º do art. 62 da Constituição Federal, com a redação dada pela Emenda Constitucional 32, de 2001, a Medida Provisória 601, de 28 de dezembro de 2012, que 'Altera as Leis 12.546, de 14 de dezembro de 2011, para prorrogar o Regime Especial de Reintegração de Valores Tributários para as Empresas Exportadoras - Reintegra, e para desonerar a folha de pagamentos dos setores da construção civil e varejista; 11.774, de 17 de setembro de 2008, que reduz as alíquotas das contribuições de que tratam os incisos I e III do caput do art.22 da Lei 8.212, de 24 de julho de 1991; 10.931, de 2 de agosto de 2004, que dispõe sobre o patrimônio de afetação de incorporações imobiliárias; 12.431, de 24 de junho de 2011; e 9.718, de 27 de novembro de 1998, para permitir às pessoas jurídicas da rede de arrecadação de receitas federais deduzir o valor da remuneração dos serviços de arrecadação da base de cálculo da Contribuição para o Financiamento da Seguridade Social - Cofins; e dá outras providências.', teve seu prazo de vigência encerrado no dia 3 de junho do corrente ano.</p><p>Congresso Nacional, 5 de junho de 2013.</p><p>Senador RENAN CALHEIROS</p><p>Presidente da Mesa do Congresso Nacional</p><p> (DOU de 6/6/2013) '</p><p>Lei 12.546/2011</p><p>'Art. 7º Até 31 de dezembro de 2014, contribuirão sobre o valor da receita bruta, excluídas as vendas canceladas e os descontos incondicionais concedidos, em substituição às contribuições previstas nos incisos I e III do art. 22 da Lei 8.212, de 24 de julho de 1991, à alíquota de 2% (dois por cento) : <i> (Redação dada pela Lei 12.715, de 2012) </i></p><p>[...]</p><p>IV - as empresas do setor de construção civil, enquadradas nos grupos 412, 432, 433 e 439 da CNAE 2.0. <i> (Incluído pela Medida Provisória 601, de 2012) (Vigência) (Vigência encerrada) </i></p><p>IV - as empresas do setor de construção civil, enquadradas nos grupos 412, 432, 433 e 439 da CNAE 2.0; <i> (Incluído pela Lei 12.844, de 2013) (Vigência) </i></p><p>[...]</p><p>§ 7º As empresas relacionadas no inciso IV do caput poderão antecipar para 4 de junho de 2013 sua inclusão na tributação substitutiva prevista neste artigo. <i> (Redação dada pela Lei 12.844, de 2013) </i></p><p>§ 8º A antecipação de que trata o § 7º será exercida de forma irretratável mediante o recolhimento, até o prazo de vencimento, da contribuição substitutiva prevista no caput, relativa a junho de 2013.<i> (Incluído pela Lei 12.844, de 2013) </i></p><p>§ 9º Serão aplicadas às empresas referidas no inciso IV do caput as seguintes regras: <i> (Incluído pela Lei 12.844, de 2013) </i></p><p>I - para as obras matriculadas no Cadastro Específico do INSS - CEI até o dia 31 de março de 2013, o recolhimento da contribuição previdenciária deverá ocorrer na forma dos incisos I e III do caput do art. 22 da Lei 8.212, de 24 de julho de 1991, até o seu término; <i> (Incluído pela Lei 12.844, de 2013) </i></p><p>II - para as obras matriculadas no Cadastro Específico do INSS - CEI no período compreendido entre 1º de abril de 2013 e 31 de maio de 2013, o recolhimento da contribuição previdenciária deverá ocorrer na forma do caput, até o seu término; <i> (Incluído pela Lei 12.844, de 2013) (Vigência) </i></p><p>III - para as obras matriculadas no Cadastro Específico do INSS - CEI no período compreendido entre 1º de junho de 2013 até o último dia do terceiro mês subsequente ao da publicação desta Lei, o recolhimento da contribuição previdenciária poderá ocorrer, tanto na forma do caput, como na forma dos incisos I e III do caput do art. 22 da Lei 8.212, de 24 de julho de 1991; <i> (Incluído pela Lei 12.844, de 2013) (Vigência) </i></p><p>IV - para as obras matriculadas no Cadastro Específico do INSS - CEI após o primeiro dia do quarto mês subsequente ao da publicação desta Lei, o recolhimento da contribuição previdenciária deverá ocorrer na forma do caput, até o seu término; <i> (Incluído pela Lei 12.844, de 2013) (Vigência) </i></p><p>V - no cálculo da contribuição incidente sobre a receita bruta, serão excluídas da base de cálculo, observado o disposto no art. 9º, as receitas provenientes das obras cujo recolhimento da contribuição tenha ocorrido na forma dos incisos I e III do caput do art. 22 da Lei 8.212, de 24 de julho de 1991. <i> (Incluído pela Lei 12.844, de 2013) </i></p><p>§ 10. A opção a que se refere o inciso III do § 9º será exercida de forma irretratável mediante o recolhimento, até o prazo de vencimento, da contribuição previdenciária na sistemática escolhida, relativa a junho de 2013 e será aplicada até o término da obra. <i> (Incluído pela Lei 12.844, de 2013) .</i></p><p>[...]'</p><p>Lei 12.844/2013 (DOU de 19/7/2013) </p><p>'Art. 49. Esta Lei entra em vigor:</p><p>[...]</p><p>II - a partir do primeiro dia do quarto mês subsequente ao de sua publicação, em relação:</p><p>a) ao art. 13, na parte em que inclui o inciso IV no caput do art. 7º e os incisos XI e XII no § 3º do art. 8º da Lei 12.546, de 14 de dezembro de 2011; e que altera o caput e o § 4º do art. 8º da Lei 12.546, de 14 de dezembro de 2011;</p><p>[...]</p><p>V - na data de sua publicação para os demais dispositivos, produzindo efeitos quanto ao art. 27 a partir da entrada em vigor da Lei 12.783, de 11 de janeiro de 2013.'</p><p>6.3. Para melhor visualização do quadro normativo concretamente aplicável ao caso, mostra-se relevante atentar para os marcos temporais mais relevantes relacionados à vigência/eficácia de referidas normas paralelamente à sequência dos fatos envolvidos desde a licitação em tela, conforme sumariados na tabela adiante:</p><table><tbody><tr>\t<td><p>Normas e atos relativos ao procedimento licitatório/contrato</p></td>\t<td><p>Datas</p></td></tr><tr>\t<td><p>Lei 12.456/2011 - alterou a incidência das contribuições previdenciárias devidas pelas empresas que menciona;</p><p>[Redação dada pela Lei 12.715/2012 (DOU 18/9/2012) ].</p><p>Art. 7º >> alíquota de 2% sobre receita bruta para alguns ramos de CNAE (não previa construção civil) ; </p></td>\t<td><p>1/8/2012</p><p>Vigência do dispositivo a partir do 1º dia do 4º mês subsequente à data de publicação da MP 563/2012 (DOU 4/4/2012) </p><p>= 1/8/2012.</p></td></tr><tr>\t<td><p>MP 601/2012 (DOU de 28/12/2012) </p><p>Incluiu o inciso IV ao art. 7º, da Lei 12.546/2012, incluindo as empresas do setor da construção civil entre aquelas que estariam submetidas à alíquota de 2% sobre receita bruta.</p></td>\t<td><p>1/4/2013</p><p>Vigência do dispositivo a partir do 1º dia do 4º mês subsequente à data de sua publicação</p><p>= 1/4/2012</p></td></tr><tr>\t<td><p>Ato Declaratório do Presidente da Mesa do Congresso Nacional 36, de 2013.</p><p>Declara encerrado o prazo de vigência da MP 601/2012.</p></td>\t<td><p>3/6/2013</p><p>Encerramento da vigência da MP 601/2012.</p></td></tr><tr>\t<td><p>Edital 6/UFSC/2013</p></td>\t<td><p>11/7/2013</p></td></tr><tr>\t<td><p>Lei 12.844/2013 (DOU de 19/7/2013) </p><p>Incluiu os §§ 7º, 8º e 9º, do art. 7º, da Lei 12.546/2012, com regras de transição para as empresas de construção civil, conforme data de matrícula da obra no Cadastro Específico do INSS (CEI) .</p></td>\t<td><p>19/7/2013</p><p>Vigência dos §§ 7º, 8º e 9º, do art. 7º, da Lei 12.546/2012 na data de sua publicação.</p><p>* a eficácia destes dispositivos estava condicionada à vigência do inciso IV, que foi postergada para 1/11/2013.</p></td></tr><tr>\t<td><p>Abertura das propostas</p></td>\t<td><p>14/8/2013</p></td></tr><tr>\t<td><p>Lei 12.844/2013 (DOU de 19/7/2013) </p><p>Incluiu o inciso IV, do art. 7º, da Lei 12.546/2012, incluindo as empresas do setor da construção civil entre aquelas que estariam submetidas à alíquota de 2% sobre receita bruta.</p></td>\t<td><p>1/11/2013</p><p>Vigência do inciso IV, do art. 7º, da Lei 12.546/2012 a partir do 1º dia do 4º mês subsequente à data de sua publicação = 1/11/2013.</p></td></tr><tr>\t<td><p>Contrato</p></td>\t<td><p>4/11/2013</p></td></tr><tr>\t<td><p>Matrícula da obra no CEI/INSS</p></td>\t<td><p>10/12/2013</p></td></tr></tbody></table><p>6.4. A partir da cronologia dos fatos, é possível repelir com segurança um dos principais argumentos agitados na peça recursal, qual seja, o de que a suposta preexistência da MP 601/2012 já teria lhe dado respaldo jurídico para considerar a diminuição da tributação quando da elaboração de sua proposta de preços. Ocorre que, ao tempo da publicação do Edital da licitação (11/7/2013) e, consequentemente, da elaboração das propostas, já havia se encerrado a vigência da MP 601/2012 (desde 3/6/2013) . Isto é, quando a licitação foi tornada pública, a MP 601/2012 não mais operava efeitos jurídicos e, obviamente, não constituía parâmetro válido para mensuração de custos/preços que seriam propostos à Administração Pública.</p><p>6.5. Entre a publicação do Edital (11/7/2013) e a abertura das propostas (14/8/2013) , veio a lume a Lei 12.844/2013 (DOU de 19/7/2013) . Portanto, essa era a norma que poderia reger a tributação ao tempo da formulação das propostas. Não houve continuidade normativa entre a MP 601 e esta Lei, pois, como se detalhará adiante, o dispositivo que interessa ao entendimento do caso (inciso IV, do art. 7º, da Lei 12.546/2011) teve vigência postergada para novembro/2013.</p><p>6.6. Com efeito, surge frágil a argumentação da empresa porque a Lei 12.844/2013 (art. 49, II, 'a') previu expressamente que o inciso IV, inserido no art. 7º, da Lei 12.546/2011, para incluir as empresas da construção civil no novo regime de tributação mais ameno, só teria vigência a partir do primeiro dia do quarto mês subsequente à data de sua publicação, ou seja, em 1/11/2013. Portanto, não haveria pressuposto jurídico (norma em <i>vacatio legis</i> sujeita a toda sorte de alterações posteriores ou revogação) para a empresa considerar em sua proposta, formulada entre 11/7 e 14/8/2013, as regras de tributação mais brandas que só estariam aplicáveis meses depois, se chegassem a viger naqueles termos. Nada impediria o surgimento de nova norma (MP ou mesmo lei) modificando outra vez as regras cujo histórico legislativo sinalizava claramente cenário de constantes modificações. Note-se que os próprios §§ 7º a 9º, do art. 7º, da Lei 12.546/2011 (inseridos pela Lei 12.844/2013) , que pormenorizavam as regras de transição antes comentadas, conforme data de matrícula da obra no CEI/INSS, possuíam eficácia normativa dependente da vigência futura do inciso IV do mesmo artigo, pois se ocupavam exclusivamente das 'empresas referidas no inciso IV', ou seja, enquanto o inciso IV não entrasse em vigor, as empresas da construção civil, a rigor, sequer estariam inseridas no regime, pelo que de nada valeria observar as orientações daqueles parágrafos 7º a 9º.</p><p>6.7. Ademais, revela-se pertinente a avaliação da unidade técnica de origem (peça 101) no tocante à impossibilidade de a empresa prever, ao tempo da elaboração da proposta, qual a regra de transição em que se incluiria, dentre aquelas previstas nos §§ 7º a 9º, do art. 7º, da Lei 12.546/2011 (incluídos pela Lei 12.844/2013) . Assim se conclui porque o enquadramento dependeria de condição futura cuja possibilidade de concretização era completamente alheia à vontade da empresa, qual seja, a data de registro da obra no CEI, que só poderia se dar após a assinatura do eventual contrato e nos trinta dias posteriores, conforme Instrução Normativa RFB 971/2009, da Receita Federal (p. ex. art. 19, II, art. 20, § 2º, IV, V e VI e art. 23, § 2º) [<http://normas.receita.fazenda.gov.br/sijut2consulta/link.action?visao=anotado&idAto=15937>, acesso em 31/3/2020]. Obviamente, o contrato só poderia se concretizar caso a Administração levasse a cabo a licitação sem intercorrências relevantes, caso a empresa viesse a se sagrar vencedora e, ainda assim, caso a Administração viesse a efetivamente firmar o contrato. Sob a perspectiva de uma licitante proponente no início do curso de um certame público do tipo, limitavam-se a fluidas hipóteses altamente condicionadas por numerosas variáveis, especialmente quanto a datas/prazos. Vistos os fatos nesse contexto, soa inverossímil admitir que a empresa tenha, meses antes, apostado sua estrutura de preços a que estaria obrigada por todo o prazo da obra com base em mera expectativa de minoração da despesa tributária futura.</p><p>6.8. Por fim, desidrata também a argumentação da recorrente na mesma medida em que reforça a posição adotada na decisão recorrida a constatação de que em nenhum momento a empresa trouxe aos autos prova nutrida que permitisse ao Tribunal enxergar, afinal, a qual regime tributário se submeteu concretamente no período de execução da obra ou qual balizou seus cálculos de precificação, o que lhe permitiria afastar a coercitiva recomposição do equilíbrio econômico-financeiro do contrato. Nesse ponto, é preciso referenciar o ponderado posicionamento do TCU quanto à distribuição do ônus da prova em processos de fiscalização/auditoria, valendo ler, por todos, o didático precedente formado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1522/2016/Plenário\" target=\"_blank\">Acórdão 1522/2016-TCU-Plenário</a>, Rel. Min. BENJAMIN ZYMLER (enunciado da Diretoria de Jurisprudência/TCU) :</p><p>'A distribuição do ônus probatório nos processos de fiscalização do TCU segue a disciplina do art. 373 da Lei 13.105/2015 (CPC) , aplicada às peculiaridades da atividade de controle externo, competindo: a) à unidade técnica do Tribunal demonstrar os fatos apurados nas fiscalizações, mediante a juntada das evidências que os suportam; b) aos órgãos fiscalizados e aos terceiros interessados provar os fatos impeditivos, modificativos ou extintivos do direito do Estado de obter ressarcimento e/ou punir a prática de ato ilegal, ilegítimo e antieconômico que lhes fora atribuída pelo corpo instrutivo do Tribunal.'</p><p>6.9. Portanto, em princípio, cabe à unidade que conduz a ação de controle (fiscalização) demonstrar as irregularidades que aponta por meio de elementos de prova a seu alcance. No caso presente, entende-se que a unidade de origem se desincumbiu desse dever, pois a irregularidade está sustentada pelos elementos concretos da licitação/contrato e atos correlatos (orçamento-base, proposta, contrato, ordem de serviço, registro no CEI etc) em cotejo fundamentado e circunstanciado com as normas aplicáveis (evidências às peças 13 a 27) .</p><p>6.10. De outro lado, desde a primeira vez que foi chamada a se defender nos autos, a empresa poderia ter esclarecido definitivamente as circunstâncias fáticas até aqui apenas alegadas por ela como tese. Fosse, por exemplo, (i) por meio idôneo para comprovar as memórias de cálculo que balizaram a elaboração de sua proposta, onde estariam identificadas alíquotas/base de cálculo dos tributos previdenciários contabilizadas como custos, pois o fato de a contratação ser por preço global não exime a licitante de apresentar as composições de custos unitários subjacentes (Lei 8.666/1993, art. 7º, § 2º, II) . Fosse (ii) pela comprovação documental do efetivo regime tributário a que esteve submetida durante a execução do contrato, o que lhe seria possível mediante solicitação em nome próprio de certidão junto à Receita Federal e/ou ao INSS (CF, art. 5º, XXXIV, 'b') ou mesmo pela apresentação de documentos contábeis internos de sua administração, que poderiam inclusive ingressar nos autos com a chancela de sigilo (p. ex. CPC, art. 417) . Mesmo referindo-se a fatos concretizados posteriormente à elaboração da proposta de preços, os documentos alusivos ao regime efetivamente adotado pela empresa poderiam agregar alguma verossimilhança aos argumentos agitados pela recorrente, elevando-os do plano das meras alegações (em tese) quanto a sua estratégia de precificação naquele contexto de complexidade normativa e quanto ao hipotético prejuízo que, segundo alega, amargaria concretamente caso a repactuação determinada no acórdão recorrido seja efetivada (remuneração inferior a seus custos efetivos no contato) .</p><p>6.11. Portanto, aqui se identifica seguramente a melhor aptidão para a produção dessas provas pela empresa, não pela unidade técnica do TCU. Por isso se justifica também mensurar a capacidade de convencimento das teses recursais tendo em perspectiva a lógica por trás da distribuição dinâmica do ônus probatório e da faculdade de produzi-las pela parte interessada durante todo o curso processual perante o TCU (p. ex. CPC, art. 373, parágrafo 1º c/c RI/TCU, art. 160, §§ 1º e 3º e art.162) .</p><p>6.12. Finalmente, o fato de a obra ter sido licitada/contratada pelo regime de empreitada por preço global 'não afasta a necessidade de se analisar a adequabilidade dos custos unitários que formam o valor final de cada etapa, tampouco de se verificar a correta taxa de BDI a ser aplicada para majoração dos gastos incorridos em cada fase do cronograma físico-financeiro' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2440/2014/Plenário\" target=\"_blank\">Acórdão 2440/2014-TCU-Plenário</a>, Rel. Min. MARCOS BEMQUERER) .</p><p>6.13. Por todas essas circunstâncias, mostra-se consistente a apreciação dos fatos sustentada pela fiscalização do TCU neste caso, no sentido de que as alterações legislativas que ensejaram minoração tributária, cuja aplicabilidade/eficácia das normas esteve pendente de condição (futura/incerta) , emergiram claramente no mundo jurídico em momento posterior àquele em que se estabeleceu a equação econômico-financeira do contrato (proposta de preços elaborada entre 11/7 e 14/8/2013 pela então licitante) . A situação atrai a incidência da regra prevista na Lei 8.666/1993, art. 65, I, 'd' e § 5º para fundamentar a repactuação dos preços contratuais nos termos determinados pelo TCU por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2570/2018/Plenário\" target=\"_blank\">Acórdão 2570/2018-TCU-Plenário</a>.</p><p><b>CONCLUSÃO</b></p><p>7. Das análises anteriores, ante os elementos acostados a estes autos até o momento, o contexto normativo e as diretrizes jurisprudenciais aplicáveis ao caso, conclui-se não haver fundamentos para rever a determinação dirigida à UFSC no sentido de recompor a equação econômico-financeira do Contrato 175/2013 e realizar a compensação de valores eventualmente pagos a maior do que seria devido.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>8. Ante o exposto, com fundamento no art. 48, da Lei 8.443/92, submetem-se os autos às instâncias subsequentes, propondo-se:</p><p>a) conhecer do pedido de reexame interposto por Salver Empreiteira de Mão de Obra Ltda. (00.521.113/0001-32) e, no mérito, negar-lhe provimento, indeferindo todos os pedidos veiculados na peça recursal (peça 110) ;</p><p>b) cientificar a recorrente e a Universidade Federal de Santa Catarina (UFSC) do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Marcos Luis Wagner (29.504/OAB-SC) e outros, representando Salver Construtora e Incorporadora Ltda. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "FISCOBRAS 2017. RELATÓRIO DE AUDITORIA. OBRAS DE REESTRUTURAÇÃO E EXPANSÃO DA UNIVERSIDADE FEDERAL DE SANTA CATARINA. CONSTRUÇÃO DO CENTRO DE CIÊNCIAS BIOLÓGICAS (CCB) E DE UMA SUBESTAÇÃO ELÉTRICA COM CAPACIDADE DE 3500 KVA. DESEQUILÍBRIO ECONÔMICO-FINANCEIRO DO CONTRATO DECORRENTE DE LEGISLAÇÃO SUPERVENIENTE. SOBREPREÇO DECORRENTE DE ERROS DE CÁLCULO NA PLANILHA ORÇAMENTÁRIA. DETERMINAÇÃO. CIÊNCIA. PEDIDO DE REEXAME. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. CONHECIMENTO E NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tEm julgamento, pedido de reexame interposto por Salver Construtora e Incorporadora Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2570/2018/Plenário\" target=\"_blank\">Acórdão 2570/2018-TCU-Plenário</a>, por meio do qual o Tribunal apreciou relatório de auditoria realizada na Universidade Federal de Santa Catarina (UFSC) , no âmbito do Fiscobras 2017, com o objetivo de fiscalizar as obras de construção do Centro de Ciências Biológicas e de uma subestação elétrica com capacidade de 3.500 kVA.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No que interessa à recorrente, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2570/2018/Plenário\" target=\"_blank\">Acórdão 2570/2018-TCU-Plenário</a> contemplou determinação para que a UFSC adotasse providências no sentido de recompor a equação econômico-financeira do Contrato 175/2013, em razão de legislação superveniente que alterou a forma de incidência da contribuição previdenciária de empresas de construção civil. A determinação alcançou também a recomposição dos preços dos serviços nos quais foram identificados erros na aplicação do percentual de Benefícios e Despesas Indiretas (BDI) , bem como a compensação dos valores pagos a maior, em ambos os casos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">As obras fiscalizadas, objeto do Contrato 175/2013, foram orçadas em R$ 48.907.971,62 e, após licitação na modalidade concorrência, sob o regime de empreitada por preço global, foram contratadas com a empresa Salver Construtora e Incorporadora Ltda. por R$ 40.444.444,44, representado um desconto de 17,3% em relação ao orçamento da licitação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A principal irregularidade em discussão nos autos refere-se ao desequilíbrio econômico-financeiro do contrato decorrente de legislação que desonerou a folha de pagamento para alguns setores da economia, resultando em diferença indevida de R$ 1.129.641,54 em favor da empresa contratada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Essa política de desoneração, inicialmente instituída por meio da Lei 12.546/2011, estabeleceu que as contribuições destinadas à seguridade social a cargo das empresas beneficiadas, que eram de 20% sobre a remuneração de seus empregados segurados, passariam a incidir sobre o valor da receita bruta, à alíquota de 2%, no caso das empresas de construção civil. Cabe registrar que o setor da construção civil foi incluído nessa política inicialmente por meio da Medida Provisória 601/2012, que teve sua vigência encerrada em 3/6/2013, e, posteriormente, por meio da Lei 12.844/2013.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A outra irregularidade que ensejou a determinação de medidas corretivas por meio do acórdão recorrido consistiu em sobrepreço decorrente de erros de cálculo na planilha orçamentária, que resultaram num valor a maior no contrato de R$ 63.835,90. Quanto a esse item, a contratada reconheceu os erros de formatação e não opôs resistência a que se realizassem os ajustes necessários.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, a recorrente alega que não existiria fato superveniente que justificasse a incidência do art. 65, inciso II, alínea \"d\" e § 5º, da Lei 8.666/1993, visto que a legislação já seria conhecida na data da assinatura do contrato e que sua proposta já teria levado em conta a desoneração. Acrescenta que o fato de a contratante ter apresentado planilha de custos sem considerar a desoneração em nada interfere na conduta da recorrente, pois, ao apresentar a sua proposta com base no preço global, o fez considerando a redução tributária proporcionada pela legislação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A recorrente colaciona precedentes do Superior Tribunal de Justiça (STJ) onde, segundo sua leitura, a Corte Superior teria se posicionado no sentido de que \"as alterações legislativas anteriores à apresentação da proposta não podem impactar o contrato público\". Argumenta que o edital previa seleção por menor preço global, o que tornaria sem utilidade considerar o detalhamento da planilha de custos e, finalmente, adverte que sofrerá prejuízos que podem inviabilizar a conclusão da obra.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Após examinar as razões recursais, a Secretaria de Recursos concluiu que não foram trazidos elementos suficientes para alterar a deliberação recorrida, razão pela qual propõe o conhecimento e o não provimento do apelo recursal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Preliminarmente, ratifico o despacho exarado no sentido de que o presente recurso merece ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos arts. 33 e 48 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto ao mérito, concordo com a análise empreendida pela secretaria especializada, transcrita no relatório precedente, a qual enfrentou e afastou com propriedade cada um dos argumentos apresentados pela recorrente, razão pela qual incorporo seus fundamentos às minhas razões de decidir, sem prejuízo das seguintes considerações.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">A jurisprudência deste Tribunal é pacífica ao tratar das repercussões ocasionadas aos contratos administrativos em decorrência da desoneração da folha de pagamentos instituída por meio da Lei 12.546/2011. Desde o paradigmático Acórdão 2.859/2013, mantido pelos Acórdãos 671/2018 e 2.572/2018, todos do Plenário desta Corte, estabeleceu-se a necessidade de revisão dos contratos firmados com as empresas beneficiadas pela desoneração da folha de pagamento, atentando para os efeitos retroativos às datas de início da desoneração e para o ressarcimento dos valores pagos a maior. Na mesma linha são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1580/2015/Plenário\" target=\"_blank\">Acórdão 1580/2015-TCU-Plenário</a> e 2.136/2017-Plenário.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dito isso, quanto ao argumento de que a alteração legislativa não seria fato superveniente à apresentação das propostas, a unidade instrutora apresentou uma detalhada cronologia que refuta a tese ventilada pela recorrente. A Medida Provisória 601/2012, que a recorrente menciona como respaldo jurídico para o regime de tributação adotado em sua proposta, teve sua vigência expirada em 3/6/2013. Já a Lei 12.844/2013, que reincluiu o setor da construção civil na política de desoneração da folha de pagamento, foi publicada em 19/7/2013, com vigência apenas a partir de 1º/11/2013, e com regras de transição condicionadas à data de matrícula da obra no Cadastro Específico do INSS (CEI) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, considerando que o edital de licitação foi publicado em 11/7/2013 e as propostas foram abertas em 14/8/2013, não era possível ainda definir com certeza, à época da elaboração das propostas, qual seria o enquadramento da obra para fins da contribuição previdenciária, visto que era imprevisível a data de matrícula da obra no CEI.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Resta saber, para o correto deslinde dos fatos, se a proposta da recorrente já teria contemplado em seus preços a desoneração da folha de pagamentos, o que dispensaria a necessidade de reequilíbrio do contrato.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Conforme análise realizada pela equipe de auditoria em relação à planilha do Contrato 175/2013, a desoneração implicaria na redução dos encargos sociais, de 124,79% para 85,09%, com o consequente aumento do BDI de serviços, de 24,5% para 27,19%, e do BDI de equipamentos, de 19,6% para 22,14%, em razão da inclusão da alíquota de 2% referente à Contribuição Previdenciária sobre a Receita Bruta (CPRB) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Observando a composição dos BDIs constantes da proposta da recorrente (peça 17) , constata-se que não havia qualquer parcela correspondente à CPRB. Mais ainda, a planilha contratual à peça 15 registra claramente que o percentual considerado para as Leis Sociais foi de 124,79%. Tais documentos são evidências robustas de que o orçamento elaborado pela recorrente não contemplou a desoneração da folha, ao contrário do que ela alega. Vale dizer que o argumento da recorrente de que seu preço global já teria considerado a alteração da alíquota de contribuição previdenciária não é acompanhado de qualquer documentação comprobatória capaz de infirmar a irregularidade apontada por este Tribunal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesse sentido, verificado o posterior enquadramento do Contrato 175/2013 ao regime de desoneração da folha de pagamento, nada mais justo do que promover a sua revisão, para o reestabelecimento do equilíbrio inicialmente pactuado entre os encargos do contratado e a remuneração da obra.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Não é demais dizer que esse reequilíbrio não visa a favorecer somente a Administração, mas também opera em favor do contratado nos casos em que seus encargos tenham sido majorados. No presente caso, a equipe de fiscalização estimou que a alteração da base de cálculo da contribuição previdenciária resultou numa redução de cerca de R$ 1,1 milhão no valor global do contrato. Porém, é interessante observar que essa redução não foi uniforme em toda a planilha da obra, conforme detalhado no relatório de fiscalização (peça 33) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"55. Após definidos os novos parâmetros de BDI e de encargos sociais, foi recalculada a planilha orçamentária do contrato com a desoneração da folha. A planilha contratual do CCB, no valor de R$ 39.111.111,11, foi reduzida para R$ 37.975,992,63 (evidência 4, pag. 59) e a planilha da subestação, no valor de R$ 1.333.333,33, foi majorada para R$ 1.338.810,27 (evidência 4, pag. 60) . Somando-se os resultados obtidos, chega-se ao valor de R$ 39.314.802,9, ante um contrato de R$ 40.444.444,44, o que resulta numa diferença a menor de R$ 1.129.641,54\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ou seja, especificamente para a obra da subestação, o que se verificou foi um aumento dos preços. Nesse cenário, caso o escopo do contrato fosse somente a subestação, seria legítimo à contratada pleitear o reequilíbrio contratual em seu favor.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Cabe registrar ainda que, após a auditoria realizada pelo Tribunal, a própria UFSC também concluiu pela necessidade de reequilíbrio do Contrato 175/2013, conforme descrito no relatório do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2570/2018/Plenário\" target=\"_blank\">Acórdão 2570/2018-TCU-Plenário</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"26. Em julho/2017, encaminhou à contratada uma planilha orçamentária elaborada com os parâmetros de encargos sociais e de BDI compatíveis com nova forma de incidência da contribuição do INSS, isso resultou num valor pago a maior até a 40ª medição de R$ 945.955,71 (peça 48, p. 8-10) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">27. A UFSC informou à contratada que, nos pagamentos subsequentes, já adotaria os preços revisados e encaminhou proposta para realizar o acerto de contas nas parcelas relativas às medições futuras, de modo a compensar os valores pagos a maior nas faturas vincendas, mas com o cuidado de não inviabilizar a execução da obra (peça 48, p. 11) .\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, no que tange ao argumento de que o regime de empreitada por preço global não permitiria a revisão de detalhes da planilha de custos da contratada, julgo pertinente mencionar a análise empreendida por ocasião do julgamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2440/2014/Plenário\" target=\"_blank\">Acórdão 2440/2014-TCU-Plenário</a>, em cujo voto o relator consignou o seguinte:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"25. Primeiramente, há que se destacar que a jurisprudência majoritária deste Tribunal é no sentido de que a execução por empreitada global não afasta a necessidade de serem efetuadas análises da adequabilidade dos custos unitários que formam o valor final de cada etapa da obra, tampouco da verificação da correta taxa de BDI a ser aplicada para majoração dos gastos incorridos em cada fase do cronograma físico-financeiro (Acórdãos 1.595/2006, 2.873/2008, 93/2009, 2.929/2010, 2.278/2011, 3.260/2011 e 2.246/2012, todos do Plenário, dentre outros) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"> (...) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">53. Não vejo em que medida essas comprovações devem que estar restritas às obras com regime de empreitada por preço unitário ou no caso de contratação por tarefa. Se, por ser favorecida por regime tributário diferenciado ou qualquer benefício legal, a empresa deixou de recolher determinado tributo ou uma contribuição específica, essa desoneração deve ser repassada para o contrato pactuado, de forma a se garantir o pagamento apenas por tributos e contribuições que representam gastos efetivamente incorridos pela contratada. Esse raciocínio é válido para qualquer tipo de obra executada com recursos públicos.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Sendo assim, ante a ausência de elementos capazes de alterar o juízo anteriormente formulado, não é possível reformar o julgado, como pretende a recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Feitas essas considerações, entendo que se deve conhecer e negar provimento ao presente recurso, mantendo-se inalterada a deliberação ora combatida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 23 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=719163", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=719163", "EXTENSAOARQUIVO": "doc"}