{"KEY": "ACORDAO-COMPLETO-2427660", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2684/2020 ATA 38/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2684", "ANOACORDAO": "2020", "NUMATA": "38/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de relatório de auditoria realizada nas obras de intervenção da bacia do rio Belém, em Curitiba/PR, objeto do Fiscobras 2020; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. dar ciência à Prefeitura de Curitiba/PR, com fundamento no art. 9º, inciso II, da Resolução-TCU 315, de 2020, acerca da ocorrência de sobrepreços unitários no orçamento de referência da licitação RDC Presencial 010/2019 SMOP/OPO, mais especificamente nos itens \"contenção em parede diafragma com 40 cm de espessura e profundidade menor ou igual a 10 m, inclusive mureta guia de concreto (código de CPU COM-701) \" e \"tubo PVC estruturado para drenagem Ø 3,00 m\", por afrontar o disposto no art. 3º, caput, do Decreto 7.983/2013;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. encaminhar cópia deste acórdão, bem como do relatório e voto que o fundamentam à Prefeitura de Curitiba/PR, à Caixa Econômica Federal e o Ministério do Desenvolvimento Regional;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. arquivar o presente processo com fulcro no art. 250, inciso I, do Regimento Interno do TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria realizada nas obras de intervenção da bacia do rio Belém, em Curitiba/PR, no âmbito do Fiscobras 2020.", "COLEGIADO": "Plenário", "DATASESSAO": "07/10/2020", "ENTIDADE": " Caixa Econômica Federal; Ministério do Desenvolvimento Regional; Prefeitura de Curitiba - PR.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Congresso Nacional.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02028120200\" target=\"_blank\">020.281/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, instrução cuja proposta foi acolhida pelo escalão dirigente da Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana) :</p><p><b><i>Introdução </i></b></p><p>I.1. <i>Importância socioeconômica</i></p><p><i>O rio Belém, que possui aproximadamente 21,46 km de extensão, é um curso d'água integralmente localizado dentro do município de Curitiba: sua nascente se localiza no bairro Cachoeira e sua foz - junto ao rio Iguaçu - no bairro Boqueirão. </i></p><p><i>Sua bacia se desenvolve numa área totalmente urbanizada, que atravessa diversos bairros com alta densidade populacional, incluindo toda a zona central da cidade. A última intervenção de saneamento realizada na bacia data da década de 1950 e, desde então, a impermeabilização do solo devido ao aumento da taxa de ocupação só tem agravado o problema das cheias, uma vez que os canais existentes possuem capacidade limitada.</i></p><p><i>De acordo com informações fornecidas pela Secretaria Municipal de Obras Públicas (SMOP) da Prefeitura Municipal de Curitiba (evidência 22) , a opção de deter o ritmo de urbanização não se mostra factível em razão das demandas econômicas provocadas pelo aumento da população, ao passo que a opção pela regulação urbanística, possível de ser implementada de médio a logo prazo, exige que os prejuízos sejam mitigados de alguma forma durante a implementação de medidas não estruturais, o que resulta em elevado índice de obras emergenciais, onerosas não só para o Poder Público local como para a população afetada.</i></p><p><i>Ainda, segundo a Secretaria, a alternativa de ampliar a capacidade de condução do curso d'água de modo a possibilitar o escoamento da água precipitada no menor tempo possível deixou de ser priorizada quando se percebeu que, nesse caso, estar-se-ia apenas transferindo para jusante o passivo ambiental ocasionado pela urbanização. </i></p><p><i>A SMOP esclareceu, também, que os estudos para o desenvolvimento do Plano Diretor de Drenagem Urbana do município de Curitiba adotaram uma abordagem \"sustentável\", que se baseou nos seguintes pontos:</i></p><p><i>Os novos desenvolvimentos não podem aumentar a vazão máxima de jusante;</i></p><p><i>O planejamento e controle dos impactos existentes devem ser elaborados considerando a bacia como um todo;</i></p><p><i>O horizonte de planejamento deve ser integrado ao Plano Diretor da cidade;</i></p><p><i>O controle dos efluentes deve ser avaliado de forma integrada com o esgotamento sanitário e os resíduos sólidos.</i></p><p><i>Assim, quando da contratação do TC 0402.494-70/2012 MCidades/Caixa, a equipe da SMOP optou pela execução de obras de dispositivos de drenagem a fim de minimizar a frequência e os impactos de enchentes na bacia do rio Belém, nos bairros da região e em importantes vias de acesso.</i></p><p>I.2. <i>Deliberação que originou o trabalho </i></p><p><i>A presente auditoria, realizada na Prefeitura Municipal de Curitiba/PR, no Ministério do Desenvolvimento Regional (MDR) e na Caixa Econômica Federal (Caixa) no período compreendido entre 1/6/2020 e 17/7/2020, se deu em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1010/2020/Plenário\" target=\"_blank\">Acórdão 1010/2020-TCU-Plenário</a>, que revisou o Plano de Fiscalização de Obras de 2020 (Fiscobras 2020) .</i></p><p><i>As razões que motivaram a escolha deste objeto foram a materialidade dos recursos envolvidos e a sua importância socioeconômica no contexto da gestão de riscos de enchentes e inundações no município de Curitiba.</i></p><p><i>Ademais, a atuação desta Corte em relação ao termo de compromisso alinha-se ao que prevê o Planejamento Estratégico do TCU (PET 2019-2025) , sendo uma das razões da existência do TCU o fomento ao desenvolvimento da Administração Pública, de forma a induzir a entrega à sociedade de melhores produtos e serviços em áreas essenciais. Destaca-se aqui o objetivo estratégico temático n. 41 do controle externo, constante do PET, que é \"fomentar a promoção de políticas públicas que reduzam a população exposta em áreas de risco\".</i></p><p>I.3. <i>Visão geral do objeto </i></p><p><i>O presente trabalho trata de auditoria de conformidade (Fiscalis 113/2020) realizada nas obras de intervenção da bacia do rio Belém, em Curitiba/PR, incluindo os respectivos processos licitatórios e eventuais contratos deles resultantes.</i></p><p><i>Parte do empreendimento está inserido no Programa de Aceleração do Crescimento (PAC) , no âmbito do Programa 2040 - Gestão de Riscos e Resposta a Desastres (PPA 2016-2019) , e será custeado com recursos federais provenientes do Termo de Compromisso 0402.494-70/2012, no valor total de R$ 331.323.634,81, firmado entre a Prefeitura Municipal de Curitiba e o então Ministério das Cidades (MCidades) , atual Ministério do Desenvolvimento Regional (MDR) , por meio da Caixa Econômica Federal (Caixa) na condição de mandatária da União</i></p><p><i>Conforme informado pela SMOP (evidência 22) , as intervenções na bacia do rio Belém, como um todo, serão executadas em quatro etapas, conforme detalhado a seguir.</i></p><p><b><i>Etapa 1</i></b><i>:</i></p><p><i>Obras para o controle de cheias na bacia do rio Pinheirinho e seus afluentes (rio Vila Guaíra, córrego da av. Henry Ford, córrego do Cortume e córrego da av. Santa Bernadete) . A concepção dos projetos desta etapa utilizou o conceito de detenção distribuída na calha dos corpos d'água, por meio da construção de estruturas de controle em concreto pré-moldado que escalonam o fundo do rio, a fim de diminuir a necessidade de desapropriação de áreas. Engloba, também, a contratação de empresa para a supervisão da obra e implementação de Projeto de Trabalho Técnico Socioambiental - PTTSA. </i></p><p><i>As obras dessa etapa, que já foram contratadas e se encontram em fase de execução, são financiadas com recursos do PAC, por meio do TC 0402.494-70/2012, e foram objeto de fiscalização anterior por parte deste Tribunal de Contas da União no âmbito do Fiscobras/2016 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1445620168\" target=\"_blank\">Processo 014.456/2016-8</a>) , conforme será detalhado em tópico específico deste relatório (Tópico II - Processo conexo) . </i></p><p><i>Quando da realização da presente fiscalização, em maio/2020, o empreendimento ainda se encontrava em fase de execução. A nova previsão é que seja concluído até o fim de 2020, sendo que os pedidos de reprogramação feitos pela SMOP estão sendo analisados pela Caixa. </i></p><p><b><i>Etapa 2:</i></b></p><p><i>Execução de galerias de detenção no rio Juvevê na intercepção com as ruas Camões, João Américo de Oliveira e do Herval. Os projetos dessa etapa serão financiados com recursos do PAC, por meio do TC 0402.494-70/2012, no qual são chamados de lotes 3, 4 e 5. </i></p><p><i>Os três lotes foram licitados por meio do edital RDC Presencial 005/2019-SMOP/OPO, do qual restou vencedor o Consórcio Legnet-Gaissler, com proposta no valor global de R$ 8.879.896,56, em sessão de disputa fechada realizada em 25/10/2019. </i></p><p><i>O Contrato 24.103 foi assinado em 6/3/2020 entre a Secretaria Municipal de Obras Públicas (SMOP) e o referido consórcio. Quando da realização da presente fiscalização, a Secretaria estava aguardando a emissão da Autorização para Início de Obras (AIO) por parte do MDR. </i></p><p><b><i>Etapa 3:</i></b></p><p><i>Intervenções nos rios Pilarzinho e Belém, que contribuirão para redução do refluxo das águas das cheias da bacia do rio Iguaçu sobre o rio Belém. Os projetos dessa etapa foram contratados com recursos do PAC, por meio do TC 0402.494-70/2012, no qual são chamados de lotes 1, 2, 7 e 8. </i></p><p><i>Os lotes 1 e 2 foram licitados por meio do RDC Presencial 010/2019-SMOP/OPO, publicado em dezembro de 2019 com o valor estimado de R$ 10.764.175,17 e critério de julgamento pelo maior desconto por meio da adoção de percentual único e linear para todos os preços unitários. </i></p><p><i>A sessão de abertura, realizada em janeiro de 2020, contou com a participação de um único interessado, qual seja o Consórcio Etama/DP Barros, que apresentou proposta no valor de R$ 10.669.448,36 (desconto de 0,61% em relação ao orçamento de referência) .</i></p><p><i>Todavia, segundo informado pela SMOP (evidência 26) , quando da elaboração do orçamento detalhado, foi constatado erro de digitação no código Sinapi de um serviço de concretagem constante da planilha do orçamento base do certame, que, por conseguinte, levou ao erro dos valores unitário e global do referido serviço.</i></p><p><i>Em razão do ocorrido, a Comissão Especial de Licitação suspendeu a realização da sessão de abertura das propostas e verificou que o erro apontado implicou uma diferença, a menor, de R$ 56.780,69 que deveria ser prontamente corrigida.</i></p><p><i>Assim, considerando que apenas uma licitante havia apresentado proposta de preços e a necessidade de adequação do orçamento base, a SMOP optou por cancelar o processo licitatório. </i></p><p><i>Quando da realização desta fiscalização, a SMOP informou que o orçamento se encontrava em revisão a fim de lançar novamente o certame em agosto/2020 e que, para tanto, seriam aproveitados os termos do edital e dos demais documentos utilizados no certame anterior. </i></p><p><i>Já os lotes 7 e 8, que representam a maior parte das intervenções a serem realizadas na bacia do rio Belém, cujos valores estimados somam R$ 168.567.213,53 (incluindo a contratação de empresa supervisora e projeto de trabalho técnico socioambiental) , ainda não podem ser licitados em razão da necessidade de se atualizar o estudo de alternativas que selecionou a solução estrutural proposta inicialmente. A licitação para contratação de empresa para atualização desse estudo, cuja sessão de abertura de propostas ocorreu em janeiro de 2020, foi deserta e, até o momento, não há data prevista para uma nova sessão.</i></p><p><b><i>Etapa 4:</i></b></p><p><i>Essa etapa prevê o manejo e a drenagem de águas pluviais em três áreas específicas da Bacia do rio Belém (Belém-Norte, Belém-Serraria e Belém-Água Verde) . Os projetos dessa etapa também foram contratados com recursos do PAC, por meio do TC 0402.494-70/2012, no qual é chamado de lote 6. </i></p><p><i>A obra do lote 6 foi licitada por meio do edital RDC Presencial 006/2018-SMOP/OPO, do qual restou vencedora a empresa Dang Construtora, com proposta no valor global de R$ 9.124.348,58, em sessão de disputa fechada realizada em 5/2/2019. </i></p><p><i>O Contrato 23.444, decorrente do certame, foi assinado em 5/4/2019 entre a Secretaria Municipal de Obras Públicas (SMOP) e a empresa vencedora. Segundo informações trazidas pela SMOP (evidência 22) , ao final de 2019, a Caixa noticiou à Secretaria que o MDR havia indeferido a solicitação de emissão da Autorização para Início de Obra (AIO) devido à falta de disponibilidade de recursos orçamentários à época, situação mantida quando da realização da presente fiscalização.</i></p><p><b><i>Definição do objeto da fiscalização</i></b></p><p><i>Tendo em vista a impossibilidade excepcional de se realizar visitas in loco durante o período de realização desta fiscalização, a etapa 1 do empreendimento (que já foi objeto de fiscalização do TCU) não foi incluída no seu escopo.</i></p><p><i>Importante frisar, ainda, que, a despeito do cancelamento de todo o processo licitatório relativo aos lotes 1 e 2, entendeu-se pertinente mantê-lo no objeto desta auditoria em razão da intenção manifestada pela SMOP de aproveitar a mesma documentação em um próximo certame a ser lançado nos próximos meses, para o qual se aproveitariam eventuais constatações que viessem a ser apontadas na fiscalização.</i></p><p><i>Sendo assim, o objeto da presente fiscalização é composto pelas etapas 2, 3 (a parte já licitada) e 4, mais precisamente, pelos lotes 1 a 6, os quais integram as intervenções previstas para a bacia do rio Belém e deram ensejo a três licitações, conforme a Tabela 1, a seguir.</i></p><p><i>Tabela 1: licitações que compõe o objeto da presente fiscalização</i></p><table><tbody><tr>\t<td><p><b>Etapa</b></p></td>\t<td><p><b><i>Procedimento licitatório</i></b></p></td>\t<td><p><b><i>Lotes</i></b></p></td>\t<td><p><b><i>Valor estimado na licitação</i></b></p></td>\t<td><p><b><i>N</i></b><i>o</i><b><i> do contrato</i></b></p></td>\t<td><p><b><i>Valor contratado</i></b></p></td>\t<td><p><b><i>Status</i></b></p></td></tr><tr>\t<td><p>3</p></td>\t<td><p><i>RDC Presencial 010/2019-SMOP/OPO</i></p></td>\t<td><p><i>1 e 2</i></p></td>\t<td><p><i>R$ 10.765.115,57</i></p></td>\t<td><p><i>Certame cancelado</i></p></td>\t<td><p><i>        -</i></p></td>\t<td><p><i>Aguardando republicação do edital</i></p></td></tr><tr>\t<td><p>2</p></td>\t<td><p><i>RDC Presencial 005/2019-SMOP/OPO</i></p></td>\t<td><p><i>3, 4 e 5</i></p></td>\t<td><p><i>R$ 11.573.916,56</i></p></td>\t<td><p><i>Contrato 24.103/2020</i></p></td>\t<td><p><i>R$ 8.879.896,56</i></p></td>\t<td><p><i>Aguardando Autorização de Início das Obras</i></p></td></tr><tr>\t<td><p>4</p></td>\t<td><p><i>RDC Presencial 006/2018-SMOP/OPO</i></p></td>\t<td><p><i>6</i></p></td>\t<td><p><i>R$ 11.596.399,47</i></p></td>\t<td><p><i>Contrato 23.444/2019</i></p></td>\t<td><p><i>R$ 9.124.348,58</i></p></td>\t<td><p><i>Aguardando Autorização de Início das Obras</i></p></td></tr></tbody></table><p><i>As três licitações, regidas pela Lei 12.462/2011, foram processadas na forma presencial, com modo de disputa fechado, critério de julgamento pelo maior desconto e regime de execução empreitada por preços unitários.</i></p><p>I.4. <i>Objetivo e questões de auditoria </i></p><p><i>A presente auditoria teve por objetivo avaliar a conformidade dos editais lançados para contratação das obras nas calhas dos rios Belém e afluentes, no intuito de mitigar os riscos de que tais contratações venham a resultar em aplicação irregular ou antieconômica dos recursos federais destinados ao empreendimento. De forma subsidiária, menciona-se também a busca pelo aprimoramento da administração pública, a partir da função pedagógica e, eventualmente, sancionatória do controle externo.</i></p><p><i>A partir do objetivo do trabalho e a fim de avaliar em que medida os recursos estão sendo aplicados de acordo com a legislação pertinente, formularam-se as questões adiante indicadas:</i></p><p><i>Questão 1: O procedimento licitatório foi regular?</i></p><p><i>Questão 2: A formalização dos contratos atendeu aos preceitos legais?</i></p><p><i>Questão 3: Os quantitativos definidos nos orçamentos de referência das obras são condizentes com os quantitativos apresentados nos projetos básicos dos três certames?</i></p><p><i>Questão 4: Os preços dos serviços definidos nos orçamentos de referência das obras são compatíveis com os valores de mercado?</i></p><p>I.5. <i>Metodologia utilizada </i></p><p><i>Os trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria-TCU n. 280, de 8 de dezembro de 2010, alterada pela Portaria-TCU n. 168 de 30 de junho de 2011) e com observância aos Padrões de Auditoria de Conformidade estabelecidos pelo TCU (Portaria-Segecex n. 26, de 19 de outubro de 2009) .</i></p><p><i>Em relação à metodologia utilizada para a realização dos trabalhos, cita-se o exame documental de diversos documentos técnicos fornecidos pela Prefeitura Municipal de Curitiba e pela Caixa Econômica Federal, tais como o Termo de Compromisso, os Laudos de Análise de Engenharia (LAE) , os editais dos três certames e respectivos anexos.</i></p><p><i>Para verificação dos custos dos serviços mais relevantes, foram elaboradas as curvas ABC das planilhas dos contratos relativos aos RDC Presencial 006/2018-SMOP/OPO e RDC Presencial 005/2019SMOP/OPO e do orçamento referencial do certame para o RDC Presencial 010/2019SMOP/OPO, com auxílio do Sistema de Auditoria em Orçamentos (SAO) do TCU. </i></p><p>I.6. <i>Limitações inerentes à auditoria </i></p><p><i>Quando da realização desta fiscalização, nenhuma das obras previstas havia sido iniciada, nem mesmo aquelas em que já há contrato assinado. </i></p><p><i>Tendo em vista que toda a análise foi feita com base nos documentos prontamente apresentados pelas unidades jurisdicionadas nas ocasiões em que foram solicitados, há que se registrar que não houve limitações à realização dos trabalhos.</i></p><p>I.7. <i>Volume de recursos fiscalizados </i></p><p><i>O volume de recursos fiscalizados alcançou o montante de R$ 33.935.431,60, que corresponde ao somatório dos orçamentos de referência dos três certames analisados, que englobam os lotes 1 a 6 das intervenções previstas na bacia do rio Belém.</i></p><p>I.8. <i>Benefícios estimados da fiscalização </i></p><p><i>Como benefícios desta auditoria pode-se mencionar o incremento da expectativa de controle gerada nos órgãos jurisdicionados.</i></p><p><b><i>Processo conexo</i></b></p><p><i>Conforme informado anteriormente, as obras da Etapa 1 - controle de cheias na Bacia do rio Pinheirinho e seus afluentes (rio Vila Guaíra, córrego da av. Henry Ford, córrego do Cortume e córrego da av. Santa Bernadete) foram objeto de fiscalização desta Corte de Contas no âmbito de Fiscobras 2016, por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1445620168\" target=\"_blank\">Processo 014.456/2016-8</a>, já encerrado.</i></p><p><i>Na ocasião, as obras contavam com 6,69% de execução física e, seguindo a proposta de encaminhamento formulada pela equipe de auditoria, o Plenário do TCU acordou em cientificar o então Ministério das Cidades sobre a ocorrência de atrasos no repasse dos recursos federais frente à execução física e aos cronogramas de desembolso da obra, bem como cientificar, também, a Secretaria Municipal de Obras Públicas de Curitiba acerca de impropriedades constatadas na composição do BDI adotado nos contratos e da falta de justificativa formal para adoção da forma presencial no RDC 0225/2014 em detrimento da forma eletrônica prevista no art. 13 da Lei 12.462/2011 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2357/2016/Plenário\" target=\"_blank\">Acórdão 2357/2016-TCU-Plenário</a>) .</i></p><p><b><i>Achados de auditoria </i></b></p><p><i>A aplicação dos procedimentos decorrentes das questões listadas anteriormente não resultou na constatação de achados de auditoria.</i></p><p><i>A documentação analisada, bem como a demonstração das análises orçamentárias realizadas nas planilhas de preços constituem as evidências 1 a 27.</i></p><p><b><i>Conclusão </i></b></p><p><i>A presente fiscalização teve por objetivo fiscalizar os processos licitatórios para contratação das obras na bacia do rio Belém, em Curitiba/PR, a serem custeadas com recursos provenientes do TC 0402.494-70/2012, firmado entre a Prefeitura Municipal e o então Ministério das Cidades (MCidades) , hoje Ministério do Desenvolvimento Regional (MDR) . </i></p><p><i>No decorrer dos trabalhos procedeu-se ao exame de toda a documentação relativa aos três certames que compõem esta fiscalização, quais sejam, o RDC Presencial 006/2018-SMOP/OPO, RDC Presencial 005/2019-SMOP/OPO e RDC Presencial 010/2019-SMOP/OPO, de modo a executar os procedimentos previstos em cada uma das questões formuladas na matriz de planejamento, tal como descrito a seguir.</i></p><p><i>Quanto à questão 1, que trata da regularidade dos procedimentos licitatórios, analisou-se o conteúdo dos editais dos três certames, incluindo a verificação dos critérios adotados para julgamento das propostas e habilitação das licitantes (evidências 2, 3 e 4) . Analisaram-se, também, as justificativas para a escolha do RDC na modalidade presencial (evidências 5, 6 e 7) , os avisos dos certames publicados no Diário Oficial da União (evidências 8, 9 e 10) , os Laudos de Análise de Engenharia (LAE) emitidos pela Caixa (evidências 11, 12 e 13) e as atas das sessões de abertura das propostas de preço e da documentação de habilitação das licitantes (evidências 14, 15 e 16) . Registre-se que não houve impugnações ou recursos impetrados em nenhum dos certames.</i></p><p><i>Importante frisar que, mesmo diante do cancelamento do RDC Presencial 010/2019SMOP/OPO em razão de um erro verificado na planilha do orçamento de referência (evidência 14) , conforme citado nos parágrafos 22 a 25 deste relatório, a documentação do referido certame foi incluída nas análises tendo em vista a intenção da SMOP de republicar o mesmo edital, incluindo os respectivos anexos, nos próximos meses. </i></p><p><i>Sendo assim, a aplicação dos procedimentos relativos à questão 1 da matriz de planejamento não resultou na constatação de achado de auditoria. Não foram detectados, portanto, cláusulas restritivas à competitividade, critérios indevidos de habilitação, prejuízos à isonomia do certame ou outros atos irregulares da condução dos procedimentos licitatórios.</i></p><p><i>No que se refere à questão 2, que trata de verificar se a formalização dos contratos ocorreu de acordo com os preceitos legais, a análise recaiu sobre as cláusulas constantes do Contrato 24.013 (evidência 18) e do Contrato 23.444 (evidência 19) em face das disposições da Lei 12.462/2011 (Lei do RDC) e da Lei 8.666/93 (Lei das Licitações, aplicada subsidiariamente à Lei do RDC) , bem como das regras definidas nos respectivos editais.</i></p><p><i>Do mesmo modo, a aplicação dos procedimentos relativos à questão 2 da matriz de planejamento não resultou na constatação de nenhum achado de auditoria. Os contratos celebrados contêm as cláusulas obrigatórias e as garantias foram exigidas pela administração.</i></p><p><i>Quanto à questão 3, que trata da compatibilidade dos quantitativos definidos nos orçamentos de referência com aqueles apresentados nos projetos básicos dos três certames, foram solicitadas as memórias de cálculo dos serviços de transporte local com caminhão basculante, por serem os itens de maior complexidade de análise.</i></p><p><i>Os documentos encaminhados pela Prefeitura Municipal encontravam-se compatíveis com os projetos e adequadamente detalhados, não tendo sido detectadas incongruências nas informações prestadas. Em consequência, também não foram apontados achados para esta questão de auditoria.</i></p><p><i>Para a questão 4, que trata da avaliação dos preços dos serviços definidos nos orçamentos de referência das obras, as análises realizadas nos orçamentos das três etapas (lotes 1 a 6) se deram de duas formas distintas, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2510/2016/Plenário\" target=\"_blank\">Acórdão 2510/2016-TCU-Plenário</a> (relator: MinistroSubstituto Augusto Sherman) :</i></p><p>a. <i>aplicação do Método de Limitação pelo Preço Global (MLPG) para as etapas com contratos firmados (lotes 3, 4 e 5 e lote 6) ; e</i></p><p>b. <i>aplicação do Método de Limitação pelo Preço Unitário Ajustado (MLPUA) para a etapa que ainda não foi contratada (lotes 1 e 2) .</i></p><p><i>Conforme apresentado nas peças 25, 26 e 27, constata-se que, para os lotes cujos contratos já foram firmados, houve desconto global em relação ao orçamento-paradigma.</i></p><p><i>Já sobre a etapa cuja licitação será novamente realizada (lotes 1 e 2) , foi constatado pequeno sobrepreço nos seguintes serviços, tomado em uma amostra de 81,57% do total:</i></p><p>a. <i>contenção em parede diafragma com 40 cm de espessura e profundidade menor ou igual a 10 m, inclusive mureta guia de concreto (código de CPU COM-701) - sobrepreço de R$ 61.137,10; </i></p><p>b. <i>tubo PVC estruturado para drenagem Ø 3,00 m - sobrepreço de R$ 2.056,74.</i></p><p><i>Todavia, em que pese sua baixa materialidade perante o montante total do orçamento,  considera-se pertinente, nos termos do art. 2o, inciso II, e art. 9º, inciso II, ambos da ResoluçãoTCU 315/2020, dar ciência ao órgão acerca dos sobrepreços unitários detectados no orçamento referencial da licitação RDC Presencial 010/2019SMOP/OPO, em contrariedade ao disposto no art. 3º, caput, do Decreto 7.983/2013.</i></p><p><i>Reitera-se que se tratam de divergências relativamente pequenas em relação aos valores paradigmas (2,3% em um dos itens e 0,5% no outro) , de modo que o processamento da licitação, com oferta de desconto (ainda que pequeno) , tende a absorver a discrepância. Nesse aspecto, registre-se que as outras licitações processadas tiveram descontos superiores a 7% em relação aos preços estimados.</i></p><p><i>Por fim, cumpre registrar que, segundo informado pela Secretaria Municipal de Obras Públicas no Ofício 054/2020 SMOP UGL (Eletrônico) , de 15/7/2020 (evidência 23) , os Contratos 23.444/2019 e 24.103/2020 foram incluídos no Contrato de Financiamento 0510691, celebrado em 3/6/2020 entre a Prefeitura Municipal de Curitiba e a Caixa pelo valor de R$ 250 milhões, em razão da indisponibilidade de recursos orçamentários por parte do MDR e da importância das intervenções para a comunidade residente no entorno da bacia do rio Belém.</i></p><p><i>Ainda de acordo com a SMOP (evidência 24) , será formalizada consulta junto à Caixa acerca da possibilidade de ressarcimento pelo MDR dos recursos aplicados nas obras por parte da municipalidade, no caso de emissão das Autorizações para Início de Obra (AIO) , situação em que os Contratos 24.013 e 23.444 permaneceriam sob o aporte do TC 0402.494-70/2012. Caso esse ressarcimento não seja possível, os contratos serão excluídos do TC e financiados com recursos do município.</i></p><p><i>Em que pese essa informação, prestada pelo município ao final dos trabalhos de auditoria, os citados contratos ainda não foram formalmente excluídos do escopo do TC 0402.494-70/2012, de modo que, até o momento, não há perda de competência do TCU em relação a esses objetos.</i></p><p><b><i>Proposta de encaminhamento</i></b></p><p><i>Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>a) dar ciência à Prefeitura Municipal de Curitiba, com fundamento no art. 9º, inciso II, da Resolução-TCU 315, de 2020, acerca da ocorrência de sobrepreços unitários no orçamento de referência da licitação RDC Presencial 010/2019SMOP/OPO, mais especificamente nos itens \"contenção em parede diafragma com 40 cm de espessura e profundidade menor ou igual a 10 m, inclusive mureta guia de concreto (código de CPU COM-701) \" e \"tubo PVC estruturado para drenagem Ø 3,00 m\", por afrontar o disposto no art. 3º, caput, do Decreto 7.983/2013;</i></p><p><i>b) informar a Prefeitura Municipal de Curitiba, a Caixa Econômica Federal e o Ministério do Desenvolvimento Regional do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos;</i></p><p><i>c) arquivar o presente processo com fulcro no art. 250, inciso I, do Regimento Interno do TCU.</i></p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RELATÓRIO DE AUDITORIA. FISCOBRAS 2020. FISCALIZAÇÃO NAS OBRAS DE INTERVENÇÃO NA BACIA DO RIO BELÉM, EM CURITIBA/PR. VERIFICAÇÃO DE ITENS DE SERVIÇO COM SOBREPREÇO EM PLANILHA ORÇAMENTÁRIA DE PROCEDIMENTO LICITATÓRIO DE UMA DAS ETAPAS DO EMPREENDIMENTO. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Urbana (SeinfraUrbana).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de relatório de auditoria realizada nas obras de intervenção da bacia do rio Belém, no Município de Curitiba/PR, em cumprimento ao Plano de Fiscalização de Obras de 2020 (Fiscobras 2020) , aprovado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1010/2020/Plenário\" target=\"_blank\">Acórdão 1010/2020-TCU-Plenário</a>, relator o E. Ministro José Mucio Monteiro.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para custeio do empreendimento, foi celebrado Termo de Compromisso 0402.494-70/2012, no valor de R$ 331.323.634,81, entre a União, por intermédio do então Ministério das Cidades, atual Ministério do Desenvolvimento Regional, tendo como mandatária a Caixa Econômica Federal (Caixa) , e a Prefeitura de Curitiba/PR.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As intervenções a serem realizadas na bacia do rio Belém visam à contenção de cheias e à redução de riscos de dano social e ambiental, com impacto na população urbana de Curitiba que habita nas proximidades do corpo d´água e de seus afluentes.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As obras foram divididas em 4 etapas, cujo escopo e situação podem ser assim resumidos:</p><table><tbody><tr>\t<td><p><b>Etapa</b></p></td>\t<td><p><b>     Escopo</b></p></td>\t<td><p><b>Procedimento licitatório</b></p></td>\t<td><p><b>Valor estimado na licitação (R$) </b></p></td>\t<td><p><b>N</b>o<b> do contrato</b></p></td>\t<td><p><b>Valor contratado (R$) </b></p></td>\t<td><p><b>Situação</b></p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>Controle de cheias na bacia do rio Pinheirinho e seus afluentes</p></td>\t<td><p>RDC Presencial         0225/2014</p><p>SMOP/OPO</p></td>\t<td><p>120.736.112,94</p></td>\t<td><p>21907/2015</p></td>\t<td><p>120.736.112,94</p></td>\t<td><p>Até o dia 29/2/2016, foi executado 6,69% dos serviços</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>Execução de galerias de detenção no rio Juvevê na intercepção com as ruas Camões, João Américo de Oliveira e do Herval</p></td>\t<td><p>RDC Presencial 005/2019-SMOP/OPO</p></td>\t<td><p>11.573.916,56</p></td>\t<td><p>24103/2020</p></td>\t<td><p>R$ 8.879.896,56</p></td>\t<td><p>Aguardando autorização de início das obras</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Intervenções nos rios Pilarzinho e Belém, que contribuirão para redução do refluxo das águas das cheias da bacia do rio Iguaçu sobre o rio Belém</p></td>\t<td><p>RDC Presencial 010/2019-SMOP/OPO</p></td>\t<td><p>10.765.115,57</p></td>\t<td><p>Certame cancelado</p></td>\t<td><p>-</p></td>\t<td><p>Aguardando republicação do edital</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Manejo e a drenagem de águas pluviais em três áreas específicas da Bacia do rio Belém (Belém-Norte, Belém-Serraria e Belém-Água Verde) </p></td>\t<td><p>RDC Presencial 006/2018-SMOP/OPO</p></td>\t<td><p>11.596.399,47</p></td>\t<td><p>23444/2019</p></td>\t<td><p>R$ 9.124.348,58</p></td>\t<td><p>Aguardando autorização de início das obras</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\">As obras referentes à etapa 1 do empreendimento - controle de cheias na Bacia do rio Pinheirinho e seus afluentes - já foram objeto de fiscalização do Tribunal no âmbito do Fiscobras 2016, por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1445620168\" target=\"_blank\">Processo 014.456/2016-8</a>. Naquela oportunidade, o Tribunal identificou a execução de apenas 6,69% do cronograma físico e cientificou o então Ministério das Cidades acerca de atrasos no repasse de recursos federais e ao ente subnacional sobre impropriedades na composição de BDI e falta de justificativas para adoção da forma presencial no RDC 0225/2014, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2357/2016/Plenário\" target=\"_blank\">Acórdão 2357/2016-TCU-Plenário</a>, relator E. Ministro Benjamin Zymler. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto às demais etapas, escopo da presente fiscalização, não foram identificadas irregularidades nos procedimentos licitatórios e respectivos contratos, à exceção do RDC Presencial 010/2019SMOP/OPO (etapa 3) , o qual foi cancelado em razão de erro na planilha do orçamento de referência. A esse respeito, a Secretaria Municipal de Obras de Públicas pretende republicar o edital da etapa 3 com as correções devidas e as sugestões advindas deste relatório de fiscalização.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Foi também verificada a compatibilidade entre os quantitativos definidos nos orçamentos de referência com os projetos relativos aos certames das etapas 2, 3 e 4.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Aplicando o Método de Limitação pelo Preço Global (MLPG) para as obras com contratos firmados (etapas 2 e 4) e o Método de Limitação pelo Preço Unitário Ajustado (MLPUA) para as obras que ainda não contratadas (etapa 3) , segundo diretriz estabelecida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2510/2016/Plenário\" target=\"_blank\">Acórdão 2510/2016-TCU-Plenário</a>, rel. E. Ministro-Substituto Augusto Sherman Cavalcanti, a Unidade Técnica chegou às conclusões que se seguem.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para as obras das etapas 2 e 4, houve desconto global em relação ao orçamento-paradigma superior a 7%, não havendo qualquer incompatibilidade quanto aos preços de mercado, conforme evidências colhidas às peças 25 a 27.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No entanto, no que tange às obras da etapa 3, ainda não contratada, foi verificado pequeno excesso em preços unitários de determinados itens de serviço, em descompasso com o art. 3º, caput, do Decreto 7.983/2013, a saber: </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- contenção em parede diafragma com 40 cm de espessura e profundidade menor ou igual a 10 m, inclusive mureta guia de concreto (código de CPU COM-701) - sobrepreço de R$ 61.137,10; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- tubo PVC estruturado para drenagem Ø 3,00 m - sobrepreço de R$ 2.056,74.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dada a baixa materialidade dos valores em excesso, frente aos preços oficiais de referência (2,3% em um dos itens e 0,5% no outro) , e a probabilidade de absorção dessa diferença com o desconto da licitação a ser realizada, acolho a proposta de cientificar o ente municipal acerca do achado de auditoria, a fim de providenciar as medidas corretivas antes da republicação do edital do RDC Presencial 010/2019SMOP/OPO.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, saliento que ainda permanece em vigor o Termo de Compromisso 0402.494-70/2012, firmado entre a União, por meio do então Ministério das Cidades, e o Município de Curitiba/PR, razão pela qual é mantida a competência desta Corte de Contas para fiscalização do empreendimento enquanto houver desembolsos de verba federal com base no referido ajuste.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Faço esse registro porque, segundo informações colhidas pela instrução, a Secretaria Municipal de Obras Públicas informa haver incluso os Contratos 23.444/2019 e 24.103/2020 em Contrato de Financiamento 0510691, celebrado, em 3/6/2020, entre a Prefeitura de Curitiba e a Caixa, pelo valor de R$ 250 milhões, em decorrência de indisponibilidade de recursos orçamentários da União, consignados ao Ministério do Desenvolvimento Regional para esse empreendimento, aliada à importância da continuidade das intervenções na bacia do rio Belém.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de outubro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722661", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722661", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64802698"}