{"KEY": "ACORDAO-COMPLETO-2429897", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2691/2020 ATA 38/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2691", "ANOACORDAO": "2020", "NUMATA": "38/2020", "ACORDAO": "<p class=\"list_Paragraph\">VISTOS, relatados e discutidos estes autos, referentes à fiscalização realizada na Superintendência Regional do Departamento Nacional de Infraestrutura de Transportes (DNIT) no estado de Sergipe (SRDNIT/SE) entre 13/4/2020 e 20/5/2020, tendo como objeto os serviços de manutenção (conservação/recuperação) na rodovia BR101/SE, segmento: km 0,0 ao km 93,4, executadas sob o abrigo do Contrato 21 00421/2019, firmado entre o DNIT e a empresa Esse Engenharia, Sinalização e Serviços Especiais Ltda.,</p><p class=\"tCU_-_Epígrafe\">\tACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, e com fundamento no art. 250 do Regimento Interno /TCU, em:</p><p>\t9.1. realizar a oitiva do Departamento Nacional de Infraestrutura de Transportes, para que, no prazo de quinze dias, se manifeste sobre:</p><p>\t9.1.1. a liquidação irregular de despesas relacionadas ao adiantamento de pagamentos a título administração local e à medição indevida de quantitativos relacionados a serviços de pavimentação no Contrato 421/2019, em afronta aos art. 62 e 63 da Lei 4.320/1964, bem como a necessidade de estorno dos valores medidos indevidamente (valores a PI e respectivas parcelas de reajustamento) ;</p><p>\t9.1.2. inadequação dos relatórios fotográficos utilizados para a evidenciação dos serviços executados nos processos de medição dos contratos de conservação, uma vez que não logram êxito em demonstrar a situação anterior e posterior à execução dos serviços (antes e depois) , nos termos do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/978/2006/Plenário\" target=\"_blank\">Acórdão 978/2006-TCU-Plenário</a>; e não possuem coordenadas geográficas, conforme estabelecido pelo art. 48 da Instrução de Serviço/DG 07/2015.</p><p>\t9.2. realizar a oitiva da empresa Esse Engenharia, Sinalização e Serviços Especiais Ltda., para que, no prazo de quinze dias, se manifeste sobre a liquidação irregular de despesas relacionadas ao adiantamento de pagamentos a título administração local e à medição indevida de quantitativos relacionados a serviços de pavimentação no Contrato 421/2019, em afronta aos art. 62 e 63 da Lei 4.320/1964, bem como a necessidade de estorno dos valores medidos indevidamente (valores a PI e respectivas parcelas de reajustamento) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria que teve como objetivo fiscalizar os serviços de manutenção (conservação/recuperação) na rodovia BR 101/SE, segmento: km 0,0 ao km 93,4.", "COLEGIADO": "Plenário", "DATASESSAO": "07/10/2020", "ENTIDADE": " Departamento Nacional de Infraestrutura de Transportes.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Congresso Nacional (vinculador).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01604220204\" target=\"_blank\">016.042/2020-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2470553", "titulo": "Acórdão 845/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "845", "colegiado": "Plenário"}], "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p>Adoto como relatório a instrução de peça 31 elaborada no âmbito da Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodoviaAviação) , acolhida pelo corpo dirigente da unidade técnica (peças 32 e 33) :</p><h1><i> \"Apresentação</i></h1><p class=\"list_Paragraph\"><i>Trata-se de fiscalização realizada na Superintendência Regional do Departamento Nacional de Infraestrutura de Transportes (DNIT) no estado de Sergipe (SRDNIT/SE) entre 13/4/2020 e 20/5/2020, tendo como objeto os serviços de manutenção (conservação/recuperação) na rodovia BR101/SE, segmento: km 0,0 ao km 93,4, executadas sob o abrigo do Contrato 21 00421/2019, firmado entre o DNIT e a empresa Esse Engenharia, Sinalização e Serviços Especiais Ltda (CNPJ 40.869.463/0001-09) .</i></p><h2>I.1. <i>Importância socioeconômica</i></h2><p class=\"list_Paragraph\"><i>Consoante explanado no Edital de licitação 421/2018 (Evidência 1) , a contratação dos serviços de manutenção (conservação/recuperação) da rodovia BR-101/SE é motivada pela obrigação legal do DNIT em promover boas condições de segurança aos usuários e a garantia da trafegabilidade nas rodovias sob sua responsabilidade. Além disto, é essencial que sejam empregados continuamente os serviços de manutenção rodoviária para preservação do patrimônio público evitando que degradações precoces onerem ainda mais o erário.</i></p><p class=\"list_Paragraph\"><i>Além da preservação do patrimônio público, as ações de manutenção contribuem para melhoria nas condições de segurança e trafegabilidade da rodovia, propiciando conforto aos usuários e afetando positivamente na diminuição do tempo de viagem. Todos esses aspectos trazem ganhos econômicos interessantes para os usuários, pois reduzem seus custos de transporte e deslocamento. Além disso, toda a sociedade ganha em competitividade logística para mobilidade de seus bens e produtos.</i></p><h1><i>Introdução </i></h1><h2>I.2. <i>Deliberação que originou o trabalho </i></h2><p class=\"list_Paragraph\"><i>Em cumprimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2556/2019/Plenário\" target=\"_blank\">Acórdão 2556/2019-TCU-Plenário</a>, realizou-se a auditoria no DNIT, no período compreendido entre 13/4/2020 e 20/5/2020. O referido acórdão autorizou a seleção preliminar do Fiscobras 2020, a qual foi posteriormente ratificada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1010/2020/Plenário\" target=\"_blank\">Acórdão 1010/2020-TCU-Plenário</a>.</i></p><p><i>As razões que motivaram esta auditoria relacionam-se com a representatividade das ações de conservação e recuperação de ativos de infraestrutura nas dotações de recursos manejados pelo DNIT. O contrato em exame nesta auditoria foi selecionado a partir da totalidade de contratos de conservação e recuperação firmados pelo DNIT, com base em critérios de materialidade, relevância e oportunidade.</i></p><h2>I.3. <i>Visão geral do objeto </i></h2><p class=\"list_Paragraph\"><i>O escopo desta auditoria abrange serviços de conservação rodoviária, de natureza continuada, nos quais as atividades de manutenção são periodicamente planejadas, a partir da elaboração de um Plano Anual de Trabalho e Orçamento (PATO) . </i></p><p class=\"list_Paragraph\"><i>No âmbito do DNIT, esse tipo de contratação está normatizado, principalmente, no Manual de Conservação Rodoviária e na Instrução de Serviço n. 08/DG/DNIT/SEDE, de 22/3/2019 (IS 8/2019) . </i></p><p class=\"list_Paragraph\"><i>A IS nº 8/2019, no art. 2º, inc. XII, atribui a essa modalidade contratual a denominação de contrato PATO ou contrato de PATO. Conforme normativo, esse tipo de contrato de conservação rodoviária engloba serviços de execução rotineira e periódica, podendo eventualmente incluir outros serviços não periódicos.</i></p><p class=\"list_Paragraph\"><i>Esse tipo de contrato visa manter os elementos construtivos da rodovia, atendidos os preceitos técnicos e econômicos, tão próximos quanto possível das condições originais em que foram construídos (ou reconstruídos) , objetivando preservar os investimentos, garantir a segurança do tráfego e o conforto dos usuários, além de manter o fluxo racional e econômico dos veículos.</i></p><p class=\"list_Paragraph\"><i>Assim, o PATO é o documento que consolida a quantidade de serviços rotineiros e periódicos necessários para a execução da manutenção (conservação/recuperação) da rodovia durante o período contratual (IS 8/2019, art. 2º, inc. XI) . </i></p><p class=\"list_Paragraph\"><i>Para obtenção dos quantitativos dos serviços estabelecidos no PATO, realiza-se um inventário dos elementos geradores de conservação, que consiste no registro de todos os elementos que compõem a rodovia e que deverão ser objeto de conservação, tais como aterros, cortes, pistas de rolamento, pontes, bueiros, sarjetas, cercas, revestimento vegetal, placas de sinalização, defensas, áreas de descanso, prédios operacionais, e outros.</i></p><p class=\"list_Paragraph\"><i>A partir daí, com base nos quantitativos históricos de manutenção para cada um dos dispositivos inventariados, e também sopesando outros fatores, tais como o estado de deterioração do elemento gerador, o volume de tráfego, o relevo local e o clima, determina-se o nível de esforço a ser adotado, que se traduz na quantidade de trabalho que se pretende aplicar durante o ano a cada unidade de inventário correspondente a determinada tarefa.</i></p><p class=\"list_Paragraph\"><i>A proposta de PATO surge na Unidade Local do DNIT com jurisdição sobre o trecho rodoviário. Em seguida, o PATO é analisado e validado pelo Serviço de Manutenção da Superintendência Regional, revisado pela Coordenação de Engenharia, e, finalmente, aprovado pelo Superintendente Regional (IS 8/2019, arts. 22-25) .</i></p><p class=\"list_Paragraph\"><i>A execução dos serviços contratados se dá por demanda da fiscalização e, mensalmente, são apurados os quantitativos de serviços executados para fins de medição e pagamento. Observa-se, ainda, que algumas Superintendências Regionais do DNIT se utilizam de contratos de supervisão para apoio aos fiscais nas atividades de fiscalização e de medição dos serviços. </i></p><p class=\"list_Paragraph\"><i>No caso específico desta auditoria, o objeto compreende os serviços relativos ao PATO concebido para a realização da manutenção (conservação/recuperação) na rodovia BR-101/SE, segmento: km 0,0 ao km 93,4, demonstrado na figura abaixo:</i></p><p class=\"list_Paragraph\"><b><i>Figura 1 - </i></b><i>Mapa de situação do trecho</i></p><p></p><p><i>Fonte: Elaboração própria.</i></p><p class=\"list_Paragraph\"><i>Os serviços estão sendo executados por meio do Contrato 421/2019 (Evidência 2) , firmado em 2/7/2019 entre o DNIT e a empresa Esse Engenharia, Sinalização e Serviços Especiais Ltda., a partir do resultado do pregão eletrônico realizado por meio do Edital 421/2018 (Evidência 1) . </i></p><p class=\"list_Paragraph\"><i>O valor global dos serviços, segundo orçamento de referência do DNIT, foi de R$ 31.995.155,92 (7/2018) , para um período de dois anos. </i></p><p class=\"list_Paragraph\"><i>No certame licitatório, a empresa Esse Engenharia, Sinalização e Serviços Especiais Ltda., vencedora da licitação, apresentou o melhor lance no valor de R$ 20.188.375,00 (7/2018) , caracterizando desconto de 36,9% em relação ao orçamento do DNIT. Ato contínuo, formalizou-se o Contrato 421/2019.</i></p><p class=\"list_Paragraph\"><i>Em 27/4/2020, foi assinado o 1º Termo Aditivo ao Contrato 421/2019 (Evidência 3) , promovendo a adequação de quantitativos com reflexo financeiro e sem inclusão de preços novos, tendo-se reduzido o valor contratual em 0,0067%, passando a R$ 20.174.912,62 (7/2018) .</i></p><p class=\"list_Paragraph\"><i>No momento da execução deste trabalho, o Contrato 421/2019 apresentava um saldo medido de R$ 8.316.666,96 (até a 9ª medição - março/2020, Evidência 4) , que representa 41,22% do valor contratual (a preços iniciais, 7/2018, sem considerar as parcelas de reajuste) .</i></p><p class=\"list_Paragraph\"><i>A fiscalização das obras está sendo efetivada por uma comissão de servidores do DNIT designada pela Portaria 4618, de 2/7/2019 (Evidência 5) , com o auxílio do Consórcio SC - SD Sergipe, conforme Contrato 558/2019 (Evidência 6) , firmado pela SRDNIT/SE, para supervisão e apoio à fiscalização das ações de manutenção no estado de Sergipe.</i></p><h2>I.4. <i>Objetivo e questões de auditoria </i></h2><p class=\"list_Paragraph\"><i>A presente auditoria teve por objetivo fiscalizar o contrato de execução dos serviços de manutenção (conservação/recuperação) da rodovia BR-101/SE, segmento: km 0,0 ao km 93,4.</i></p><p class=\"list_Paragraph\"><i>A partir do objetivo do trabalho e a fim de avaliar em que medida os recursos estão sendo aplicados de acordo com a legislação pertinente, formularam-se as questões adiante indicadas:</i></p><p class=\"list_Paragraph\"><i>Questão 1: O edital de licitação tem cláusulas que visam garantir a qualidade dos serviços sem restringir a competitividade do certame?</i></p><p class=\"list_Paragraph\"><i>Questão 2: O projeto contempla serviços de conservação e quantitativos compatíveis com a necessidade da rodovia e foi devidamente examinado e aprovado pela autoridade competente?</i></p><p class=\"list_Paragraph\"><i>Questão 3: As medições de serviços contêm dados congruentes, bem como elementos que permitem o controle e a transparência sobre a execução dos serviços?</i></p><p class=\"list_Paragraph\"><i>Questão 4: O valor contratado está de acordo com o preço de mercado?</i></p><p class=\"list_Paragraph\"><i>Questão 5: As alterações na fase de execução das obras são justificadas, observam os limites legais e mantêm o equilíbrio econômico-financeiro do contrato?</i></p><h2>I.5. <i>Metodologia utilizada </i></h2><p class=\"list_Paragraph\"><i>Os trabalhos foram realizados em conformidade com as Normas de Auditoria do Tribunal de Contas da União (Portaria-TCU n. 280, de 8 de dezembro de 2010, alterada pela Portaria-TCU n. 168 de 30 de junho de 2011) e com observância aos Padrões de Auditoria de Conformidade estabelecidos pelo TCU (Portaria-Segecex n. 26 de19 de outubro de 2009) .</i></p><p class=\"list_Paragraph\"><i>A partir das questões de auditoria formuladas, foram aplicados os procedimentos definidos na matriz de planejamento, mediante a análise documental, indagação escrita, pesquisas em sistemas informatizados (SEI e SIAC/DNIT) , procedimentos de revisão analítica, comparação com a legislação vigente e a jurisprudência do TCU e conferência de cálculos.</i></p><p class=\"list_Paragraph\"><i>Também foi realizada avaliação da compatibilidade do preço contratado com o valor de mercado (Sicro 2) , a partir da Curva ABC do orçamento, mediante a utilização da ferramenta Sistema de Auditoria de Orçamentos de Obras (SAO) desenvolvida pelo TCU.</i></p><h2>I.6. <i>Limitações inerentes à auditoria </i></h2><p class=\"list_Paragraph\"><i>Ressalta-se que, em face das restrições impostas pela pandemia de COVID-19 durante o período desta fiscalização, não foi realizada inspeção in loco dos serviços executados.</i></p><h2>I.7. <i>Volume de recursos fiscalizados </i></h2><p class=\"list_Paragraph\"><i>O volume de recursos fiscalizados alcançou o montante de R$ 20.174.912,62 (7/2018) , refere-se ao valor a preços iniciais do Contrato 421/2019, já considerando o seu 1º Termo Aditivo.</i></p><h2>I.8. <i>Benefícios estimados da fiscalização </i></h2><p class=\"list_Paragraph\"><i>Entre os benefícios estimados desta fiscalização, pode-se mencionar o aprimoramento nos processos de elaboração e de contratação do PATO, a melhoria dos seus controles internos e a manutenção da expectativa do controle. </i></p><h1><i>Achados de auditoria </i></h1><p>I.9. <i>Liquidação irregular de despesas</i></p><p><i>Tipificação: falhas/impropriedades (F/I) </i></p><p class=\"list_Paragraph\"><i>Verificou-se a ocorrência de liquidação irregular de despesa no Contrato 421/2019, em afronta aos art. 62 e 63 da Lei 4.320/1964, sobretudo em razão de adiantamento de pagamentos a título administração local e devido à medição indevida de quantitativos relacionados a serviços de pavimentação.</i></p><p class=\"list_Paragraph\"><i>III.1.1 Adiantamento de pagamentos a título administração local</i></p><p class=\"list_Paragraph\"><i>Após a análise do cronograma físico-financeiro e das planilhas de medição das obras do Contrato 421/2019, constatou-se que, na segunda medição, já havia sido medido 50% do item \"administração local\", enquanto que o percentual da execução física dos serviços totalizava apenas 7,92%, contrariando o item 9.3.2.2 do Acórdão 2.622/2013-TCU e o item 9.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1247/2016/Plenário\" target=\"_blank\">Acórdão 1247/2016-TCU-Plenário</a>, e os art. 62 e 63 da Lei 4.320/1964.</i></p><p class=\"list_Paragraph\"><i>A medição do item \"administração local\" deve ser realizada de forma proporcional ao avanço físico da obra, conforme estabelece o item 9.3.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a> (Relator Min. Marcos Bemquerer) :</i></p><p><i>9.3. determinar ao Ministério do Planejamento, Orçamento e Gestão que:</i></p><p><i> (...) </i></p><p><i>9.3.2. oriente os órgãos e entidades da Administração Pública Federal a:</i></p><p><i> (...) </i></p><p><i>9.3.2.2. estabelecer, nos editais de licitação, critério objetivo de medição para a administração local, estipulando pagamentos proporcionais à execução financeira da obra, abstendo-se de utilizar critério de pagamento para esse item como um valor mensal fixo, evitando-se, assim, desembolsos indevidos de administração local em virtude de atrasos ou de prorrogações injustificadas do prazo de execução contratual, com fundamento no art. 37, inciso XXI, da Constituição Federal e no arts. 55, inciso III, e 92, da Lei n. 8.666/1993.</i></p><p class=\"list_Paragraph\"><i>No mesmo sentido é o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1247/2016/Plenário\" target=\"_blank\">Acórdão 1247/2016-TCU-Plenário</a> (Relator Min. Marcos Bemquerer) :</i></p><p><i>9.1. determinar à Fundação Oswaldo Cruz - Fiocruz, com fundamento no art. 250, inciso II, do Regimento Interno do TCU, que, no prazo de 30 (trinta) dias, adote as seguintes providências com relação aos Contratos 1/2014 e 56/2014, firmados com a empresa C.G. Construções Ltda.:</i></p><p><i> (...) </i></p><p><i>9.1.2. reveja os cronogramas físico-financeiros dos ajustes em questão, de forma que </i><b><i>os itens componentes da administração local sejam medidos e pagos proporcionalmente ao percentual de execução da obra</i></b><i>, conforme o subitem 9.3.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2622/2013/Plenário\" target=\"_blank\">Acórdão 2622/2013-TCU-Plenário</a> (grifos nossos) .</i></p><p class=\"list_Paragraph\"><i> O objetivo do referido entendimento é evitar a fixação de critério de pagamento para a administração local que tenha por consequência remuneração desta rubrica em descompasso com cronograma inicial da obra, o que configuraria pagamentos indevidos ao contratado e liquidação irregular de despesas, em desacordo com os arts. 62 e 63 da Lei 4.320/1964.</i></p><p class=\"list_Paragraph\"><i>Portanto, não cabe, em orçamento de obras públicas, a adoção de medições e pagamentos, a título de administração local, dissociados do cumprimento do cronograma físico-financeiro, uma vez que os respectivos itens de despesas são quantificáveis, devendo ser discriminados em planilha orçamentaria, com pagamento associado à mensuração do que foi efetivamente executado, segundo os boletins de medição de obra.</i></p><p class=\"list_Paragraph\"><i>Todavia, constatou-se que, até a segunda medição acumulada (Evidência 8) , o item \"administração local\" já havia sido medido o total de R$ 653.164,72, a preços iniciais, o que equivale a um percentual de 50% do valor previsto para pagamento desse item de serviço no total de R$ 1.306.329,40 (7/2018) para dois anos (foram medidos 25% na primeira medição e 25% na segunda medição) . </i></p><p class=\"list_Paragraph\"><i>Considerando que a execução físico-financeira dos serviços, excetuando o item \"administração local\", totalizou o montante acumulado de R$ 1.494.051,88 (7/2018) na primeira e segunda medições (Evidências 7 e 8) , constatou-se que houve uma liquidação irregular de despesas no valor total de R$ 549.726,96 (653.164,72 - 103.437,76) , conforme se verifica na tabela 1:</i></p><p><b><i>Tabela 1: </i></b><i>Valores pagos antecipadamente de Administração Local no Contrato 421/2019</i></p><table><tbody><tr>\t<td><p><b><i>Descrição</i></b></p></td>\t<td><p><b><i>1a Medição</i></b></p></td>\t<td><p><b><i>2a Medição</i></b></p></td>\t<td><p><b><i>Total (R$) </i></b></p></td></tr><tr>\t<td><p><i>Valor medido dos serviços, excetuando o item Adm. Local (R$) (a) </i></p></td>\t<td><p><i>616.178,27</i></p></td>\t<td><p><i>877.873,61</i></p></td>\t<td><p><i>1.494.051,88</i></p></td></tr><tr>\t<td><p><i>Valor medido e pago pelo DNIT da Adm. Local no mês (R$) (b) </i></p></td>\t<td><p><i>326.582,36</i></p></td>\t<td><p><i>326.582,36</i></p></td>\t<td><p><i>653.164,72</i></p></td></tr><tr>\t<td><p><i>Valor total medido dos serviços no mês (R$) (c) = (a+b) </i></p></td>\t<td><p><i>942.760,63</i></p></td>\t<td><p><i>1.204.455,97</i></p></td>\t<td><p><i>2.147.216,60</i></p></td></tr><tr>\t<td><p><i>Execução física da obra no mês (%) (d) = (a/valor total do contrato - valor total da administração local1) *100</i></p></td>\t<td><p><i>3,27%</i></p></td>\t<td><p><i>4,65%</i></p></td>\t<td><p><i>7,92%</i></p></td></tr><tr>\t<td><p><i>Valor que deveria ser medido de Adm. Local (%) no mês (e) = (d) *Valor Total do item Adm. Local</i></p></td>\t<td><p><i>42.659,90</i></p></td>\t<td><p><i>60.777,86</i></p></td>\t<td><p><i>103.437,76</i></p></td></tr><tr>\t<td><p><i>Valor pago antecipado do item Adm. Local (R$) = (b) - (e) </i></p></td>\t<td><p><i>283.922,46</i></p></td>\t<td><p><i>265.804,50</i></p></td>\t<td><p><b><i>549.726,96</i></b></p></td></tr></tbody></table><p><i>Fonte: elaboração própria, com base nos relatórios da 1ª a 2ª medições (Evidências 7 e 8) .</i></p><p><i>1 Considerou-se como valor total do contrato o valor contratual após a 1ª Revisão, isto é, R$ 20.174.912,62. Logo o valor total do contrato - valor total da administração local = R$ 18.868.583,22 (20.174.912,62-1.306.329,40) </i></p><p class=\"list_Paragraph\"><i>Em que pese a antecipação de pagamentos efetuada no valor de R$ 549.726,96 (7/2018) até o segundo mês de medição, os valores pagos a maior não foram estornados nas medições posteriores pelo DNIT. Porém, observou-se que a partir da terceira até a nona medição, última disponível no sistema SIAC/DNIT do Contrato 421/2019 até o encerramento deste relatório, inexistiu medição do item \"administração local\", permanecendo a medição acumulada de 50% (Evidências 9-15) .</i></p><p class=\"list_Paragraph\"><i>Apesar de o DNIT não ter realizado mais medições da administração local, tal medida não foi suficiente para elidir a irregularidade apontada.</i></p><p class=\"list_Paragraph\"><i>Conforme se observa à Evidência 4, o valor dos serviços medidos até a nona medição, excetuando-se o item \"administração local\", totaliza R$ 7.663.502,24 (7/2018) . Isso resulta num percentual de execução de serviços de 40,61%. Considerando esse percentual de execução física, o valor total que deveria ser pago a título de administração local, proporcionalmente ao percentual de execução, seria de R$ 530.567,57.    </i></p><p class=\"list_Paragraph\"><i>Todavia, como já visto, o valor total pago a título de administração local foi de R$ 653.164,72, no primeiro e segundo mês, restando ainda uma diferença de R$ 122.597,15 (7/2018) pagos antecipadamente (653.164,72 - 530.567,57) .</i></p><p class=\"list_Paragraph\"><i>Questionado pela medição antecipada de 50% do serviço \"administração local\" (Ofício 04-60/2020 - Equipe de Auditoria) , o DNIT, amparado em manifestação da empresa Supervisora contratada, reconheceu ter havido um equívoco na medição do serviço, anexando uma tabela com os supostos valores que deveriam ser pagos, do primeiro até o décimo mês, a título de administração local, e informando que seria feito um estorno de R$ 100.621,10 para ajustar proporcionalmente ao ocorrido (Evidência 19, p. 14) .    </i></p><p class=\"list_Paragraph\"><i>Em que pese a tabela apresentada pelo DNIT, entende-se que também houve equívocos nos valores calculados pela empresa Supervisora a título de valores devidos da administração local no mês.</i></p><p class=\"list_Paragraph\"><i>Isso porque, ao calcular supostamente o correto valor para pagamento do item no primeiro e segundo mês, a empresa supervisora não desconsiderou, nas medições, os valores do item \"administração local\" já medidos e pagos. Ou seja, o valor a ser pago de administração local foi calculado sobre o valor total dos serviços medidos nesse mês, isto é, incluindo-se o valor já pago de \"administração local\". </i></p><p class=\"list_Paragraph\"><i>Para exemplificar, colaciona-se parte da tabela apresentada pelo DNIT, elaborada pela empresa supervisora:</i></p><p><b><i>Tabela 2: </i></b><i>Cálculo da administração local elaborado pela empresa Supervisora</i></p><table><tbody><tr>\t<td><p><b><i>Medição (mês) </i></b></p></td>\t<td><p><b><i>Valor total da medição no mês (R$) </i></b></p></td>\t<td><p><b><i>Valor medido de adm. local no mês (R$) </i></b></p></td>\t<td><p><b><i>Valor que deveria ser medido de adm. local no mês (R$) </i></b></p></td></tr><tr>\t<td><p><i>1</i></p></td>\t<td><p><i>942.760,63</i></p></td>\t<td><p><i>326.582,37</i></p></td>\t<td><p><i>61.003,23</i></p></td></tr><tr>\t<td><p><i>2</i></p></td>\t<td><p><i>1.204.455,97</i></p></td>\t<td><p><i>326.582,37</i></p></td>\t<td><p><i>77.936,75</i></p></td></tr></tbody></table><p><i>Fonte: tabela modificada apresentada pelo DNIT, elaborada pela supervisora contratada (Evidência 19, p.13) </i></p><p class=\"list_Paragraph\"><i>Conforme a tabela 2, verifica-se que no primeiro mês da medição, a empresa Supervisora considerou que o valor total que deveria ser medido no mês do item administração local seria de R$ 61.003,23. Tal cálculo foi efetuado pela simples divisão entre o valor total medido no primeiro mês (R$ 942.760,63) e o valor total contratual (R$ 20.188.375,00) , multiplicado pelo valor total da administração local para dois anos (R$ 1.306.329,40) . Assim, os cálculos foram feitos da seguinte maneira: (942.760,63/20.188.375,00) * 1.306.329,40, resultando em R$ 61.003,23.</i></p><p class=\"list_Paragraph\"><i>Destaca-se que, de forma semelhante, a empresa supervisora procedeu com o cálculo do valor de administração local para o segundo mês.</i></p><p class=\"list_Paragraph\"><i>Conforme visto na tabela 1, para o cálculo do valor da administração local devido no primeiro e segundo mês, deve-se primeiro identificar o valor total medido dos serviços, excluindo-se os valores já medidos de administração local, isso porque o pagamento desse item na planilha orçamentária é feito proporcionalmente ao avanço físico da obra. </i></p><p class=\"list_Paragraph\"><i>Quanto às demais medições, da terceira até a nona, também houve diferenças entre os valores calculados por essa equipe de fiscalização (Evidência 22) e pela supervisora (Evidência 19, p. 13) , sendo que os valores encontrados pela equipe foram superiores ao calculado pela Supervisora. </i></p><p class=\"list_Paragraph\"><i>Desse modo, diferentemente do valor pago a maior calculado pela Supervisora até a nona medição, R$ 115.034,89 (R$ 653.164,72 - R$ 115.034,89) para o item administração local, entende-se que ainda resta um montante pago antecipadamente de R$ 122.597,15 (R$ 653.164,72 - R$ 530.567,57) , conforme evidência 22. </i></p><p class=\"list_Paragraph\"><i>Embora, a Supervisora tenha se manifestado informando que realizaria o estorno dos valores pagos a maior, a fim de compatibilizar os pagamentos a título de administração local com o andamento físico-financeiro da obra, entende-se que cabe proceder a oitiva do DNIT e da empresa construtora para que se manifestem sobre o assunto.</i></p><p class=\"list_Paragraph\"><i>Entende-se que as principais causas para a ocorrência do pagamento irregular do item \"administração local\" estão relacionadas a falhas nos procedimentos adotados pela fiscalização, bem como a deficiências nos controles internos.   </i></p><p class=\"list_Paragraph\"><i>A efetivação de pagamentos antecipados de administração local, desvinculados do andamento real da execução da obra, acaba por remunerar a ineficiência da contratada, no caso desta der causa ao atraso na execução do objeto, e ensejar o enriquecimento sem causa da construtora.</i></p><p class=\"list_Paragraph\"><i>Assim, diante do exposto, propõe-se a oitiva do DNIT e da empresa contratada Esse Engenharia, Sinalização e Serviços Especiais Ltda. para que se manifestem acerca da: </i></p><p class=\"list_Paragraph\"><i>a) antecipação dos valores de pagamentos realizados, a título de administração local, na primeira e segunda medições, totalizando R$ 556.489,09 (7/2020) ; </i></p><p class=\"list_Paragraph\"><i>b) necessidade de estorno dos valores pagos indevidamente e respectivas parcelas de reajustamento pagas a fim de compatibilizar os pagamentos a título de administração local com o andamento físico-financeiro da obra.  </i></p><p class=\"list_Paragraph\"><i>III.1.2. Medição indevida de quantitativos relacionados a serviços de pavimentação</i></p><p class=\"list_Paragraph\"><i>Verificou-se que foram medidos, no Contrato 421/2019, quantitativos de mistura betuminosa usinada à quente e de aquisição e transporte de cimento asfáltico de petróleo CAP 50/70 incompatíveis com as quantidades de serviços de pavimentação executadas, contrariando os arts. 62 e 63 da Lei 4.320/1964.</i></p><p class=\"list_Paragraph\"><i>Essa constatação se deu a partir da análise das primeiras nove medições do Contrato 421/2019 e das respectivas memórias de cálculo, que discriminam, com mais detalhes, os serviços de manutenção de pavimento executados na rodovia (Evidências 7-15) . </i></p><p class=\"list_Paragraph\"><i>Da análise dessa documentação, verificou-se que, com relação aos serviços de remendo profundo, de tapa buraco com mistura betuminosa usinada à quente, de correção de defeitos e de recomposição de fresagem, foram executadas as seguintes quantidades:</i></p><p><b><i>Tabela 3 - </i></b><i>Quantidades de serviços de pavimentação executadas no Contrato 421/2019</i></p><table><tbody><tr>\t<td><p><b><i>Serviços executados até 9ª medição</i></b></p></td>\t<td><p><b><i>Quantidade executada </i></b><i> (conforme memórias de cálculo) </i></p></td>\t<td><p><b><i>Unidade</i></b></p></td></tr><tr>\t<td><p><i>Remendo profundo </i></p></td>\t<td><p><i>196,97</i></p></td>\t<td><p><i>m³</i></p></td></tr><tr>\t<td><p><i>Tapa buraco (realizado com mistura betuminosa usinada à quente) </i></p></td>\t<td><p><i>886,84</i></p></td>\t<td><p><i>m³</i></p></td></tr><tr>\t<td><p><i>Correção de defeitos</i></p></td>\t<td><p><i>1.433,80</i></p></td>\t<td><p><i>m³</i></p></td></tr><tr>\t<td><p><i>Recapeamento de fresagem</i></p></td>\t<td><p><i>16.355,70</i></p></td>\t<td><p><i>t</i></p></td></tr></tbody></table><p><i>Fonte: elaboração própria, com base nas memórias de cálculo das medições.</i></p><p class=\"list_Paragraph\"><i>Com base nessas quantidades, é possível calcular os quantitativos de mistura betuminosa usinada à quente (em toneladas) e de aquisição e transporte de cimento asfáltico de petróleo CAP 50/70 (em m³) que estariam a elas associados, conforme Tabela 4 a seguir:</i></p><p><b><i>Tabela 4 - </i></b><i>Quantidades de serviços de pavimentação executados no Contrato 421/2019</i></p><table><tbody><tr>\t<td><p><b><i>Serviços executados até 9ª medição</i></b></p></td>\t<td><p><b><i>Quantidade executada </i></b></p><p><i> (conforme memórias de cálculo) </i></p></td>\t<td><p><b><i>Quantitativo de mistura betuminosa associado à quantidade executada¹ </i></b></p><p><i> (densidade = 2,4 t/m³) </i></p></td>\t<td><p><b><i>Quantitativo de aquisição e transporte de CAP 50/70 associado à quantidade executada</i></b></p></td></tr><tr>\t<td><p><i>Remendo profundo</i></p></td>\t<td><p><i>196,97</i></p></td>\t<td><p><i>m³</i></p></td>\t<td><p><i>94,55</i></p></td>\t<td><p><i>t</i></p></td>\t<td><p><i>39,39</i></p></td>\t<td><p><i>m³</i></p></td></tr><tr>\t<td><p><i>Tapa buraco (realizado com mistura betuminosa usinada à quente) </i></p></td>\t<td><p><i>886,84</i></p></td>\t<td><p><i>m³</i></p></td>\t<td><p><i>2.128,42</i></p></td>\t<td><p><i>t</i></p></td>\t<td><p><i>886,84</i></p></td>\t<td><p><i>m³</i></p></td></tr><tr>\t<td><p><i>Correção de defeitos</i></p></td>\t<td><p><i>1.433,80</i></p></td>\t<td><p><i>m³</i></p></td>\t<td><p><i>3.441,11</i></p></td>\t<td><p><i>t</i></p></td>\t<td><p><i>1.433,79</i></p></td>\t<td><p><i>m³</i></p></td></tr><tr>\t<td><p><i>Recapeamento de fresagem</i></p></td>\t<td><p><i>16.355,70</i></p></td>\t<td><p><i>t</i></p></td>\t<td><p><i>16.355,70</i></p></td>\t<td><p><i>t</i></p></td>\t<td><p><i>6.814,88</i></p></td>\t<td><p><i>m³</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b><i>22.019,78</i></b></p></td>\t<td><p><i>t</i></p></td>\t<td><p><b><i>9.174,90</i></b></p></td>\t<td><p><i>m³</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>Fonte: elaboração própria, com base nas memórias de cálculo das medições (Evidências 7-15) .</i></p><p class=\"list_Paragraph\"><i>¹Para o remendo profundo, considerou-se que a mistura betuminosa corresponde a 20% do remendo. Para os demais serviços, o volume de mistura betuminosa é igual ao volume do serviço.</i></p><p class=\"list_Paragraph\"><i>Contudo, constatou-se que a medição dos quantitativos relacionados à produção da mistura betuminosa usinada à quente (ou concreto asfáltico) , bem como a aquisição e transporte de cimento asfáltico de petróleo CAP 50/70, não se mostrou compatível com as quantidades de serviço informadas na tabela acima.</i></p><p class=\"list_Paragraph\"><i>A Tabela 5 a seguir demonstra quais foram os quantitativos de mistura betuminosa (concreto asfáltico) e de aquisição e transporte de CAP 50/70 medidos até a 9ª medição, e compara com os quantitativos corretos (descritos na Tabela 4) , apresentando, ainda, os valores medidos indevidamente:</i></p><p class=\"list_Paragraph\"><b><i>Tabela 5 - </i></b><i>Quantitativos de mistura betuminosa (concreto asfáltico) e CAP 50/70 medidos Contrato 421/2019 (até a 9ª medição) </i></p><table><tbody><tr>\t<td><p><b><i>Item de serviço</i></b></p></td>\t<td><p><b><i>Descrição</i></b></p></td>\t<td><p><b><i>Un</i></b></p></td>\t<td><p><b><i>Quant. acumulada medida </i></b><i> (até a 9ª medição) [A]</i></p></td>\t<td><p><b><i>Quant. correta</i></b><i> (conforme Tabela 4) </i></p><p><i>[B]</i></p></td>\t<td><p><b><i>Preço unitário</i></b><i> (R$) [C]</i></p></td>\t<td><p><b><i>Valor medido indevidamente</i></b></p><p><b><i> (R$) </i></b><i> (preços iniciais) =</i></p><p><i> (A-B) * C</i></p></td></tr><tr>\t<td><p><i>299904</i></p></td>\t<td><p><i>Concreto asfáltico usinagem (</i><b><i>para remendo profundo</i></b><i>) </i></p></td>\t<td><p><i>t</i></p></td>\t<td><p><i>94,61</i></p></td>\t<td><p><i>94,55</i></p></td>\t<td><p><i>76,54</i></p></td>\t<td><p><i>4,59</i></p></td></tr><tr>\t<td><p><i>50313</i></p></td>\t<td><p><i>Usinagem de concreto asfáltico - faixa c - areia e brita comerciais (</i><b><i>para</i></b><i> </i><b><i>tapa buraco</i></b><i>) </i></p></td>\t<td><p><i>t</i></p></td>\t<td><p><i>636,78</i></p></td>\t<td><p><i>2.128,42</i></p></td>\t<td><p><i>76,54</i></p></td>\t<td><p><i>- 114.170,13</i></p></td></tr><tr>\t<td><p><i>52272</i></p></td>\t<td><p><i>Usinagem de concreto asfáltico - faixa c - areia e brita comerciais (</i><b><i>p/ correção de defeitos</i></b><i>) </i></p></td>\t<td><p><i>t</i></p></td>\t<td><p><i>3.879,31</i></p></td>\t<td><p><i>3.441,11</i></p></td>\t<td><p><i>76,54</i></p></td>\t<td><p><i>33.539,83</i></p></td></tr><tr>\t<td><p><i>49928</i></p></td>\t<td><p><i>Concreto asfáltico - faixa c - areia e brita (</i><b><i>para recapeamento da fresagem</i></b><i>) </i></p></td>\t<td><p><i>t</i></p></td>\t<td><p><i>16.355,70</i></p></td>\t<td><p><i>16.355,70</i></p></td>\t<td><p><i>87,10</i></p></td>\t<td><p><i>-</i></p></td></tr><tr>\t<td><p><i>60155</i></p></td>\t<td><p><i>Aquisição de CAP 50/70 para mistura betuminosa</i></p></td>\t<td><p><i>m3</i></p></td>\t<td><p><i>9.821,11</i></p></td>\t<td><p><i>9.174,90</i></p></td>\t<td><p><i>309,96</i></p></td>\t<td><p><i>200.299,25</i></p></td></tr><tr>\t<td><p><i>48549</i></p></td>\t<td><p><i>Transporte de CAP 50/70 para mistura betuminosa</i></p></td>\t<td><p><i>m3</i></p></td>\t<td><p><i>9.821,11</i></p></td>\t<td><p><i>9.174,90</i></p></td>\t<td><p><i>28,12</i></p></td>\t<td><p><i>18.171,43</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td><p><b><i>137.844,97 </i></b></p></td></tr></tbody></table><p><i>Fonte: elaboração própria, com base na 9ª medição acumulada e nas memórias de cálculo das medições.</i></p><p class=\"list_Paragraph\"><i>Assim, conclui-se que ocorreu medição indevida de serviços no Contrato 421/2019, devendo, portanto, serem realizados ajustes na medição dos quantitativos informados acima, que implicam, inclusive, na necessidade de estorno de valores indevidamente pagos à empresa contratada.</i></p><p class=\"list_Paragraph\"><i>Cumpre informar que, ao ser questionado pela equipe de auditoria (Ofício 04-60/2020) , o DNIT reconheceu a existência de divergências entre os quantitativos medidos relativos aos serviços de pavimentação, e informou que realizaria os devidos ajustes (Evidência 19) . Entretanto, frisa-se que as diferenças apuradas pelo DNIT não estão condizentes com os valores informados na Tabela 5 supra, de modo que se faz necessário que a autarquia atente para este fato quando da realização dos ajustes.</i></p><p class=\"list_Paragraph\"><i>Entende-se que as principais causas para ocorrência da irregularidade estão relacionadas a falhas de fiscalização e a deficiências dos controles internos. </i></p><p class=\"list_Paragraph\"><i>A efetivação de medições indevidas de quantitativos configura a ocorrência de liquidação irregular de despesas, em desacordo com os art. 62 e 63 da Lei 4.320/1964, bem como pode ensejar o enriquecimento sem causa por parte do contratado.</i></p><p class=\"list_Paragraph\"><i>Diante do exposto, propõe-se a oitiva do DNIT e da empresa contratada Esse Engenharia, Sinalização e Serviços Especiais Ltda. para que se manifestem acerca da: </i></p><p class=\"list_Paragraph\"><i>medição indevida de quantitativos no Contrato 421/2019; </i></p><p class=\"list_Paragraph\"><i>necessidade de estorno dos valores relativos aos serviços medidos indevidamente (valores a PI e respectivas parcelas de reajuste) .  </i></p><p>I.10. <i>Inadequação dos relatórios fotográficos dos serviços executados</i></p><p><i>Tipificação: falhas/impropriedades (F/I) </i></p><p class=\"list_Paragraph\"><i>Verificou-se a inadequação dos relatórios fotográficos utilizados para a evidenciação dos serviços executados nos processos de medição dos contratos de conservação, uma vez que não logram êxito em demonstrar a situação anterior e posterior à execução dos serviços (antes e depois) , nos termos do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/978/2006/Plenário\" target=\"_blank\">Acórdão 978/2006-TCU-Plenário</a>; e não possuem coordenadas geográficas, conforme estabelecido pelo art. 48 da Instrução de Serviço/DG 07/2015.</i></p><p class=\"list_Paragraph\"><i>Na análise das imagens da execução dos serviços constantes dos relatórios fotográficos que acompanham os processos de medição (Evidência 21) , verifica-se que, na maior parte dos serviços, não é possível identificar a situação anterior e posterior à execução, em desconformidade com o item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/978/2006/Plenário\" target=\"_blank\">Acórdão 978/2006-TCU-Plenário</a> (Relator: Min. Augusto Nardes) :</i></p><p class=\"list_Paragraph\"><i>9.2.1. na execução dos contratos de conservação e restauração rodoviária, exija, como condição para o pagamento das medições, que os quantitativos medidos sejam discriminados em relatório de fiscalização que identifique, por meio de mapas lineares ou outros instrumentos, </i><b><i>a estaca e posição geográfica inicial e final da execução de cada serviço e seja acompanhado por arquivo de fotos digitais datadas e que enquadrem a indicação, com precisão mínima de uma centena de metros, da localização em que foram obtidas, de forma a evidenciar suficientemente a situação dos trechos concernentes antes e depois dos trabalhos e registrar inequivocamente a realização das atividades</i></b><i> (Grifos acrescidos) </i></p><p class=\"list_Paragraph\"><i>O relatório que fundamentou o acórdão supracitado traz maiores detalhes acerca dos procedimentos desejáveis para o adequado registro fotográfico dos serviços medidos em contratos de conservação rodoviária:</i></p><p class=\"list_Paragraph\"><i>[...] O preceituado é que os quantitativos medidos sejam especificados em relatório que identifique onde e em que quantidades foram executados os serviços constantes na medição, com precisão mínima de centenas de metros, e que, para que se possa registrar inequivocamente a realização das atividades, esse relatório seja acompanhado de arquivo de fotos digitais, datadas e incluindo um quadro que identifique o local onde foram obtidas (número da estaca ou quilômetro e sua fração decimal) , </i><b><i>nas quais se possa visualizar qual era a situação do trecho antes da intervenção e como este ficou depois de realizados os serviços cobrados na medição. </i></b><i>Os espaçamentos entre os pontos escolhidos para as fotografias devem obedecer ao bom-senso, variando conforme o caso, mas sempre evidenciando suficientemente os serviços realizados. Como exemplo, em alguns serviços típicos de conservação, como capina da faixa de domínio e sinalização, um só par de fotos, bem posicionado, pode ilustrar quilômetros de execução. </i></p><p class=\"list_Paragraph\"><i>No caso da restauração, se, em determinado segmento, a fotografia anterior mostra um pavimento desgastado, com buracos na pista, e a posterior mostra a pista lisa, com sinalização e revestimento asfáltico visivelmente novos, ficará claro que terão sido realizados reparos localizados, pintura de ligação, execução de camada de regularização e sinalização horizontal e vertical. Somente nos casos em que houver intervenções que não serão perceptíveis pelo simples exame do par de fotografias feito antes e após a realização dos serviços, como substituição ou execução de algumas obras de arte correntes, fresagem, recomposição das camadas inferiores do pavimento, reconformação das saias do acostamento ou camada adicional de revestimento, é que será preciso registro fotográfico das etapas intermediárias. Ou seja, a regra é utilizar o bom-senso. (Grifos acrescidos) </i></p><p class=\"list_Paragraph\"><i>É importante enfatizar que os serviços de conservação rodoviária como roçada, limpeza de dispositivos de drenagem, selagem de trincas e até mesmo alguns serviços de recomposição de revestimentos (capa asfáltica) tendem a \"desaparecer\" com o passar do tempo, ou seja, são caracterizados por não deixarem vestígios facilmente detectáveis após certo período, uma vez que, por exemplo, a vegetação cresce novamente, chuvas podem causar novas obstruções nos dispositivos de drenagem e o tráfego/intempéries tendem a degradar novamente o pavimento, provocando o reaparecimento das patologias que motivaram a execução daqueles serviços de conservação. Daí a importância do registro fotográfico da situação anterior e posterior à execução dos serviços como instrumento de apoio à fiscalização</i></p><p class=\"list_Paragraph\"><i>No que tange à necessidade de inclusão das coordenadas geográficas nas fotografias, a Instrução de Serviço/DG 07/2015, que trata dos procedimentos de medição contratual do DNIT, dispõe:</i></p><p><i>Art. 48. O Relatório Fotográfico é elaborado para os contratos de execução de obras de engenharia. O fiscal deve fazer um breve relato da foto com o serviço executado, para um melhor entendimento do que representa. A data da foto deve ser compatível com o período da respectiva medição, bem como, as coordenadas geográficas do local registrado. </i></p><p><i>Todavia, conforme se observa nos relatórios fotográficos realizados (Evidência 21) , inexistem coordenadas geográficas nas fotos que evidenciem o local onde os serviços foram executados. </i></p><p><i>Cabe ressaltar que existem atualmente diversos aplicativos gratuitos para smartphones capazes de inserir automaticamente as coordenadas geográficas na fotografia obtida, o que dispensa a necessidade de inserir manualmente as coordenadas do trecho fotografado.</i></p><p class=\"list_Paragraph\"><i>Entende-se que as principais causas dessa irregularidade estão relacionadas com falhas e deficiências na fiscalização da obra.</i></p><p class=\"list_Paragraph\"><i>A falta do registro georreferenciado e da situação anterior e posterior da execução dos serviços executados favorece a prática de desvios por superfaturamento de quantitativo de serviços medidos, ocasiona uma menor transparência aos processos de medição e dificulta a atuação do controle interno e externo.</i></p><p class=\"list_Paragraph\"><i>Ante o exposto, considera-se que o processo de medição realizado pela SRDNIT/SE nos contratos de serviços de conservação está sendo realizada sem o adequado registro fotográfico, uma vez que não evidenciam adequadamente o avanço dos serviços em relação à medição anterior, ou seja, \"antes e depois\", e não trazem a indicação das coordenadas geográficas.</i></p><p><i>Assim, será proposta a oitiva do DNIT para que se manifeste acerca da irregularidade encontrada.</i></p><p>I.11. <i>Projeto básico deficiente</i></p><p><i>Tipificação: falhas/impropriedades (F/I) </i></p><p class=\"list_Paragraph\"><i>Verificou-se a deficiência do Plano Anual de Trabalho e Orçamento (PATO) utilizado na contratação dos serviços de manutenção da BR-101/SE, segmento km 0,0 ao km 93,4, em razão da ausência de elementos mínimos necessários para fundamentar os quantitativos de serviços propostos, em desacordo com a Lei 8.666/1993, art. 6º, inc. IX.</i></p><p class=\"list_Paragraph\"><i>Conforme entendimento já manifestado por este Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/508/2007/Plenário\" target=\"_blank\">Acórdão 508/2007-TCU-Plenário</a>, rel. Ministro Aroldo Cedraz) , é obrigatória a existência de projeto básico previamente à licitação para a execução de obras e serviços, havendo, excepcionalmente, a possibilidade do referido projeto ser substituído, no caso de execução de serviços de conservação rodoviária, pelo PATO, desde que elaborado com os requisitos mínimos exigidos para o projeto básico.</i></p><p class=\"list_Paragraph\"><i>Já o art. 6º, inc. IX, da Lei 8.666/1993, preceitua que o projeto básico é o conjunto de elementos necessários e suficientes, com nível de precisão adequado, para caracterizar a obra ou serviço, e que deve conter, dentre outros elementos, orçamento detalhado do custo global da obra, fundamentado em quantitativos de serviços e fornecimentos propriamente avaliados.</i></p><p class=\"list_Paragraph\"><i>Todavia, no caso do PATO utilizado no Edital 421/2018 para a contratação dos serviços de manutenção da BR-101/SE, segmento km 0,0 ao km 93,4, constatou-se que os quantitativos de serviço propostos não foram apresentados com a devida fundamentação, sobretudo porque:</i></p><p class=\"list_Paragraph\"><i>o inventário dos elementos geradores de conservação apresentado traz apenas as quantidades totais, não demonstrando o detalhamento dos elementos geradores de conservação que justificam essas quantidades; e</i></p><p class=\"list_Paragraph\"><i>não é apresentada justificativa técnica quando adotados níveis de esforço diferentes dos referenciais previstos no Manual de Conservação Rodoviária. </i></p><p class=\"list_Paragraph\"><i>Vale lembrar que o inventário dos elementos geradores de conservação consiste no registro de todos os elementos que compõem a rodovia e que deverão ser objeto de conservação, tais como aterros, cortes, pistas de rolamento, pontes, bueiros, sarjetas, cercas, revestimento vegetal, placas de sinalização, defensas, áreas de descanso, prédios operacionais, e outros. </i></p><p class=\"list_Paragraph\"><i>O nível de esforço é a quantidade de trabalho que se pretende aplicar durante o ano a cada unidade de inventário correspondente a determinada tarefa. A determinação de níveis de esforço depende da existência de dados históricos confiáveis que possam ser extrapolados ou cuja média seja representativa. Outros fatores podem influenciar na determinação dos níveis de esforço, tais como o estado de deterioração do elemento gerador, o volume de tráfego, o relevo local e o clima. </i></p><p class=\"list_Paragraph\"><i>O Manual de Conservação Rodoviária apresenta tabelas contendo parâmetros referenciais de níveis de esforço para os principais serviços de conservação. Não obstante, entende-se que seja admissível a utilização de valores diferentes desses parâmetros, desde que justificada com base em critérios objetivos. </i></p><p class=\"list_Paragraph\"><i>Nesse contexto, com relação às justificativas para os níveis de esforço, verificou-se, no processo referente à contratação (processo DNIT 50621.001039/2018-42) , que o Serviço de Manutenção da Superintendência Regional alertou a Unidade Local sobre a necessidade de se constar do PATO a \"memória justificativa sobre as premissas utilizadas na elaboração do PATO, contendo um breve histórico das condições de manutenção do segmento e as justificativas para a adoção de níveis de esforço superiores aos definidos no Manual de Conservação Rodoviária, com as comprovações caso seja possível\" (Evidência 20) . Contudo, não se constatou, no referido processo, a apresentação, por parte da Unidade Local, das informações requeridas pelo Serviço de Manutenção.</i></p><p class=\"list_Paragraph\"><i>Cabe relatar que, no decorrer da auditoria, o DNIT, ao ser questionado pela equipe de auditoria, apresentou o inventário dos elementos geradores de conservação que fundamentou as quantidades totais inventariadas informadas no PATO (Evidência 18) , bem como justificativas para os níveis de esforço adotados para alguns dos serviços propostos (Evidência 16) .</i></p><p class=\"list_Paragraph\"><i>Não obstante a apresentação dessas informações, considera-se que estas já deveriam ter constado do PATO, em observância ao art. 6º, inc. IX, da Lei 8.666/1993, uma vez se tratar de elementos essenciais para que os quantitativos de serviço propostos sejam propriamente avaliados.</i></p><p class=\"list_Paragraph\"><i>Entende-se que as principais causas para ocorrência dessa irregularidade estão relacionadas a deficiências dos controles internos do DNIT. </i></p><p class=\"list_Paragraph\"><i>A ausência de uma explícita fundamentação no PATO para os quantitativos propostos, além de estar em desacordo com a lei, prejudica o adequado controle por parte de outras instâncias internas no âmbito do DNIT, bem como de órgãos externos. </i></p><p class=\"list_Paragraph\"><i>Destaca-se que, em 22/3/2019 (data posterior à elaboração do PATO ora em exame, 13/2/2019) , o DNIT publicou uma instrução de serviço (IS 8/2019) que estabelece diversos procedimentos a serem adotados nas contratações de manutenção baseadas em PATO, dentre os quais, a necessidade de elaboração de um relatório destinado a apresentação desse plano, composto por dois volumes, que devem possuir os seguintes elementos mínimos (IS 8/2019, art. 20) :</i></p><p class=\"list_Paragraph\"><i>I - Volume 01 - JUSTIFICATIVAS E RESUMO DE PATO</i></p><p class=\"list_Paragraph\"><i>preâmbulo com informações de rodovia, SNV atualizado, trecho, subtrecho, quilometragem inicial e final, assim como o mês de elaboração;</i></p><p class=\"list_Paragraph\"><i>mapa de localização do trecho da rodovia;</i></p><p class=\"list_Paragraph\"><i>planilha resumo do PATO e DSM;</i></p><p class=\"list_Paragraph\"><i>justificativas;</i></p><p class=\"list_Paragraph\"><i>metodologia de elaboração;</i></p><p class=\"list_Paragraph\"><i>questões ambientais (seguir orientações do Programa de Rodovias Federais Ambientalmente Sustentáveis - PROFAS) ;</i></p><p class=\"list_Paragraph\"><i>II - Volume 02 - LEVANTAMENTO DE CAMPO, MEMÓRIA DE CÁLCULO E ORÇAMENTO</i></p><p class=\"list_Paragraph\"><b><i>inventário dos elementos geradores de conservação</i></b></p><p class=\"list_Paragraph\"><i>registro fotográfico com fotos georreferenciadas;</i></p><p class=\"list_Paragraph\"><i>planilha total de quantidades de serviços inventariados;</i></p><p class=\"list_Paragraph\"><b><i>planilha com níveis de esforços;</i></b></p><p class=\"list_Paragraph\"><i>planilha com os DSM (se for o caso) ;</i></p><p class=\"list_Paragraph\"><i>croqui com ocorrência de materiais e cálculo de DMT;</i></p><p class=\"list_Paragraph\"><i>mapa das estações pluviométricas adotadas;</i></p><p class=\"list_Paragraph\"><b><i>memória de cálculo;</i></b></p><p class=\"list_Paragraph\"><i>planilha de PATO para o período contratual;</i></p><p class=\"list_Paragraph\"><i>proposta de cronograma físico-financeiro;</i></p><p class=\"list_Paragraph\"><i>composições de custos unitários;</i></p><p class=\"list_Paragraph\"><i>pesquisa de mercado (se for o caso) ;</i></p><p class=\"list_Paragraph\"><i>orçamento onerado (Sicro) ;</i></p><p class=\"list_Paragraph\"><i>orçamento desonerado (Sicro) .</i></p><p class=\"list_Paragraph\"><i>Considerando que a publicação da referida IS já configura uma medida adotada pelo DNIT que poderá evitar a reincidência do problema em contratações futuras, propõe-se que seja dispensada a formulação de deliberação por este Tribunal em relação ao presente achado, seguindo orientação expressa na Resolução TCU 315/2020, art. 16, parágrafo único, inc. II.</i></p><h1><i>Análise dos comentários dos gestores </i></h1><p class=\"list_Paragraph\"><i>O relatório preliminar de auditoria não foi submetido aos comentários do gestor, tendo em vista que não foram considerados achados de elevada complexidade ou de grande impacto.</i></p><p class=\"list_Paragraph\"><i>Destaca-se também que não serão propostas deliberações que ensejem determinação ou recomendação ao DNIT que autorizem a remessa do relatório preliminar de fiscalização para os comentários dos gestores, conforme art. 8º da Portaria-Segecex 9/2020, de 14/5/2020, e art. 14 da Resolução-TCU 315/2020 de 22/4/2020.</i></p><h1><i>Conclusão </i></h1><p class=\"list_Paragraph\"><i>Trata-se de fiscalização realizada na Superintendência Regional do DNIT no estado de Sergipe - SRDNIT/SE entre 13/4/2020 e 20/5/2020, tendo como objeto os serviços de manutenção (conservação/recuperação) na rodovia BR-101/SE, segmento: km 0,0 ao km 93,4, executadas sob o abrigo do Contrato 421/2019, firmado entre o DNIT e a empresa Esse Engenharia, Sinalização e Serviços Especiais Ltda.</i></p><p class=\"list_Paragraph\"><i>Neste trabalho, foram apontados os seguintes indícios de irregularidade:</i></p><p class=\"list_Paragraph\"><i>Achado III.1 - Liquidação irregular de despesas (F/I) : em decorrência de adiantamento de pagamentos a título administração local e de medição indevida de quantitativos relacionados a serviços de pavimentação, em afronta à Lei 4320/1964, arts. 62 e 63.</i></p><p class=\"list_Paragraph\"><i>Achado III.2 - Inadequação dos relatórios fotográficos dos serviços executados (F/I) : em razão da ausência de fotografias georreferenciadas demonstrando a situação anterior e posterior à execução dos serviços, contrariando determinação proferida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/978/2006/Plenário\" target=\"_blank\">Acórdão 978/2006-TCU-Plenário</a> e a Instrução de Serviço do DNIT 7/2015.</i></p><p class=\"list_Paragraph\"><i>Achado III.3 - Projeto básico deficiente (F/I) : devido à ausência de informações adequadas, no Plano Anual de Trabalho e Orçamento, relativas ao inventário dos elementos geradores de conservação e aos níveis de esforço adotados, em desacordo com a Lei 8.666/93, art. 6º, inc. IX.</i></p><p class=\"list_Paragraph\"><i>Diante do Achado III.1, propõe-se a oitiva do DNIT e da empresa contratada Esse Engenharia, Sinalização e Serviços Especiais Ltda., para manifestação acerca das irregularidades, bem como da necessidade de estorno dos valores medidos indevidamente.</i></p><p class=\"list_Paragraph\"><i>No que concerne ao Achado III.2, será proposta oitiva do DNIT para que se manifeste sobre as falhas encontradas.</i></p><p class=\"list_Paragraph\"><i>Quanto ao Achado III.3, em virtude de haver-se observado medidas adotadas pelo DNIT posteriormente à ocorrência da impropriedade e que poderão evitar a sua reincidência em contratações futuras, sugere-se a dispensa de formulação de deliberação por este Tribunal, seguindo orientação expressa na Resolução TCU 315/2020, art. 16, parágrafo único, inc. II.</i></p><p class=\"list_Paragraph\"><i>A partir dos resultados do trabalho, pode-se também responder as questões de auditoria formuladas.</i></p><p class=\"list_Paragraph\">1.1. <i>Com relação à Questão 1 (O edital de licitação tem cláusulas que visam garantir a qualidade dos serviços sem restringir a competitividade do certame?) , com base nos elementos analisados, não se verificaram irregularidades nas cláusulas do Edital Pregão 421/2018-21 quanto aos aspectos citados.</i></p><p class=\"list_Paragraph\">1.2. <i>Sobre a Questão 2 (O projeto contempla serviços de conservação e quantitativos compatíveis com a necessidade da rodovia e foi devidamente examinado e aprovado pela autoridade competente?) , resposta é negativa, haja vista o Achado III.3.</i></p><p class=\"list_Paragraph\">1.3. <i>Quanto à Questão 3 (As medições de serviços contêm dados congruentes, bem como elementos que permitem o controle e a transparência sobre a execução dos serviços?) , a resposta é negativa, haja vista a ocorrência de medições indevidas e a deficiência dos relatórios fotográficos, apontadas nos Achados III.1 e III.2.</i></p><p class=\"list_Paragraph\">1.4. <i>Sobre a Questão 4 (O valor contratado está de acordo com o preço de mercado?) , não foi identificado sobrepreço em relação aos preços unitários dos itens que compõem a faixa A da curva ABC do Contrato 329/2018. Contudo, em virtude das deficiências encontradas no PATO, conforme item III.3 deste trabalho, não foi possível avaliar com precisão a adequabilidade dos quantitativos praticados. </i></p><p class=\"list_Paragraph\">1.5. <i>Por fim, quanto à Questão 5 (As alterações na fase de execução das obras são justificadas, observam os limites legais e mantêm o equilíbrio econômico-financeiro do contrato?) , verificou-se que as alterações contratuais promovidas (1º Termo Aditivo) foram justificadas e não extrapolaram os limites legais, nem acarretaram a quebra do equilíbrio econômico-financeiro do contrato.</i></p><p class=\"list_Paragraph\"><i>O volume de recursos fiscalizados alcançou o montante de R$ 20.174.912,62 (7/2018) , refere-se ao valor a preços iniciais do Contrato 421/2019, já considerando o 1º Termo Aditivo.</i></p><p class=\"list_Paragraph\"><i>Espera-se que a presente fiscalização propicie a manutenção da expectativa do controle, o que induz o aprimoramento na forma de atuação da unidade jurisdicionada quanto à elaboração de projetos do tipo PATO e no acompanhamento da execução contratual, bem como a melhoria dos controles internos do DNIT. </i></p><h1><i>Proposta de encaminhamento</i></h1><p class=\"list_Paragraph\"><i>Ante todo o exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"list_Paragraph\"><i>realizar nos termos do art. 250 do Regimento Interno do TCU, a oitiva do Departamento Nacional de Infraestrutura de Transportes, para que, no prazo de quinze dias, se manifeste sobre:</i></p><p><i>a.1) a liquidação irregular de despesas relacionadas ao adiantamento de pagamentos a título administração local e à medição indevida de quantitativos relacionados a serviços de pavimentação no Contrato 421/2019, em afronta aos art. 62 e 63 da Lei 4.320/1964, bem como a necessidade de estorno dos valores medidos indevidamente (valores a PI e respectivas parcelas de reajustamento) (Achado III.1) .</i></p><p><i>a.2) inadequação dos relatórios fotográficos utilizados para a evidenciação dos serviços executados nos processos de medição dos contratos de conservação, uma vez que não logram êxito em demonstrar a situação anterior e posterior à execução dos serviços (antes e depois) , nos termos do item 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/978/2006/Plenário\" target=\"_blank\">Acórdão 978/2006-TCU-Plenário</a>; e não possuem coordenadas geográficas, conforme estabelecido pelo art. 48 da Instrução de Serviço/DG 07/2015 (Achado III.2) .</i></p><p class=\"list_Paragraph\"><i>realizar nos termos do art. 250 do Regimento Interno do TCU, a oitiva da empresa Esse Engenharia, Sinalização e Serviços Especiais Ltda. (CNPJ 40.869.463/0001-09) , para que, no prazo de quinze dias, se manifeste sobre:</i></p><p><i>b.1) a liquidação irregular de despesas relacionadas ao adiantamento de pagamentos a título administração local e à medição indevida de quantitativos relacionados a serviços de pavimentação no Contrato 421/2019, em afronta aos art. 62 e 63 da Lei 4.320/1964, bem como a necessidade de estorno dos valores medidos indevidamente (valores a PI e respectivas parcelas de reajustamento) (Achado III.1) .\"</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. BR 101/SE. SEGMENTO KM 0 AO 93,4. CONTRATO DE MANUTENÇÃO. LIQUIDAÇÃO IRREGULAR DE DESPESAS. ADIANTAMENTO DE PAGAMENTOS A TÍTULO ADMINISTRAÇÃO LOCAL. MEDIÇÃO INDEVIDA DE QUANTITATIVOS DE SERVIÇOS DE PAVIMENTAÇÃO NO CONTRATO 421/2019. INADEQUAÇÃO DE RELATÓRIOS PARA ACOMPANHAMENTO DE SERVIÇOS. REALIZAÇÃO DE OITIVA DO DNIT E DA EMPRESA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura Rodoviária e de Aviação Civil (SeinfraRodovias).", "VOTO": "<p class=\"list_Paragraph\">\tTrata-se de auditoria realizada na Superintendência Regional do Departamento Nacional de Infraestrutura de Transportes (DNIT) no estado de Sergipe (SRDNIT/SE) , no período entre 13/4/2020 e 20/5/2020, tendo como objeto os serviços de manutenção (conservação/recuperação) na rodovia BR101/SE, segmento: km 0,0 ao km 93,4, executadas sob o abrigo do Contrato 21 00421/2019, firmado entre o DNIT e a empresa Esse Engenharia, Sinalização e Serviços Especiais Ltda (CNPJ 40.869.463/0001-09) .</p><p class=\"list_Paragraph\">2.\tO presente trabalho teve por origem o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2556/2019/Plenário\" target=\"_blank\">Acórdão 2556/2019-TCU-Plenário</a>, ajustado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1010/2020/Plenário\" target=\"_blank\">Acórdão 1010/2020-TCU-Plenário</a>, que cuidou da seleção das obras no contexto do Fiscobras 2020. O volume de recursos fiscalizados alcançou o montante de R$ 20.174.912,62 (7/2018) , referente ao valor a preços iniciais do Contrato 421/2019, já considerando o seu 1º Termo Aditivo.</p><p>3.\tA partir do objetivo do trabalho e a fim de avaliar em que medida os recursos estão sendo aplicados de acordo com a legislação pertinente, formularam-se as seguintes questões:</p><p class=\"list_Paragraph\">Questão 1: O edital de licitação tem cláusulas que visam garantir a qualidade dos serviços sem restringir a competitividade do certame?</p><p class=\"list_Paragraph\">Questão 2: O projeto contempla serviços de conservação e quantitativos compatíveis com a necessidade da rodovia e foi devidamente examinado e aprovado pela autoridade competente?</p><p class=\"list_Paragraph\">Questão 3: As medições de serviços contêm dados congruentes, bem como elementos que permitem o controle e a transparência sobre a execução dos serviços?</p><p class=\"list_Paragraph\">Questão 4: O valor contratado está de acordo com o preço de mercado?</p><p class=\"list_Paragraph\">Questão 5: As alterações na fase de execução das obras são justificadas, observam os limites legais e mantêm o equilíbrio econômico-financeiro do contrato?</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">4.\tA unidade técnica identificou os seguintes indícios de irregularidades:</p><p class=\"list_Paragraph\">Achado III.1 - Liquidação irregular de despesas (F/I) : em decorrência de adiantamento de pagamentos a título administração local e de medição indevida de quantitativos relacionados a serviços de pavimentação, em afronta à Lei 4320/1964, arts. 62 e 63.</p><p class=\"list_Paragraph\">Achado III.2 - Inadequação dos relatórios fotográficos dos serviços executados (F/I) : em razão da ausência de fotografias georreferenciadas demonstrando a situação anterior e posterior à execução dos serviços, contrariando determinação proferida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/978/2006/Plenário\" target=\"_blank\">Acórdão 978/2006-TCU-Plenário</a> e a Instrução de Serviço do DNIT 7/2015.</p><p class=\"list_Paragraph\">Achado III.3 - Projeto básico deficiente (F/I) : devido à ausência de informações adequadas, no Plano Anual de Trabalho e Orçamento, relativas ao inventário dos elementos geradores de conservação e aos níveis de esforço adotados, em desacordo com a Lei 8.666/93, art. 6º, inc. IX.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">5.\tDiante do Achado III.1, a unidade técnica propõe a oitiva do DNIT e da empresa contratada Esse Engenharia, Sinalização e Serviços Especiais Ltda., para manifestação acerca das irregularidades, bem como da necessidade de estorno dos valores medidos indevidamente. Em relação ao Achado III.2, a oitiva da autarquia para que se manifeste sobre as falhas encontradas. E, finalmente, no tocante ao último achado, dispensa formulação de deliberação por este Tribunal, em face das medidas adotadas pelo DNIT posteriormente à ocorrência da impropriedade. </p><p class=\"list_Paragraph\">6.\tFeito esse breve resumo, no mérito, acolho os pareceres emitidos nos autos como razões de decidir, sem prejuízo das considerações que faço a seguir no que se refere aos achados nos quais serão realizadas as devidas oitivas.</p><p class=\"list_Paragraph\">7.\tA identificação de que, na segunda medição do Contrato 421/2019, foi medido 50% do item \"administração local\", enquanto que o percentual da execução física dos serviços totalizava menos de 10%, contrariando o item 9.3.2.2 do Acórdão 2.622/2013-TCU e o item 9.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1247/2016/Plenário\" target=\"_blank\">Acórdão 1247/2016-TCU-Plenário</a>, e os art. 62 e 63 da Lei 4.320/1964, caracteriza indício de liquidação irregular de despesas.</p><p class=\"list_Paragraph\">8.\tO objetivo da jurisprudência firmada é coibir a remuneração desta rubrica em descompasso com cronograma inicial da obra, o que além de configurar pagamentos indevidos ao contratado e liquidação irregular de despesas, levaria a uma situação conflitante no exato momento em que toda a administração local estiver paga e o empreendimento ainda por ser finalizado.</p><p>9.\tDe acordo com os cálculos apresentados no relatório precedente, a antecipação de pagamentos equivale ao valor de R$ 549.726,96 (7/2018) até o segundo mês de medição. Contudo, observou-se que a partir da terceira até a nona medição, última disponível no sistema SIAC/DNIT do Contrato 421/2019 até o encerramento do trabalho da equipe, inexistia medição do item \"administração local\", permanecendo a medição acumulada de 50% (Evidências 9-15) .</p><p>10.\tAcrescente-se que o valor dos serviços medidos até a nona medição, excetuando-se o item \"administração local\", totalizava R$ 7.663.502,24 (7/2018) , ou seja, 40,61% da execução de serviços. Em um balanço final, diferentemente do valor pago a maior calculado pela Supervisora até a nona medição, R$ 115.034,89 (R$ 653.164,72 - R$ 115.034,89) para o item administração local, ainda resta um montante pago antecipadamente de R$ 122.597,15 (R$ 653.164,72 - R$ 530.567,57) , conforme evidência 22.</p><p>11.\tApesar de a Supervisora ter se manifestado no sentido de que realizaria o estorno dos valores pagos a maior, a fim de compatibilizar os pagamentos a título de administração local com o andamento físico-financeiro da obra, acolho a proposta de proceder a oitiva do DNIT e da empresa construtora para que se manifestem sobre o assunto.</p><p class=\"list_Paragraph\">12.\tAlém desse ponto, a unidade técnica indica que houve medição indevida de serviços no Contrato 421/2019 a ser corrigida, conforme detalhamento na tabela 5 do relatório precedente.</p><p class=\"list_Paragraph\">13.\tQuestionado pela equipe de auditoria (Ofício 04-60/2020) , o DNIT </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\"reconheceu a existência de divergências entre os quantitativos medidos relativos aos serviços de pavimentação, e informou que realizaria os devidos ajustes (Evidência 19) . Entretanto, frisa-se que as diferenças apuradas pelo DNIT não estão condizentes com os valores informados na Tabela 5 supra, de modo que se faz necessário que a autarquia atente para este fato quando da realização dos ajustes\".</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">14.\tPor esse motivo, também acolho proposta de oitiva do DNIT e da empresa contratada para que se manifestem acerca da medição indevida de quantitativos no Contrato 421/2019 e da necessidade de estorno dos valores relativos aos serviços medidos indevidamente (valores a PI e respectivas parcelas de reajuste) .  </p><p class=\"list_Paragraph\">15.\tPor fim, foi identificada a inadequação dos relatórios fotográficos utilizados para a evidenciação dos serviços executados nos processos de medição dos contratos de conservação, uma vez que não logram êxito em demonstrar a situação anterior e posterior à execução dos serviços (antes e depois) ; e não possuem coordenadas geográficas.</p><p class=\"list_Paragraph\">16.\tDesse modo, existe risco de que o processo de medição realizado pela SRDNIT/SE nos contratos de serviços de conservação esteja sendo realizado de forma inadequada, visto não estar sendo evidenciado o avanço dos serviços em relação à medição anterior, razão pela qual oportuna a oitiva do DNIT para que se manifeste acerca da irregularidade encontrada.</p><p class=\"list_Paragraph\">\tAnte o exposto, ratificando minha adesão à proposta da unidade instrutiva, VOTO por que este Tribunal adote a minuta de Acórdão que trago à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de outubro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=720336", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=720336", "EXTENSAOARQUIVO": "doc"}