{"KEY": "ACORDAO-COMPLETO-2435264", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 2740/2020 ATA 39/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2740", "ANOACORDAO": "2020", "NUMATA": "39/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2740/2020/Plenário\" target=\"_blank\">Acórdão 2740/2020-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"plain_Text\">Considerando que o presente processo trata de representação, com pedido de cautelar suspensiva, formulada pelo Exmo. Sr. Lucas Rocha Furtado, como Subprocurador-Geral do MPTCU, nos termos do art. 237, VII, do RITCU, requerendo que o Tribunal adote as medidas competentes para avaliar a atuação das instituições federais na região do Pantanal ante os indícios de negligência ou inação tendentes a resultar na degradação ambiental, com a extinção da fauna e da flora na região, em afronta aos arts. 5º e 231 da Constituição de 1988;</p><p class=\"plain_Text\">Considerando que o TCU deve conhecer, preliminarmente, da presente representação, por atender aos requisitos legais e regimentais de admissibilidade;</p><p class=\"plain_Text\">Considerando que o ora representante apresentou, para tanto, algumas matérias jornalísticas, noticiando, em síntese, as seguintes circunstâncias: (i) os dados do Centro Nacional de Prevenção e Combate aos Incêndios Florestais (Prevfogo) indicariam que a área de 2,34 milhões de hectares, correspondendo a 15% do bioma local, teria sido consumida pelo fogo; (ii) os dados divulgados pelo Instituto Nacional de Pesquisas Espaciais (Inpe) indicariam que o número de focos de incêndios registrados na aludido região, até agosto de 2020, corresponderia a 14.489 focos em face dos 4.660 focos, em 2019, representando o crescimento de 210% em patamar superior ao somatório do volume registrado nos últimos seis anos; e (iii) teria ocorrido a inexplicável redução nas fiscalizações sobre as ações ilegais praticadas pelos produtores locais contra o meio ambiente e a favor dos propagadores de incêndios, apesar do alarmante quadro, resultando, ainda, na queda de 48% sobre a aplicação de multas ambientais pelo desmatamento ou pelas queimadas, em comparação com o ano de 2019; </p><p class=\"plain_Text\">Considerando que o ora representante solicitou, cautelarmente, a adoção de imediatas medidas tendentes a garantir os mecanismos suficientes e adequados com vistas a sustar ou a controlar as queimadas no Pantanal brasileiro;</p><p class=\"plain_Text\">Considerando que, após a análise do feito, a SecexAgroAmbiental assinalou que as informações fornecidas pelo ora representante restariam confirmadas e a quantidade de focos de incêndios florestais no Pantanal e na Amazônia, em 2020, seria inusitada desde o início da série histórica monitorada pelo Inpe a partir de 1998, impactando negativamente a biodiversidade e a saúde humana, além de afetar a imagem do País, com os consequentes prejuízos econômicos;</p><p class=\"plain_Text\">Considerando que a fiscalização realizada sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2845920105\" target=\"_blank\">Processo 028.459/2010-5</a>, em 2010, já apontaria para a grande ocorrência de incêndios florestais eem face, geralmente, do uso de queimadas nas atividades agropastoris, tendo o TCU avaliado a atuação das correspondentes instituições públicas e apresentado o diagnóstico sobre as principais causas e vulnerabilidades em sintonia com os Acórdãos 2.516/2011, 1.382/2013 e 213/2016, do Plenário;</p><p>Considerando que, por força de deliberação do TCU, a unidade técnica estaria a realizar a auditoria operacional sob o TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3804520192\" target=\"_blank\">Processo 038.045/2019-2</a> para avaliar as ações do governo federal com vistas a prevenir e controlar o desmatamento na Amazônia Legal, não contemplando, todavia, as queimadas em outros biomas;</p><p>Considerando que, a despeito de reconhecer a gravidade do problema, a unidade técnica assinalou que, <b>a priori</b>, não vislumbraria a eventual necessidade de medida emergencial capaz de resolver ou atenuar as falhas apontadas na presente representação, além das medidas já noticiadas recentemente pelas instituições envolvidas, até porque as previsões meteorológicas indicariam que as chuvas na região do Pantanal teriam início em meados de outubro, afastando o suposto <b>periculum in mora</b>;</p><p>Considerando que a unidade técnica assinalou a oportunidade de passar a planejar a nova fiscalização, aprofundando o levantamento realizado em 2010, com o foco nas recentes ações de prevenção e combate a incêndios florestais, a fim de contribuir para a construção de soluções no Pantanal e, também, em outros biomas no País;</p><p>Considerando, enfim, que a unidade técnica noticiou o andamento de outras duas similares representações sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3359020206\" target=\"_blank\">Processo 033.590/2020-6</a>, tendo como representante o Exmo. Sr. Deputado Federal André Peixoto Figueiredo Lima, e sob o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3366120200\" target=\"_blank\">Processo 033.661/2020-0</a>, tendo como representante o Exmo. Sr. Senador Randolfe Rodrigues, ao passo que, por economia processual e racionalidade administrativa, a unidade técnica propôs o apensamento dessas representações à presente representação;</p><p>Considerando, contudo, que, recentemente, a imprensa brasileira passou a também divulgar a estranha inobservância de pareceres técnicos pelas instituições ambientais federais, resultando no inadequado atraso na adoção das medidas cabíveis para a contratação, por exemplo, de brigadistas tendentes a auxiliar no oportuno combate aos focos de incêndio no Pantanal, e, assim, em vez do suposto prejuízo ao presente feito, o TCU deve pugnar pelo efetivo prosseguimento desta representação;</p><p>Considerando, portanto, que o TCU deve promover o devido prosseguimento da presente representação, com o apensamento dos dois processo similares, em prol da efetiva apuração das aludidas irregularidades, sem prejuízo de, mais adiante, vir a promover o apensamento do presente feito à futura auditoria eventualmente autuada a partir do novo plano de fiscalização, devendo a unidade técnica promover, desde já, a audiência dos eventuais responsáveis pelas falhas já identificadas no presente processo; </p><p class=\"plain_Text\">Os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ACORDAM, por unanimidade, com fundamento nos arts. 143, V, \"a\", 235, 237, VI e parágrafo único, e 250, I e II, do Regimento Interno do TCU, aprovado pela Resolução nº  246, de 2011, em conhecer da presente representação para determinar o prosseguimento do feito a partir, por exemplo, da audiência dos eventuais responsáveis pelas falhas identificadas neste processo, deixando de, no presente momento, deferir a pleiteada cautelar suspensiva, e prolatar as providências abaixo indicadas:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3355720209\" target=\"_blank\">Processo 033.557/2020-9</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Representante: Exmo. Sr. Lucas Rocha Furtado, como Subprocurador-Geral do Ministério Público junto ao TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Instituições: Ministério do Meio Ambiente (MMA) ; e Instituto Brasileiro de Meio Ambiente e Recursos Naturais Renováveis (Ibama) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto André Luís de Carvalho.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Providências:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.1. promover o aludido prosseguimento da presente representação e, assim, a unidade técnica deve apresentar ao Ministro-Relator dentro do prazo de 30  (trinta) dias, nos termos do art. 157 do RITCU, a adequada proposta para a audiência dos eventuais responsáveis pelas falhas já identificadas neste processo e, especialmente, pela eventual inobservância de pareceres técnicos pelas instituições ambientais federais, resultando no inadequado atraso na adoção das medidas cabíveis para a contratação, por exemplo, de brigadistas tendentes a auxiliar no oportuno combate aos focos de incêndio no Pantanal;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">1.7.2. atentar a unidade técnica para, a partir do apensamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3359020206\" target=\"_blank\">Processo 033.590/2020-6</a> e do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3366120200\" target=\"_blank\">Processo 033.661/2020-0</a> ao presente processo de representação, promover o superveniente julgamento dos feitos em conjunto e em confronto, devendo a unidade técnica atentar, ainda, para a necessidade de promover a adicional apresentação da proposta de audiência dos responsáveis, como indicado no indicado pelo item 1.7.1 deste Acórdão, em face das eventuais irregularidades apontadas nesses dois processos;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.3. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, ao ora representante, para ciência, informando que, dentro do mesmo prazo de 30  (trinta) dias, o MPTCU pode apresentar ao Ministro-Relator as suas eventuais sugestões para a audiência dos suscitados responsáveis, como indicado no indicado pelo item 1.7.1 deste Acórdão, em face das falhas já identificadas neste processo e, especialmente, da eventual inobservância de pareceres técnicos pelas instituições ambientais federais, resultando no inadequado atraso na adoção das medidas cabíveis para a contratação, por exemplo, de brigadistas tendentes a auxiliar no oportuno combate aos focos de incêndio no Pantanal; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7.4. enviar a cópia do presente Acórdão, com a cópia do parecer da unidade técnica, ao Exmo. Sr. Deputado Federal André Peixoto Figueiredo Lima, como representante no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3359020206\" target=\"_blank\">Processo 033.590/2020-6</a>, e ao Exmo. Sr. Senador Randolfe Rodrigues, como representante no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3366120200\" target=\"_blank\">Processo 033.661/2020-0</a>, para ciência.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "14/10/2020", "INTERESSADOS": " Exmo. Sr. Lucas Rocha Furtado, como Subprocurador-Geral do Ministério Público junto ao TCU.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03355720209\" target=\"_blank\">033.557/2020-9</a>", "RELATOR": "ANDRÉ DE CARVALHO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Agricultura e do Meio Ambiente (SecexAgroAmbiental).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=21193618", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=21193618", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65824610"}