{"KEY": "ACORDAO-COMPLETO-2425093", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2779/2020 ATA 39/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2779", "ANOACORDAO": "2020", "NUMATA": "39/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que, no presente momento, tratam de embargos de declaração opostos pela Mover Participações S/A (nova denominação da Camargo Corrêa S/A) em face do item 9.5.6 do Acórdão 722/2019 proferido pelo Plenário do TCU, ao julgar a tomada de contas especial autuada por conversão do processo de levantamento sob o TC¿<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2148220093\" target=\"_blank\">Processo 021.482/2009-3</a>, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2167/2015/Plenário\" target=\"_blank\">Acórdão 2167/2015-TCU-Plenário</a>, diante dos indícios de superfaturamento no Contrato 0800.0043403.08-02 (CT-112) celebrado entre a Petróleo Brasileiro S/A (Petrobras) e o Consórcio CCPR-REPAR (formado pela Construções e Comércio Camargo Corrêa S/A e Promon Engenharia Ltda.) para a execução das obras na unidade de coque da Refinaria Presidente Getúlio Vargas no Estado do Paraná (Repar) ;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer dos presentes embargos de declaração opostos pela Mover Participações S/A (nova denominação da Camargo Corrêa S/A) em face do item 9.5.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/722/2019/Plenário\" target=\"_blank\">Acórdão 722/2019-TCU-Plenário</a>, nos termos do art. 34 da Lei nº 8.443, de 1992, e do art. 287 do RITCU, para, no mérito, negar-lhes o eventual provimento; e</p><p>9.2. enviar a cópia do presente Acórdão, com o Relatório e a Proposta de Deliberação, à ora embargante, para ciência, promovendo o subsequente prosseguimento do feito, com a devida urgência.</p>", "ASSUNTO": "Embargos de declaração opostos contra acórdão que determinou a citação de responsáveis em decorrência de fraude às licitações das obras na unidade de coque da Refinaria Presidente Getúlio Vargas no Estado do Paraná (Repar).", "COLEGIADO": "Plenário", "DATASESSAO": "14/10/2020", "DECLARACAOVOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"> Trata-se de análise das contrarrazões apresentadas pela empresa Mover Participações S/A em complemento aos embargos opostos à deliberação contida no item 9.5.6 do Acórdão 722/2019-TCU-Plenário, proferido em julgamento de tomada de contas especial autuada por conversão do processo de levantamento, nos termos do Acórdão 2.167/2015-TCU-Plenário, diante dos indícios de superfaturamento no Contrato 0800.0043403.08-02 (CT 112) celebrado entre a Petróleo Brasileiro S/A (Petrobras) e o Consórcio CCPR-REPAR (formado pela Construções e Comércio Camargo Corrêa S/A e pela Promon Engenharia Ltda.) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tal contrato teve como objeto a execução das obras na unidade de coque da Refinaria Presidente Getúlio Vargas no Estado do Paraná (Repar) , no valor de R$ 2.716.087.948,96, que chega a R$ 2.796.389.236,76 quando consideradas duas transações extrajudiciais, efetuadas após seu encerramento, como apurado no TC 021.482/20093, à peça 113, p. 18.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em apertada síntese, a embargante argumenta (peças 219, 352 e 356) que sua inclusão no rol de responsáveis na presente TCE decorre de premissa fática equivocada, pois Dalton dos Santos Avancini, João Ricardo Auler e Eduardo Hermelino Leite, dirigentes da empresa Construções e Comércio Camargo Correa S/A não são funcionários nem jamais foram executivos ou diretores da então Camargo Corrêa S/A, agora denominada Mover Participações S/A, o que permite concluir não haver a suposta conduta ilícita desta. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Requer, assim, o conhecimento dos embargos e a exclusão da sua responsabilidade na presente relação processual.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em instrução de peças 361-363 a SeinfraOperações propõe a rejeição dos presentes embargos, ao demonstrar que há elementos aptos a configurar a responsabilidade da Camargo Corrêa S/A nos termos dos artigos 116, 117, 138 e 142 da Lei 6.404/1976, o que justifica o chamamento da Mover Participações S/A (sua nova denominação) ao polo passivo desta tomada de contas especial, na condição de responsável solidária pelo dano apurado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> A proposta de deliberação inicialmente proferida pelo E. Ministro-Substituto André Luiz de Carvalho dava provimento aos embargos, considerava que o Acórdão 2722/2019 padece de premissa fática equivocada, merecendo ser reformado com vistas à exclusão de responsabilidade da embargante na correspondente citação desta TCE.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, o Relator propunha alterar a realização de citação para oitiva da Mover Participações S/A com vistas a que esta, querendo, se manifestasse sobre a sua eventual responsabilidade subsidiária em face da celebração em 31/7/201, do acordo de leniência com a Controladoria Geral da União (CGU) e a Advocacia-Geral da União (AGU) em conjunto com a controlada Construções e Comércio Camargo Corrêa S/A. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após registar meu posicionamento, de acompanhar na íntegra a unidade técnica, adotando as análises apresentadas nas instruções de peças 361-363 e 347-349 como razões de decidir pela rejeição dos presentes embargos, o Relator assim posicionou-se:</p><p class=\"tCU_-_Transcrição\"> (...) , em face da presente manifestação do Ministro Walton Alencar Rodrigues e do Ministro Augusto Sherman no sentido da manutenção da citação da holding, em vez de passar a promover a aludida oitiva, passo a também acompanhar integralmente o aludido parecer da unidade técnica, não somente porque, como Ministro-Relator, eu tomei a iniciativa de colher o referido parecer da unidade técnica, embora não fosse exigível regimentalmente, buscando, com isso, assegurar o maior zelo em prol do andamento do presente processo, mas também porque esta presente manifestação pela manutenção da citação não teria nenhuma significativa diferença material em relação à minha anterior proposta de passar a promover a oitiva da Mover Participações S/A, e por isso, passo a também pugnar, no presente momento, pelo conhecimento dos presentes embargos para, no mérito, negar-lhes o eventual provimento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com as devidas vênias ao E. Ministro-Substituto André Luiz de Carvalho, considero ser necessário registrar, antes de mais nada, que a tentativa de descaracterizar a solidariedade da <i>holding</i> Mover Participações S/A com a Construções e Comércio Camargo Correa S/A não deve prosperar, pois a forma de controle da administração e as políticas da corporação, conforme descrito nas instruções da SeinfraOperações, evidenciam ações coordenadas do grupo detentor do poder deliberativo da sociedade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tal situação se materializa na presença do grupo proprietário nos diversos conselhos de administração das empresas que compõem a <i>holding</i>, na condução das atividades empresariais do grupo, ditando os rumos e políticas da corporação, ficando assim caracterizada a situação prevista no Acórdão 2.005/2017-TCU-Plenário, de Relatoria do E. Ministro Benjamin Zymler.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Além disso, foi verificada a presença dos ex-dirigentes da Construções e Comércio Camargo Correa S/A, em cargos de direção, não só da <i>holding</i>, mas também de outras empresas controladas, conforme demonstrado nos itens 60 a 62 da instrução de peça 361.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesses termos, fica clara a responsabilidade prevista nos arts. 116, 117, 138 e 142 da Lei 6.404/1976, o que justifica o chamamento da Mover ao polo passivo desta tomada de contas especial, na condição de responsável solidária pelo dano apurado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mesmo sentido é a previsão legal da solidariedade das empresas integrantes de grupos econômicos, no caso de prática infração à ordem econômica, estabelecida pela Lei 12.529/2011, bem como a das empresas controladoras, em relação à prática de atos contra a administração pública, nos termos do art. 4ª, § 1º da Lei 12.846/2013.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para evitar confusão de entendimento, registro que a responsabilização em análise não tem relação com a desconsideração da personalidade jurídica de que trata o Código de Processo Civil, mas de solidariedade em razão das disposições legais já mencionadas, que impõem a responsabilidade solidária de administradores e da <i>holding</i>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Finalmente, é necessário registrar que a realização de oitiva, como proposto pelo Relator, para que a Mover, caso queira, se manifeste nos autos, em muito difere da citação, medida que deve ser adotada no presente caso.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Pelas razões expostas, voto por que seja mantida a proposição já alvitrada pela unidade técnica em instrução anterior (peça 347-349) , e reforçada na nova instrução (peças 361-363) , pela rejeição integral do pedido de afastamento da responsabilização solidária da embargante, Mover Participações S/A., já que restou não comprovada a alegada adoção de premissa fática equivocada na decisão combatida.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feitas essas considerações, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em tagDataSessao.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "ENTIDADE": " Petróleo Brasileiro S/A (Petrobras).", "INTERESSADOS": "3. Embargante: Mover Participações S/A (CNPJ 01.098.905/0001-09).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02365720154\" target=\"_blank\">023.657/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: André Luís de Carvalho (Relator) e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2513751", "titulo": "Acórdão 491/2022 - Plenário", "tipo": "Acórdão", "ano": "2022", "numero": "491", "colegiado": "Plenário"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto André Luís de Carvalho.", "RELATORIO": "<p>Trata-se, no presente momento, de embargos de declaração opostos pela Mover Participações S/A (nova denominação da Camargo Corrêa S/A) em face do item 9.5.6 do Acórdão 722/2019 proferido pelo Plenário do TCU, ao julgar a tomada de contas especial autuada por conversão do processo de levantamento sob o TC¿<processo_tcu numero=\"2148220093\" >021.482/2009-3</processo_tcu>, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2167/2015/Plenário\" target=\"_blank\">Acórdão 2167/2015-TCU-Plenário</a>, diante dos indícios de superfaturamento no Contrato 0800.0043403.08-02 (CT-112) celebrado entre a Petróleo Brasileiro S/A (Petrobras) e o Consórcio CCPR-REPAR (formado pela Construções e Comércio Camargo Corrêa S/A e Promon Engenharia Ltda.) para a execução das obras na unidade de coque da Refinaria Presidente Getúlio Vargas no Estado do Paraná (Repar) . </p><p>2.\tO aludido item 9.5.6 do Acórdão 722/2019 foi prolatado pelo Plenário do TCU nos seguintes termos: </p><p>\" (...)   <i>9.5. determinar que, nos termos dos arts. 10, § 1º, 12, I e II, e 16, § 2º, da Lei 8.443, de 1992 e dos arts. 202, I e II, e 209, §§ 5º e 6º, do RITCU, a SeinfraOperações promova a citação dos responsáveis identificados nestes autos para que, no especial e improrrogável prazo de 60 (sessenta) dias, apresentem as suas alegações de defesa sobre as falhas consistentes no débito apurado junto ao contrato principal e/ou recolham aos cofres da Petrobras S/A o débito pelo valor histórico de R$¿703.831.098,95, atualizado monetariamente a partir das datas indicadas no demonstrativo de débito à Peça 154 até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias já eventualmente ressarcidas, na forma da legislação em vigor, em face das seguintes irregularidades: , na forma da legislação em vigor, em face das seguintes irregularidades: </i> </p><p><i> (...)  9.5.6. Construções e Comércio Camargo Correa S/A, Camargo Corrêa S/A e Promon Engenharia Ltda., além do Consórcio CCPR-REPAR, se ainda existente, em decorrência do pagamento de vantagens indevidas a dirigentes da Petrobras com o objetivo de fraudar as licitações da Repar, atuando em cartel, por meio da divisão de mercado, combinação prévia de preços e solicitação de propostas de cobertura, com vistas a direcionar licitações e obter vantagens ilícitas para si e para as demais empresas cartelizadas, com ofensa, assim, ao disposto no art. 37 e 173, § 1º, III, da CF88 e, por analogia, no art. 3º da Lei nº 8.666, de 1993, além do item 1.2 do então vigente Decreto nº 2.745, de 1998;  (...) \"</i> </p><p>3.\tEm cumprimento, contudo, ao despacho à Peça 334 e ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/343/2020/Plenário\" target=\"_blank\">Acórdão 343/2020-TCU-Plenário</a>, o Auditor Federal Carlos Alberto Lellis analisou os embargos e lançou o seu parecer conclusivo à Peça¿361, com a anuência dos dirigentes da SeinfraOperações (Peças 362 e 363) , nos seguintes termos:</p><p>\t\" (...) <i>Trata-se de processo de tomada de contas especial autuada conforme item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2167/2015/Plenário\" target=\"_blank\">Acórdão 2167/2015-TCU-Plenário</a>, de 26/8/2015, de relatoria do Exmo. Ministro-Substituto André Luís de Carvalho, proferido no TC <processo_tcu numero=\"2148220093\" >021.482/2009-3</processo_tcu>, com objetivo de quantificação do dano e apuração final das responsabilidades pelos indícios de sobrepreço apurados no contrato 0800.0043403.08-02 (CT 112) .</i></p><p><i>\t2. Referido contrato, firmado entre a Petróleo Brasileiro S. A. e o Consórcio CCPR-Repar, formado pelas empresas Construções e Comércio Camargo Corrêa S/A. e Promon Engenharia Ltda., tinha por objeto a execução das obras da unidade de coque das unidades auxiliares da Refinaria Presidente Getúlio Vargas (Repar) , no valor global, incluindo aditivos, de R$ 2.716.087.948,96 (em abril de 2008) . O valor total de R$ 2.796.389.236,76 apontado na instrução da SeinfraPetróleo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2148220093\" target=\"_blank\">Processo 021.482/20093</a>, peça 113, p. 18) contempla duas transações extrajudiciais, efetuadas após seu encerramento.</i></p><p><i>\t3. Procede-se, nesta instrução, à complementação da análise dos embargos de declaração opostos pela Mover Participações S/A., em face da apresentação de contrarrazões à instrução da unidade técnica (peça 347) , dando cumprimento ao item 1.8.2 do Acórdão 343/2020, de 19/2/2020.</i></p><p><b><i>\t</i></b><i>Histórico</i></p><p><i>\t4. As irregularidades aqui tratadas originam-se em auditoria realizada no âmbito do Fiscobras/2009, nas obras relativas ao projeto de modernização e adequação do sistema de produção da Refinaria Presidente Getúlio Vargas - Repar, localizada no Município de Araucária/PR. Naquela fiscalização, foram perquiridos dezenove contratos firmados pela Petrobras que, somados, ao final de sua execução, corresponderam a cerca de R$ 10,7 bilhões.</i></p><p><i>\t5. No transcurso processual, a auditoria foi desmembrada em outros dezenove processos apartados, dentre eles, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2148220093\" target=\"_blank\">Processo 021.482/20093</a>, Relatório de Levantamento, posteriormente convertido em  tomada de contas especial por força do item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2167/2015/Plenário\" target=\"_blank\">Acórdão 2167/2015-TCU-Plenário</a>, de 26/8/2015, o qual trata exclusivamente dos indícios de sobrepreço verificados no Contrato 0800.0043403.0802 (CT 112) , baseados em análise elaborada pela unidade técnica com as novas informações obtidas pelo TCU em auditorias, em respostas da Petrobras a diligências e à luz dos novos elementos angariados no processo, decorrentes do compartilhamento pela Justiça Federal das investigações realizadas no âmbito da Operação Lava Jato.</i></p><p><i>\t6. Devido às restrições de sistema, a transformação do Relatório de Levantamento em tomada de contas especial foi consumada mediante a autuação deste novo processo, TC <processo_tcu numero=\"2365720154\" >023.657/20154</processo_tcu>, promovendo-se o apensamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2148220093\" target=\"_blank\">Processo 021.482/20093</a>.</i></p><p><i>\t7. Para a instrução do processo, e com base na autorização contida no item 9.3 do antecitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2167/2015/Plenário\" target=\"_blank\">Acórdão 2167/2015-TCU-Plenário</a>, a SeinfraOperações promoveu diligências no intuito de obter mais elementos acerca dos custos dos materiais e bens 'tagueados' adquiridos para a execução do Contrato 0800.0043403.08-02 (CT 112) , e assim ampliar a amostra analisada.</i></p><p><i>\t8. Com a superveniência da assinatura de Termo de Leniência da Construções e Comércio Camargo Correa S/A. com o Ministério Público Federal, por meio do qual a empresa se comprometeu, dentre outras medidas, a 'cooperar plena e permanentemente' não apenas com o MPF, mas também com outras autoridades, 'desde que autorizados pelo MPF, nos procedimentos instaurados ou propostos por estes órgãos', entendeu-se que o processo poderia também contar com a colaboração da empresa para a quantificação do dano.</i></p><p><i>\t9. A medida, porém, mostrou-se infrutífera, pois a empresa alegou que o TCU ainda não teria firmado, de forma efetiva, completa e segura, todas as bases e procedimentos necessários para a colaboração de empresas para as investigações em curso no Tribunal, muito menos como e quais benefícios serão concedidos às empresas colaboradoras (cf. peça 106) .</i></p><p><i>\t10. Instruídos os autos com os elementos disponíveis, conforme peça 153 dos autos, a unidade técnica, com ajustes do titular da DT1 (peça 154) , submeteu a proposta à consideração superior, tendo o Tribunal deliberado, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/722/2019/Plenário\" target=\"_blank\">Acórdão 722/2019-TCU-Plenário</a>, de 27/3/2019, entre outras providências, a citação dos responsáveis identificados no processo, e entre esses, a então Camargo Corrêa S/A, </i><b><i>holding</i></b><i> do grupo Camargo Correa, atualmente denominada Mover Participações S/A., em decorrência do pagamento de vantagens indevidas a dirigentes da Petrobras com o objetivo de fraudar as licitações da Repar, atuando em cartel, por meio da divisão de mercado, combinação prévia de preços e solicitação de propostas de cobertura, com vistas a direcionar licitações e obter vantagens ilícitas para si e para as demais empresas cartelizadas, com ofensa, assim, ao disposto nos arts. 37 e 173, § 1º, inciso III, da CF/88 e, por analogia, no art. 3º da Lei 8.666, de 1993, além do item 1.2 do então vigente Decreto 2.745, de 1998.</i></p><p><i>\t11. Irresignada, a Mover Participações opôs embargos de declaração ao </i><b><i>decisum</i></b><i> (peças 219 e 220) , arguindo que a sua inclusão no rol de responsáveis deste processo decorreria de premissa fática equivocada, destacando que Dalton dos Santos Avancini, João Ricardo Auler e Eduardo Hermelino Leite, dirigentes da empresa Construções e Comércio Camargo Correa S/A não teriam qualquer vinculação contratual ou societária com a Mover Participações S/A (nova denominação de Camargo Corrêa S/A.) , e assim inexistiria a suposta conduta ilícita que lhe foi imputada.</i></p><p><i>\t12. Desse modo, requereu o conhecimento dos embargos para a reforma da decisão embargada, com a exclusão da responsabilidade da Mover Participações S/A na relação processual, conforme documentação acostada às peças 219 e 220.</i></p><p><i>\t13. No recurso, inicialmente, a embargante colocou que uma primeira análise do acórdão embargado permitiria notar que não foram mencionadas na descrição da irregularidade quaisquer condutas da Mover Participações S/A (então Camargo Corrêa S/A) . Isso, por si só, prejudicaria, em seu entendimento, seu arrolamento como responsável no presente caso.</i></p><p><i>\t14. Conforme explicou a embargante, a Construções e Comércio Camargo Corrêa S/A, empresa diretamente implicada nos autos e integrante do Consórcio CCPR-REPAR, por sua vez, seria uma das mais de 100 empresas controladas pela Mover Participações S/A que constituiriam sociedades empresariais com personalidades distintas e administrações independentes, e que essa representaria menos de 6% do resultado operacional de todas as empresas controladas pela Mover.</i></p><p><i>\t15. A embargante reconheceu que a imputação de condutas ilícitas a supostos executivos da </i><b><i>holding</i></b><i> teria como consequência a atração da própria empresa </i><b><i>holding</i></b><i> para responder, diretamente, pelo débito imputado solidariamente com a empresa controlada. No entanto, defendeu que, no caso concreto, não haveria evidências de que a empresa controladora agiu, de forma comissiva ou omissiva, por intermédio de seus gestores e ou empresa controlada, para o cometimento dos ilícitos que resultaram em dano ao erário.</i></p><p><i>\t16. A Mover Participações considerou essa premissa fática equivocada, uma vez que os Srs. Dalton dos Santos Avancini, João Ricardo Auler e Eduardo Hermelino Leite não seriam funcionários nem jamais teriam sido executivos ou diretores da empresa, então Camargo Corrêa S/A.</i></p><p><i>\t17. A embargante defendeu que vínculo dos executivos apontados teria sido restrito e exclusivo à empresa consorciada e contratada pela Petrobras, a Construções e Comércio Camargo Corrêa S/A (CCCC) e que não haveria nos autos qualquer prova ou indício que vinculem os atos dos executivos colaboradores à empresa </i><b><i>holding</i></b><i> Mover Participações S/A.</i></p><p><i>\t18. Essa questão teria sido fato reconhecido pela construtora em sua leniência e na delação de seus diretores. Ou seja, segundo a defendente, os desvios de conduta confessados teriam ocorrido exclusivamente na própria CCCC, já que as irregularidades perpetradas teriam sido praticadas sem o conhecimento das empresas controladoras. Ademais, a impossibilidade de responsabilização da Mover Participações S/A pelos ilícitos confessados por sua controlada Construções e Comércio Camargo Corrêa já teria sido reconhecida em diversos foros e ocasiões, inclusive perante o Tribunal de Contas da União.</i></p><p><i>\t19. A defendente apontou, então, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2396/2018/Plenário\" target=\"_blank\">Acórdão 2396/2018-TCU-Plenário</a>, proferido no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2754220157\" target=\"_blank\">Processo 027.542/20157</a>, tomada de contas especial para apuração de alegado superfaturamento nas obras da UCR-Rnest, instruído a partir do compartilhamento de conjunto probatório semelhante ao do presente caso. Aquela decisão deixou de acatar a proposição da unidade técnica de decretação de indisponibilidade de bens e citação para inclusão no processo, rechaçando a responsabilidade solidária da </i><b><i>holding</i></b><i> controladora.</i></p><p><i>\t20. De igual modo teria procedido a Justiça Federal no Paraná, em sentença proferida na ação civil de improbidade administrativa 500671718.2015.4.04.7000/PR (peça 220, p. 27) , que trata da mesma obra objeto desta tomada de contas especial, para excluir da lide a Camargo Corrêa S/A, deixando assente que não haveria nenhum ato que ligasse a empresa Camargo Correa S/A à Construções e Comércio Camargo Correa S/A, não havendo menção, na inicial e nos autos, de que a acionista controladora da </i><b><i>holding</i></b><i> sabia dos atos perpetrados pelos diretores da Construtora Camargo Correa S/A. </i></p><p><i>\t21. Também nesse sentido procedeu a CGU, que, em decisão de junho de 2016 no PAR 00190.025828/201494 (peça 220, p. 31) , acolheu recomendação constante na Nota Técnica 002/2015/CPAR/CRG/CGUPR (peça 220, p. 36 a 41) para excluir a </i><b><i>holding</i></b><i> do processo administrativo, dando continuidade à apuração em relação à empresa Construções e Comércio Camargo Corrêa S/A.</i></p><p><i>\t22. Ademais, ressaltou que, em julgamento de embargos de declaração, a exclusão do rol de responsáveis de pessoa que, por omissão, contradição ou premissa fática equivocada do acórdão que determinou sua citação não deveria ter sido citada teria sido decisão já adotada pelo Plenário do Tribunal de Contas da União. Nesse sentido, por exemplo, citou os recentes <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1350/2018/Plenário\" target=\"_blank\">Acórdão 1350/2018-TCU-Plenário</a> e 357/2019-Plenário.</i></p><p><i>\t23. A embargante concluiu pela tempestividade e cabimento dos embargos de declaração, em razão da adoção de suposta premissa fática equivocada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/722/2019/Plenário\" target=\"_blank\">Acórdão 722/2019-TCU-Plenário</a> que residiria no fato de que, ao contrário de apontado na antecitada deliberação, os Srs. Dalton dos Santos Avancini, João Ricardo Auler e Eduardo Hermelino Leite não seriam funcionários nem jamais teriam sido executivos ou diretores da Mover Participações S/A (nova denominação de Camargo Corrêa S/A.) , como já amplamente reconhecido em diversos foros e ocasiões.</i></p><p><i>\t24. Desse modo, entendendo como ausente a conduta de qualquer dos executivos da Mover Participações S/A nos fatos apurados, a empresa requereu o conhecimento dos embargos, por serem, em sua visão, cabíveis, para que a decisão embargada fosse reformada, de forma a sanar o vício alegado, excluindo a Mover Participações S/A do rol de responsáveis do processo TC <processo_tcu numero=\"2365720154\" >023.657/20154</processo_tcu>.</i></p><p><i>\t25. Por meio da instrução de peça 347, a unidade técnica examinou os argumentos apresentados pela Mover Participações.</i></p><p><i>\t26. Ao proceder à análise dos argumentos apresentados, a unidade técnica pontuou que, em relação à afirmação da embargante de que nenhum dos Srs. Dalton dos Santos Avancini, João Ricardo Auler e Eduardo Hermelino Leite seriam funcionários nem jamais teriam sido executivos ou diretores da Mover Participações S/A (nova denominação de Camargo Corrêa S/A.) , há evidência documental em contrário.</i></p><p><i>\t27. Conforme consta na Ata da Reunião do Conselho de Administração realizada em 3 de outubro de 2011 (peça 336) , constata-se que houve a eleição e posse, no cargo de diretor da </i><b><i>holding</i></b><i> Camargo Corrêa S/A, do Sr. Dalton dos Santos Avancini, data esta compreendida no período em que os pagamentos superfaturados foram realizados (1º/8/2008 a 1º/5/2014) .</i></p><p><i>\t28. A constatação tornaria imprestável a alegação de que não houve qualquer conduta de qualquer dos executivos da Mover Participações S/A (nova denominação de Camargo Corrêa S/A.) relacionada aos fatos apurados, em particular quanto ao efetivo recebimento de pagamentos superfaturados pela controlada Construções e Comércio Camargo Corrêa S/A e consequente apropriação dos resultados financeiros obtidos indevidamente pela </i><b><i>holding</i></b><i> Mover Participações S/A., efetivamente dirigida pelo Sr. Dalton dos Santos Avancini.</i></p><p><i>\t29. Diante disso, a unidade técnica concluiu pela rejeição integral do pedido de afastamento da responsabilização solidária da embargante já que restou não comprovada a alegada adoção de premissa fática equivocada na decisão embargada.</i></p><p><i>\t30. Menciona-se ainda que a Mover Participações S/A assinou, em 31/7/2019, Acordo de Leniência com Controladoria Geral da União (CGU) e a Advocacia-Geral da União (AGU) em conjunto com a controlada Construções e Comércio Camargo Corrêa S/A. como garantidora dos pagamentos (responsável colaboradora) a serem efetuados pela controlada, no âmbito do acordo (peça 345) .</i></p><p><i>\t31. Ressaltou-se que, embora não esteja literalmente evidenciado que o instituto da solidariedade foi avocado na fundamentação da decisão pela citação dos agentes públicos e da empresa contratada, a inclusão da controladora como responsável deriva, também, do aproveitamento indireto sobre os resultados da empresa controlada, que, no caso em análise, como parte interessada concorreu para o superfaturamento detectado em benefício indevido, tanto para a própria empresa como para a controladora, caracterizando a hipótese do inciso II do § 6º do art. 209 do RITCU relativa à irregularidade no recebimento de benefício indevido ou pagamento superfaturado.</i></p><p><i>\t32. A seguir, foram explicitadas as razões pelas quais o TCU aplica o instituto da responsabilização solidária, de modo a ampliar as garantias de que os recursos desviados possam retornar aos cofres públicos, demonstrando que o entendimento é o de que o instituto da solidariedade passiva constitui benefício legal exclusivamente em favor do credor e, por esse motivo, mesmo a eventual ausência de chamamento ao processo de outros responsáveis solidários não obsta a imputação de débito ao agente devidamente citado, o qual tem direito assegurado de buscar em juízo eventual ressarcimento por meio da devida ação.</i></p><p><i>\t33. Em relação à desconsideração da personalidade jurídica, essa tem como principal objetivo ampliar o rol de responsáveis de modo a aumentar as chances de recuperação de eventuais desvios cometidos contra os cofres públicos, e deve incidir sobre os administradores e sócios que tenham algum poder de decisão na empresa, podendo, porém, alcançar também os sócios minoritários quando ficar demonstrado que estes se valeram de forma abusiva da sociedade empresária para tomar parte nas práticas irregulares, como fraude em licitações e desvio de recursos públicos. Nesta hipótese, podem ser enquadradas as empresas controladoras.</i></p><p><i>\t34. Por derradeiro, a instrução registra a adesão do Estado brasileiro às diretrizes estabelecidas na Convenção das Nações Unidas contra a Corrupção, adotada pela Assembleia-Geral das Nações Unidas em 31 de outubro de 2003 (Convenção de Mérida) e promulgada mediante a edição do Decreto 5.687, de 31 de janeiro de 2006, que estabelece em seu art. 26 a imposição da adoção, pelos órgãos de controle, de medidas dissuasivas às pessoas jurídicas consideradas responsáveis por sua participação em delitos qualificados na referida convenção.</i></p><p><i>\t35. A instrução da unidade técnica, além de se manifestar conclusivamente sobre os embargos, trouxe à luz outros indícios de irregularidade que poderiam resultar em dano ao erário, a partir da análise realizada sobre os documentos compartilhados pela Justiça Federal em face dos eventuais ilícitos perpetrados pelas pessoas jurídicas, aí incluídos os partidos políticos, e pelas pessoas físicas.</i></p><p><i>\t36. Por essa razão, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2843/2019/Plenário\" target=\"_blank\">Acórdão 2843/2019-TCU-Plenário</a>, de 27/11/2019 (peça 350) , o Tribunal deliberou no sentido de que fosse autuado processo apartado de tomada de contas especial para a realização da citação solidária de todos os responsáveis, como indicado no item 52.2 da instrução de peça 347, aí incluídos os responsáveis indicados no item 52.3 do aludido parecer, bem como processo apartado de representação para a apuração dos demais indícios de irregularidade ainda não analisados neste processo, como proposto no item 52.4 do parecer à peça 347, autorizando-se, ainda, a realização das notificações indicadas no item 52.5 da referida instrução, restituindo-se os autos ao Ministro-Relator, após a autuação dos processos apartados, para o prosseguimento do presente feito em relação aos embargos de declaração.</i></p><p><i>\t37. Importa destacar que, embora proferido após instrução da unidade técnica destinada à apreciação dos embargos de declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/722/2019/Plenário\" target=\"_blank\">Acórdão 722/2019-TCU-Plenário</a>, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2843/2019/Plenário\" target=\"_blank\">Acórdão 2843/2019-TCU-Plenário</a> não se posicionou quanto ao mérito do recurso.</i></p><p><i>\t38. Em 29/1/2020 (peça 352) , a Mover Participações compareceu novamente aos autos para contestar a análise empreendida na instrução de peça 347, que propunha a rejeição integral dos embargos opostos pela empresa.</i></p><p><i>\t39. Em 19/2/2020, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/343/2020/Plenário\" target=\"_blank\">Acórdão 343/2020-TCU-Plenário</a>, o Tribunal deliberou no sentido de receber a nova manifestação da Mover (peça 352) como memorial, em respeito ao princípio da busca da verdade material, nos termos do art. 160, § 3°, do RITCU, determinando a reabertura do prazo de 15 (quinze) dias para a apresentação de contrarrazões ante eventual superveniência de novas questões suscitadas pela unidade técnica nos embargos de declaração.</i></p><p><i>\t40. Determinou ainda à SeinfraOperações que, após o recebimento das contrarrazões, promovesse a instrução do feito e consequente envio dos autos ao Gabinete do Relator.</i></p><p><i>\t41. Notificada da deliberação, a Mover Participações S/A. apresentou nova manifestação, conforme peça 356, de 9/3/2020, cujo teor representa suas contrarrazões em face das novas questões suscitadas pela unidade técnica.</i></p><p><i>\t42. Passa-se ao exame técnico, a fim de avaliar os argumentos apresentados pela empresa nas peças 352 e 356.</i></p><p><b><i>\t</i></b><i>Análise técnica</i></p><p><i>\t43. Examina-se nos presentes embargos a pertinência da inclusão da empresa Mover Participações S/A no rol dos responsáveis solidários desta tomada de contas especial.</i></p><p><i>\t44. Conforme destacado na primeira instrução destes embargos (peça 347) , a inclusão da controladora como responsável deriva do aproveitamento indireto sobre os resultados da empresa controlada, que no caso em análise, como parte interessada concorreu para o superfaturamento detectado em benefício indevido, tanto para a própria empresa como para a controladora, caracterizando a hipótese do inciso II do § 6º do art. 209 do RITCU relativa à irregularidade no recebimento de benefício indevido ou pagamento superfaturado.</i></p><p><i>\t45. Esclareceu-se, também, que o TCU aplica o instituto da responsabilização solidária, de modo a ampliar as garantias de que os recursos desviados possam retornar aos cofres públicos, demonstrando que o entendimento é o de que o instituto da solidariedade passiva constitui benefício legal exclusivamente em favor do credor e, por esse motivo, mesmo a eventual ausência de chamamento ao processo de outros responsáveis solidários não obsta a imputação de débito ao agente devidamente citado, o qual tem direito assegurado de buscar em juízo eventual ressarcimento por meio da devida ação.</i></p><p><i>\t46. No que trata da desconsideração da personalidade jurídica, esclareceu-se que essa tem como principal objetivo ampliar o rol de responsáveis de modo a aumentar as chances de recuperação de eventuais desvios cometidos contra os cofres públicos, e deve incidir sobre os administradores e sócios que tenham algum poder de decisão na empresa, podendo, porém, alcançar também os sócios minoritários quando ficar demonstrado que estes se valeram de forma abusiva da sociedade empresária para tomar parte nas práticas irregulares, como fraude em licitações e desvio de recursos públicos. Nesta hipótese, podem ser enquadradas as empresas controladoras.</i></p><p><i>\t47. Por fim, registra a adesão do Estado brasileiro às diretrizes estabelecidas na Convenção das Nações Unidas contra a Corrupção, adotada pela Assembleia-Geral das Nações Unidas em 31 de outubro de 2003 (Convenção de Mérida) e promulgada mediante a edição do Decreto 5.687, de 31 de janeiro de 2006, que estabelece em seu art. 26 a imposição da adoção, pelos órgãos de controle, de medidas dissuasivas às pessoas jurídicas consideradas responsáveis por sua participação em delitos qualificados na referida convenção.</i></p><p><i>\tSíntese das manifestações da empresa Mover Participações S/A.</i></p><p><i>\t48. Por meio da peça 352, acolhida como memorial, bem como nas contrarrazões da peça 356, a Mover afirma que o TCU baseou-se em premissa fática equivocada, sustentando que os Srs. Dalton dos Santos Avancini, João Ricardo Auler e Eduardo Hermelino Leite não seriam funcionários nem jamais teriam sido executivos ou diretores da Mover Participações S.A, então Camargo Corrêa S/A.</i></p><p><i>\t49. Propôs-se a retificar o entendimento da SeinfraOperações, sob o argumento de que, ainda que o Sr. Dalton Avancini tenha sido incluído em 2011 como membro da diretoria da empresa, esse jamais teria participado efetivamente de sua direção, tendo permanecido por menos de um ano no cargo, até agosto de 2012, por conta de 'mera formalidade'.</i></p><p><i>\t50. Argumenta que o estatuto da Mover previa uma diretoria com 8 membros, e com a saída de um desses, o Sr. Dalton Avancini foi colocado no órgão pró-forma, sem que tenha praticado qualquer ato de gestão - formal ou informal - em nome da </i><b><i>holding</i></b><i> ou se envolvido em suas atividades, acrescentando ainda que sequer recebeu remuneração pelo período em que seu nome constou entre os membros do Conselho de Administração (SIC) . Para se certificar de tal situação, verificou seus sistemas de folha de pagamento, controle de contratos e arquivos jurídicos, também buscando informações por meio de entrevistas daqueles que de fato atuavam na </i><b><i>holding</i></b><i> à época.</i></p><p><i>\t51. A seguir, contesta as conclusões da SeinfraOperações em relação à fundamentação da responsabilização da Mover, que teria tido aproveitamento indireto dos resultados da empresa controlada e, como parte interessada, concorreu para o superfaturamento detectado em benefício indevido, entendendo que a mera condição de beneficiária indireta do alegado dano não se mostra suficiente para imputar qualquer responsabilidade à </i><b><i>holding</i></b><i>.</i></p><p><i>\t52. Em seguida, delineia aspectos jurídicos e precedentes do TCU em relação à responsabilização indireta, situação que exigiria a comprovação do efetivo concurso dessa para o cometimento do dano apurado, o que não decorre simplesmente da existência de relação de controle acionário ou da aferição de benefício indireto.</i></p><p><i>\t53. Pugna que deve haver efetiva análise do envolvimento de cada agente nas condutas investigadas, na medida, inclusive, da existência de dolo ou culpa, e ainda que a competência do TCU para julgar as contas de particulares só prospera na situação em que os atos inquinados decorram de vínculo jurídico entre o particular e a Administração no qual se verifique dano ao erário.</i></p><p><i>\t54. Essa situação não se verificaria no presente caso, em que estão em questão operações de controle societário regidas pelo Código Civil e pela Lei 6.404/1976 (Lei das Sociedades Anônimas) , que não envolveram, em nenhum momento, dinheiros, bens ou valores públicos, não havendo como incidir a competência desta Corte de Contas.</i></p><p><i>\t55. Reitera, ainda, que os desvios de conduta admitidos nas colaborações da Construções e Comércio Camargo Correa e de seus diretores ocorreram exclusivamente na própria empresa e foram praticadas sem o conhecimento das empresas controladoras, ao se aproveitaram de falhas nos sistemas de controle que, hoje, já estão devidamente equacionadas com os novos mecanismos de integridade.</i></p><p><i>\t56. Afirma que a Mover não teve qualquer participação no acordo entre a Camargo Correa e o Ministério Público Federal, e, em relação ao acordo com a Controladoria-Geral da União, participou do ajuste firmado meramente como garantidora dos pagamentos, sendo inclusive elencada em cláusula separada das empresas consideradas responsáveis pelos ilícitos.</i></p><p><i>\t57. Sustenta que, ao contrário, o vínculo funcional dos executivos apontados teria sido restrito e exclusivo à empresa consorciada e contratada pela Petrobras, a Construções e Comércio Camargo Corrêa S/A. Pela própria impossibilidade de existir, não haveria nos autos qualquer prova ou indicio que vinculem os atos dos executivos colaboradores da CCCC à empresa </i><b><i>holding</i></b><i> Mover Participações S.A.</i></p><p><i>\t58. Por derradeiro, defende restar evidente a ausência de elementos que atestem o cometimento de conduta omissiva ou comissiva que justifique sua inclusão neste processo como responsável solidária, requerendo, assim, o conhecimento e o provimento dos embargos de declaração opostos pela Mover Participações S.A, de forma a excluir a </i><b><i>holding</i></b><i> do rol de responsáveis do TC <processo_tcu numero=\"2365720154\" >023.657/20154</processo_tcu>.</i></p><p><i>\tAnálise das manifestações</i></p><p><i>\t59. A afirmação de que o exercício do cargo de diretor foi pró-forma não merece prosperar, já que a legislação não contempla esse tipo de situação, sendo certo que o art. 138 da Lei 6.404/1976 estabelece que a administração da companhia competirá, conforme dispuser o estatuto, ao conselho de administração e à diretoria, ou somente à diretoria.</i></p><p><i>\t60. Por essa razão, entendemos que a presença do Sr. Dalton, então diretor da Construções e Comércio Camargo Correa S/A. também na diretoria da Mover Participações S/A, no mesmo período em que ocorreram as irregularidades, constitui razão bastante para atrair a responsabilidade dessa aos fatos aqui apurados. </i></p><p><i>\t61. Em relação à alegação de que o vínculo funcional dos executivos apontados, Srs. Dalton dos Santos Avancini, João Ricardo Auler e Eduardo Hermelino Leite, teria sido restrito e exclusivo à empresa consorciada e contratada pela Petrobras, a Construções e Comércio Camargo Corrêa S/A., verifica-se que tal afirmação não corresponde aos fatos. </i></p><p><i>\t62. O demonstrativo abaixo, extraído dos sistemas da Receita Federal (peça 360) , contém histórico de alguns dos cargos ocupados pelos antecitados responsáveis em empresas do grupo, demonstrando que a atuação não estava restrita à Construções e Comércio Camargo Correa S/A:</i></p><p></p><p><i>\t63. Impende destacar a presença dos Srs. Dalton dos Santos Avancini e João Ricardo Auler na CNEN, empresa também controlada pela Mover, em período concomitante ao que também ocupavam os mesmos postos de direção na Construções e Comércio Camargo Correa S/A.</i></p><p><i>\t64. A CNEN, então com outra denominação, integrou o Consórcio Camargo Corrêa-CNEC, contratado para a obra da UCR-Rnest e está tendo sua conduta avaliada em relação a possível participação no cartel de empresas que fraudaram licitações da Petrobras nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2325620176\" target=\"_blank\">Processo 023.256/20176</a>, para fins de enquadramento nas hipóteses de declaração de idoneidade das empresas e inabilitação dos dirigentes para o exercício de cargo em comissão ou função de confiança (arts. 46 e 60 da Lei 8.443/1992) .</i></p><p><i>\t65. De modo análogo, em relação aos membros dos conselhos de administração também podemos perceber a estreita ligação entre as empresas, conforme pode ser observada no quadro abaixo, também obtido a partir de consulta aos sistemas da Receita Federal (peça 360) .</i></p><p><i>\t66. No quadro, estão relacionados os conselheiros com exercício nas empresas Mover Participações S/A e Construções e Comercio Camargo Correa S/A, sendo possível constatar que as empresas possuem conselheiros em comum, e tal situação se repete nas demais empresas vinculadas à </i><b><i>holding </i></b><i>Mover:</i></p><p></p><p><i>\t67. Portanto, o cenário de total separação entre a administração da Construções e Comércio Camargo Corrêa S/A e a da sua </i><b><i>holding</i></b><i>, Mover Participações S/A, então denominada Camargo Corrêa S/A, não era real à época da ocorrência dos fatos apurados neste processo.</i></p><p><i>\t68. A função do conselho de administração, em conjunto com a diretoria, é administrar as empresas. É o órgão colegiado encarregado do poder de decisão da empresa, estabelecendo as diretrizes estratégicas e zelando para que seus objetivos sejam atingidos, servindo de elo entre os sócios e a diretorias.</i></p><p><i>\t69. A Lei 6.404/1976 dispõe:</i></p><p><i>\t'Art. 142. Compete ao conselho de administração:</i></p><p><i>\tI - fixar a orientação geral dos negócios da companhia;</i></p><p><i>\tII - eleger e destituir os diretores da companhia e fixar-lhes as atribuições, observado o que a respeito dispuser o estatuto;</i></p><p><i>\tIII - fiscalizar a gestão dos diretores, examinar, a qualquer tempo, os livros e papéis da companhia, solicitar informações sobre contratos celebrados ou em via de celebração, e quaisquer outros atos;'</i></p><p><i>\t70. Conforme consta em seu portal na internet, a Mover é uma companhia de capital fechado e mantém um </i><b><i>mix</i></b><i> de negócios diversificado, em um modelo de gestão de portfólio, com participações em diferentes segmentos da economia em conjunto com sócios e outros públicos potenciais do mercado. </i></p><p><i>\t71. O comando das empresas pertence aos descendentes de Sebastião Camargo, que fundou a empresa em 1936, grupo familiar que está representado nos conselhos de administração do conglomerado por filhas, genros, e agora netos do fundador, os quais compõem a terceira geração no comando do conglomerado.</i></p><p><i>\t72. Entre esses, destaca-se a presença do Sr. Vitor Sarquis Hallack, que integrou diversos conselhos de administração de empresas do grupo, inclusive da Construções e Comércio Camargo Correa S/A no período de 2/6/2008 a 18/1/2015, e que, de acordo com notícias veiculadas na imprensa, detinha o efetivo comando do grupo:</i></p><p><i>\t'Depois da Lava Jato, Camargo Corrêa troca comando e 3ª geração assume </i></p><p><i>\tDepois de dez anos à frente do conglomerado Camargo Corrêa, Vitor Hallack deixará a presidência do conselho de administração da </i><b><i>holding</i></b><i> do grupo. Ainda não há um substituto para o cargo. A companhia busca uma mudança nos rumos de seus negócios e caminha para se tornar uma </i><b><i>holding</i></b><i> de investimentos.</i></p><p><i>\tSob o comando de Hallack, a construtora - fundada em 1939 por Sebastião Camargo, que deu início ao império da família - foi a primeira a admitir participação nos esquemas de cartel e propina na Petrobras e no setor elétrico e a fechar um dos maiores acordos de leniência do País com o Ministério Público e com o Cade (Conselho Administrativo de Defesa Econômica) , no qual pagou R$ 804 milhões, por causa de seu envolvimento na Lava Jato, operação que investiga corrupção na Petrobras. Agora tenta virar a página. O executivo também coordenou importantes processos de expansão do grupo.</i></p><p><i>\tEm comunicado, a companhia afirmou que está intensificando 'a transição para um novo modelo de governança corporativa com foco prioritário na gestão de portfólio de investimentos com ótica de longo prazo e fortalecimento da atuação em sistema colegiado'.</i></p><p><i>\tO processo que está transformando o conglomerado de empresas da Camargo Corrêa numa </i><b><i>holding</i></b><i> de investimentos começou há pouco mais de um ano, quando as três filhas e genros do empresário Sebastião Camargo passaram o comando dos negócios à terceira geração da família, que está no conselho de administração. O conselho, que era presidido por Hallack, é composto por três netos de Sebastião Camargo, pelos maridos de duas de suas netas e por um executivo de confiança da família.</i></p><p><i>\t'A integração da terceira geração ao comando da </i><b><i>holding</i></b><i> é o caminho natural e resultado de um planejamento de longo prazo. Tenho confiança de que a Camargo Corrêa seguirá trilhando um caminho de renovado sucesso', afirmou Hallack, em nota.</i></p><p><i> (https://www.jornaldocomercio.com/_conteudo/2016/08/economia/518106-depois-da-lava-jato-camargo-correa-troca-comando-e-3-geracao-assume.html) '</i></p><p><i>\t73. A propósito dessa interligação entre as administrações das empresas, cabe mencionar processo julgado pela Comissão de Valores Mobiliários em 2014, Processo Administrativo Sancionador CVM Nº RJ2012/11199, que resultou na assinatura de Termo de Compromisso envolvendo oito executivos do grupo, que se comprometeram em  pagar R$ 2,5 milhões no total em multas para encerrar processos por irregularidades na venda de uma participação a uma companhia do mesmo grupo dos controladores (https://exame.com/mercados/executivos-da-camargo-correa-imoveis-pagam-r-2-5-mi-a-cvm/) </i></p><p><i>\t74. De acordo com o processo, dois dos seis integrantes do conselho de administração da companhia eram casados com acionistas controladoras da empresa e a maioria dos conselheiros exercia funções em outras empresas do grupo Camargo Correa. Entre os signatários do termo de compromisso, Albrecht Curt Reuter-Domenech, Vitor Sarquis Hallack, Carlos Pires Oliveira Dias e Carlos Roberto Ortiz Nascimento, que aparecem no quadro do item 66 desta instrução.</i></p><p><i>\t75. Para corroborar a questão do comando das ações do grupo Camargo Correa, trazemos, ainda, trechos do depoimento do Sr. Eduardo Hermelindo Leite, ex-diretor da Construções e Comércio Camargo Correa S/A no período de 26/10/2011 a 6/7/2015, inseridos na sentença relativa à ação penal nº 5083258-29.2014.4.04.7000/PR, da 13ª Vara Federal de Curitiba (peça 129, p. 7071) , em que o réu discorre sobre o assunto:</i></p><p><i>\t'...Juiz Federal: - E alguma vez aventaram, o senhor ou o pessoal dentro da Camargo Correa, que tinha conhecimento desses fatos, procurar polícia, procurar as autoridades, tomar alguma providência?</i></p><p><i>\tEduardo: - Não. Isso nunca foi aventado, até porque eu entendo que isso seria uma atitude corporativa e é difícil né.</i></p><p><i>\tJuiz Federal: - Como assim uma atitude corporativa? O senhor pode explicar?</i></p><p><i>\tEduardo: - Me foi feita uma pergunta durante os meus depoimentos, do que eu achava que estava acontecendo, - meu depoimento de pessoa física -, e eu falava que eu não me enxergava cometendo nenhum crime e sim participando de alguma coisa que estava ...Hoje eu entendo melhor, não que eu não tivesse entendimento, hoje eu tenho uma visão melhor do que efetivamente...</i></p><p><i>\tJuiz Federal: - Nós estamos aqui para esclarecer.</i></p><p><i>\tEduardo: - Eu tenho uma visão melhor e sei da minha participação, tanto que eu assim comuniquei no meu acordo de colaboração e aceitei as penalidades. Agora eu entendo que esse movimento de separar um processo desse tamanho, com essas corporações, é alguma coisa muito maior que os indivíduos. Eu não teria ... assim ... você fala 'você tem conforto em participar de pagamento de propina?' Com certeza não. Com certeza não.</i></p><p><i>\tJuiz Federal: - A decisão de, vamos dizer, fazer esses acordos de propina não foi do senhor então, foi algo que já existia?</i></p><p><i>\tEduardo: - Exatamente. Exatamente.</i></p><p><i>\tJuiz Federal: - Quem que sabia dentro da Camargo Correa sobre esses acordos de propina e esses pagamentos? O senhor mencionou que era uma questão coorporativa essa.</i></p><p><i>\tEduardo: - Exato.</i></p><p><i>\tJuiz Federal: - O senhor pode me esclarecer melhor isso?</i></p><p><i>\tEduardo: - Posso. Existe uma diretoria que é responsável, principalmente no caso de Petrobras, que a gente chama de óleo e gás. Então todo mundo que se tornou diretor de óleo e gás, tem que ter conhecimento anteriores a mim, posteriores a mim. Tem que ter conhecimento do que está acontecendo, porque ele é gestor daquele cliente, daquela situação. Nós tivemos um caso que a óleo e gás chegou a ser um segmento em separado. Tinha um diretor que a gente chama superintendente, que tinha que ter o conhecimento. E depois, quando óleo e gás deixou de ser separado e voltou a participar de construções e comércio Camargo Correa, a Presidência, a Vice-presidência, tinha que ter conhecimento, porque isso é inevitável.</i></p><p><i>\tJuiz Federal: - Por exemplo, o senhor mencionou já o nome do senhor João Auler, que ele lhe passou os contratos. Ele tinha conhecimento?</i></p><p><i>\tEduardo: - O João Auler tinha conhecimento, porque ele participou no passado e conheceu as pessoas no passado. Então não tenho dúvidas que conhecimento ele tinha.</i></p><p><i>\tJuiz Federal: - O senhor mencionou também o nome do senhor Dalton Avancini, ele tinha conhecimento?</i></p><p><i>\tEduardo:- Tinha conhecimento.</i></p><p><i>\tJuiz Federal: - Consta aqui que ele é uma das pessoas que assinaram esse contrato de consultoria, o primeiro contrato.</i></p><p><i>\tEduardo: - Sim.</i></p><p><i>\tJuiz Federal: - Ele sabia, soube depois que esse contrato ia ser utilizado pra liquidação das propinas?</i></p><p><i>\tEduardo: - Sempre. Nada era feito sem conhecimento, a nossa corporação é grande, então dificilmente uma pessoa só toma uma decisão pra efetuar um pagamento, seja o que for, existe até um processo extremamente delicado pra aprovação de pagamento. ...'</i></p><p><i>\t76. Por pertinência, resgatamos trecho do Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2005/2017/Plenário\" target=\"_blank\">Acórdão 2005/2017-TCU-Plenário</a>, de Relatoria do Exmo. Ministro Benjamin Zymler, que justifica o chamamento da </i><b><i>holding</i></b><i> ao polo passivo da tomada de contas especial de empresa controlada: </i></p><p><i>\t'Segundo Rubens Requião, na sua obra 'Curso de Direito Comercial' (vol. 2. 31. Editora Saraiva, 2014. p. 182) , </i><b><i>holding</i></b><i> é uma empresa que possui a maioria das ações de outras empresas e que detém o controle de sua administração e políticas empresariais. É um tipo de sociedade que atua como gestora de participações sociais e administra conglomerados de um determinado grupo. De forma geral, o poder de controle não é exercido pelos diretores e nem pelos gerentes da sociedade anônima, mas sim pelo detentor do poder deliberativo da sociedade.</i></p><p><i>\tO verdadeiro poder emana não desses diretores, mas do grupo de controle que permanece atrás dos gerentes, determinando-lhes a política a ser seguida pela empresa. Esse é o tipo mais moderno, pois resulta sobretudo nos conglomerados formados à sombra dos grandes Bancos e das sociedades </i><b><i>holdings</i></b><i>.</i></p><p><i>\tAssim, avalio que as sociedades controladoras devem responder solidariamente com as sociedades controladas, visto que são as verdadeiras tomadoras de decisões e, em última análise, beneficiárias dos ilícitos em questão. Nesse sentido, as ações de improbidade administrativa impetradas pelo MPF têm adotado idêntico entendimento.'</i></p><p><i>\t77. Pelas razões expostas, entende-se que a situação fática do grupo Camargo Correa amolda-se à descrição contida no antecitado Voto, pois as relações entre </i><b><i>holding</i></b><i> e controladas indicam claramente que não se tratou da ação de um grupo isolado agindo apenas em uma empresa do grupo, mas sim de uma cultura corporativa atuando sob o comando de pessoas instaladas nos diversos conselhos de administração.</i></p><p><i>\t78. Em outro viés, temos que o art. 265 do Código Civil estabelece que a solidariedade não se presume, resultando de lei ou da vontade das partes.</i></p><p><i>\t79. Assim, além das responsabilidades do acionista controlador em relação aos seus deveres perante a sociedade, previstas na Seção IV da Lei 6.404/1976 (artigos 116 e 117) , temos as leis que tratam da ordem econômica e da responsabilização administrativa, que dispõem expressamente sobre a questão da solidariedade.</i></p><p><i>\t80. A empresa Construções e Comércio Camargo Correa S/A e alguns de seus funcionários/ex-funcionários firmaram Termo de Compromisso de Cessação de Conduta em que reconheceram perante a Superintendência-Geral do Conselho Administrativo de Defesa Econômica - Cade a participação nas condutas anticompetitivas no mercado de obras civis e de montagem industrial no setor de óleo e gás </i><b><i>onshore</i></b><i>,2 no Brasil, em licitações da Petrobras, conforme consta no sítio da internet: http://www.cade.gov.br/noticias/cade-celebra-acordo-com-construtora-camargo-correa-na-investigacao-de-cartel-em-licitacoes-da-petrobras/historico-da-conduta.pdf .</i></p><p><i>\t81. A Lei 12.529, de 30/1/2011, que dispõe sobre a prevenção e repressão às infrações contra a ordem econômica prevê, no art. 33, que 'Serão solidariamente responsáveis as empresas ou entidades integrantes de grupo econômico, de fato ou de direito, quando pelo menos uma delas praticar infração à ordem econômica'.</i></p><p><i>\t82. Cabe também mencionar o que dispõe a Lei 12.846/2013, que trata sobre a responsabilização objetiva administrativa e civil de pessoas jurídicas pela prática de atos contra a administração pública que, em seu art. 4ª, § 1ª, estabelece que 'as sociedades controladoras, controladas, coligadas ou, no âmbito do respectivo contrato, as consorciadas serão solidariamente responsáveis</i><b><i> </i></b><i>pela prática dos atos previstos nesta Lei, restringindo-se tal responsabilidade à obrigação de pagamento de multa e reparação integral do dano causado'.</i></p><p><i>\t83. Por fim, examina-se a informação contida no item 19 desta instrução, acerca da decisão do Ministro Benjamin Zymler de não acatar a proposição da unidade técnica de decretação de indisponibilidade de bens e citação solidária da </i><b><i>holding</i></b><i> controladora para inclusão no processo, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2396/2018/Plenário\" target=\"_blank\">Acórdão 2396/2018-TCU-Plenário</a>, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2754220157\" target=\"_blank\">Processo 027.542/20157</a>, por não vislumbrar estarem presentes os pressupostos para a para a desconsideração indireta da personalidade jurídica, previstos no art. 50 do Código Civil, em especial, por não terem apontados atos da entidade controladora que tenham contribuído para a confusão patrimonial com os bens da controlada ou a subcapitalização dessa última.</i></p><p><i>\t84. Embora rechaçando a proposição da unidade técnica, o Exmo. Relator pontuou que, caso se façam presentes os pressupostos para a desconsideração da personalidade jurídica, isso pode acontecer na eventual fase de execução do título executivo extrajudicial produzido por esta Corte de Contas, nos termos do art. 134 do Código de Processo Civil: 'O incidente de desconsideração é cabível em todas as fases do processo de conhecimento, no cumprimento de sentença e na execução fundada em título executivo extrajudicial'.</i></p><p><i>\t85. Ademais, naquela oportunidade, examinava-se proposição amparada unicamente no fato de a </i><b><i>holding</i></b><i> ter sido beneficiada pelo lucro da corrupção, ao passo que nestes autos aponta-se a estreita relação entre controladora e controladas, por meio de dirigentes e conselheiros de administração em comum, invocando-se, neste caso a responsabilidade prevista nos art. 116, 117, 138 e 142 da Lei 6.404/1976, bem como a solidariedade prevista nos arts. 33 da Lei 12.529/2011 e 4º, § 1º, da Lei 12.846/2013.</i></p><p><b><i>\t</i></b><i>Conclusão</i></p><p><i>\t86. Trata-se de análise das contrarrazões apresentadas pela empresa Mover Participações S/A em complemento aos embargos opostos à deliberação contida no item 9.5.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/722/2019/Plenário\" target=\"_blank\">Acórdão 722/2019-TCU-Plenário</a>, de 27/3/2019 (peças 352 e 356) .</i></p><p><i>\t87. As novas manifestações não trouxeram nenhum elemento novo capaz de modificar a decisão do Tribunal, limitando-se a afirmações genéricas desacompanhadas de provas.</i></p><p><i>\t88. Entende-se que a tentativa de descaracterizar a solidariedade da </i><b><i>holding</i></b><i> Mover Participações S/A com a Construções e Comércio Camargo Correa S/A não pode prosperar, já que a forma de controle da administração e políticas da corporação, conforme descrito na análise precedente, evidenciam ações coordenadas do grupo detentor do poder deliberativo da sociedade.</i></p><p><i>\t89. Tal situação se materializa na presença do grupo proprietário nos diversos conselhos de administração das empresas que compõem a </i><b><i>holding</i></b><i>, na condução das atividades empresariais do grupo, ditando os rumos e políticas da corporação, ficando assim caracterizada a situação prevista no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2005/2017/Plenário\" target=\"_blank\">Acórdão 2005/2017-TCU-Plenário</a>, de Relatoria do Exmo. Ministro Benjamin Zymler.</i></p><p><i>\t90. Constata-se, também, a presença dos ex-dirigentes executivos da Construções e Comércio Camargo Correa S/A em cargos de direção, não só da </i><b><i>holding</i></b><i>, mas também de outras empresas controladas, conforme demonstrado no item 60 a 62 desta instrução.</i></p><p><i>\t91. Nesses termos, fica clara a responsabilidade prevista nos arts. 116, 117, 138 e 142 da Lei 6.404/1976, justificando-se, assim, o chamamento da Mover ao polo passivo desta tomada de contas especial, na condição de responsável solidária pelo dano apurado.</i></p><p><i>\t92. Acresça-se a isso a previsão legal da solidariedade das empresas integrantes de grupos econômicos, no caso de pratica infração à ordem econômica, contida na Lei 12.529/2011, bem como a das empresas controladoras, em relação à prática de atos contra a administração pública, nos termos do art. 4ª, § 1º da Lei 12.846/2013.</i></p><p><i>\t93. Importa destacar, para evitar qualquer confusão de entendimento, que a responsabilização que está sendo realizada não tem relação com a desconsideração da personalidade jurídica de que trata o Código de Processo Civil, mas de solidariedade em razão das disposições legais já mencionadas que impõem a responsabilidade solidária de administradores e da </i><b><i>holding</i></b><i>.</i></p><p><i>\t94. Pelas razões expostas, mantemos a proposição contida na instrução precedente (peça 347) , opinando-se pela rejeição integral do pedido de afastamento da responsabilização solidária da embargante Mover Participações S/A., já que restou não comprovada a alegada adoção de premissa fática equivocada na decisão embargada. </i></p><p><b><i>\t</i></b><i>Proposta de encaminhamento</i></p><p><i>\tEm face do exposto, submetem-se os autos à consideração superior propondo conhecer dos embargos de declaração opostos pela Mover Participações S/A (nova denominação de Camargo Corrêa S/A) em face do item 9.5.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/722/2019/Plenário\" target=\"_blank\">Acórdão 722/2019-TCU-Plenário</a>, nos termos dos arts. 32, inciso II, e 34 da Lei 8.443/1992, para, no mérito, rejeitá-los, restituindo-se os autos à SeinfraOperações para a continuidade da instrução processual.</i>\"</p><p>4.\tFoi promovido o apensamento, contudo, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2365720154\" target=\"_blank\">Processo 023.657/2015-4</a> ao presente feito, versando ali sobre o processo de levantamento autuado como apartado do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1054620094\" target=\"_blank\">Processo 010.546/2009-4</a> com vistas a, exclusivamente, apreciar as evidências de superfaturamento no Contrato nº 0800.0043403.08-02 (CT-112) celebrado pela Petrobras para a execução das obras na unidade de coque e nas unidades auxiliares da Repar e, assim, o Acórdão 2.167/2015 foi prolatado pelo Plenário do TCU no sentido de, entre outras medidas, converter o referido processo na presente tomada de contas especial, nos termos do art. 47 da Lei n.º 8.443, de 1992.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. Gilberto Mendes Calasans Gomes (OAB-DF 43.391), entre outros, representando a Mover Participações S/A.  ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO. TOMADA DE CONTAS ESPECIAL. SUPOSTOS VÍCIOS NO ACÓRDÃO 722/2019-TCU-PLENÁRIO. CONHECIMENTO. NÃO PROVIMENTO. COMUNICAÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOperações).", "VOTO": "<p>Trata-se, no presente momento, de embargos de declaração opostos pela Mover Participações S/A (nova denominação da Camargo Corrêa S/A) em face do item 9.5.6 do Acórdão 722/2019 proferido pelo Plenário do TCU, ao julgar a tomada de contas especial autuada por conversão do processo de levantamento sob o TC¿<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2148220093\" target=\"_blank\">Processo 021.482/2009-3</a>, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2167/2015/Plenário\" target=\"_blank\">Acórdão 2167/2015-TCU-Plenário</a>, diante dos indícios de superfaturamento no Contrato 0800.0043403.08-02 (CT-112) celebrado entre a Petróleo Brasileiro S/A (Petrobras) e o Consórcio CCPR-REPAR (formado pela Construções e Comércio Camargo Corrêa S/A e Promon Engenharia Ltda.) para a execução das obras na unidade de coque da Refinaria Presidente Getúlio Vargas no Estado do Paraná (Repar) .</p><p>2.\tOs presentes embargos devem ser, preliminarmente, conhecidos pelo TCU, por atenderem aos requisitos legais e regimentais de admissibilidade.</p><p>3.\tComo visto, durante a Sessão de 27/3/2019, o referido item 9.5.6 do Acórdão 722/2019 teria sido proferido pelo Plenário do TCU no sentido de determinar a citação da Construções e Comércio Camargo Correa S/A, Camargo Corrêa S/A (atual Mover Participações S/A) e da Promon Engenharia Ltda., além do Consórcio CCPR-REPAR, se ainda existente, em decorrência do pagamento de indevidas vantagens a dirigentes da Petrobras com o objetivo de fraudar as licitações da Repar, atuando em cartel, por meio da divisão de mercado, combinação prévia de preços e solicitação de propostas de cobertura para direcionar as licitações e obter as ilícitas vantagens para si e para as demais empresas cartelizadas, com ofensa, assim, aos arts. 37 e 173, § 1º, III, da CF88 e, por analogia, ao art. 3º da Lei n.º 8.666, de 1993, além do item 1.2 do então vigente Decreto n.º 2.745, de 1998.</p><p>4. \tAo tentar, todavia, questionar a higidez do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/722/2019/Plenário\" target=\"_blank\">Acórdão 722/2019-TCU-Plenário</a>, a partir da documentação acostada às Peças 219, 352 e 356, a ora embargante sustentou, em síntese, que a sua inclusão no rol de responsáveis da presente TCE decorreria de equivocada premissa fática, destacando, para tanto, que Dalton dos Santos Avancini, João Ricardo Auler e Eduardo Hermelino Leite não teriam qualquer vinculação com a Mover Participações S.A. (nova denominação de Camargo Corrêa S/A) e, assim, inexistiria a suposta conduta ilícita pela Mover Participações S/A, tendo a ora embargante requerido, pois, o conhecimento dos embargos para a reforma do referido acórdão pela exclusão da sua responsabilidade na presente relação processual.</p><p>5.\tEm cumprimento ao despacho à Peça 334 e ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/343/2020/Plenário\" target=\"_blank\">Acórdão 343/2020-TCU-Plenário</a>, a SeinfraOperações analisou os expedientes oferecidos pela Mover Participações S/A e propôs a rejeição dos presentes embargos, tendo, para tanto, destacado as seguintes ponderações:</p><p>\t(a) a alegação de os aludidos executivos (Dalton dos Santos Avancini, João Ricardo Auler e Eduardo Hermelino Leite) terem ficado restrita e exclusivamente vinculados ao exercício funcional junto à Construções e Comércio Camargo Corrêa S/A, como empresa consorciada e contratada pela Petrobras, não corresponderia à realidade, já que o demonstrativo extraído dos sistemas da Receita Federal (Peça 360) anunciariam o histórico de alguns dos cargos ocupados pelos aludidos responsáveis em empresas do correspondente grupo, demonstrando, com isso, que a respectiva atuação não estaria restrita à Construções e Comércio Camargo Correa S/A;</p><p> (b) a total separação entre a administração da Construções e Comércio Camargo Corrêa S/A e da sua <b>holding</b> (Mover Participações S/A - então denominada como Camargo Corrêa S/A) não teria subsistido à época dos ilícitos, ante a existência de integrantes do conselho de administração do conglomerado no exercício de funções em outras empresas do grupo empresarial (Camargo Correa) ;</p><p>\t(c) o depoimento de Eduardo Hermelindo Leite, como então diretor da Construções e Comércio Camargo Correa S/A no período de 26/10/2011 a 6/7/2015, e inserido na sentença proferida junto à Ação Penal nº 5083258-29.2014.4.04.7000/PR pela 13ª Vara Federal de Curitiba (Peça 129, p. 70 71) indicaria que o pagamento de propina a dirigentes da Petrobras ocorreria como conduta corporativa do aludido grupo empresarial;</p><p>\t(d) a situação fática do aludido grupo (Camargo Correa) estaria ajustada à descrição apresentada no voto condutor do Acórdão 2.005/2017 proferido pelo Plenário do TCU, sob a relatoria do Ministro Benjamin Zymler, e justificaria o chamamento da <b>holding</b> para o polo passivo da tomada de contas especial, como empresa controladora, já que as relações diretas entre a controladora e as controladas não indicariam a isolado ação da referida empresa, sem a presença do grupo empresarial, revelando a cultura corporativa sob o comando das pessoas instaladas nos diversos conselhos de administração;</p><p>\t(e) o art. 33 da Lei n.º 12.529, de 2011, ao dispor sobre a prevenção e repressão às infrações contra a ordem econômica, preveria a solidária responsabilidade das empresas ou entidades integrantes do grupo econômico, quando qualquer delas praticar a eventual infração à ordem econômica;</p><p>\t(f) o art. 4ª, § 1º, da Lei n.º 12.846, de 2013, ao dispor sobre a objetiva responsabilização administrativa e civil das pessoas jurídicas pela prática de atos contra a administração pública, estabeleceria que as sociedades controladoras, controladas, coligadas ou, no âmbito do respectivo contrato, consorciadas seriam solidariamente responsáveis, restringindo essa responsabilidade à obrigação no pagamento de multa e na integral reparação do subjacente dano; e</p><p>\t(g) o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2396/2018/Plenário\" target=\"_blank\">Acórdão 2396/2018-TCU-Plenário</a>, a despeito de ter sido mencionado pela ora embargante como paradigma para afastar a responsabilidade solidária da <b>holding</b> controladora, não seria aplicável ao presente caso concreto, até porque, naquela oportunidade, teria sido apreciada a situação de a <b>holding</b> ter sido beneficiada pelo lucro proveniente da corrupção, ao passo que, neste processo, seria apreciada a estreita relação entre a controladora e as controladas, por meio dos comuns dirigentes e conselheiros na administração, invocando, neste caso, a responsabilidade prevista nos art. 116, 117, 138 e 142 da Lei n.º 6.404, de 1976, em sintonia com a solidariedade prevista no art. 33 da Lei n.º 12.529, de 2011, e no art. 4º, § 1º, da Lei n.º 12.846, de 2013.   </p><p>6.\tO TCU deve pedir licença para, no presente momento, discordar da unidade técnica e, assim, pugnar pela pontual modificação do aludido acórdão.  </p><p>7.\tEis que o anunciado Acórdão 2722/2019 padeceria, sim, do suscitado vício e, por isso, pode ser promovida essa pontual modificação para resultar na subsequente exclusão da ora embargante na correspondente citação, passando, contudo, a promover a oitiva da Mover Participações S/A para, querendo, apresentar a sua manifestação sobre a sua eventual responsabilidade solidária em face, aliás, da celebração do acordo de leniência, em 31/7/2019, com a Controladoria Geral da União (CGU) e a Advocacia-Geral da União (AGU) em conjunto com a empresa controlada (Construções e Comércio Camargo Corrêa S/A) . </p><p>8.\tBem se vê que, não tendo a <b>holding</b> concorrido diretamente para a prática dos aludidos ilícitos, mas tendo assumido a responsabilidade pela eventual reparação superveniente do dano ao erário a partir do aludido acordo de leniência, a Mover Participações S/A (atual denominação da Camargo Corrêa S/A) deveria ser chamada em oitiva no processo, e não em citação, até porque ela pode vir a futuramente responder em conjunto com a Construções e Comércio Camargo Correa S/A pelo aludido dano ao erário em função do aludido acordo de leniência, e não da sua direta participação nos malsinados ilícitos, não subsistindo, até o presente momento, a eventual comprovação sobre a participação da holding no cartel com o objetivo de fraudar as licitações na Repar, ao passo que alguns dirigentes e a Construções e Comércio Camargo Correa S/A teriam firmado o eventual acordo judicial de colaboração premiada, com a subjacente leniência, junto ao MPF. </p><p>9.\tEsse procedimento estaria, aliás, em consonância com o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2396/2018/Plenário\" target=\"_blank\">Acórdão 2396/2018-TCU-Plenário</a>, já que o então Ministro-Relator Benjamin Zymler também não teria acolhido a proposta da unidade técnica para a eventual inclusão da referida <b>holding</b> em citação no polo passivo da respectiva TCE em face, especialmente, de não ter restado comprovada a direta contribuição da entidade controladora para a malfadada confusão patrimonial com a empresa controlada. </p><p>10.\tDiante, portanto, da subsistência dos suscitados vícios no referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/722/2019/Plenário\" target=\"_blank\">Acórdão 722/2019-TCU-Plenário</a>, o TCU poderia eventualmente conhecer dos presentes embargos para, no mérito, dar-lhes o parcial provimento e, assim, promover a exclusão da ora embargante na correspondente citação, passando, contudo, a promover a oitiva da Mover Participações S/A em face da celebração do aludido acordo de leniência, a partir da eventual modificação do item 9.5.6 do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/722/2019/Plenário\" target=\"_blank\">Acórdão 722/2019-TCU-Plenário</a>, passando esse item a contar, para tanto, com a seguinte redação: </p><p>\" (...) <i>9.5.6. Construções e Comércio Camargo Correa S/A e Promon Engenharia Ltda., além do Consórcio CCPR-REPAR, se ainda existente, em decorrência do pagamento de vantagens indevidas a dirigentes da Petrobras com o objetivo de fraudar as licitações da Repar, atuando em cartel, por meio da divisão de mercado, combinação prévia de preços e solicitação de propostas de cobertura, com vistas a direcionar licitações e obter vantagens ilícitas para si e para as demais empresas cartelizadas, com ofensa, assim, ao disposto nos arts. 37 e 173, § 1º, III, da CF88 e, por analogia, ao disposto no art. 3º da Lei nº 8.666, de 1993, além do item 1.2 do então vigente Decreto nº 2.745, de 1998; sem prejuízo, todavia, de, por analogia aos arts. 160 e 202, II, do RITCU, promover a oitiva da Mover Participações S/A para, querendo, apresentar a sua manifestação sobre a sua eventual responsabilidade solidária pela reparação do dano ao erário em face da subjacente celebração do acordo de leniência, em 31/7/2019, com a Controladoria Geral da União (CGU) e a Advocacia-Geral da União (AGU) em conjunto com a empresa controlada (Construções e Comércio Camargo Corrêa S/A) , diante de todas as irregularidades identificadas no presente processo;</i>\"</p><p>11.\tDe todo modo, Senhor Presidente do TCU, em face da presente manifestação do Ministro Walton Alencar Rodrigues e do Ministro Augusto Sherman no sentido da manutenção da citação da <b>holding</b>, em vez de passar a promover a aludida oitiva, passo a também acompanhar integralmente o aludido parecer da unidade técnica, não somente porque, como Ministro-Relator, eu tomei a iniciativa de colher o referido parecer da unidade técnica, embora não fosse exigível regimentalmente, buscando, com isso, assegurar o maior zelo em prol do andamento do presente processo, mas também porque esta presente manifestação pela manutenção da citação não teria nenhuma significativa diferença material em relação à minha anterior proposta de passar a promover a otiva da Mover Participações S/A, e por isso, passo a também pugnar, no presente momento, pelo conhecimento dos presentes embargos para, no mérito, negar-lhes o eventual provimento. </p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado. </p><p> </p><p>TCU, Sala das Sessões, em 14 de outubro de 2020.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717360", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717360", "EXTENSAOARQUIVO": "doc"}