{"KEY": "ACORDAO-COMPLETO-2425571", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 2793/2020 ATA 40/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2793", "ANOACORDAO": "2020", "NUMATA": "40/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2793/2020/Plenário\" target=\"_blank\">Acórdão 2793/2020-TCU-Plenário</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tTrata-se de representação autuada em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2849/2018/Plenário\" target=\"_blank\">Acórdão 2849/2018-TCU-Plenário</a>, prolatado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/467420170\" target=\"_blank\">Processo 004.674/2017-0</a>, de minha relatoria, nestes termos:</p><p class=\"normal_ (Web) \">\"9.14. determinar à Secretaria de Controle Externo no Estado do Paraná que <i>constitua processo apartado</i> com cópia das peças relativas à responsabilização dos demais servidores da Universidade Federal do Paraná que atuaram nas autorizações de pagamento dos vinte e sete processos de tomada de contas especial instaurados por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/291/2017/Plenário\" target=\"_blank\">Acórdão 291/2017-TCU-Plenário</a> - mas não se beneficiaram das bolsas indevidamente concedidas - para exame global das defesas apresentadas;</p><p class=\"normal_ (Web) \">9.15. acolher parcialmente as alegações de defesa, para afastar a responsabilidade pelo débito imputado, dos demais servidores da Universidade Federal do Paraná que atuaram nos processos de pagamento tratados nesta TCE - mas não se beneficiaram das bolsas indevidamente concedidas - <i>e remeter a análise para eventual cominação de sanções ao processo apartado a ser autuado em atendimento à determinação feita no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2849/2018/Plenário\" target=\"_blank\">Acórdão 2849/2018-TCU-Plenário</a></i>\" (grifei) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tO referido processo (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/467420170\" target=\"_blank\">Processo 004.674/2017-0</a>) se refere a uma das 27 Tomadas de Contas Especiais (TCEs) constituídas por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/291/2017/Plenário\" target=\"_blank\">Acórdão 291/2017-TCU-Plenário</a>, exarado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3472620160\" target=\"_blank\">Processo 034.726/2016-0</a> - auditoria acerca de irregularidades na concessão de auxílios e bolsas de estudo no âmbito da Universidade Federal do Paraná (operação <i>Research</i> da Polícia Federal) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tA questão de fundo diz respeito à existência de 234 processos de pagamentos irregulares no Sistema Integrado de Administração Financeira do Governo Federal (Siafi) , por meio dos quais foram transferidas, de forma fraudulenta, vultosas quantias a pelo menos 27 beneficiários que não possuiriam qualquer vínculo com a universidade e tampouco preencheriam os requisitos exigidos para recebimento dos auxílios financeiros.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Considerando que as provas dos autos apontam, de forma cabal, para o fato de que a ex-servidora Conceição Abadia de Abreu Mendonça planejou e execução os atos ilícitos sem a participação dos demais servidores da UFPR (Graciela Inês Bolzon Muniz, ex-pró-reitora substituta da PRPPG; Edilson Sérgio Silveira, ex-pró-reitor da PRPPG; Guiomar Jacobs, diretora do DCF/Proplan; André Santos de Oliveira, diretor do DCF/Proplan; Josiane de Paula Ribeiro, diretora do DCF/Proplan; Denise Maria Mansani Wolff, diretora do DCF/Proplan; Júlio Cezar Martins, diretor do DCF/Proplan e ex-pró-reitor substituto da Proplan; e Lúcia Regina Assumpção Montanhini, ex-pró-reitora da Proplan) , apesar de esses terem atestado a regularidade dos pagamentos ou deixado de acompanhar os processos de forma adequada;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">considerando que, embora os estágios de empenho e liquidação coubessem à Pró-reitoria de Pesquisa e Pós-Graduação (PRPPG) , na prática, os atos eram conduzidos exclusivamente por Conceição Abadia de Abreu Mendonça, que lhes conferia aparência de legalidade a fim de ludibriar o ordenador de despesas e o setor responsável pelos pagamentos;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">considerando que as ilicitudes também não foram identificadas pela auditoria interna da universidade, o que denota a sutileza do ardil;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">considerando que a Pró-Reitoria de Planejamento (Proplan) era responsável apenas pela conformidade orçamentária, contábil e financeira e pelo registro e pagamento das despesas, haja vista que a origem das irregularidades se deu exclusivamente na PRPPG;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">considerando as propostas uníssonas da unidade instrutiva e do MPTCU pelo acolhimento das razões de justificativa;</p><p class=\"body_Text_2\">os ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ACORDAM, por unanimidade, de acordo com os pareceres emitidos nos autos e com fundamento nos arts. 169, inciso III, e 250, inciso I, do Regimento Interno, em:</p><p class=\"body_Text_2\">a) acolher as razões de justificativa apresentadas por Edilson Sergio Silveira, Graciela Inês Bolzon de Muniz, Lucia Regina Assumpção Montanhini, Júlio Cezar Martins, André Santos de Oliveira, Denise Maria Mansani Wolff, Guiomar Jacobs e Josiane de Paula Ribeiro;</p><p class=\"body_Text_2\">b) dar ciência desta deliberação aos responsáveis, à UFPR, à Controladoria-Geral da União no Estado do Paraná, à Superintendência Regional da Polícia Federal no Estado do Paraná e ao Procurador-Chefe da Procuradoria da República no Estado do Paraná;</p><p class=\"body_Text_2\">c) arquivar o processo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/360320199\" target=\"_blank\">Processo 003.603/2019-9</a> (REPRESENTAÇÃO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Classe de Assunto: VII.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Responsáveis: André Santos de Oliveira (CPF XXX.849.089-XX) ; Denise Maria Mansani Wolff (CPF XXX.914.599-XX) ; Edilson Sérgio Silveira (CPF XXX.231.638-XX) ; Graciela Inês Bolzon de Muniz (CPF XXX.273.759-XX) ; Guiomar Jacobs (CPF XXX.074.209-XX) ; Josiane de Paula Ribeiro (CPF XXX.125.199-XX) ; Júlio Cezar Martins (CPF XXX.997.397-XX) e Lúcia Regina Assumpção Montanhini (CPF XXX.336.059-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Interessada: Universidade Federal do Paraná (CNPJ 75.095.679/0001-49) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Unidade: Universidade Federal do Paraná.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Relatora: ministra Ana Arraes.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representante do Ministério Público: procurador Júlio Marcelo de Oliveira.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Unidade Técnica: Secretaria de Controle Externo da Educação (SecexEducação) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8. Representação legal: Flavio Pansieri (OAB/PR 31.150) e outros, representando Lúcia Regina Assumpção Montanhini.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.9. Determinações/Recomendações/Orientações: não há.</p><p class=\"footer\"/>", "COLEGIADO": "Plenário", "DATASESSAO": "21/10/2020", "ENTIDADE": " Universidade Federal do Paraná.", "INTERESSADOS": " André Santos de Oliveira (CPF XXX.849.089-XX); Denise Maria Mansani Wolff (CPF XXX.914.599-XX); Edilson Sérgio Silveira (CPF XXX.231.638-XX); Graciela Inês Bolzon de Muniz (CPF XXX.273.759-XX); Guiomar Jacobs (CPF XXX.074.209-XX); Josiane de Paula Ribeiro (CPF XXX.125.199-XX); Júlio Cezar Martins (CPF XXX.997.397-XX) e Lúcia Regina Assumpção Montanhini (CPF XXX.336.059-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00360320199\" target=\"_blank\">003.603/2019-9</a>", "RELATOR": "ANA ARRAES", "ADVOGADO": " Flavio Pansieri (OAB/PR 31.150) e outros, representando Lúcia Regina Assumpção Montanhini.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEducação).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=20835786", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=20835786", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61024676"}