{"KEY": "ACORDAO-COMPLETO-2436677", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2822/2020 ATA 40/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "2822", "ANOACORDAO": "2020", "NUMATA": "40/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação, efetuada com fulcro no art. 113, § 1o, da Lei 8.666/1993, dando conta de supostas irregularidades no registro de preços para a aquisição de gêneros alimentícios e gás de cozinha (Pregão Eletrônico 1/2020) , levado a efeito pela Base Administrativa da Brigada de Operações Especiais do Comando do Exército,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer da representação, com fulcro nos arts. 235 e 237, inciso VII e parágrafo único, do Regimento Interno do TCU c/c o art. 113, § 1º, da Lei 8.666/1993, para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. revogar a medida cautelar anteriormente adotada, referendada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2263/2020/Plenário\" target=\"_blank\">Acórdão 2263/2020-TCU-Plenário</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento no art. 45 da Lei 8.443/1992, c/c o art. 71, inciso IX, da Constituição Federal, determinar à Base Administrativa do Comando de Operações Especiais que adote providências para anular a homologação dos itens 41, 95, 141, 146, 148, 149, 150, 151, 152, 161, 162, 181, 182, 204, 206, 207, 208, 209, 211, 220, 227, 230, 236, 250, 256, 257, 284, 286, 287, 291, 297, 303, 304, 312, 315, 316, 318, 321, 322, 328, 330, 333 e 345 do Pregão Eletrônico 1/2020, bem como que realize novo julgamento das propostas, solicitando à empresa BV Alimentos Eireli (CNPJ 22.759.683/0001-06) sua proposta ajustada ao melhor lance ofertado no certame, nos termos previstos no art. 38, §2º, do Decreto 10.024/2019, informando ao TCU, no prazo de quinze dias, as providências adotadas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao representante e à Base Administrativa do Comando de Operações Especiais; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. arquivar os presentes autos, nos termos do art. 169, inciso III, do Regimento Interno/TCU, sem prejuízo de que a Selog monitore a determinação constante do subitem 9.3 supra.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação sobre supostas irregularidades no registro de preços para a aquisição de gêneros alimentícios e gás de cozinha. Análise de oitiva.", "COLEGIADO": "Plenário", "DATASESSAO": "21/10/2020", "ENTIDADE": " Base Administrativa do Comando de Operações Especiais - Comando do Exército.", "INTERESSADOS": "3. Interessados/Responsáveis: não há<br>3.1 Representante: BV Alimentos Eireli (22.759.683/0001-06)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02705320202\" target=\"_blank\">027.053/2020-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (na Presidência), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"body_Text\">Trata-se de representação, com fulcro no art. 113, § 1o, da Lei 8.666/1993, dando conta de supostas irregularidades no registro de preços para a aquisição de gêneros alimentícios e gás de cozinha (Pregão Eletrônico 1/2020) , levado a efeito pela Base Administrativa da Brigada de Operações Especiais do Comando do Exército.</p><p>2.\tO valor total adjudicado foi de R$ 4.496.017,41, referente a 346 itens (peça 25, p. 26) .</p><p>3.\tO representante, empresa BV Alimentos Eireli, alegou, em essência, que:</p><p>a) sua proposta foi desclassificada por supostamente estar em desacordo com as especificações técnicas exigidas no edital do PE 1/2020, acrescentando que, apesar de ter anexado documento equivocado na ferramenta \"Anexos da proposta\", tal arquivo não deveria ter sido considerado, uma vez que os valores ofertados já haviam sido inseridos em campo próprio do sistema e que a planilha de composição do preço deve ser exigida ao final do procedimento licitatório (peça 1, p. 11-13) ;</p><p>b) a partir da vigência do Decreto 10.024/2019, nas licitações que não exigem a apresentação de documentação complementar necessária à compreensão da proposta de preço (planilhas, fórmulas e memórias de cálculo) , as licitantes são obrigadas a anexar somente os documentos de habilitação e cadastrar suas propostas de preço em campo adequado do sistema (peça 1, p. 16) ;</p><p>c) a ferramenta \"Anexos da proposta\" deve ser disponibilizada para permitir que as licitantes apresentem documentos complementares, a exemplo de certificações, e não a planilha de custos, em formato PDF ou similar, tendo em vista que a proposta inicial de preços havia sido disponibilizada em campo próprio do sistema (peça 1, p. 17-18) ;</p><p>d) os valores apresentados para a maioria dos produtos licitados são inexequíveis (peça 1, p. 19-21) e não foram feitas diligências com o intuito de averiguar a exequibilidade das propostas, apesar de ser um dever do pregoeiro (peça 1, p. 21-28) ; e</p><p>e) há indícios de utilização de programas de lances automáticos, conhecidos como robôs (peça 1, p. 28-31) . </p><p>4.\tNa etapa processual anterior, em juízo preliminar, foram consideradas parcialmente procedentes as alegações da representante, o que ensejou a adoção de medida cautelar para a suspensão do andamento dos itens envolvidos e a determinação de oitiva do órgão licitante para que se manifestasse sobre a seguinte questão:</p><p>a) desclassificação das propostas apresentadas pela licitante BV Alimentos Eireli (CNPJ 22.759.683/0001-06) para os itens 41, 95, 141, 146, 148, 149, 150, 151, 152, 161, 162, 181, 182, 204, 206, 207, 208, 209, 211, 220, 227, 230, 236, 250, 256, 257, 284, 286, 287, 291, 297, 303, 304, 312, 315, 316, 318, 321, 322, 328, 330, 333 e 345, apesar de terem sido apresentadas com a correta descrição dos objetos e preços ofertados, em campo próprio do sistema Comprasnet, na forma prevista no art. 26 do Decreto 10.024/2019, indício suficiente de que o arquivo juntado pela empresa no campo \"anexos de propostas/documentos de habilitação\" continha erro que poderia ser facilmente corrigido quando da apresentação da proposta ajustada ao melhor lance ofertado conforme previsto no item 7.31.2 do edital, o que resultou na adjudicação dos itens por valores superiores e poderá resultar em um prejuízo de <b>R$ 151.602,28</b> aos cofres do órgão contratante.</p><p>5.\tPromovida a oitiva quanto às alegações do representante e demais questões levantadas pela Secretaria de Controle Externo de Aquisições Logísticas, o feito foi novamente instruído pela unidade técnica nos termos a seguir:</p><p class=\"tCU_-_Epígrafe\"><i>\" (...) </i></p><table><tbody><tr>\t<td><p><i>E. Exame Técnico</i></p></td></tr><tr>\t<td><p><b><i>Item a: </i></b><i>desclassificação das propostas apresentadas pela licitante BV Alimentos Eireli (CNPJ 22.759.683/0001-06) para os itens 41, 95, 141, 146, 148, 149, 150, 151, 152, 161, 162, 181, 182, 204, 206, 207, 208, 209, 211, 220, 227, 230, 236, 250, 256, 257, 284, 286, 287, 291, 297, 303, 304, 312, 315, 316, 318, 321, 322, 328, 330, 333 e 345, apesar de terem sido apresentadas com a correta descrição dos objetos e preços ofertados, em campo próprio do sistema Comprasnet, na forma prevista no art. 26 do Decreto 10.024/2019, indício suficiente de que o arquivo juntado pela empresa no campo \"anexos de propostas/documentos de habilitação\" continha erro que poderia ser facilmente corrigido quando da apresentação da proposta ajustada ao melhor lance ofertado conforme previsto no item 7.31.2 do edital, o que resultou na adjudicação dos itens por valores superiores e poderá resultar em um prejuízo de R$ 151.602,28 aos cofres do órgão contratante.</i></p><p><i>Manifestação da Unidade Jurisdicionada sobre os indícios de irregularidades (peça 39, p. 4-5) :</i></p><p><i>a) a proposta inicial anexada pela empresa BV Alimentos Eireli estava com os itens e respectivas descrições totalmente em desacordo com o solicitado no termo de referência, tornando plausível a recusa da proposta conforme item 7.2 do edital;</i></p><p><i>b) a proposta inicial anexada pela empresa apresentava uma lista de itens alimentícios em total incongruência com os itens necessários do pregão, além de constar como valor unitário para cada item a quantia igual para todos de R$ l00,00 (cem reais) ; além disso, a proposta da empresa continha 32 itens, sendo que o pregão exigia o atendimento de proposta para 346 itens;</i></p><p><i>c) ressalta que após a empresa ter apresentado a proposta inicial em desacordo com as exigências editalícias, o pregoeiro verificou em pesquisa simples no Comprasnet que a empresa BV Alimentos Eireli ganhou diversos itens do pregão no 15/2020 da UASG 160095, o qual já estava de acordo com o Decreto 10.024/2019, ou seja, neste referido pregão a empresa anexou a proposta inicial corretamente e posteriormente a proposta final corrigida após negociação, expondo assim que a empresa estava plenamente ciente dos procedimentos exigidos pela administração;</i></p><p><i>d) no tocante ao item gás (item 41) , o pregoeiro, após receber a proposta inicial da empresa, realizou uma consulta no sistema SICAF e constatou que a empresa BV Alimentos Eireli não possui códigos e descrições das atividades econômicas principais e secundárias para fornecimento de gás ou botijão de gás; em consulta ao site da Agência Nacional do Petróleo (ANP) , não foi encontrado Certificado de Autorização Ponto de Revenda GLP da empresa e a mesma não encaminhou nenhum documento comprovando que possui autorização para revenda de gás;</i></p><p><i>e) desse modo, verifica-se que a empresa apresentou proposta inicial anexada em desacordo com as exigências do edital e que o pregoeiro realizou uma análise minuciosa e percuciente da proposta ora em comento, chegando-se à conclusão de que a empresa não dispunha de elementos mínimos para atendimento das necessidades desta Organização Militar no tocante a aspectos legais, técnicos e exequibilidade contratual; portanto, as ações do pregoeiro foram estribadas em respeito à legalidade, impessoalidade e moralidade, evitando em verdade possível dano ao erário caso a empresa fosse mantida no certame sem condições reais de cumprimento dos objetivos do pregão.</i></p><p><i>Manifestação da Unidade Jurisdicionada sobre a construção participativa de deliberações (peça 39, p. 5) :</i></p><p><i>a) em relação aos impactos da determinação final do TCU para a empresa retornar à fase de lances, de modo a lhe permitir a apresentação da proposta para os itens questionados, esta Organização Militar entende não ser possível em razão de que o pregão já foi homologado;</i></p><p><i>b) não há empenho em execução e não houve aquisição dos referidos itens, restando, neste caso, a opção de \"anular\" os citados itens do pregão, de modo que a esta unidade militar restará o prejuízo com a falta dos mencionados gêneros que somente em novo pregão poderão ser disponibilizados.</i></p><p><i>Análise:</i></p><p><i>5.\tDe fato, a proposta inicial da empresa representante (peça 19) , inserida na ferramenta \"Anexos das Propostas\", contém informações completamente em desacordo com os itens constantes do Termo de Referência.</i></p><p><i>6.\tPorém, conforme ressaltado na instrução precedente, o legislador não exigiu que as licitantes apresentassem, antes da sessão pública, as planilhas de composição dos preços iniciais ofertados enviadas em anexos de propostas e a interpretação do pregoeiro quanto à obrigatoriedade da inserção desse documento na ferramenta disponibilizada pelo Comprasnet pode ter impedido a obtenção da proposta mais vantajosa para os itens nos quais o representante havia ofertado o menor preço e apresentado a </i><b><i>adequada descrição do objeto</i></b><i> no sistema. Cumpre transcrever o seguinte trecho da instrução precedente:</i></p><p><i>18. A alegação do representante quanto à necessidade do uso da ferramenta somente nas hipóteses em que se fizer necessária a juntada de documentos complementares à proposta já inserida no sistema, a exemplo de memórias de cálculo e certificações, se mostra mais razoável, ainda assim com ressalvas quanto ao rigorismo das análises, em função da necessidade de ajustes ao melhor lance e reapresentação de boa parte da documentação após a fase de lances. </i></p><p><i>19. O art. 28 do Decreto 10.024/2019 determina a desclassificação das propostas que não estejam em conformidade com os requisitos fixados no edital, todavia, a ata da primeira sessão pública evidencia que os produtos oferecidos pelo representante atendiam as especificações técnicas contidas no Termo de Referência, demonstrando a possibilidade de sua manutenção na disputa. </i></p><p><i>7.\tAs propostas do representante não foram desclassificadas por estarem em desconformidade como as especificações contidas no edital, mas porque após a sessão de lances, o pregoeiro constatou que o documento inserido na ferramenta \"anexos das propostas\" era estranho ao objeto da licitação. Ao constatar a falha, o agente público decidiu desclassificar as propostas em vez de solicitar à licitante o envio do documento ajustado ao melhor lance ofertado, na forma prevista nos itens 7.31.2 e 8.1 do edital. Diante da descrição correta dos itens no sistema, conclusão razoável seria de erro na juntada do referido documento, situação que poderia ter sido facilmente corrigida com o envio correto da planilha referente aos itens em que se sagrou vencedora na fase de lances e ajustada aos melhores preços ofertados.</i></p><p><i>8.\tConforme mencionado na instrução precedente, no âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1865120208\" target=\"_blank\">Processo 018.651/2020-8</a>, a Secretaria de Gestão do Ministério da Economia manifestou-se, concordando com as ponderações desta Unidade Técnica, quanto à necessidade de ajuste/exclusão da funcionalidade do \"anexo do documento da proposta\" da seguinte forma:</i></p><p><i>10. Pede-se licença para se descompor a ordem e abordar, de pronto, sobre o item 9 desta Nota Técnica - subalínea 'a.2' da alínea 'a' do item 22 do Pronunciamento da Subunidade -, considerando que este Departamento já havia identificado a necessidade de ajustar/excluir a funcionalidade do anexo do documento de proposta (upload) , permanecendo tão somente os elementos mínimos (descrição do objeto ofertado e o preço) que serão cadastrados na plataforma pelo fornecedor, deixando, por sua vez, seu envio para momento posterior à fase de lances. Isso também minorará a ação do fornecedor em licitações que se perfazem em inúmeros itens, pois a inserção prévia do documento se torna um \"fardo\", já que após a fase de lances, se vencedor, terá que reapresentar com o preço ajustado. O que, em tese, pode ser lucubrado como desproporcional. Portanto, acolhida in totum a recomendação, sendo que, sobre os aspectos da conveniência e da oportunidade, </i><b><i>entende-se uma medida razoável e pertinente, tendo em vista que não há prejuízo ao certame, sendo, sem desvios,</i></b><i> </i><b><i>mitigador de possíveis interpretações incertas quanto à aceitabilidade da proposta com base no documento inicialmente enviado</i></b><i>\". Anota-se que essa alteração já consta das futuras evoluções do Comprasnet 4.0, a qual, a partir da referida recomendação, entrará como ação prioritária desta Secretaria de Gestão. (grifos nossos) </i></p><p><i>9.\tDessa forma, entendemos que a Unidade Jurisdicionada não logrou afastar a irregularidade em questão, referente à desclassificação das propostas apresentadas pela representante para os itens 41, 95, 141, 146, 148, 149, 150, 151, 152, 161, 162, 181, 182, 204, 206, 207, 208, 209, 211, 220, 227, 230, 236, 250, 256, 257, 284, 286, 287, 291, 297, 303, 304, 312, 315, 316, 318, 321, 322, 328, 330, 333 e 345, que continham a descrição correta de seus objetos no sistema Comprasnet, sem que o pregoeiro tenha solicitado à licitante o envio da proposta ajustada ao melhor lance ofertado, na forma prevista nos itens 7.31.2 e 8.1 do edital c/c o art. 38, § 2º do Decreto 10.0124/2019, o que resultou na adjudicação dos itens por valores superiores e poderá resultar em um prejuízo de R$ 151.602,28 ao órgão.</i></p><p><i>10\tAdemais, não é adequada a justificativa do órgão ao alegar, em complemento, que a proposta inicial da empresa continha 32 itens, sendo que o pregão exigia o atendimento de proposta para 346 itens. Ora, o critério de julgamento adotado no edital é o de menor preço por item, isto é, os licitantes podem participar de quantos e quais itens desejarem, não sendo obrigatório o atendimento a todos os itens contemplados no edital.</i></p><p><i>11.\tO fato de que a empresa representante teria ganhado diversos itens do Pregão 15/2020 da UASG 160095, o qual já estava de acordo com o Decreto 10.024/2019, no qual teria anexado a proposta inicial corretamente, não altera a conclusão de que, diante da descrição correta dos objetos e preços ofertados no sistema Comprasnet, deveria o pregoeiro ter solicitado, após a fase de lances, a proposta da licitante ajustada ao melhor lance ofertado, nos termos previstos nos itens 7.31.2 e 8.1 do edital c/c o art. 38, § 2º do Decreto 10.024/2019.</i></p><p><i>12.\tQuanto à informação de que a empresa não estaria habilitada a comercializar o item 41 (Botijão para gás, uso doméstico, capacidade de cerca de 45 kg, com válvula e mecanismo de segurança) , não foi apresentado pelo pregoeiro esse argumento no âmbito do certame. O motivo alegado pelo pregoeiro para desclassificação das propostas apresentadas pela representante foi o mesmo para todos os itens: \"Não está em conformidade com os requisitos estabelecidos no item 7.2 deste Edital. Descrição incompatível com o que prescreve o termo de referência\". Entende-se que essa condição deverá ser verificada quando for analisada a documentação da empresa e somente para os itens a que diz respeito (botijão de gás) , uma vez que a licitação é do tipo menor preço por item e a falta de capacidade técnica para determinados itens não influencia necessariamente nos demais, sendo concedida à empresa, ainda, a oportunidade de interpor recurso dos novos fundamentos da decisão.</i></p><p><i>13.\tPor fim, a manifestação da Unidade Jurisdicionada quanto à suposta impossibilidade de desfazimento da desclassificação da empresa, com a volta de fase do certame, devido ao mesmo já ter sido homologado, não é verdadeira. É possível, no pregão eletrônico, o cancelamento da homologação pela autoridade competente, conforme consta da tela do sistema Comprasnet anexada à peça 42. Tal cancelamento, inclusive, não precisa ser relativo a todo o certame, mas pode se dar somente em relação aos itens que a representante havia vencido, o que possibilitará ao pregoeiro retornar à fase de julgamento de propostas. </i></p><p><i>14.\tDessa forma, diante da irregular desclassificação da proposta da empresa, conforme exposto nesta instrução, será proposta a determinação para que a Unidade Jurisdicionada proceda ao cancelamento da homologação realizada para os itens 41, 95, 141, 146, 148, 149, 150, 151, 152, 161, 162, 181, 182, 204, 206, 207, 208, 209, 211, 220, 227, 230, 236, 250, 256, 257, 284, 286, 287, 291, 297, 303, 304, 312, 315, 316, 318, 321, 322, 328, 330, 333 e 345, e retorne o certame à fase de julgamento das propostas, momento em que deverá, nos termos previstos nos itens 7.31.2 e 8.1 do edital, solicitar à empresa sua proposta ajustada ao melhor lance de forma a realizar o devido julgamento.</i></p><p><i>15.\tDiante do exposto, os elementos constantes dos autos permitem, desde já, a avaliação quanto ao </i><b><i>mérito</i></b><i> da presente representação como parcialmente procedente.</i></p><p><i>16.\tSerá proposta, portanto, a </i><b><i>revogação</i></b><i> da medida cautelar adotada, com a realização de determinação, na forma descrita nesta instrução.</i></p></td></tr><tr>\t<td><p><i>F. Impacto dos Encaminhamentos Propostos</i></p></td></tr><tr>\t<td><p><i>Haverá impacto relevante na Unidade Jurisdicionada e/ou na sociedade, decorrente dos encaminhamentos propostos?</i></p></td>\t<td><p><i>Sim</i></p></td></tr><tr>\t<td><p><i>Análise:</i></p><p><i>17.\tCom a determinação do cancelamento da homologação e da volta à fase de julgamento das propostas, pode haver atraso na conclusão da licitação. Por outro lado, considerando o possível prejuízo de </i><b><i>R$ 151.602,28</i></b><i> aos cofres do órgão contratante, e tendo em vista que o retorno à fase não é processo moroso e permite o aproveitamento de todos os itens licitados com a correção das falhas verificadas, reputa-se ser a medida mais alinhada ao interesse público.</i></p></td></tr><tr>\t<td><p><i>G. Pedido de Ingresso aos Autos, de Informações/Vistas/Cópias, e de Sustentação oral</i></p></td></tr><tr>\t<td><p><i>Há pedido do representante de ingresso aos autos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de informações/vistas/cópia do processo?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há pedido de sustentação oral?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>H. Processos Conexos e Apensos</i></p></td></tr><tr>\t<td><p><i>Há processos conexos noticiando possíveis irregularidades na contratação ora em análise?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>Há processos apensos?</i></p></td>\t<td><p><i>Não</i></p></td></tr><tr>\t<td><p><i>I. Proposta de Encaminhamento</i></p></td></tr><tr>\t<td><p><i>18.\tEm virtude do exposto, propõe-se:</i></p><p><i>18.1.\t</i><b><i>conhecer</i></b><i> da </i><b><i>representação</i></b><i>, satisfeitos os requisitos de admissibilidade constantes no art. 113, § 1º, da Lei 8.666/1993, c/c os arts. 235 e 237, VII, do Regimento Interno deste Tribunal, e no art. 103, § 1º, da Resolução - TCU 259/2014;</i></p><p><i>18.2.\tno mérito, considerar a presente representação</i><b><i> </i></b><i>parcialmente procedente;</i></p><p><i>18.3.\trevogar a medida cautelar adotada;</i></p><p><i>18.4.\t</i><b><i>determinar</i></b><i> à Base Administrativa do Comando de Operações Especiais, com fundamento no art. 250, inciso II, do Regimento Interno/TCU, c/c o art. 4º, inciso I da Resolução - TCU 315/2020, que adote providências para cancelar a homologação dos itens 41, 95, 141, 146, 148, 149, 150, 151, 152, 161, 162, 181, 182, 204, 206, 207, 208, 209, 211, 220, 227, 230, 236, 250, 256, 257, 284, 286, 287, 291, 297, 303, 304, 312, 315, 316, 318, 321, 322, 328, 330, 333 e 345, e retornar à fase de julgamento das propostas, solicitando à empresa BV Alimentos Eireli (CNPJ 22.759.683/0001-06) sua proposta ajustada ao melhor lance ofertado no certame, e informando ao TCU, no prazo de quinze dias, as providências adotadas, tendo em vista a seguinte irregularidade identificada:</i></p><p><i>\ta) desclassificação das propostas apresentadas pela empresa BV Alimentos Eireli (CNPJ 22.759.683/0001-06) para os itens supra, que continham a descrição correta de seus objetos no sistema Comprasnet, sem que o pregoeiro tenha solicitado à licitante o envio da proposta ajustada ao melhor lance ofertado, na forma prevista nos itens 7.31.2 e 8.1 do edital c/c o art. 38, § 2º do Decreto 10.0124/2019, o que resultou na homologação dos itens por valores superiores e poderia resultar em um prejuízo de </i><b><i>R$ 151.602,28</i></b><i> ao erário;</i></p><p><i>18.5.\t</i><b><i>informar </i></b><i>à Base Administrativa do Comando de Operações Especiais e ao representante do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico </i>www.tcu.gov.br/acordaos; e</p><p><i>18.6.\t</i><b><i>arquivar</i></b><i> os presentes autos, nos termos do art. 169, III, do Regimento Interno/TCU, sem prejuízo de que a Selog monitore a determinação supra.\"</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REGISTRO DE PREÇOS PARA A AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS E GÁS. DESCLASSIFICAÇÃO DE LICITANTE COM MELHOR PROPOSTA EM RELAÇÃO A DIVERSOS ITENS. INDÍCIOS DE MERA OCORRÊNCIA DE FALHA FORMAL. POSSÍVEL OCORRÊNCIA DE PREJUÍZO. REFERENDO DE MEDIDA CAUTELAR ADOTADA PARA SUSPENDER A CONTINUIDADE DO CERTAME EM RELAÇÃO AOS ITENS EM QUE A EMPRESA DESCLASSIFICADA APRESENTOU A MELHOR PROPOSTA. OITIVA. PROCEDÊNCIA PARCIAL. REVOGAÇÃO DE MEDIDA CAUTELAR. DETERMINAÇÃO PARA O CERTAME LICITATÓRIO RETORNAR À FASE DE JULGAMENTO DAS PROPOSTAS. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"body_Text\">Trata-se de representação da empresa BV Alimentos Eireli, com fulcro no art. 113, § 1º, da Lei 8.666/1993, relatando supostas irregularidades no Pregão Eletrônico 1/2020, conduzido pela Base Administrativa da Brigada de Operações Especiais do Comando do Exército, cujo objeto foi a constituição de ata de registro de preços para a aquisição de gêneros alimentícios e gás GLP.</p><p>2.\tConsoante apurado na etapa processual anterior, a proposta da representante foi desclassificada por supostamente estar em desacordo com as especificações técnicas exigidas no edital do PE 1/2020, pois teria anexado documento equivocado na ferramenta \"anexos da proposta\". </p><p>3.\tDepois de realizar a sessão de lances, o pregoeiro verificou que, logo no início do certame, havia sido inserida como anexo uma planilha com detalhamento dos preços referente a outro certame (peça 19) , o que ensejou a desclassificação indevida da licitante.</p><p>4.\tPor meio de despacho, adotei medida cautelar suspendendo o processamento do certame no que se refere aos itens questionados pela representante até que esta Corte de Contas apreciasse a matéria no mérito. A referida medida cautelar foi referendada pelo Plenário por meio do Acórdão 2.263/2020.</p><p>5.\tNa ocasião, anotei que o comportamento esperado do pregoeiro seria desconsiderar esse documento juntado erroneamente pela licitante e dar continuidade ao certame, solicitando nova planilha com os preços referentes aos itens em que a empresa apresentou a melhor proposta. Caberia, pois, a aplicação do disposto no art. 47 do Decreto 10.024/2019:</p><p><i>\"47.  O pregoeiro poderá, no julgamento da habilitação e das propostas, sanar erros ou falhas que não alterem a substância das propostas, dos documentos e sua validade jurídica, mediante decisão fundamentada, registrada em ata e acessível aos licitantes, e lhes atribuirá validade e eficácia para fins de habilitação e classificação, observado o disposto na Lei nº 9.784, de 29 de janeiro de 1999.\" </i> (grifou-se) . </p><p>6.\tEsse excesso de formalismo do pregoeiro fez com que fossem desconsideradas as propostas da representante em 43 itens, com a consequente convocação dos licitantes classificados na sequência. Tal fato levou o órgão contratante a selecionar propostas mais onerosas, podendo resultar em prejuízo de R$ 151.602,28 aos cofres públicos.</p><p>7.\tDesta feita, foi promovida a oitiva da Base Administrativa do Comando de Operações Especiais, com amparo no art. 276, § 3º, o que ensejou a realização de instrução de mérito pela Secretaria de Controle Externo de Aquisições Logísticas - Selog (peças 43, 44 e 45) .</p><p>8.\tEm apertada síntese, diante da desclassificação irregular da melhor proposta, a unidade técnica concluiu pela procedência parcial da presente representação. Assim, propôs a revogação da medida cautelar anteriormente adotada, bem como a expedição de determinação para que haja o cancelamento da homologação do certame e o retorno à fase de julgamento das propostas.</p><p>9.\tEstou plenamente de acordo com o encaminhamento ora proposto, adotando o exame da unidade técnica como razões de decidir, sem prejuízo de tecer alguns comentários adicionais. </p><p>10.\tCom efeito, além da aplicação do art. 47 do Decreto 10.024/2019, o pregoeiro deveria ter observado a disposição presente no art. 38, §2º, do mesmo normativo, <b>in verbis</b>:</p><p><i>\"Art. 38.  Encerrada a etapa de envio de lances da sessão pública, o pregoeiro deverá encaminhar, pelo sistema eletrônico, contraproposta ao licitante que tenha apresentado o melhor preço, para que seja obtida melhor proposta, vedada a negociação em condições diferentes das previstas no edital.</i></p><p><i> (...) </i></p><p><i>§ 2º  O instrumento convocatório deverá estabelecer prazo de, no mínimo, duas horas, contado da solicitação do pregoeiro no sistema, para envio da proposta e, se necessário, dos documentos complementares, adequada ao último lance ofertado após a negociação de que trata o caput.</i></p><p>11.\tOu seja, a despeito de ter ocorrido o envio de documentação equivocada antes da fase competitiva do certame, os lances ofertados exigiriam de qualquer maneira que a licitante vencedora encaminhasse nova proposta adequada ao lance vencedor. A lógica do referido dispositivo é o julgamento das propostas somente após o envio da proposta final adequada ao lance vencedor. O envio prévio da proposta, antes do início da fase de lances, previsto nos arts. 19, inciso II, 25 e 26 do Decreto 10.024/2019, é um mero ato preparatório de natureza instrumental, visto que o julgamento da proposta ocorre após a fase de lances, com base na proposta adequada ao lance vencedor, nos termos do art. 39:</p><p>\"<i>Art.  39.  Encerrada a etapa de negociação de que trata o art. 38, o pregoeiro examinará a proposta classificada em primeiro lugar quanto à adequação ao objeto e à compatibilidade do preço em relação ao máximo estipulado para contratação no edital, observado o disposto no parágrafo único do art. 7º e no § 9º do art. 26, e verificará a habilitação do licitante conforme disposições do edital, observado o disposto no Capítulo X.</i>\" </p><p>12.\tCorroborando tal entendimento, gostaria de reproduzir excerto da instrução preliminar inserta à peça 28 (grifos acrescidos) :</p><p><i>\"23.\tNo âmbito do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1865120208\" target=\"_blank\">Processo 018.651/2020-8</a>, o titular da 3ª Diretoria Técnica da Secretaria de Controle Externo de Aquisições Logísticas fez pertinentes ponderações acerca da importância de ser revista a funcionalidade de anexar proposta quando do cadastro pela empresa licitante, sem prejuízo do preenchimento, nessa fase, de informações básicas parametrizadas no sistema, deixando a obrigatoriedade do envio da proposta para momento posterior à fase de lances, de maneira a otimizar o procedimento e mitigar o risco de interpretações equivocadas pelos agentes públicos que conduzem os certames. </i></p><p><i>24.\tNo âmbito daquele processo, por meio de despacho à peça 43, o relator acolheu o encaminhamento oferecido pelo titular da 3ª Diretoria Técnica da Selog, o que levou à expedição do Oficio 32.292/2020-TCU-Seproc ao Secretário de Gestão do Ministério da Economia (peça 44 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1865120208\" target=\"_blank\">Processo 018.651/2020-8</a>) . </i></p><p><i>25.\tEm resposta ao questionamento acerca da possibilidade de ajuste/exclusão da funcionalidade do anexo do documento da proposta, a Seges assim se manifestou (peça 51 do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1865120208\" target=\"_blank\">Processo 018.651/2020-8</a>) :</i></p><p><i>10. Pede-se licença para se descompor a ordem e abordar, de pronto, sobre o item 9 desta Nota Técnica - subalínea 'a.2' da alínea 'a' do item 22 do Pronunciamento da Subunidade -, considerando que este </i><b><i>Departamento já havia identificado a necessidade de ajustar/excluir a funcionalidade do anexo do documento de proposta (upload) , permanecendo tão somente os elementos mínimos (descrição do objeto ofertado e o preço) que serão cadastrados na plataforma pelo fornecedor, deixando, por sua vez, seu envio para momento posterior à fase de lances. </i></b><i>Isso também minorará a ação do fornecedor em licitações que se perfazem em inúmeros itens, pois a inserção prévia do documento se torna um \"fardo\", já que após a fase de lances, se vencedor, terá que reapresentar com o preço ajustado. O que, em tese, pode ser lucubrado como desproporcional. Portanto, acolhida in totum a recomendação, sendo que, sobre os aspectos da conveniência e da oportunidade, </i><b><i>entende-se uma medida razoável e pertinente, tendo em vista que não há prejuízo ao certame, sendo, sem desvios, mitigador de possíveis interpretações incertas quanto à aceitabilidade da proposta com base no documento inicialmente enviado\". Anota-se que essa alteração já consta das futuras evoluções do Comprasnet 4.0, a qual, a partir da referida recomendação, entrará como ação prioritária desta Secretaria de Gestão. </i></b><i> (grifos nossos) </i></p><p><i>26.\tA reposta da Seges evidencia a pertinência e a razoabilidade do entendimento da Selog quanto à desnecessidade de apresentação da planilha de custos no momento do cadastramento da proposta e reforça a necessidade da atuação imediata deste Tribunal, deferindo o pedido de concessão da medida cautelar para retornar a fase de lances, de modo a permitir o exame da proposta do representante, ajustada ao melhor lance, que poderá evitar um prejuízo potencial de R$ 151.602,28 aos cofres do órgão contratante, que pode se agravar na hipótese de serem admitidas adesões em até o dobro das quantidades previstas para esses itens.\" </i></p><p>13.\tDe igual forma, o art. 17, inciso VI, do Decreto 10.024/2019 também afirma que é dever do pregoeiro sanear erros ou falhas que não alterem a substância das propostas, dos documentos de habilitação e sua validade jurídica. Portanto, com base nesse dispositivo, julgo que não haveria vedação ao envio de novo anexo à proposta da empresa autora da representação, já ajustado ao valor do lance vencedor. </p><p>14.\tO processo licitatório deve ser pautado pelo formalismo moderado e pela busca da verdade material, de forma que eventual equívoco do licitante no preenchimento de sua proposta poderia ser saneado. Nesse sentido, apresento a seguir os enunciados de diversas deliberações deste Tribunal, enfatizando a existência de vários outros precedentes com idêntico entendimento:</p><p>\"<i>A mera existência de erro material ou de omissão na planilha de custos e de preços de licitante não enseja, necessariamente, a desclassificação antecipada da sua proposta, devendo a Administração promover diligência junto ao interessado para a correção das falhas, sem permitir, contudo, a alteração do valor global originalmente proposto.</i>\" <b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/830/2018/Plenário\" target=\"_blank\">Acórdão 830/2018-TCU-Plenário</a>) </b>.</p><p>\t\"<i>Não restando configurada a lesão à obtenção da melhor proposta, não se configura a nulidade do ato. Erro no preenchimento da planilha de formação de preço do licitante não constitui motivo suficiente para a desclassificação da proposta, quando a planilha puder ser ajustada sem a necessidade de majoração do preço ofertado.</i>\" <b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1811/2014/Plenário\" target=\"_blank\">Acórdão 1811/2014-TCU-Plenário</a>) </b>.</p><p>\"<i>Estando os preços global e unitários ofertados pelo licitante dentro dos limites fixados pela Administração, é de excessivo rigor a desclassificação da proposta por divergência entre seus preços unitários e respectivas composições detalhadas de custos, por afronta aos princípios da razoabilidade, da ampla competitividade dos certames e da busca de economicidade nas contratações. Referida divergência se resolve com a retificação das composições, sem necessidade de modificações ou ajustes em quaisquer dos valores lançados na proposta a título de preços unitários.</i>\" <b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2742/2017/Plenário\" target=\"_blank\">Acórdão 2742/2017-TCU-Plenário</a>) </b>.</p><p>\"<i>A existência de erros materiais ou de omissões nas planilhas de custos e preços das licitantes não enseja a desclassificação antecipada das respectivas propostas, devendo a Administração contratante realizar diligências junto às licitantes para a devida correção das falhas, desde que não seja alterado o valor global proposto. Cabe à licitante suportar o ônus decorrente do seu erro, no caso de a Administração considerar exequível a proposta apresentada.\"</i> (<b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2546/2015/Plenário\" target=\"_blank\">Acórdão 2546/2015-TCU-Plenário</a></b>) .</p><p>\"<i>A mera existência de erro material ou de omissão na planilha de custos e de formação de preços da licitante não enseja, necessariamente, a desclassificação antecipada da sua proposta, devendo a Administração promover diligência junto ao interessado para a correção das falhas, sem permitir, contudo, a alteração do valor global originalmente proposto.</i>\" <b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/370/2020/Plenário\" target=\"_blank\">Acórdão 370/2020-TCU-Plenário</a>) </b>.</p><p>\"<i>A desclassificação de licitantes por conta de erro material na apresentação da proposta, fere os princípios da competitividade, proporcionalidade e razoabilidade, sendo medida de extremos rigor, que pode afastar do certame propostas mais vantajosas, com ofensa ao interesse público.</i>\" <b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1734/2009/Plenário\" target=\"_blank\">Acórdão 1734/2009-TCU-Plenário</a>) </b>.</p><p>15.\tVale lembrar que o certame licitatório não representa um fim em si mesmo, mas um meio que busca o atendimento das necessidades públicas. Nas palavras do professor Adilson Dallari: a \"<i>licitação não é um concurso de destreza, destinado a selecionar o melhor cumpridor de edital</i>\".</p><p>16.\tA meu ver, a controvérsia existente nos autos pode ser facilmente dirimida com a aplicação do princípio da seleção da proposta mais vantajosa, o que exigiria que o Pregoeiro diligenciasse ao participante requerendo a correção de sua proposta de preços. </p><p>17.\tEntendo também aplicável ao caso a disposição presente no art. 20 da Lei de Introdução às Normas do Direito Brasileiro, no sentido de que, nas esferas administrativa, controladora e judicial, não se decidirá com base em valores jurídicos abstratos sem que sejam consideradas as consequências práticas da decisão. Caso contrário, se for considerado válido o processo entabulado pelo órgão jurisdicionado na condução do certame ora em apreciação, por uma mera formalidade, haveria um grande desperdício de dinheiro público em um país absolutamente carente de recursos.</p><p>18.\tPortanto, com fundamento no art. 45 da Lei 8.443/1992, c/c o art. 71, inciso IX, da Constituição Federal, cabe determinar à Base Administrativa do Comando de Operações Especiais que adote providências para anular a homologação dos itens questionados do Pregão Eletrônico 1/2020, bem como realizar novo julgamento das propostas, solicitando à empresa BV Alimentos Eireli sua proposta ajustada ao melhor lance ofertado no certame, nos termos previstos no art. 38, §2º, do Decreto 10.024/2019, informando ao TCU, no prazo de quinze dias, as providências adotadas.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 21 de outubro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725250", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725250", "EXTENSAOARQUIVO": "doc"}