{"KEY": "ACORDAO-COMPLETO-2417894", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3018/2020 ATA 43/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3018", "ANOACORDAO": "2020", "NUMATA": "43/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de auditoria realizada em contratações de Tecnologia da Informação (TI) do pelo então Ministério da Integração Nacional (MI) , Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) , Instituto Nacional do Seguro Social (INSS) , Ministério da Justiça (MJ) e Fundação Nacional de Saúde (Funasa) com a empresa RSX Informática Ltda., como parte da Fiscalização de Orientação Centralizada (FOC) , TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1476020185\" target=\"_blank\">Processo 014.760/2018-5</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. acatar as razões de justificativa apresentadas pelos Srs. Geraldo Antônio de Oliveira e Reynaldo Aben Athar de Sousa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. rejeitar parcialmente as razões de justificativa apresentadas pelos Srs. Alionésimo Lôbo Souza Júnior, Henrique Nixon Souza da Silva e Marcelo Campos Brito;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. rejeitar integralmente as razões de justificativa apresentadas pelos Srs. Edson Marques, Jorge Fernandes Nadler, Paulo Rodrigues Mendes e Fábio dos Santos Gasparoni;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar aos responsáveis relacionados, individualmente, a multa prevista no art. 58, II, da Lei 8.443/1992, nos valores adiante estipulados, fixando-lhes o prazo de quinze dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data deste Acórdão até a data dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor: </p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>Alionésimo Lobo Souza Júnior</p></td>\t<td><p>7.500,00</p></td></tr><tr>\t<td><p>Edson Marques</p></td>\t<td><p>5.000,00</p></td></tr><tr>\t<td><p>Fábio dos Santos Gasparoni</p></td>\t<td><p>3.500,00</p></td></tr><tr>\t<td><p>Henrique Nixon Souza da Silva</p></td>\t<td><p>13.000,00</p></td></tr><tr>\t<td><p>Jorge Fernandes Nadler</p></td>\t<td><p>6.000,00</p></td></tr><tr>\t<td><p>Marcelo Campos Brito</p></td>\t<td><p>10.000,00</p></td></tr><tr>\t<td><p>Paulo Rodrigues Mendes</p></td>\t<td><p>6.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar conhecimento deste Acórdão aos responsáveis, à Coordenação de Aperfeiçoamento de Pessoal de Nível Superior, à Fundação Nacional de Saúde, ao Instituto Nacional do Seguro Social e ao Ministério do Desenvolvimento Regional; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. encaminhar cópia deste Acórdão à Procuradoria da República no Distrito Federal, à Superintendência Regional da Polícia Federal no Distrito Federal e à Controladoria Geral da União, haja vista as solicitações de informações apensadas a estes autos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. conceder acesso aos presentes autos para os Srs. Ilton José Fernandes Filho e Ornon de Vasconcelos Mota Júnior; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. arquivar os presentes autos. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Auditoria em contratações de Tecnologia da Informação (TI).", "COLEGIADO": "Plenário", "DATASESSAO": "11/11/2020", "ENTIDADE": " Coordenação de Aperfeiçoamento de Pessoal de Nível Superior; Fundação Nacional de Saúde; Instituto Nacional do Seguro Social; Ministério da Integração Nacional (extinto); Ministério da Justiça (extinto).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Inovagestão - S&N Serviços de RH e Tecnologia da Informação Ltda. (14.688.084/0001-02); Julio Cezar da Silva (XXX.703.981-XX); RSX Informática Ltda. (02.873.779/0001-85); Teletronic Comércio de Equipamentos de Segurança e de Informática Ltda. (00.717.438/0001-95).<br>3.2. Responsáveis: Alionésimo Lobo Souza Junior (XXX.958.701-XX); Edson Carlos Moreira Soares (XXX.827.441-XX); Edson Marques (CPF: XXX.514.431-XX); Fabio dos Santos Gasparoni (XXX.802.015-XX); Francisco Paulo Soares Lopes (XXX.353.011-XX); Geraldo Antonio de Oliveira (XXX.507.676-XX); Henrique Nixon Souza da Silva (XXX.457.661-XX); Ilton Jose Fernandes Filho (XXX.866.161-XX); Jorge Fernandes Nadler (XXX.134.011-XX); José Ferreira de Sousa Junior (XXX.685.801-XX); Leonardo Cezar Cavalieri dos Santos (XXX.421.077-XX); Marcelo Campos Brito (XXX.507.051-XX); Ornon de Vasconcelos Mota Júnior (XXX.297.711-XX); Paulo Rodrigues Mendes (XXX.070.741-XX); Raquel Marra Molina de Aguiar (XXX.163.521-XX); Reynaldo Aben Athar de Sousa (XXX.310.091-XX); Rodrigo Sergio Dias (XXX.510.368-XX); RSX Informática Ltda. (02.873.779/0001-85); Sergio Luiz de Castro (XXX.374.991-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01583020187\" target=\"_blank\">015.830/2018-7</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Aroldo Cedraz, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti (Relator) e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2515370", "titulo": "Acórdão de Relação 2561/2021 - Plenário", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "2561", "colegiado": "Plenário"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "36.849", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5829428", "nomeAutor": "RSX Informática LTDA e Lawrence Leite Gomes Barbosa"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto, como relatório, excerto da instrução elaborada por Auditor Federal lotado na Sefti (peça 226) , anuída pelos dirigentes da unidade (peças 227-228) :<b> </b></p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>1.\tCuidam os autos de auditoria realizada em contratações de Tecnologia da Informação (TI) realizadas pelo então Ministério da Integração Nacional (MI) , Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) , Instituto Nacional do Seguro Social (INSS) , Ministério da Justiça (MJ) e Fundação Nacional de Saúde (Funasa) , como parte da Fiscalização de Orientação Centralizada (FOC) , TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1476020185\" target=\"_blank\">Processo 014.760/2018-5</a>, realizada em cumprimento à determinação do Ministro-Substituto Augusto Sherman, aprovada pelo Plenário em 16/5/2018.</i></p><p><i>2.\tA auditoria foi realizada no período compreendido entre 28/5/2018 e 31/8/2018, sendo motivada por denúncias apresentadas pela imprensa, em especial matéria publicada no jornal O Globo de 15/5/2018, sobre irregularidades na contratação da empresa RSX Informática Ltda. pelo INSS. </i></p><p><i>3.\tTodos</i> os processos de contratação avaliados decorreram do Pregão Eletrônico SRP 5/2017 (PE-SRP 5/2017) (peça 49) , destinado ao Registro de Preços (ARP) , que teve o extinto Ministério da Integração Nacional como órgão gerenciador e a Capes e o MJ como partícipes, cujo objeto consistiu no \"fornecimento de licença perpétua de software para análise de vulnerabilidade de aplicações com suporte e atualização pelo período de 12 meses por licença contratada, capacitação de corpo técnico e serviços especializados (...) \".</p><p><b>HISTÓRICO</b></p><p>4.\tEm resumo, a conclusão da fiscalização (relatório de peça 116) foi no sentido de que houve a intenção deliberada do MI de adquirir o software Safeval e contratar o fornecimento e os serviços junto à empresa RSX, em detrimento de realizar, adequadamente, os processos e as etapas de planejamento da contratação, determinados pela IN 4/2014-SLTI/MP para contratações de soluções de TI: sendo direcionada a seleção do fornecedor e sua contratação, o que maculou todo processo, acarretando, ao final, o não atendimento dos objetivos da contratação. </p><p>5.\tAinda, constatou-se o direcionamento na contratação da empresa RSX por meio de especificação de requisitos que restringiram indevidamente a competitividade da licitação do MI, pesquisa de preços simulada, exigência indevida de carta de solidariedade e outras irregularidades na fase de execução do pregão. </p><p>6.\tNa contratação da empresa RSX efetuada pelo INSS, foi constatado que houve planejamento inadequado da contratação, o qual resultou em direcionamento para adesão à ARP 24/2017-MI, pesquisa de preços simulada e indícios de prejuízo ao erário no valor de R$ 4.600.000,00. </p><p>7.\tNo caso da Funasa, verificou-se que houve planejamento inadequado da contratação, o qual resultou em direcionamento da contratação da empresa RSX por meio da adesão à ARP 24/2017-MI, pesquisa de preços simulada, indícios de superfaturamento na execução do contrato no valor de R$ 831.329,16 e indícios de prejuízo ao erário no valor de R$ 1.169.000,00 devido à desnecessária aquisição de solução de TI.</p><p>8.\tAo final do mesmo Relatório de Auditoria (peça 116) foi proposto que fossem efetuadas audiências, oitivas, conversões em TCE, citações e determinações dirigidas à Funasa, ao MI e ao INSS.</p><p>9.\tAs propostas apresentadas pela equipe de fiscalização foram acolhidas pelo Diretor e pelo Secretário da Unidade Técnica (peças 117 e 118) , sendo objeto de apreciação pelo Plenário desta Corte, resultando na prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1804/2019/Plenário\" target=\"_blank\">Acórdão 1804/2019-TCU-Plenário</a> (peça 125) , de relatoria do Ministro-Substituto Augusto Sherman.</p><p>10.\tAlém das medidas de autuação de processos de TCE, já cumpridas pela Sefti, esse mesmo Acórdão deliberou por ações que deverão ser tratadas nestes autos:</p><p>\t\" (...) </p><p>\t9.2. com fundamento no art. 43, inciso II, da Lei 8.443/1992, c/c o art. 250, inciso IV, do Regimento Interno do TCU, promover a <b>audiência</b> dos responsáveis abaixo discriminados, para que, no prazo de quinze dias, apresentem as razões de justificativa, tendo em vista as seguintes ocorrências/condutas: </p><p>9.2.1. <b>Alionésimo Lobo Souza Júnior</b>, CPF XXX.958.701-XX, Coordenador de Sistemas de Informações (Cosis/MI) : </p><p>9.2.1.1. Ocorrência: Indícios de direcionamento na contratação da empresa RSX por meio do Pregão Eletrônico-SRP 5/2017 do MI; </p><p>9.2.1.2. Ocorrência: Restrição à competitividade do PE-SRP 5/2017 do MI ao exigir indevidamente carta de solidariedade e atestado sem justificar os quantitativos; </p><p>9.2.2. <b>Fábio dos Santos Gasparoni</b>, CPF XXX.802.015-XX, Gestor Substituto do Contrato 11/2018-MI: </p><p>9.2.2.1. Ocorrência: Solicitação da aquisição de duas licenças do software Safeval sem justificativa; </p><p>9.2.3. <b>Geraldo Antonio de Oliveira</b>, CPF XXX.507.676-XX, Coordenador da Coordenação de Administração de Materiais do Ministério da Integração Nacional (Coam/MI) : </p><p>9.2.3.1. Ocorrência: Inabilitação indevida da licitante Nalba e aplicação irregular da prova de conceito; </p><p>9.2.4. <b>Henrique Nixon Souza da Silva</b>, CPF XXX.457.661-XX, Coordenador-Geral de TI (CGTI/MI) : </p><p>9.2.4.1. Ocorrência: Indícios de direcionamento na contratação da empresa RSX por meio do Pregão Eletrônico-SRP 5/2017 do MI; </p><p>9.2.4.2. Ocorrência: Restrição à competitividade do PE-SRP 5/2017 do MI ao exigir indevidamente carta de solidariedade e atestado sem justificar os quantitativos exigidos; </p><p>9.2.4.3. Ocorrência: Inabilitação indevida da licitante Nalba e aplicação irregular da prova de conceito; </p><p>9.2.5. <b>Jorge Fernandes Nadler</b>, CPF XXX.134.011-XX, Coordenador-Geral de TI (CGTI/MI) até 25/1/2017: </p><p>9.2.5.1. Ocorrência: Indícios de direcionamento na contratação da empresa RSX por meio do Pregão Eletrônico-SRP 5/2017 do MI; </p><p>9.2.6. <b>Marcelo Campos Brito</b>, CPF XXX.507.051-XX, Substituto eventual do Coordenador de Sistemas de Informações do MI e titular no período de 24/5/2017 a 17/8/2017: </p><p>9.2.6.1. Ocorrência: Indícios de direcionamento na contratação da empresa RSX por meio do Pregão Eletrônico-SRP 5/2017 do MI; </p><p>9.2.6.2. Ocorrência: falhas na realização da pesquisa de preços; </p><p>9.2.6.3. Ocorrência: Restrição à competitividade do PE-SRP 5/2017 do MI ao exigir indevidamente carta de solidariedade e atestado sem justificar os quantitativos exigidos ; </p><p>9.2.6.4. Ocorrência: Inabilitação indevida da licitante Nalba e aplicação irregular da prova de conceito; </p><p>9.2.7. <b>Paulo Rodrigues Mendes</b>, CPF XXX.070.741-XX, Coordenador-Geral de TI (CGTI/MI) a partir de 23/3/2018: </p><p>9.2.7.1. Ocorrência: Solicitação da aquisição de duas licenças do software Safeval sem justificativa; </p><p>9.2.8. <b>Reynaldo Aben Athar de Sousa</b>, CPF XXX.310.091-XX, Diretor do Departamento de Gestão Interna do Ministério da Integração Nacional (DGI/MI) : </p><p>9.2.8.1. Ocorrência: Indícios de direcionamento na contratação da empresa RSX por meio do Pregão Eletrônico-SRP 5/2017 do MI; </p><p>9.2.8.2. Ocorrência: Restrição à competitividade do PE-SRP 5/2017 do MI ao exigir indevidamente carta de solidariedade e atestado sem justificar os quantitativos exigidos; </p><p>9.6. realizar <b>oitiva</b> das empresas Midnal Serviços de Tecnologia da Informação Eireli, CNPJ 17.879.226/0001-07, Inovecon Consultoria e Serviços de TI Ltda. - ME, CNPJ 11.162.243/0001-42, Inovagestão - S&N Serviços de RH e Tecnologia da Informação Ltda., CNPJ 14.688.084/0001-02, e Teletronic Comércio de Equipamentos de Segurança e de Informática Ltda., CNPJ 00.717.438/0001-95, para que, querendo, apresentem suas razões em relação aos indícios de simulação na pesquisa de preços que resultou na celebração do Contrato 41/2018, celebrado pelo Instituto Nacional do Seguro Social com a empresa RSX Informática Ltda., alertando-as quanto à possibilidade de aplicação da sanção estatuída no art. 46 da Lei Orgânica; </p><p>9.10. realizar <b>oitiva</b> das empresas Midnal Serviços de Tecnologia da Informação Eireli, CNPJ 17.879.226/0001-07, Inovecon Consultoria e Serviços de TI Ltda. - ME, CNPJ 11.162.243/0001-42, e PontoCom IT, CNPJ 06.889.210/0001-69, para que, querendo, apresentem suas razões em relação aos indícios de simulação na pesquisa de preços que resultou na celebração do Contrato 49/2017, celebrado pela Fundação Nacional de Saúde com a empresa RSX Informática Ltda., alertando-as quanto à possibilidade de aplicação da sanção estatuída no art. 46 da Lei Orgânica; </p><p>9.11. determinar à Sefti que: </p><p>9.11.1. faça incluir, nos ofícios de audiência e citação a serem enviados aos responsáveis, exceto naqueles endereçados às empresas, alerta quanto à possibilidade de também serem sancionados com inabilitação para ocupar cargo ou função de confiança no âmbito da Administração Pública Federal pelo período de 5 a 8 anos, nos termos da Lei 8.443/92, art. 60 c/c Regimento Interno, art. 270; </p><p>9.11.2. promova a <b>oitiva</b> do INSS e da Funasa quanto à eventual determinação desta Corte no sentido de se reconhecer a nulidade dos respectivos contratos celebrados com a empresa RSX, bem como da referida empresa, para que, querendo, se manifeste a esse respeito; </p><p>9.12. com fundamento no art. 43, inciso II, da Lei 8.443/1992, c/c o art. 250, inciso IV, do Regimento Interno do TCU, promover a <b>audiência</b> do Sr. <b>Edson Marques</b>, para que, no prazo de quinze dias, apresente as razões de justificativa quanto à emissão do atestado em benefício da empresa RSX, na data de 12/6/2013, ante a omissão de informações que dele deveriam constar, a exemplo da ocorrência da cisão e do respectivo período de execução contratual e das quantidades contratadas; </p><p>9.13. <b>dar ciência</b> ao Instituto Nacional do Seguro Social e à Fundação Nacional da Saúde com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes, no que diz respeito aos contratos ora examinados, que o orçamento estimado elaborado foi realizado consultando-se apenas propostas de fornecedores, contrariando a jurisprudência do TCU no sentido de que devem ser utilizadas fontes diversificadas, a exemplo de outros contratos em execução na Administração Pública e de atas de registro de preços, a fim de dar maior segurança no que diz respeito aos valores a serem adjudicados, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2170/2007/Plenário\" target=\"_blank\">Acórdão 2170/2007-TCU-Plenário</a>, 819/2009-TCU-Plenário, 2.816/2014-TCU-Plenário, 965/2015-TCU-Plenário, 2.637/2015-TCU-Plenário.</p><p><b>EXAME TÉCNICO</b></p><p>11.\tEm cumprimento aos itens 9.3, 9.4, 9.5, 9.7, 9.8 e 9.9 daquele <i>decisum</i> (retificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2414/2019/Plenário\" target=\"_blank\">Acórdão 2414/2019-TCU-Plenário</a>) , foram promovidas as instaurações dos processos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3677120198\" target=\"_blank\">Processo 036.771/2019-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3679820193\" target=\"_blank\">Processo 036.798/2019-3</a>, que tratam das TCE do INSS e da Funasa, respectivamente. </p><p>12.\tAs determinações de realização de audiências dos responsáveis relacionados (itens 9.2 e 9.12) foram efetuadas por meio dos ofícios abaixo discriminados, sendo respondidos pelos mesmos, conforme a seguir:</p><table><tbody><tr>\t<td><p><b>Responsável </b></p></td>\t<td><p><b>Ofício</b></p></td>\t<td><p><b>Peças</b></p></td>\t<td><p><b>Datas</b></p></td>\t<td><p><b>Resposta peça </b></p></td></tr><tr>\t<td><p>Alionésimo Lobo Souza Júnior</p></td>\t<td><p>310/2019</p></td>\t<td><p>129</p></td>\t<td><p>19/8/2019</p></td>\t<td><p>158</p></td></tr><tr>\t<td><p>Fábio dos Santos Gasparoni</p></td>\t<td><p>311/2019</p></td>\t<td><p>130</p></td>\t<td><p>19/8/2019</p></td>\t<td><p>180</p></td></tr><tr>\t<td><p>Geraldo Antonio de Oliveira</p></td>\t<td><p>312/2019</p></td>\t<td><p>141</p></td>\t<td><p>19/8/2019</p></td>\t<td><p>187</p></td></tr><tr>\t<td><p>Henrique Nixon Souza da Silva</p></td>\t<td><p>546/2019</p></td>\t<td><p>213 </p></td>\t<td><p>21/10/2019</p></td>\t<td><p>217</p></td></tr><tr>\t<td><p>Jorge Fernandes Nadler</p></td>\t<td><p>314/2019</p></td>\t<td><p>143</p></td>\t<td><p>19/8/2019</p></td>\t<td><p>207</p></td></tr><tr>\t<td><p>Marcelo Campos Brito</p></td>\t<td><p>7161/2019</p></td>\t<td><p>210</p></td>\t<td><p>9/10/2019</p></td>\t<td><p>215</p></td></tr><tr>\t<td><p>Paulo Rodrigues Mendes</p></td>\t<td><p>316/2019</p></td>\t<td><p>145</p></td>\t<td><p>19/8/2019</p></td>\t<td><p>179</p></td></tr><tr>\t<td><p>Reynaldo Aben Athar de Sousa</p></td>\t<td><p>317/2019</p></td>\t<td><p>146</p></td>\t<td><p>19/8/2019</p></td>\t<td><p>211</p></td></tr><tr>\t<td><p>Edson Marques</p></td>\t<td><p>333/2019</p></td>\t<td><p>147</p></td>\t<td><p>20/8/2019</p></td>\t<td><p>178</p></td></tr></tbody></table><p>13.\tAs determinações de realização de oitivas das empresas (itens 9.6 e 9.10) do Acórdão foram efetuadas por meio dos ofícios abaixo discriminados, sendo respondidas pelos documentos constantes das peças indicadas:</p><table><tbody><tr>\t<td><p><b>Empresa</b></p></td>\t<td><p><b>Ofício</b></p></td>\t<td><p><b>Peças</b></p></td>\t<td><p><b>Datas</b></p></td>\t<td><p><b>Resposta peça </b></p></td></tr><tr>\t<td><p>Midnal Serviços de TI</p></td>\t<td><p>323/2019</p></td>\t<td><p>134</p></td>\t<td><p>19/8/2019</p></td>\t<td><p>185</p></td></tr><tr>\t<td><p>Inovecon Consultoria e Serviços </p></td>\t<td><p>324/2019</p></td>\t<td><p>135 </p></td>\t<td><p>19/8/2019</p></td>\t<td><p>206</p></td></tr><tr>\t<td><p>Pontocom IT</p></td>\t<td><p>325/2019</p></td>\t<td><p>136</p></td>\t<td><p>19/8/2019</p></td>\t<td><p>189</p></td></tr><tr>\t<td><p>Inovagestão - S&N RH e TI</p></td>\t<td><p>326/2019</p></td>\t<td><p>137</p></td>\t<td><p>19/8/2019</p></td>\t<td><p>195</p></td></tr><tr>\t<td><p>Teletronic - Comércio Ltda.</p></td>\t<td><p>327/2019</p></td>\t<td><p>138</p></td>\t<td><p>19/8/2019</p></td>\t<td><p>188</p></td></tr></tbody></table><p>14.\tPor fim, as notificações de oitiva da Funasa, do INSS e da empresa RSX, determinadas no item 9.11 do mesmo Acórdão, foram efetuadas na conformidade das peças 139 (Ofício 331/2019, de 13/6/2018) , 140 (Ofício 332/2019, de 19/8/2018) e 131 (Ofício 328/2019, de 19/8/2018) , sendo respondidas nas peças 182-183, 190 e 204, respectivamente. </p><p>15.\tTodos os responsáveis tomaram ciência das comunicações processuais encaminhadas, tendo apresentado suas respostas, tempestivamente, o que se passa à análise.</p><p><b>Audiências e razões de justificativas apresentadas</b></p><p><b>Audiência de Alionésimo Lobo Souza Júnior</b></p><p>16.\tRespondendo na condição de ex-Coordenador de Sistemas de Informações do Ministério da Integração (COSIS/MI) , o responsável apresentou suas justificativas (peça 158) , de 27/8/2019, com os seguintes arrazoados, em resumo:</p><p>16.1.\tsua atuação no PE-SRP 5/2017 do MI restringiu-se a procedimentos preliminares, que foram alterados ao longo do processo, cuja publicação da última versão do Edital se deu em 10/5/2017;</p><p>16.2.\tfoi redistribuído para outro Ministério (MME) , desde 23/3/2017, não tendo nenhuma participação no prosseguimento da licitação, desde então, sem responsabilidade de se manifestar sobre os questionamentos que foram feitos, posteriormente (nem pelas áreas técnicas e jurídicas, nem por licitantes) ;</p><p>16.3.\tsua assinatura no Termo de Referência (TR) , que continha exigências que restringiram indevidamente a competitividade (exigência de carta de solidariedade e atestados com quantitativos mínimos não justificados) se deu em face de versões preliminares - anteriores, inclusive, ao Parecer 00106/2017/CONJUR-MI/CGU/AGU (de 4/4/2017) , que apontou necessidade de que o MI fizesse a alteração daquele TR; </p><p>16.4.\ta aposição de firma no Documento de Oficialização de Demanda (DOD) restringiu-se a representar os interesses da área de tecnologia da informação, que só viria a atuar na fiscalização técnica da solução, depois de processado o julgamento e a escolha da proposta mais vantajosa (que não era de sua responsabilidade) ; pelo próprio documento, pode ser aferido que Jorge Fernandes Nadler foi o signatário requisitante da solução, que foi aprovada por Reynaldo Aben Athar;</p><p>16.5.\tas aposições de suas assinaturas no TR e no DOD, mencionados, se deram em função do cargo que ocupava, com finalidade, somente, de encaminhamento do documento a instâncias superiores, visto que não era responsável técnico pela produção dos mesmos;</p><p>16.6.\tcom relação à exigência de carta de solidariedade, encaminhou documento à Coordenação Geral de Suporte Logístico (peça 158, p. 181) , em 14/2/2017, recomendando suprimir essa exigência do edital; e</p><p>16.7.\tno que diz respeito aos quantitativos de serviço que serviram de base para exigência dos atestados, limitou-se a aduzir que foram exigidos atestados concernentes a 50% dos quantitativos apurados, o que seria permitido pelo TCU.</p><p><b>Análise das razões de justificativa apresentadas por Alionésimo Lobo Souza Júnior</b></p><p>17.\t<b>Conduta</b>: na condição de Coordenador de Sistemas de Informações do MI fez a requisição da contratação, por meio do DOD (peça 62) , e aprovou o TR (peça 65) o que levou ao direcionamento para a contratação da empresa RSX no PE-SRP 5/2017 do MI. A conduta do responsável não permitiu ao MI a contratação da solução mais vantajosa.</p><p>18.\t<b>Conduta</b>: na condição de Coordenador de Sistemas de Informações do MI aprovou o TR (peça 65) com exigências que restringiram indevidamente a competitividade, em especial a exigência de carta de solidariedade e atestados com quantitativos mínimos não justificados (item III.1.3) . A conduta do responsável levou à desclassificação de propostas que poderiam ser mais vantajosas para o MI e ocasionou o direcionamento da contratação para a empresa RSX, por meio do PE-SRP 5/2017.</p><p>19.\tNo tocante à irregularidade de exigência indevida de carta de solidariedade, o responsável apresentou documento que comprova, somente, sua ação no sentido de amenizar a falha apontada, não devendo ser acatada a justificativa, visto que a exigência ilegal de certificado de solidariedade continuou existindo. </p><p>20.\tNesse sentido, tem-se que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2081/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2081/2013-TCU-Segunda Câmara</a>, o qual fundamentou a argumentação, traz que a jurisprudência do TCU considera irregular tal exigência ao licitante, o que se comprovou ter ocorrido, visto que a versão final do TR (peça 158, p. 289) , apesar de ter sido alterada, exigiu a carta de solidariedade na assinatura do contrato. É de se destacar que a possiblidade de exigência do quesito na fase de assinatura do contrato poderia ser aventada, excepcionalmente, se ocorresse justificativa técnica cabal: o que não se verificou no âmbito do processo administrativo, nem foi trazido nas justificativas apresentadas. </p><p>21.\tEssa nova situação foi contemplada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1622/2010/Plenário\" target=\"_blank\">Acórdão 1622/2010-TCU-Plenário</a>, onde tal exigência foi considerada inócua, em face do art. 18 do CDC, que estabelece a responsabilidade solidária do fabricante e do fornecedor de produtos. </p><p>22.\tO mesmo assunto é matéria da Nota Técnica Sefti 3, pacificado na jurisprudência do TCU: </p><p>22.1.\tnas licitações para contratação de bens e serviços de tecnologia da informação, via de regra, não é requisito técnico indispensável à execução do objeto a exigência de que as licitantes sejam credenciadas pelo fabricante (Constituição Federal, art. 37, inciso XXI in fine; Lei nº 8.666/1993, art. 30, inciso II, art. 56, arts. 86 a 88 e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1281/2009/Plenário\" target=\"_blank\">Acórdão 1281/2009-TCU-Plenário</a>, item 9.3) ; </p><p>22.2.\ta exigência, em editais para contratação de bens e serviços de tecnologia da informação, de credenciamento das licitantes pelo fabricante, via de regra, implica restrição indevida da competitividade do certame (Lei nº 8.666/1993, art. 3º, § 1º, inciso I, art. 6º, inciso IX, alíneas \"c\" e \"d\", art. 44, § 1º; Lei nº 10.520/2002, art. 3º, inciso II e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1281/2009/Plenário\" target=\"_blank\">Acórdão 1281/2009-TCU-Plenário</a>, item 9.3) e atenta contra a isonomia entre os interessados (Constituição Federal, arts. 5º, caput, 37, inciso XXI e Lei nº 8.666/1993, art. 3º, caput) ; </p><p>22.3.\tnas licitações para contratação de bens e serviços de tecnologia da informação, a decisão pela exigência, em casos excepcionais, de credenciamento das licitantes pelo fabricante deve ser cabalmente justificada no processo licitatório, respeitando-se as particularidades do mercado (Lei nº 9.784/1999, art. 50, inciso I) - nessas situações, o credenciamento deve ser incluído como requisito técnico obrigatório, não como critério para habilitação (Constituição Federal, art. 37, inciso XXI in fine; Lei nº 8.666/1993, arts. 27 a 31 e Decisão TCU nº 523/1997) .</p><p>23.\tDessa forma, não deve ser aceita a justificativa desse e dos demais responsáveis, com relação a esse item, visto que a exigência aposta no Edital/TR representou restrição competitiva.</p><p>24.\tNo que diz respeito à irregularidade concernente à inexistência, no TR ou no edital do pregão, de justificativa ou motivação para a exigência de atestado que comprovasse a capacidade técnico-operacional das licitantes de pelo menos 50% da quantidade de UST estimada para o serviço especializado em segurança/serviço de operação assistida não foi sanada. </p><p>25.\tA jurisprudência (peça 116, p. 18) demanda que, o estabelecimento de quantitativos mínimos é uma medida de restrição ao caráter competitivo de uma licitação e que só pode ser admitido se houver justo motivo para tanto. No presente caso, o cargo ocupado pelo responsável trazia obrigação de fazer tal justificativa ou exigi-la da área técnica: o que não ocorreu. Não houve questionamento nas audiências sobre a exigência do percentual (50%) de comprovação de serviços realizados, como quis o responsável fazer justificar, mas sobre a própria base de cálculo utilizada para estabelecimento do quantitativo de UST (19.980) , que não foi justificada.  </p><p>26.\tA saída do responsável do MI do cargo não exime sua culpa por aprovar e encaminhar as solicitações e especificações sem justificativa, não afastando sua responsabilização por eventos futuros que culminaram com a restrição da competitividade do certame.</p><p>27.\tPor esses motivos, será proposto rejeitar as razões de justificativa apresentadas pelo responsável e lhe aplicar a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p><b>Audiência de Jorge Fernandes Nadler</b></p><p>28.\tRespondendo na condição de ex-Coordenador Geral de TI do Ministério da Integração (CGTI/MI) , o responsável apresentou suas justificativas (peça 207) , de 8/10/2019, com os seguintes arrazoados, em resumo:</p><p>28.1.\to fato de o DOD não conter o detalhamento de todos os serviços necessários à contratação se explica por ser um ponto inicial, a partir do qual foram feitas especificações sobre a necessidade da área requisitante da solução a ser atendida pela contratação, que se seguiu de análise de projetos similares, avaliação de modelos de comercialização e contratação, estudo de custos totais de propriedade e especificação final do objeto que seria contratado - como aconteceu nos casos de outros órgãos citados na justificativa;</p><p>28.2.\ta exigência de que uma mesma ferramenta executasse análises estáticas e dinâmicas de código buscou, sim, restringir o objeto a ser contratado, não sendo, porém, quesito ilegal ou indevido - visto que permitiu a participação de várias empresas que ofertaram soluções diversas para o atendimento da demanda; </p><p>28.3.\ta impossibilidade de utilização de mais de uma ferramenta que atendesse à necessidade de serviços ocorreu devido à necessidade de interação entre os módulos, visto que são serviços que se complementam, conforme justificativa acostada aos autos - o controle da responsabilidade pelo funcionamento conjunto de várias ferramentas seria impossível de ser executado pelo MI;</p><p>28.4.\ta equipe realizou, dentro de suas possibilidades, o estudo comparativo e a análise das ferramentas existentes, visto que não se trata de solicitação de solução complexa, sendo usual no mercado;</p><p>28.5.\tpesquisa de preços não buscou, somente, fornecedores da ferramenta Safeval, preocupando-se, por outro lado, que as propostas atendessem às necessidades especificadas;</p><p>28.6.\to alerta oferecido pela empresa RSI Informática Ltda. restringiu-se à apresentação de argumentação, sem nenhuma comprovação fática;</p><p>28.7.\tcom relação à inclusão de exigência de que a ferramenta fosse capaz de analisar códigos em linguagens como Fortran e Cobol, apesar de não serem utilizadas pelo MI, afirmou que a licitação atenderia, também, à Capes e ao MJ; apesar de não ter mais acesso às informações do processo do MI, a busca na internet mostrou que há menções de existência de sistemas que se utilizam das linguagens citadas, em ambos os órgãos;</p><p>28.8.\ta definição de quantidades demandadas deve-se ao fato de que havia necessidade de aquisição de duas licenças, uma para a sede do MI e outra para suas \"unidades vinculadas\";</p><p>28.9.\tquanto à utilização de UST, afirmou que não havia experiência do MI, nem foram encontrados outros contratos que servissem de base para mensuração da operação assistida; apesar da manifestação da AGU para ser observado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/509/2015/Plenário\" target=\"_blank\">Acórdão 509/2015-TCU-Plenário</a>, a equipe não a seguiu, visto ter denotado que se tratava de irregularidade indicada em uma contratação de serviços de manutenção e desenvolvimento de sistemas (que seria um objeto totalmente distinto do perseguido naquele processo de PE ARP) ;</p><p>28.10.\tapesar de a métrica de UST não ter sido regulamentada por nenhuma instância, o modelo adotado nessa contratação foi validado na pesquisa de preços e na própria licitação, onde compareceram seis empresas;</p><p>28.11.\ta alternativa usada para estabelecer os quantitativos de UST foi fazer uma projeção de eventuais ocorrências que poderiam surgir durante a vigência do contrato, realizando um cálculo aproximado de esforço, que poderia ser revista a qualquer momento da execução contratual;</p><p>28.12.\tnão foi identificada a irregularidade mencionada no item 58 do relatório de fiscalização, que menciona o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/916/2015/Plenário\" target=\"_blank\">Acórdão 916/2015-TCU-Plenário</a>, afirmando, porém, que o MI não permitiria o registro de falsos-positivos para inclusão em remunerações, conforme descrito no item OS Tipo 2;</p><p>28.13.\tno tocante à ausência de elementos relativos à previsão de adesão à ARP, a equipe buscou atender o que está previsto no Decreto 7.892/2013, que em seu art. 22, não prevê responsabilidade do órgão gerenciador de justificar previsão de adesões; apesar de a jurisprudência do TCU ser divergente e levantar dúvida razoável, não constando dos autos a demonstração de como a suposta restrição foi obtida, o que torna a defesa inócua, pois não há descrição clara de como essa tese foi alcançada, dificultando exercer o direito ao contraditório e ampla defesa; e</p><p>28.14.\to relatório demonstra ausência de imparcialidade e fere a presunção de inocência, pois tenta imputar irregularidades sem critérios claros e bem definidos, com erros de digitação e tomando para si informações de terceiros sem qualquer demonstração de comprovação documental, atribuindo demasiada exigência à equipe técnica.</p><p><b>Análise das razões de justificativa apresentadas por Jorge Fernandes Nadler</b></p><p>29.\t<b>Conduta</b>: na condição de Integrante Requisitante da Equipe de Planejamento da Contratação participou da elaboração do DOD (peça 62) , do ETP (peça 63) e da AR (peça 64) com diversas irregularidades (item III.1.1) o que levou ao direcionamento para a contratação da empresa RSX no PE-SRP 5/2017 do MI. A conduta do responsável não permitiu ao MI a contratação da solução mais vantajosa.</p><p>30.\tO primeiro ponto de inconformidade apontado pelo responsável não pode ser aceito, vez que questiona a possibilidade e a legitimidade da equipe de fiscalização em exigir explicações e justificativas que não constavam do processo administrativo. No formato exposto na Portaria-TCU 280/2010, os auditores devem, segundo seu julgamento profissional, relatar todos os achados da fiscalização, acompanhados de evidências e dispositivos legais violados - o que se encontra no relatório de fiscalização (peça 116) .</p><p>31.\tAlém disso, ao contrário da afirmação do responsável, não cabe à equipe, nessa fase processual (execução da auditoria) , apresentar provas de suas conclusões, mas indícios da ocorrência de falhas e irregularidades. Cabe, sim, ao ex-gestor, na gestão de recursos públicos, demonstrar a boa aplicação dos dinheiros e valores que se encontravam sob sua responsabilidade (art. 70, parágrafo único, da Constituição Federal e art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986) -  privilegiando-se, como princípio básico, a inversão do ônus da prova (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1895/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1895/2014-TCU-Segunda Câmara</a>) .</p><p>32.\tIgualmente, constata-se que foram ouvidos vários gestores, por ocorrências similares (peça 127) , detalhando-se o possível papel de cada um nas falhas apontadas, bem como solicitados a vários órgãos que encaminhassem informações necessárias às análises a serem efetuadas. Da mesma forma, cabe a cada um dos responsáveis ouvidos, a escolha de quais razões e documentos serão usados em suas justificativas.</p><p>33.\tCom relação à produção dos documentos que balizaram a contratação, reafirma-se que as irregularidades encontradas no processo estão relacionadas com o desrespeito ao preconizado na IN SLTI/MP 4/2014, que regulamenta as aquisições de TI para os órgãos integrantes do Sisp (além dos dispositivos violados indicados em cada audiência) . </p><p>34.\tNo caso da produção do DOD, ao contrário da afirmação do responsável, a mesma IN estabelece, no inciso XII do art. 2º., que esse \"documento de oficialização de demanda\" deve conter o detalhamento da necessidade da área requisitante da solução a ser atendida pela contratação, não sendo um mero início de definição, mas aponta as necessidades de quem será o usuário da solução. O documento constante dos autos (peça 62) não contém, como exigido: a comprovação da necessidade da contratação, considerando os objetivos estratégicos e as necessidades corporativas da instituição, bem como o seu alinhamento ao Plano Diretor de Tecnologia da Informação (PDTI) ; a explicitação da motivação e o demonstrativo de resultados a serem alcançados com a contratação; a indicação da fonte dos recursos para a contratação.</p><p>35.\tTambém, ao contrário da afirmativa do ex-gestor, não se observou que \"o responsável pelo preenchimento do DOD não é a pessoa responsável por estudar a necessidade e definir o objeto a ser contratado, logo, ela preenche o formulário de forma inaugural\": os documentos (peças 62 e 63) têm os mesmos signatários, Marcelo Campos Brito e Jorge Fernandes Nadler, demonstrando a falta de segregação das funções e a responsabilidade de ambos na produção dos dois documentos, DOD e Estudo Técnico Preliminar (ETP) .</p><p>36.\tAlém disso, as alterações efetuadas no alegado \"pedido inicial\" não foram justificadas nos autos, sendo que o ETP e as razões apresentadas não foram acompanhados de elementos que comprovem que foi seguido o art. 12 da mesma IN: </p><p>36.1.\tdefinição e especificação das necessidades de negócio e tecnológicas, e/ou dos requisitos necessários e suficientes à escolha da solução a partir da avaliação do DOD e do levantamento de demandas das potenciais soluções disponíveis no mercado e análise de projetos similares; </p><p>36.2.\tavaliação das diferentes soluções que atendam aos requisitos, considerando a disponibilidade de solução similar em outro órgão ou entidade, soluções existentes no Portal do Software Público Brasileiro, a capacidade e alternativas do mercado; </p><p>36.3.\tobservância às políticas, premissas e especificações técnicas definidas;</p><p>36.4.\taderência às regulamentações da Infraestrutura de Chaves Públicas Brasileira - ICP-Brasil; </p><p>36.5.\tobservância às orientações, premissas e especificações técnicas e funcionais definidas pelo e-ARQ Brasil; </p><p>36.6.\tanálise e comparação entre os custos totais de propriedade das soluções identificadas;</p><p>36.7.\tescolha da solução de TI; </p><p>36.8.\tavaliação das necessidades de adequação do ambiente; </p><p>36.9.\tavaliação e definição dos recursos materiais e humanos necessários à implantação e à manutenção; </p><p>36.10.\tdefinição dos mecanismos para continuidade do fornecimento; e</p><p>36.11.\tdeclaração da viabilidade da contratação.</p><p>37.\tNota-se, assim, que a relação mínima de obrigações que devem constar no ETP não foi inserida nos autos da contratação, nem foi apresentada nas razões de justificativa. As alterações no detalhamento do objeto a ser contratado são possíveis, como afirmado pelo responsável, desde que devidamente justificadas, o que não ocorreu.</p><p>38.\tAliás, como pode ser visto no documento relativo à análise do software Safeval, do próprio MI (peça 72) , existe o apontamento de que o único diferencial do mesmo, comparado a uma ferramenta de software livre (onde se alcançaria, com certeza, custo menor) , o SonarQube, seria a realização de testes de invasão (peça 72, p. 12) . Além de demonstrar que os documentos que deram origem à licitação (DOD, ETP e TR) direcionaram a licitação para esse software (pela inclusão posterior dessa característica do produto Safeval) , o mesmo documento de análise técnica explana que:</p><p>\to Safeval <b>não deve ser usado como única ferramenta de análise de código</b>, pois não explora alguns pontos importantes no processo de desenvolvimento de softwares. Contudo, entendemos que o Safeval irá agregar valor ao processo de desenvolvimento de software do órgão, pois é uma ferramenta especialista em analisar e apontar vulnerabilidades de segurança no código fonte, sendo <b>apontado no relatório da ferramenta possíveis vulnerabilidades</b> não encontradas na análise do SONAR. Porém foram <b>apontados vários falsos positivos</b>, muitas vezes devido as API's utilizadas ou pelo padrão de codificação, e todos eles tiveram que ser analisados. Recomendamos, portanto, o uso do Safeval, idealmente que seja <b>utilizado em conjunto com outras ferramentas</b>.</p><p>39.\tA justificativa para a exigência de uma única ferramenta, em contraposição à possibilidade de utilização de mais de uma ferramenta que atendesse ao objeto licitado, baseada no fato de que não se poderia firmar mais de um contrato para a mesma solução (lastreada pelo art. 5º., inciso I da IN SLTI/MP 4/2014) não deve, prosperar, da mesma forma. Essa exigência de um único contrato para cada solução de tecnologia não impediria que um fornecedor oferecesse ferramentas diversas que, integradas (pelo próprio fornecedor) , atenderiam ao objeto da contratação. </p><p>40.\tNo entanto, essa possibilidade foi indevidamente descartada pelos gestores, sem a inclusão nos autos de estudos ou justificativas plausíveis e de estudo comparativo das diversas possibilidades de mercado - comprovado, também, pelo mesmo Parecer Técnico de Análise do Safeval (peça 72) .</p><p>41.\tNo que se refere à pesquisa de preços constante dos autos, o responsável não trouxe nenhuma justificativa que mostrasse a razão da escolha das empresas para as quais foram encaminhados os pedidos de cotação, mesmo havendo direcionamento para fornecedores do software Safeval, somente.</p><p>42.\tDa mesma forma, o responsável não apresentou nenhuma informação que comprovasse (o que também não consta dos autos da contratação) que a inclusão da exigência de tratamento de sistemas desenvolvidos em linguagens obsoletas (Fortran e Cobol) foi efetuada como exigência para atendimento da Capes e do MJ (partícipes da ARP) . Como já explicitado, a função de trazer justificativas aos autos cabe aos responsáveis, para defenderem suas ações de gestão, o que não se apresentou. </p><p>43.\tA irregularidade referente à falta de justificativa para aquisição de duas licenças do software, também, não logrou êxito, visto que não foi comprovado que o mesmo software seria útil a alguma das entidades vinculadas ao MI: não foi efetuado nenhum levantamento prévio junto a estas entidades e nem foi indicada a quantidade realmente necessária por cada uma delas. </p><p>44.\tÉ importante destacar que a justificativa apresentada é contrastante com as justificativas dadas pelo Sr. Paulo Rodrigues Mendes (peça 179) , que afirma que a necessidade de duas licenças se deu pelo quantitativo de softwares em uso no MI que necessitariam de submissão à ferramenta. Na mesma peça, aquele gestor relata que não havia (até sua posse, em 3/2018) um inventário de Sistemas e de Infraestrutura disponível para visualização, estudos ou planejamento (peça 179, p. 3) da gestão.</p><p>45.\tO tratamento dispensado, conforme justificativa apresentada, para a definição do quantitativo de UST a ser licitado, confirma que foram atribuídos valores presumidos, sem informações detalhadas, que poderiam ser alteradas no futuro, corroborando a irregularidade apontada. A mesma irregularidade torna-se mais grave pelo fato de que foi exigida apresentação de atestado que comprovasse a realização de serviços baseados nessa métrica (presumida) : o que gerou, inclusive, a desclassificação de empresa que ofertou a melhor proposta financeira. </p><p>46.\tAo não seguir as orientações emanadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/509/2015/Plenário\" target=\"_blank\">Acórdão 509/2015-TCU-Plenário</a>, o que foi alertado pela Consultoria Jurídica junto ao MI (peça 66, p. 1 a 11) , o responsável cometeu irregularidade grave, visto que não houve descrição precisa dos serviços que se pretendia contratar, acerca de critério, memória de cálculo, artefatos para validação da escolha da UST como métrica para precificar a operação assistida: sem nada que justifique ou esclareça como o MI chegou à quantidade de 19.980 UST.</p><p>47.\tNão foi justificada a irregularidade constante do item 58 do relatório de fiscalização (peça 116, p. 14) , visto que o apontamento diz respeito à definição de serviços relacionados com <i>OS Tipo 2</i>, que seriam tarefas que já deveriam estar incluídas nos serviços realizados como <i>OS Tipo 1</i>.</p><p>48.\tA verificação da existência de falsos-positivos e a catalogação das vulnerabilidades encontradas são serviços inerentes à boa qualidade do software utilizado. O pagamento por esses serviços significa que a empresa contratada estaria sendo remunerada pela identificação falsa de erros, decorrente de falhas existentes no seu próprio sistema contratado: o que não foi devidamente justificado pelo responsável. Essa irregularidade torna-se ainda mais evidente quando se toma como base o já citado Parecer Técnico de Análise do Safeval (peça 72) , que relata um grande número de ocorrências de falsos-positivos.  </p><p>49.\tAssim, as justificativas não deverão ser aceitas, visto que, na condição de membro da equipe de planejamento da contratação, o responsável não sanou as irregularidades apontadas, motivo pelo qual será proposto rejeitar suas razões de justificativa e lhe aplicar a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p><b>Audiência de Marcelo Campos Brito</b></p><p>50.\tRespondendo na condição de ex-Integrante Técnico da Equipe de Planejamento da Contratação, o responsável apresentou suas justificativas (peça 215) , de 30/10/2019, com os seguintes arrazoados, em resumo:</p><p>50.1.\ta demanda não foi devidamente planejada pela chefia imediata (Sr. Nadler) , que foi responsável, também, por todas as definições dos requisitos que compuseram o TR, inclusive pela demonstração de pouco esmero denotado no DOD;</p><p>50.2.\to responsável \ttentou convencer a chefia imediata sobre a desnecessidade (sic) de aquisição de duas licenças, sendo que ficou acertado que somente uma ficaria com o MI e a outra para unidade vinculada;</p><p>50.3.\ta impossibilidade de utilização de ferramentas livres pode ser verificada pela constatação de que a área de TI do Ministério não contava com quantitativo de servidores treinados para realização das tarefas necessárias à sua manutenção;</p><p>50.4.\tfoi feito alerta para o Coordenador Geral de Tecnologia da Informação, que o ignorou, no tocante aos fatos de que essa aquisição não era uma ferramenta prioritária, visto que o Ministério não tratava de informações sensíveis e que as contingências existentes à época seriam suficientes para restauração dos ambientes, sem grandes prejuízos;</p><p>50.5.\tque foram solicitadas propostas de preços a outras empresas e que os nomes das empresas fornecedoras da ferramenta Safeval foram indicação do Sr. Nadler; que a mesma pesquisa de preços foi limitada pelos recursos que possuía - o perfil do Comprasnet só permitia lapso temporal de consulta para o período de 15 dias; não possuía acesso à ferramenta do Gartner; não havia interesse de participação por parte dos fornecedores;</p><p>50.6.\tque os estudos para definição da solução a ser contratada foram feitos em obediência às diretrizes traçadas pela chefia, que deveria ter realizado o devido controle do processo;</p><p>50.7.\tque não foi dada resposta mais elaborada para o questionamento das empresas licitantes por não ter acesso ao Quadrante Mágico do Gartner, nem ter recebido treinamento sobre licitações;</p><p>50.8.\ta inclusão de outras linguagens a serem tratadas pela ferramenta ocorreu para possibilitar o aumento do número de órgãos que poderiam ser atendidos pela ARP;</p><p>50.9.\tque a apresentação de carta de solidariedade do fornecedor foi incluída como requisito pela chefia, não tendo ocorrido questionamento contrário da consultoria jurídica;</p><p>50.10.\tque não participou, em nenhum momento, da inabilitação da empresa Nalba, efetuada pelo Sr. Henrique Nixon; e</p><p>50.11.\tque a elaboração do TR e demais documentos não provocou qualquer dano à licitação, visto que permitiu que uma empresa diferente ficasse em primeiro lugar na fase de lances do PE, onde houve a participação de seis empresas.</p><p><b>Análise das razões de justificativa apresentadas por Marcelo Campos Brito</b></p><p>51.\t<b>Conduta</b>: na condição de Integrante Técnico da Equipe de Planejamento da Contratação participou da elaboração do ETP (peça 63) , da AR (peça 64) e do TR (peça 65) , com diversas irregularidades (item III.1.1) o que levou ao direcionamento para a contratação da empresa RSX no PE-SRP 5/2017 do MI. A conduta do responsável não permitiu ao MI a contratação da solução mais vantajosa.</p><p>52.\t<b>Conduta</b>: na condição de Integrante Técnico da Equipe de Planejamento da Contratação, responsável pela realização da pesquisa de preços simulada, levou em consideração apenas três preços coletados junto a fornecedores, contrariando os dispositivos legais e a jurisprudência deste Tribunal (item III.1.2) . Tal ação foi materializada por meio de elaboração do ETP (peça 63) . A conduta do responsável levou à elevação artificial dos preços dos bens e serviços a serem adquiridos.</p><p>53.\t<b>Conduta</b>: na condição de Integrante Técnico da Equipe de Planejamento da Contratação participou da elaboração do TR (peça 65) com exigências que restringiram indevidamente a competitividade, em especial a exigência de carta de solidariedade e atestados com quantitativos mínimos não justificados (item III.1.3) . A conduta do responsável levou à desclassificação de propostas que poderiam ser mais vantajosas para o MI e ocasionou o direcionamento da contratação para a empresa RSX, por meio do PE-SRP 5/2017.</p><p>54.\t<b>Conduta</b>: como Coordenador de Sistemas de Informações do MI conduziu tecnicamente a aplicação irregular da prova de conceito (peça 81) . A conduta do responsável levou à desclassificação da menor proposta e possibilitou a contratação da empresa RSX.</p><p>55.\tAs justificativas apresentadas pelo responsável, no tocante às falhas na elaboração dos requisitos da licitação, não devem prosperar, visto que o fato de ter \"avisado\" à chefia imediata sobre os problemas apontados não diminui o fato de ter assinado os documentos que formalizaram o DOD, o ETP e o TR, eivados de vícios. </p><p>56.\tAlém disso, não houve apresentação de nenhum documento que comprove sua tentativa de solução das questões levantadas junto à chefia imediata: pelo contrário, somente, reforça a culpabilidade dos demais servidores arrolados nesses autos e constatação de que o Ministério não necessitava desse tipo de ferramenta contratada, naquele momento (item 49, IV) .</p><p>57.\tAs dificuldades enfrentadas para a deficiência na pesquisa de preços de mercado não foram demonstradas e não estão acompanhadas de nenhuma prova documental.</p><p>58.\tRestou claro, igualmente, que não havia necessidade de inclusão da contratação de duas licenças do software, por não ter sido sequer ocorrido o apontamento da unidade vinculada do Ministério que seria beneficiada com a segunda licença.</p><p>59.\tAinda, restou comprovado que o objetivo da licitação não seria, prioritariamente, o atendimento de demanda interna, mas possibilitar a \"venda\" da solução para outros órgãos, a partir da informação de que a inclusão de necessidade de que a ferramenta fizesse tratamento de linguagens não utilizadas no MI (Fortran e Cobol) se daria para \"possibilitar maior abrangência de adesão à Ata\". Além disso, não procede a suposição feita pelo responsável de que esse tipo de limitação de fornecedores teria impacto mínimo sobre o custo do projeto (sendo que houve questionamento de inclusão do quesito por empresa licitante) .</p><p>60.\tA afirmação de que o responsável não teria sido causador de nenhum tipo de direcionamento da licitação, justificando que outra empresa teria se sagrado vencedora, a partir de participação de seis fornecedores distintos, também não foi justificada. Apesar de não ter atuado, diretamente, no parecer que decidiu pela desclassificação da empresa Nalba, que ofereceu o menor lance, o fato se deu a partir das definições de quantitativos de UST que deveriam ser comprovados com atestados: que teve participação do responsável.</p><p>61.\tPor fim, registra-se que o responsável não apresentou nenhuma justificativa concernente às constatações de irregularidades na execução da prova de conceito (POC) e a respeito da exigência da apresentação de carta de solidariedade.</p><p>62.\t Por esses motivos, será proposto rejeitar as razões de justificativa apresentadas pelo responsável e lhe aplicar a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p><b>Audiência de Paulo Rodrigues Mendes</b></p><p>63.\tRespondendo na condição de ex-Coordenador Geral de TI do Ministério da Integração (CGTI/MI) , o responsável apresentou suas justificativas (peça 179) , de 12/9/2019, com os seguintes arrazoados, em resumo:</p><p>63.1.\ttomou posse no cargo em meio a uma grave crise de vulnerabilidade, com invasão do sistema SEI por um <i>hacker</i>;</p><p>63.2.\tconstatou que não havia governança na CGTI, inventário de sistemas, falta de capacidade de armazenamento, inexistência de testes de vulnerabilidade e integridade;</p><p>63.3.\tverificou que existiam 86 sistemas no MI (apesar de vários deles estarem sem registros de atividades) , que nunca haviam passado por testes, não fazendo sentido aplicar a ferramenta em só alguns deles - já que havia disponibilidade orçamentária e processo que comportava a aquisição de duas licenças (que atenderiam a 40 sistemas cada uma) ;</p><p>63.4.\tbuscou a aquisição das licenças ante a urgência e relevância que a situação apresentava, com as tentativas de invasão dos sistemas do MI;</p><p>63.5.\thavia necessidade de que todos os sistemas passassem pelo procedimento de análise de vulnerabilidade, pois compartilhavam o mesmo s<i>torage</i> (apesar da opinião de alguns técnicos de que poderia haver seleção e hierarquização de alguns sistemas) .</p><p><b>Análise das razões de justificativa apresentadas por Paulo Rodrigues Mendes</b></p><p>64.\t<b>Conduta</b>: na condição de Coordenador-Geral de TI do MI, o responsável atuou como requisitante, sem justificativa, da aquisição de duas licenças do software Safeval por meio da OS 1/2018, de 10/5/2018 (peça 24, p. 23 e 24) . A conduta do responsável colocou o MI em risco de adquirir bens desnecessários. O MI somente não consumou o gasto desnecessário porque o contrato e o pagamento dos valores relativos à OS foram suspensos após as denúncias contra a empresa RSX.</p><p>65.\tO responsável, além de admitir a prática ilegal, não apresentou justificativa para a solicitação de aquisição de duas licenças do software Safeval pelo MI (que também nunca constou dos autos da contratação) .</p><p>66.\tAliás, o mesmo buscou desviar o foco para os incidentes relacionados com o sistema SEI, que não é desenvolvido ou mantido pelo MI. Na realidade, ele é desenvolvido e mantido pelo Tribunal Regional Federal da 4ª. Região (TRF-4) e distribuído, no âmbito do Poder Executivo Federal pelo portal do software público, mantido pelo ex-Ministério do Planejamento, Desenvolvimento e Gestão (peça 179, p. 16) ; além de ser constatado que não se tratou de invasão por <i>hacker</i>.</p><p>67.\tAinda, há uma divergência de suas justificativas com aquelas apresentadas pelo Sr. Jorge Nadler (itens 29 e 43 desta instrução) , onde se afirmou que a destinação das licenças é que definiu o quantitativo a ser contratado, visto que uma seria usada no próprio MI e a outra em suas unidades vinculadas.</p><p>68.\tAlém disso, o próprio responsável traz a informação de que não teria sido realizado o levantamento de todas as aplicações presentes nos servidores, sendo que houve a sugestão de que a medida mais importante seria o mapeamento do que de fato importaria manter e o que já poderia ser descartado (peça 179, p. 41) - o que seria um \"trabalho é fundamental para termos um mapeamento real e conhecido por todos que temos em nossos servidores de aplicação\": o que não foi feito.</p><p>69.\tPor fim, em outro documento apresentado pelo responsável (peça 179, p. 48) , foi dada a informação de que apesar de haver planos de contratação de ferramenta de análise de vulnerabilidade que o Ministério não possuía, se não fosse feita a contratação, não haveria grande risco, em curto prazo - novamente, contradizendo a própria justificativa do responsável. </p><p>70.\tOutro ponto que merece atenção é a limitação de quarenta sistemas por licença do software. De um lado, a empresa RSX, em sua proposta, declarou que a licença atenderia a, <b>no máximo</b>, quarenta sistemas ou grandes módulos de sistemas (peça 68, p. 4) . Por outro lado, o TR (peça 65, p. 5) e o contrato (peças 52, p. 2) exigiam que a solução atendesse a, no mínimo, quarenta sistemas. Ora, se o MI possuía 86 sistemas, por qual motivo teria solicitado um mínimo de quarenta sistemas? Essa é mais uma questão não respondida pelos responsáveis pela contratação e que demonstra que houve, deliberadamente, uma decisão por se gastar recursos com uma solução desnecessária.</p><p>71.\tAssim, o responsável não apresentou razões de justificativa plausíveis de serem aceitas, nem apontou a sua existência no âmbito do processo de contratação, motivo pelo qual será proposto rejeitar suas razões de justificativa e lhe aplicar a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p><b>Audiência de Henrique Nixon Souza da Silva</b></p><p>72.\tRespondendo na condição de ex-Coordenador Geral de TI do Ministério da Integração (CGTI/MI) , o responsável apresentou suas justificativas (peça 217) , de 4/11/2019, com os seguintes arrazoados, em resumo, que:</p><p>72.1.\tassumiu o cargo com o processo em andamento, assinando, somente, a última versão do TR, onde ocorreu a retirada da exigência da carta de solidariedade da fase habilitatória e a supressão da frase que dava a entender que a prova de conceito seria realizada logo após o encerramento do pregão;</p><p>72.2.\tnão [h]ouve nenhum prejuízo ao erário, visto que a execução do contrato foi suspensa e a ordem bancária emitida foi cancelada;</p><p>72.3.\tde acordo com o princípio da razoabilidade, não poderia refazer as especificações e requisitos trazidos das fases anteriores do processo, nem pode ser responsabilizado por elas, tendo dado prosseguimento ao feito, conforme o princípio da continuidade administrativa, podendo responder, somente, pelas alterações havidas no TR após sua posse;</p><p>72.4.\tas condições, critérios e especificações da licitação já estavam elaborados, desde o ETP, de 24/10/2016 e acompanharam todas as sete versões do TR, desde a sua primeira versão em 24/10/2016;</p><p>72.5.\thouve apontamentos da área jurídica sobre a restritividade de alguns pontos, cuja resposta coube ao responsável, mas a manutenção dos requisitos foi considerada necessária pela equipe de planejamento - na ocasião houve registro errado, de sua parte, do termo \"restrições\", pelo qual se desculpa, pois deveria constar \"requisitos\";</p><p>72.6.\thouve equívoco na manifestação do órgão jurídico, que foi replicado no relatório de auditoria apresentado, visto que não é possível efetuar a descrição detalhada em planilhas que expresse a composição de todos os seus custos, o que é impossível de ser efetuada na contratação baseada em UST;</p><p>72.7.\ta deliberação do TCU citada no relatório, que embasa a impossibilidade de exigência de carta de solidariedade para habilitação na licitação (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2081/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2081/2013-TCU-Segunda Câmara</a>) cita, somente, carta de credenciamento, o que são documentos diferentes; além disso, o TR (item 12.3) foi alterado para que a apresentação desse documento fosse efetuada no momento da contratação, garantindo a responsabilidade conjunta do fabricante, no tocante ao produto contratado;</p><p>72.8.\ta definição sobre a necessidade de apresentação de certificado que comprovasse a capacidade técnica do futuro fornecedor está dentro dos percentuais considerados legais pelo TCU, sendo exigidos, somente, com relação às parcelas mais significativas da solução licitada;</p><p>72.9.\ta desclassificação da empresa Nalba seguiu critérios técnicos, visto que a mesma não seguiu definições básicas do Edital, relatados em Nota Técnica (peça 80) ; a empresa Nalba apresentou preço inexequível, que inibiu a participação de outros licitantes (nos moldes mostrados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/754/2015/Plenário\" target=\"_blank\">Acórdão 754/2015-TCU-Plenário</a>) - sendo que para o item 4, sua proposta ficou abaixo do limite de 30% da média definida na legislação - por esse motivo deveria ter sido desclassificada antes da fase de lances; a desclassificação da empresa Nalba, além da mesma ter apresentado um sistema desconhecido no mercado de TI, apresentou atestado sem a menção da quantidade (citando linhas de código) que não comprovava a execução de análise de projetos de desenvolvimento e a realização de testes de invasão de aplicações, não detinha informações a respeito da quantidade de horas de capacitação executada e sobre a boa prestação de serviços;</p><p>72.10.\tno atestado do MTE apresentado pela RSX, apesar de descrever um objeto distinto do licitado, os serviços executados são similares à realização de testes de vulnerabilidade;</p><p>72.11.\tapesar de não ter participado da POC, esclareceu que os sistemas que seriam testados não foram divulgados por esquecimento, não comprometendo aquela fase; e</p><p>72.12.\tmuitas das afirmações trazidas aos autos foram feitas sem a realização de tentativa de esclarecimentos junto ao MI, nem foram detectados no relatório de auditoria algumas ações que garantissem sua imparcialidade, como, aquelas mencionadas na Portaria-TCU 280/2010, fazendo com que a ação de fiscalização seja vista como um possível \"tribunal de exceção\".  </p><p><b>Análise das razões de justificativa apresentadas por Henrique Nixon Souza da Silva</b></p><p>73.\t<b>Conduta</b>: na condição de Integrante Requisitante da Equipe de Planejamento da Contratação, após assumir a Coordenação-Geral de TI do MI, participou da elaboração do TR (peça 65) com diversas irregularidades (item III.1.1) o que levou ao direcionamento para a contratação da empresa RSX no PE-SRP 5/2017 do MI. A conduta do responsável não permitiu ao MI a contratação da solução mais vantajosa.</p><p>74.\t<b>Conduta</b>: na condição de Integrante Requisitante da Equipe de Planejamento da Contratação participou da elaboração do TR com exigências que restringiram indevidamente a competitividade, em especial a exigência de carta de solidariedade e atestados com quantitativos mínimos não justificados (item III.1.3) . A conduta do responsável levou à desclassificação de propostas que poderiam ser mais vantajosas para o MI e ocasionou o direcionamento da contratação para a empresa RSX, por meio do PE-SRP 5/2017.</p><p>75.\t<b>Conduta</b>: como Coordenador-Geral de TI do MI elaborou a nota técnica (peça 80) que deu suporte à desclassificação indevida da empresa Nalba, que havia ofertado o menor preço. A conduta do responsável levou à desclassificação da menor proposta e possibilitou a contratação da empresa RSX.</p><p>76.\tO primeiro aspecto a ser observado nas justificativas apresentadas diz respeito às alegações de que o processo do TCU não seria imparcial ou estaria eivado de vícios. Foram apresentadas algumas motivações para tanto, que devem ser explanadas:\t </p><p>76.1.\tpela falta de solicitações ou explicações adicionais aos órgãos interessados, notadamente o MI, afirma-se, de acordo com a legislação e a jurisprudência desta Corte, que a fase processual para que sejam apresentadas essas justificativas é exatamente a que se encontra o responsável; os procedimentos do TCU são formais e as audiências, oitivas, citações e notificações sobre possíveis falhas e irregularidades encontradas durante as análises processuais poderão ser dirimidas nesta fase preliminar, onde, antes de pronunciar-se quanto ao mérito, o TCU resolve sobrestar o julgamento, ordenando ações necessárias ao saneamento do processo (§ 1° do art. 10. da Lei 8.443/1992) ;</p><p>76.2.\tdiferentemente do que foi alegado pelo responsável, a possibilidade de culpa pelas falhas e irregularidades apontadas não recai, somente, sobre o mesmo, sendo, nesta fase processual, ouvidos todos os que participaram, de alguma forma, no desenrolar do processo considerado irregular; e</p><p>76.3.\ta falta de inserção no relatório de fiscalização de \"comentários do gestor\" não invalida ou compromete qualquer fase processual, visto que na Portaria-TCU 280/2010 (art. 145) , citada pelo responsável, a regra é submeter o relatório preliminar aos comentários dos gestores, inclusive os achados, as conclusões e as propostas de encaminhamento formuladas pela equipe, nas auditorias operacionais - o que não foi o caso do presente trabalho, que se tratou de auditoria de conformidade.</p><p>77.\tNo tocante à irregularidade de exigência indevida de carta de solidariedade, o responsável, apresentou documento que não comprova sua ação no sentido de coibir a falha, devendo suas justificativas ser rejeitadas, com relação a esse ponto, visto que a versão final do TR traz essa exigência (como visto no item 17 desta instrução) para assinatura do contrato, sem a devida justificativa.</p><p>78.\tA irregularidade concernente à exigência de atestado sem justificar os quantitativos exigidos não foi objeto de tratativa pelo responsável, visto que o mesmo limitou-se a dar razões pela estimativa de 50% para os atestados: quando o questionamento da equipe de fiscalização deve-se à falta de justificativa para estabelecimento de quantitativo de UST estimado para operação assistida da ferramenta ofertada. </p><p>79.\tAssim, não restou justificada a falta de demonstração das bases para a estruturação e cálculo dos serviços de operação assistida (peça 63, p. 6 e 7) , que utilizam a métrica UST, sem bases claras para comparação com outras atividades e para delimitação de como foram atribuídos seus valores e complexidades. Além disso, não há nenhuma explicação como se chegaram aos quantitativos anuais totais estimados de UST. </p><p>80.\tAliás, o parecer da Consultoria Jurídica junto ao MI (peça 66, p. 1 a 11) , de 21/3/2017, assentou que, para a escolha da métrica UST é preciso que se elaborem diversos artefatos, que se constituem em pressupostos mínimos para utilização de tal forma de aferição do esforço requerido para a execução dos serviços a serem contratados, de sorte a se bem definir a sua metodologia de cálculo - o que não consta do TR nem no edital do PE/SRP 5/2017</p><p>81.\tNão restou justificado, dessa forma, como o MI chegou à quantidade de 19.980 UST para o serviço especializado em segurança/serviço de operação assistida, nem como se obtiveram as necessidades de UST para os órgãos partícipes do pregão, Capes (4.000) e MJ (6.000) , em descumprimento do art. 16, II da IN 4/2014-SLTI/MP. </p><p>82.\tNota-se que, apesar do despacho da CGTI/MI, de 20/4/2017 (peça 67) , considerando atendidas as recomendações dos pareceres da Consultoria Jurídica, no sentido de se evitar detalhes restritivos à competitividade (mencionado no item 30 do parecer - peça 66, p. 6) , não ocorreu esse cuidado - o que inibiu a ocorrência da ampla concorrência no referido certame - visto que a empresa Nalba Technology do Brasil Informática Ltda., que ofertou o menor preço, foi inabilitada (peça 78) , exatamente, porque não apresentou comprovantes de prestação de serviços no quantitativo mínimo de UST exigido no edital.</p><p>83.\tAliás, quanto à desclassificação da empresa Nalba, o despacho de julgamento do recurso também não logrou justificar o pretexto de que sua proposta era inexequível, visto que até sua fundamentação legal contradiz essa tese, quando invoca o art. 48 da Lei 8.666/1993 (peça 78, p. 11 e 12) - onde se demanda que, para se exigir a demonstração de viabilidade econômica de proposta de licitante é preciso que, necessariamente, sejam especificadas no ato convocatório da licitação as condições requeridas para que se demonstrem a viabilidade e compatibilidade da proposta com os preços e custos de mercado dos insumos para a execução do objeto licitado: o que não ocorreu.</p><p>84.\tA inabilitação indevida da empresa Nalba, por não comprovação de capacidade técnico-operacional, ocorreu a despeito da orientação da Consultoria Jurídica para que \"a área técnica se certifique de as planilhas estão compatíveis com a Instrução Normativa SLTI/MPOG 2/2008\" (peça 66, p. 9) , contrariando, adicionalmente, o preconizado nos artigos 7º, § 2º, II e 40, § 2º, II, ambos da Lei 8.666/1993, c/c art. 3º, III da Lei 10.520/2002, sendo que o arrazoado do responsável não logrou êxito em justificar.</p><p>85.\tCom relação à irregularidade na execução da POC, a justificativa apresentada pelo responsável não respondeu ao principal questionamento da equipe de fiscalização, qual seja, a impossibilidade de que o licitante ofertasse uma solução adequada, sem saber a quais comprovações sua solução estaria sujeita. As atas da POC (peça 81) , inclusive, não mencionam os sistemas que foram utilizados, nem houve apresentação dessa informação nas justificativas do responsável.</p><p>86.\tPor esses motivos, será proposto rejeitar as razões de justificativa apresentadas pelo responsável e lhe aplicar a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p><b>Audiência de Fábio dos Santos Gasparoni</b></p><p>87.\tRespondendo na condição de ex-Gestor Substituto do Contrato do Ministério da Integração, o responsável apresentou suas justificativas (peça 180) , de 27/8/2019, com os seguintes arrazoados, em resumo:</p><p>87.1.\tque só atuou na aprovação da requisição porque o titular da gestão do contrato, Dênio Almeida Morele, encontrava-se de licença; sendo que obedeceu a ordem do Coordenador-Geral de Tecnologia da Informação, Paulo Rodrigues Mendes (peça 180, p. 3) ;</p><p>87.2.\tque elaborou a ordem de serviço, conforme a solicitação do requisitante, obedecendo ao disposto no contrato, no TR e na proposta da empresa RSX, visto que cada licença deveria possibilitar análise, acompanhamento e evolução de quarenta sistemas ou grandes módulos de sistemas; o portfólio do MI constava com 50 sistemas, sendo necessárias duas licenças para atendimento da demanda contratada;</p><p>87.3.\tcomo não havia nenhum problema conhecido com a licitação ou com a contratação, executou as funções de gestor de contrato, conforme demanda da área específica e da chefia imediata.</p><p><b>Análise das razões de justificativa apresentadas por Fábio dos Santos Gasparoni</b></p><p>88.\t<b>Conduta</b>: na condição de Gestor Substituto atuando como Gestor Titular do Contrato, o responsável aprovou a solicitação, sem justificativa, da aquisição de duas licenças do software Safeval por meio da OS 1/2018 (peça 24, p. 23 e 24) . A conduta do responsável colocou o MI em risco de adquirir bens desnecessários. O MI somente não consumou o gasto desnecessário porque o contrato e o pagamento dos valores relativos à OS foram suspensos após as denúncias contra a empresa RSX.</p><p>89.\tO responsável, além de admitir a prática ilegal, não apresentou nenhuma justificativa para a deliberação pela aquisição de duas licenças do software Safeval pelo MI. A justificativa apresentada contrasta com a informação de que as licenças adquiridas teriam destinação previamente definida: uma para o próprio MI e outra para alguma entidade vinculada.</p><p>90.\tOs fatos de ter atendido solicitação da área técnica requisitante da aquisição e ter sido compelido à execução do ato por ocupante de cargo superior não o exime, como gestor do contrato, de inserir no bojo de processo a justificativa sobre a necessidade do serviço para o MI. A simples relação de softwares, então, utilizados pelo Ministério, não traz nenhuma justificativa para aquisição de ferramenta de análise, baseado, somente em uma lista de cinquenta sistemas utilizados: mesmo porque, para alguns dos sistemas (como o CADU, o RELSIAFI, SIC) o MI é somente usuário. Além disso, conforme já comentado (item 70) , se o MI possuía tal quantidade de sistemas, por qual motivo o TR previa o limite mínimo de quarenta sistemas?</p><p>91.\tPor esses motivos, será proposto rejeitar as razões de justificativa apresentadas pelo responsável e lhe aplicar a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p><b>Audiência de Reynaldo Aben Athar de Sousa</b></p><p>92.\tRespondendo na condição de ex-Diretor do Departamento de Gestão Interna do Ministério da Integração Nacional (DGI/MI) , o responsável apresentou suas justificativas (peça 211) , de 21/10/2019, com os seguintes arrazoados, em resumo:</p><p>92.1.\ta função de DGI não está relacionada aos conhecimentos técnicos necessários para formulação das propostas de aquisições, sendo responsável por coordenar e supervisionar as ações, garantindo sua adequação à legislação, visto que a CGTI era vinculada hierarquicamente ao Departamento de Gestão Estratégica (DGE) ;</p><p>92.2.\tseria função do DGI a verificação da necessidade da contratação da ferramenta, o que não se questionou até o momento;</p><p>92.3.\tque os apontamentos feitos no Acórdão são baseados em critérios subjetivos e abstratos, apontando para o limite da discricionariedade das ações de cada gestor, permitida pela legislação;</p><p>92.4.\tque o DGI não seria responsável pelas fases do processo licitatório, que não se mostrou direcionada, haja vista a participação de seis empresas, que apresentaram quatro soluções distintas, provando não ter ocorrido direcionamento do PE;</p><p>92.5.\tnão houve pagamento, não havendo, por conseguinte, possibilidade de imputação de débito ou de sanção;</p><p>92.6.\tlastreado no Decreto 9.830/2019, que as decisões em processos administrativos não devem ser tomadas com base em critérios abstratos, devendo ser justificadas e fundamentadas, o que constava do processo de licitação, que ocorreu por interesse público;</p><p>92.7.\tas imputações vieram de forma agrupada, como se o mesmo estivesse contribuído para um possível direcionamento, inexistente, dificultando o exercício do contraditório da ampla defesa;</p><p>92.8.\tnão há possibilidade de se oferecer defesa contra fato negativo, ou seja, não há como se efetuar prova de que o defendente não atuou no direcionamento da licitação;</p><p>92.9.\tnão se pode subverter o ônus da prova;</p><p>92.10.\tnão houve direcionamento da aquisição porque todas as exigências do edital se deram para proteção do interesse público, a indivisibilidade da solução licitada não afastou os interessados, seis empresas se interessaram pelo certame, quatro opções de soluções foram oferecidas, ocorreu disputa de lances;</p><p>92.11.\to quesito referente à possibilidade de mais de uma ferramenta efetuar análise estática e teste de invasão não limitou a participação de quatro fornecedores, além de esbarrar no art. 5º. da IN 4/2014, que não permitia que mais de uma solução de TI fosse efetuada em um único contrato - não ocorrendo nenhuma contestação do processo junto ao TCU;</p><p>92.12.\ta necessidade de que a solução atendesse linguagens de programação antigas (Fortran e Cobol) se deu pelo fato de que o PE visava atender a outros dois órgãos (Capes e MJ) , onde não constam diligências do TCU para verificar se eles teriam essas necessidades (o que se configura como vício insanável) ;</p><p>92.13.\tas interpretações da equipe de auditoria de que os levantamentos de necessidade da solução foram realizados de modo incompleto e superficial esbarram na discricionariedade do gestor, com as dificuldades, limitações e demais condicionantes advindas do exercício do cargo público, na forma do art. 8º. Do Decreto 9.830/2019;</p><p>92.14.\to projeto do CNJ não pode ser usado como parâmetro de comparação, visto que apresenta ambiente tecnológico e infraestrutura muito divergente com relação ao do MI;</p><p>92.15.\ta menção do relatório à empresa RSI foi feita sem nenhum estudo de veracidade por parte da equipe de auditoria, baseado em conjecturas que buscaram atender o interesse da própria empresa, não havendo meios de resposta por parte do respondente;</p><p>92.16.\tas estimativas efetuadas de quantitativos de UST se deram com base nas limitações e necessidades do MI, podendo ser revistas e alteradas a qualquer momento, visto que havia imprevisibilidade do quantitativo a ser adquirido (peça 211, p. 31) ;</p><p>92.17.\té perfeitamente legal e normal que o órgão central tenha definido a utilização de ferramenta para suas entidades vinculadas, visto que as mesmas são subordinadas administrativamente ao órgão central;</p><p>92.18.\tnão seriam pagos casos de falsos positivos, visto que a empresa, faria, somente a análise e a catalogação, no cumprimento das OS do tipo 2;</p><p>92.19.\to Decreto 7.892/2013, em seu art. 15, determina que as compras deveriam ser feitas, sempre que possível, pelo sistema de registro de preços; o que coloca em conflito a legislação com as deliberações do TCU;</p><p>92.20.\ta equipe especializada realizou, dentro de suas possibilidades, a pesquisa de projetos semelhantes no ComprasNet, não logrando êxito, não havendo desobediência ao art. 2º. da IN 5/2014-SLTI/MP, visto que seu §1º não se encontrava vigente na data da elaboração das cotações de preços;</p><p>92.21.\to relatório de auditoria não analisou que o projeto visava atender a outros órgãos, mirando exclusivamente no MI e seus ex-gestores;</p><p>92.22.\tnão houve exigência de que a carta de solidariedade do fabricante fosse apresentada durante a realização do certame, mas no momento da celebração do contrato;</p><p>92.23.\thouve justificativa de exigência de atestado que comprovasse aptidão mínima de realização de trabalhos com base em UST, que se refere à proteção de dados, informações, registros e serviços, que não contribuíram para restrição da competitividade do certame; e</p><p>92.24.\tque as avaliações dessas considerações pelo TCU tenham por base as novas tratativas e entendimentos dos arts. 20 a 30 do Decreto-Lei 4.657/1942, com o intuito de demonstrar que as decisões tomadas se deram de acordo com as restrições havidas naquele momento e com toda a falta de estrutura, condições e limitações existentes.</p><p><b>Análise das razões de justificativa apresentadas por Reynaldo Aben Athar de Sousa</b></p><p>93.\t<b>Conduta</b>: na condição de autoridade competente aprovou o DOD (peça 62) e TR (peça 113) com diversas irregularidades (item III.1.1) o que levou ao direcionamento para a contratação da empresa RSX no PE-SRP 5/2017 do MI. A conduta do responsável não permitiu ao MI a contratação da solução mais vantajosa.</p><p>94.\t<b>Conduta</b>: na condição de autoridade competente aprovou TR (peça 113) com exigências que restringiram indevidamente a competitividade, em especial a exigência de carta de solidariedade e atestados com quantitativos mínimos não justificados (item III.1.3) . A conduta do responsável levou à desclassificação de propostas que poderiam ser mais vantajosas para o MI e ocasionou o direcionamento da contratação para a empresa RSX, por meio do PE-SRP 5/2017.</p><p>95.\tEm primeiro lugar, as razões apresentadas pelo responsável buscam trazer ao processo algumas questões já discutidas nesta instrução (itens 29, 31 e 32) referentes a possíveis falhas processuais. É de se destacar que a equipe de fiscalização tem o dever de exigir explicações e justificativas sobre questões que não constavam do processo administrativo e que são exigíveis pela legislação. </p><p>96.\tAlém disso, não cabe à equipe, na fase processual de audiências, apresentar provas de suas conclusões, mas, sim, indícios da ocorrência de falhas e irregularidades. E, como já mencionado, vários gestores foram ouvidos, na medida de sua responsabilidade e com indicação dos atos que praticaram, não existindo nenhuma solicitação de justificativa por fatos negativos.</p><p>97.\tAdemais, não se verificou, na atuação da equipe de fiscalização ou em qualquer ato do TCU, o descumprimento de algum dos comandos trazidos pelo Decreto 9.830/2019 (que regulamentou a Lei 13.655/2018) , visto que não foi exigida nenhuma interpretação de legislação, sem a devida consideração das circunstâncias em que ocorreram os atos. O apontamento de responsabilidade ao ex-gestor considerou sua posição de ex-Diretor do (DGI/MI) e as atribuições inerentes ao cargo, como expostos nas próprias justificativas (peça 211, p. 3) . </p><p>98.\tNesse sentido, foram indicados, para cada falha e irregularidade constante do relatório, quais foram as ocorrências, as condutas e os dispositivos violados pelo responsável ouvido (peça 116, p. 68-70) . Como autoridade competente da área administrativa era sua incumbência exigir o cumprimento da legislação por parte da área técnica, bem como observar os comandos e observações emanadas dos pareceres jurídicos. O relatório de fiscalização (acolhido por Acórdão) não efetuou nenhuma ponderação sobre a discricionariedade dos gestores, mas, por outro lado, solicitou dos mesmos que justificassem as falhas detectadas.</p><p>99.\tO responsável não logrou êxito em justificar a aprovação de documentos com divergências existentes, como aquelas demonstradas, entre o DOD e o ETP, que direcionaram a licitação para contratação da empresa RSX (peça 116, p. 11) . Tal discrepância deveria ser objeto de apontamento ou de justificativa por parte da unidade supervisora (DGI/MI) , o que não ocorreu.</p><p>100.\tA falta de justificativas para a adoção de definições existentes no ETP (itens 41 e 42 da peça 116) deveria ser um requisito, da mesma forma, notado pelo responsável, antes da aprovação dos documentos, principalmente, a partir de sua própria constatação de falta de conhecimento técnico.</p><p>101.\tDa mesma forma, a averiguação de que as respostas para a empresa RSI foram dadas sem nenhum tipo de justificativa técnica deveria ter merecido atenção da unidade controladora (DGI/MI) visto que a obrigação da garantia da lisura do processo é atribuída ao órgão controlador da licitação.</p><p>102.\tTambém, não deve ser acolhida a justificativa de que na exigência de atendimento a linguagens obsoletas e na estimativa de quantidades tenha que ser observado pelo TCU que outros dois órgãos participariam da ARP: as justificativas e mensurações de participação dos mesmos deveriam constar dos autos da contratação, fato que deveria ter sido exigido junto à área técnica. O processo administrativo não contém nenhuma manifestação dos outros órgãos partícipes da ARP (Capes e MJ) , o que deveria ter sido exigido pelo órgão administrativo condutor do processo.   </p><p>103.\tOs apontamentos referentes à falta de detalhamento e de informações que lastrearam as conclusões da equipe de planejamento da licitação e que resultaram nos documentos aprovados (DOD, ETP e TR) dizem respeito ao fato de que os atos não estavam adequados aos comandos da IN 4/2014-SLTI/MP: que não são de atendimento discricionário, pois obrigatórios. </p><p>104.\tAdemais, as inconsistências e falhas apontadas foram objeto de despacho do Coordenador-Geral de Matéria Administrativa da AGU, de 28/3/2017 (peça 66, p. 12 a 15) , que complementou o parecer da Consultoria Jurídica junto ao MI (peça 66, p. 1 a 11) , de 21/3/2017. Tais documentos trouxeram o apontamento dessas falhas, que foram ignoradas pelo responsável. </p><p>105.\tPrincipalmente, no que diz respeito à escolha da métrica UST e quantificação da mesma, é exigido que se elabore diversos artefatos, que se constituem em pressupostos mínimos para utilização de tal forma de aferição do esforço requerido para a execução dos serviços a serem contratados, de sorte a se bem definir a sua metodologia de cálculo. Essa métrica, mal definida e precariamente calculada, influiu definitivamente, no direcionamento da licitação, visto que a empresa que ofertou o menor lance foi desclassificada por descumprir item baseado no mesmo quesito.</p><p>106.\tOutro ponto que demanda comentário acerca das alegações do responsável diz respeito à competitividade do certame, que ele afirma não ter sido prejudicada, e usa o número de participantes do pregão como único elemento a fundamentar sua tese. Nesse sentido, é importante trazer alguns dados objetivos acerca da disputa:</p><p>106.1.\tde fato, há registro da participação de seis empresas no certame;</p><p>106.2.\ta primeira colocada, empresa Nalba, venceu o pregão com o lance de R$ 4.369.856,00;</p><p>106.3.\tcontudo, ela foi desclassificada com base em um critério que restou demonstrado não ser justificado, elevando a empresa RSX à condição de vencedora, com lance de R$ 10.759.200,00, isto é, cerca de 2,5 vezes o valor ofertado pela primeira colocada. Calculando-se a diferença de preço entre uma proposta e outra, obtém-se mais de 145%.</p><p>107.\tPortanto, quando o responsável afirma que a competição do certame não foi limitada pelas exigências, ele não apresenta os fatos da maneira ampla com que devem ser analisados, pois, se houve competição, ela deixou de existir no momento em que o MI indevidamente desclassificou a primeira colocada do certame para direcionar a licitação para a empresa RSX.</p><p>108.\tAlém do mais, a menção de que não teria sido avaliada a necessidade da aquisição pelo MJ não deve ser aceita, pois foi esse um dos quesitos do trabalho de fiscalização, consignado no seu relatório (peça 116, p. 9, item 22 e p. 48, item 275) : onde se demonstra que uma das questões foi, exatamente, demonstrar se o planejamento da contratação foi feito com vistas a buscar a solução mais vantajosa para atender às necessidades da organização.</p><p>109.\tPor fim, o responsável não trouxe nenhum novo elemento ou documentação que comprovasse que não foi partícipe dos atos que foram considerados irregulares, nem qualquer justificativa pela sua participação na definição de documentação necessária para participação de empresas no certame.</p><p>110.\tPor esses motivos, será proposto rejeitar as razões de justificativa apresentadas pelo responsável e lhe aplicar a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p><b>Audiência de Geraldo Antônio de Oliveira</b></p><p>111.\tRespondendo na condição de Pregoeiro do certame licitatório e ex-Coordenador de Administração de Materiais do Ministério da Integração (COAM/MI) , o responsável apresentou suas justificativas (peça 187) , de 19/9/2019, com os seguintes arrazoados, em resumo:</p><p>111.1.\tnão possui formação acadêmica ou profissional na área de TI, tendo formação e atuação em licitações e administração pública, sendo esse o motivo para que as decisões referentes ao processo licitatório PE SRP 5/2017 fossem sempre encaminhadas para manifestação da CGTI/MI (peça 187, p. 11;</p><p>111.2.\tconforme consta na Nota Técnica 3/2017-CGTI (peça 187, p. 12) , aquela Coordenação foi responsável pela elaboração de estudos técnicos, pesquisa de mercado, termo de referência, critérios de habilitação e de análise de preços, além de deliberar pela inabilitação da empresa Nalba;</p><p>111.3.\ta inabilitação seguiu as orientações da área técnica especialista, não havendo aplicação de POC para a solução desclassificada, conforme orientação da própria Conjur (peça 187, p. 5) ;</p><p>111.4.\ta habilitação da empresa RSX seguiu o padrão de consulta à área técnica (peça 187, p. 23) e atendimento da resposta encaminhada por meio da Nota Técnica 4/2017-CGTI (peça 187, p. 24) , onde o pregoeiro demonstrou zelo e boa-fé; e</p><p>111.5.\tno tocante à aplicação da POC pela equipe técnica, o pregoeiro seguiu, estritamente, o edital, que determinava que a empresa classificada em primeiro lugar fosse submetida àquela prova, que não seria condição para habilitação, mas para adjudicação (seguindo orientação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2013/Plenário\" target=\"_blank\">Acórdão 2763/2013-TCU-Plenário</a>) .  </p><p><b>Análise das razões de justificativa apresentadas por Geraldo Antônio de Oliveira</b></p><p>112.\t<b>Conduta</b>: como Pregoeiro do certame desclassificou indevidamente a empresa Nalba (peças 50 e 78) , que havia ofertado o menor preço, e conduziu a aplicação irregular da prova de conceito (peça 81) . A conduta do responsável levou à desclassificação da menor proposta e possibilitou a contratação da empresa RSX.</p><p>113.\tAs informações trazidas pelo responsável merecem prosperar como justificativa viável sobre as falhas apontadas na audiência. O mesmo apresentou documentação que comprova que agiu em conformidade com a legislação vigente, não sendo responsável pelas irregularidades apontadas referentes à inabilitação indevida da licitante Nalba e à aplicação irregular da prova de conceito.</p><p>114.\tNesse sentido, a jurisprudência desta Corte (em especial o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3213/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3213/2019-TCU-Primeira Câmara</a>) entendeu que o pregoeiro não pode ser responsabilizado por irregularidade em edital de licitação, já que sua elaboração não se insere no rol de competências que lhe foram legalmente atribuídas. Assim, as exigências para habilitação são itens inerentes à etapa de planejamento da contratação, razão pela qual as irregularidades apuradas nessa fase não podem ser imputadas aos integrantes da comissão de licitação, designada para a fase de condução do certame. </p><p>115.\tO caso concreto tratado no referido acórdão referia-se a um pregoeiro que foi multado por \"não observar as regras definidas pela legislação ao se omitir e não comunicar à autoridade superior a existência no edital de licitação de cláusulas restritivas e a ausência de orçamento detalhado ou pesquisa de preços que fundamentassem o valor estimado da contratação\", sendo, em face de recurso, retirada a sua responsabilidade:  </p><p>Não constitui incumbência obrigatória da CPL, do pregoeiro ou da autoridade superior realizar pesquisas de preços no mercado e em outros entes públicos, sendo essa atribuição, tendo em vista a complexidade dos diversos objetos licitados, dos setores ou pessoas competentes envolvidas na aquisição do objeto.</p><p>116.\tDessa forma, comprovou-se que as tomadas de decisão do responsável foram motivadas e factíveis com a legislação e com o edital, devendo ser aceitas suas justificativas, deixando-se de propor a aplicação de multa ao mesmo. </p><p><b>Audiência de Edson Marques</b></p><p>117.\tRespondendo na condição de ex-Gestor de TI do Ministério do Trabalho e Emprego (CGI/MTE) , o responsável apresentou suas justificativas (peça 178) , de 12/9/2019, com os seguintes arrazoados, em resumo:</p><p>117.1.\to atestado fornecido à empresa RSX deixa claro que o projeto estava em andamento e delimita o tamanho do mesmo;</p><p>117.2.\tnão existem orientações legais, normativas ou doutrinárias a respeito do conteúdo que deva se dar aos atestados emitidos, sendo descrito o real estado das tarefas em execução;</p><p>117.3.\tquanto à cisão da empresa, haja vista o art. 229 da Lei das Sociedades por Ações, o gestor entendeu que o período e o escopo total da prestação de serviços passam a fazer parte do acervo de ambas as empresas, bem como outros direitos e obrigações;</p><p>117.4.\to documento foi emitido de boa-fé, sendo expressão da verdade material.</p><p><b>Análise das razões de justificativa apresentadas por Edson Marques</b></p><p>118.\t<b>Conduta</b>: emissão do atestado em benefício da empresa RSX, na data de 12/6/2013, ante a omissão de informações que dele deveriam constar, a exemplo da ocorrência da cisão e do respectivo período de execução contratual e das quantidades contratadas.</p><p>119.\tApesar de restar claro que o atestado fornecido pelo responsável deveria ser claro e objetivo acerca de questões como o fato de a empresa RSX ser produto da cisão da empresa originalmente contratada, entende-se que a conduta não se enquadra entre aquelas dispostas no art. 58 e incisos da Lei 8.443/1992, de forma a poder ensejar aplicação de multa pelo Tribunal.</p><p>120.\tIsso porque, conforme alegado, não há uma norma legal que especifique objetivamente o conteúdo mínimo de um atestado de capacidade técnica para que possa ser considerado válido. Entende-se que o devido rigor, e eventuais diligências para esclarecimento, caberiam aos gestores do MI. Observa-se que a não indicação da cisão ganharia importância secundária, desde que aqueles gestores tivessem se atentado ao objeto da contratação, o qual consta do atestado e era suficiente para que o atestado não fosse aceito para fins de habilitação no PE-SRP 5/2017-MI.</p><p>121.\tPortanto, entende-se que não há falsa declaração no atestado, havendo tão somente omissão, mas que não contraria norma legal. Caberia ao órgão licitante aceitar as informações ou solicitar esclarecimentos. Por esse motivo, será proposto acatar as razões de justificativas apresentadas, deixando-se de aplicar de multa.</p><p><b>Oitivas sobre a nulidade dos contratos</b></p><p>122.\tPor meio do Ofício 340/2019/COGED/AUDIT/PRESI (peça 182) , a Funasa informa a situação do Contrato nº 49/2017, firmado com a empresa RSX Informática, oriundo da adesão à ARP decorrente do PE-SRP 05/2017-MI:</p><p>122.1.\tno ano de 2018, suspendeu por 180 dias sua execução;</p><p>122.2.\tno ano de 2019, em decorrência do Relatório de Avaliação da CGU, foi instaurado o processo de cobrança administrativa 25100.002628/2019-61, ainda em análise;</p><p>122.3.\trecebeu o Ofício 137/2019/CGSL/SAD/SECEX do Ministério do Desenvolvimento Regional, de 31/5/2019, solicitando o cancelamento das NEs 2017NE801961 e 2017NE80198, para possibilitar a anulação do Pregão Eletrônico 5/2017;</p><p>122.4.\tos autos receberam o Parecer 00045/2019/COLCA/FUNASA/PGF/AGU, de 23/7/2019, opinando pela necessidade de se declarar nulo o Contrato, com efeitos <i>ex tunc</i> (retroativos) , caso o Ministério da Integração Nacional declare nulo o Pregão; e</p><p>122.5.\taté a data da resposta, não houve notícias quanto ao andamento do procedimento apuratório em relação ao Pregão 5/2017, principalmente se ele fora declarado nulo.</p><p>123.\tNa resposta encaminhada por meio do Ofício 809/GABPRES, o INSS informou que foi anulado o Contrato 41/2018, celebrado com a RSX Informática Ltda.</p><p>124.\tA RSX Informática, por sua vez, inicia sua manifestação por questionar a deliberação sobre a desconsideração da personalidade da empresa: tema que deverá ser debatido no âmbito das TCE instauradas para apurar os débitos advindos das contratações irregulares.</p><p>125.\tNo que diz respeito ao contrato firmado com o INSS (41/2018) , assevera que:</p><p>125.1.\tocorreu a instalação das licenças, em 20/4/2018, conforme certificado pelos fiscais de contrato (peça 204, p. 12) , havendo necessidade de sua reinstalação (em 22/5/2018) , por problemas no equipamento utilizado: o que não foi efetivado, devido à suspensão da execução contratual, ocorrida em 23/5/2018;</p><p>125.2.\tquanto à falta de viabilidade da contratação da solução, apontada nos relatórios da CGU e do TCU (peça 116, p. 12) , o sistema Safeval (segurança de informação) é uma ferramenta integrada, cuja utilização não pode ser comparada com o uso de várias outras ferramentas - além de ter sido efetuado um comparativo com outra ferramenta (SonarQube) que tem objetivo distinto (qualidade do código) , sendo que a primeira ferramenta atenderia aos objetivos do Ministério da Integração;</p><p>125.3.\tnão ocorreu direcionamento para a contratação do software Safeval pelo motivo de serem relacionadas linguagens de programação antigas, visto que há necessidade de avaliação de \"sistemas legados\" que se utilizam das mesmas;</p><p>125.4.\tnão participou das cotações de preços, mas nega qualquer participação atual nas empresas XTI e NEWTECH, com exceção do aproveitamento do acervo técnico daquela primeira; e</p><p>125.5.\tnão houve favorecimento da empresa, visto que não foi sagrada vencedora no primeiro momento, herdando a Ata por desclassificação da empresa Nalba; além de que apresentou os certificados e documentos solicitados.</p><p>126.\tNo que diz respeito ao contrato firmado com a Funasa (49/2017) , aduz que:</p><p>126.1.\ta empresa não se responsabiliza pelas eventuais falhas ocorridas no planejamento e outras ocorrências apontadas, apesar de negar a ocorrência de todos, em similaridade com o contrato junto ao INSS; e</p><p>126.2.\ta execução contratual foi legítima, não havendo débito.</p><p><b>Análise das oitivas dos entes públicos sobre a nulidade dos contratos</b></p><p>127.\tEm primeiro lugar, há de se destacar que a equipe de auditoria identificou irregularidades e indícios de prejuízo ao erário nas contratações da empresa RSX realizadas pelo MI, pelo INSS e pela Funasa onde, além de terem sido comprovados preços excessivos, houve o apontamento que a solução contratada era desnecessária para aqueles entes estatais (peça 126, p.12) . </p><p>128.\tApesar da robustez das ilegalidades e falhas pontadas, reconhecidas pelo Relator, o mesmo achou por bem, antes de assinar prazo para que o MI, o INSS e a Funasa declarassem a nulidade dos contratos firmados, que, previamente à referida medida, fosse promovida a oitiva da empresa RSX, para que, querendo, se manifestasse nos autos a este respeito. </p><p>129.\tAs irregularidades que levaram a equipe de auditoria a propor a nulidade do pregão eletrônico e, consequentemente da Ata de Registro de Preços 24/2017-MI e dos Contratos 11/2018-MI, 41/2018-INSS e 49/2017-Funasa podem ser resumidas da seguinte forma:</p><p>129.1.\t\tplanejamento meramente formal no MI, com grande discrepância entre o ETP e o DOD - não foi apresentado nenhum documento formal que justificasse a exigência de que uma mesma ferramenta executasse a análise estática de código fonte e o teste de invasão, o que restringiu indevidamente a competitividade (peça 116, p. 10) ;</p><p>129.2.\tdirecionamento da licitação - visto que só uma solução de mercado atenderia aos requisitos moldados no edital, o que foi apontado, inclusive, por outro licitante (peça 116, p. 11) ;</p><p>129.3.\tlevantamento de mercado realizado de forma superficial e incompleta - sem justificativas, inclusive, para as quantidades demandadas (peça 116, p. 12) ;</p><p>129.4.\tfalta de demonstração das bases para a estruturação e cálculo dos Serviços de Operação Assistida que utilizam a métrica UST (peça 116, p. 13) - cujos valores motivaram, indevidamente, a desclassificação da empresa que apresentou a melhor oferta financeira;</p><p>129.5.\tnão consta no termo de referência justificativa para a previsão de adesões tardias à ARP - contrariando, inclusive, parecer da Consultoria Jurídica disposto na peça 66, p. 14 (peça 116, p. 14) ;</p><p>129.6.\tsimulação de pesquisa de preço - contrariando a IN 5/2014-SLTI/MP, mencionada no Parecer Jurídico constante da peça 66, p. 9 (peça 116, p. 16) ;</p><p>129.7.\texigência indevida da carta de solidariedade e falta de justificativa ou motivação para a exigência de atestado que comprovasse a capacidade técnico-operacional das licitantes (peça 116, p. 18) ;</p><p>129.8.\tinabilitação indevida de licitante por não atender às condições estabelecidas no edital - baseada em pequenas questões formais e em valores de UST mal formulados e aplicação irregular de prova de conceito (peça 116, p. 20) ;</p><p>129.9.\tplanejamento meramente formal da contratação pelo INSS, com direcionamento de adesão à ARP 24/2017 do MI - em contrariedade à IN 4/2014-SLTI/MP (peça 116, p. 24) ;</p><p>129.10.\tplanejamento meramente formal da contratação pela Funasa, com direcionamento de adesão à ARP 24/2017 do MI - em contrariedade à IN 4/2014-SLTI/MP, destacando-se a falta de levantamentos quantitativos adequados e a simulação de pesquisa de preços (peça 116, p. 34) ;</p><p>129.11.\tconstatação feita por participante da ARP (Capes) de que já existem ferramentas robustas e de código livre no mercado, sendo a ferramenta vencedora do certame não recomendada pela equipe (peça 116, p. 46) .</p><p>130.\tPor seu turno, o Relatório de Avaliação (peça 225, p. 24) produzido pela CGU, em 27/8/2019, tratando das contas anuais de 2018 do MI, tratou da ARP gerada pelo PE-SRP 5/2017 e do Contrato 11/2018, recomendando ao final:</p><p>130.1.\t\tpromover a anulação do PE 5/2017 e consequentemente anulação do Contrato Administrativo 11/2018-MI; </p><p>130.2.\tpromover, por razões de interesse público, o cancelamento da Ata de Registro de Preço 024/2017-MI, oriunda do PE 5/2017; </p><p>130.3.\talertar os entes públicos partícipes e os entes que promoveram adesões tardias \"caronas\" da Ata de Registro de Preço oriunda do PE 5/2017, sobre as irregularidades constatadas; </p><p>130.4.\tinstaurar procedimento de apuração de responsabilidade administrativo-disciplinar pela inclusão, nos artefatos da contratação, de exigências e requisitos que limitaram a competitividade no PE 5/2017 e que motivaram a desclassificação de concorrentes, resultando na aquisição do software Safeval (direcionamento tecnológico da solução) ; e</p><p>130.5.\tremover as licenças do software Safeval (item 1 do objeto do PE 5/2017) instaladas em dois servidores de aplicação da CGTI, as quais não estão sendo utilizadas.</p><p>131.\tNo mesmo Relato, veririfca-se que foram tomadas as providências pelo MI:</p><p>131.1.\tem 17/5/2018, determinou-se a suspensão do contrato CA nº 11/2018 (RSX Informática) e da ARP, com estorno dos pagamentos programados; </p><p>131.2.\tem 4/10/2018 foi aberto o Processo Administrativo Disciplinar 59XXX.000065-XX18-40 para apurar as responsabilidades dos servidores;</p><p>131.3.\tem 8/10/2018, determinou-se a anulação do PE-SRP 5/2017 e do contrato administrativo 11/2018;</p><p>131.4.\tem 30/8/2018, as licenças do Software Safeval foram devidamente desinstaladas dos servidores do ministério e a empresa foi notificada; e</p><p>131.5.\to Ministério solicitou o cancelamento da ARP 24/2017 (que já havia caducado devido ao decurso legal do prazo de validade) , avisando os demais órgãos partícipes e \"caronas\" sobre as irregularidades na contratação.</p><p>132.\tNesse sentido, é vasta a jurisprudência que demanda que, quando ocorrem irregularidades insanáveis em processos licitatórios, há necessidade da determinação para a sua anulação, com produção do efeito de também ser declarados irregulares a ARP derivada desse processo licitatório e dos contratos assinados em decorrência desses procedimentos, em obediência à regra geral do Direito de que o acessório segue o principal. </p><p>133.\tUma exceção a esse regramento poderia ser aventada quanto a um contrato que já estaria em andamento, sendo a eventual anulação da licitação e de todos os atos dela resultantes, contrária ao interesse público, pois a anulação poderia causar a descontinuidade dos serviços prestados e, consequentemente, resultar em prejuízos ainda maiores à administração e ao próprio interesse público.</p><p>134.\tNo presente caso, a própria administração, tanto do MI, como da Funasa e do INSS, informaram que estão adotando as providências para a anulação de todos os atos decorrentes do PE 5/2017 e para a instauração dos procedimentos administrativos necessários à apuração das responsabilidades de quem deu causa às irregularidades. Essas entidades, inclusive, exerceram, baseadas no princípio da autotutela, o poder-dever da administração pública de revogar e anular seus próprios atos, visto que presentes a subsistente justificativa, o interesse público e respeitados o devido processo legal e os direitos e interesses legítimos dos destinatários, conforme preconiza a vetusta Súmula 473 do STF. </p><p>135.\tAs informações dos presentes autos comprovam a anulação dos atos ilegais pelo MI, sendo que, as confirmações dessas mesmas atuações, estão sendo acompanhadas nos processos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3677120198\" target=\"_blank\">Processo 036.771/2019-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3679820193\" target=\"_blank\">Processo 036.798/2019-3</a>, que tratam das TCE já instauradas. </p><p>136.\tQuanto ao serviço prestado, como alegado pela empresa RSX, observa-se que a anulação do processo de licitação induz a nulidade do contrato administrativo, conforme prescrito pelo art. 49, § 2º da Lei 8.666/1993. Neste caso, uma vez viciado de nulidade determinado ato da licitação, restam eivados de nulidade todos os atos posteriormente praticados, inclusive o contrato administrativo, se firmado. </p><p>137.\tA possibilidade aventada pela empresa contratada, de recebimento por serviços, porventura, executados, só poderá se dar em processo específico de indenização, na forma preconizada pelo art. 59, parágrafo único da mesma Lei.</p><p><b>Oitiva das empresas fornecedoras das cotações de preços</b></p><p>138.\tAtendendo ao voto do Relator (peça 126) , com determinações consubstanciadas nos itens 9.6 e 9.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1804/2019/Plenário\" target=\"_blank\">Acórdão 1804/2019-TCU-Plenário</a>, balisador desta instrução, as empresas foram instadas a apresentar suas razões em relação aos indícios de simulação na pesquisa de preços que resultaram na celebração dos Contratos 49/2017 e 41/2018, celebrados pela Funasa e pelo INSS, respectivamente, com a empresa RSX Informática Ltda.</p><p><b>Oitiva da empresa Midnal sobre as cotações de preços </b></p><p>139.\tEm sua resposta à oitiva (peça 185) , a empresa Midnal apresentou, em resumo, seu arrazoado constando que:</p><p>139.1.\tnão consta da instrução da equipe de fiscalização nenhuma menção de irregularidade praticada pela empresa, que aparece, somente, no voto do Relator;</p><p>139.2.\tsuas atividades e objetos de atuação são correlatos ao objeto em questão no processo, com vasto catálogo e contratos na área de análise de segurança (vulnerabilidade) de sistemas - que poderá ser apresentado, caso solicitado;</p><p>139.3.\ttinha sócio em comum com a empresa Teletronic até julho/2018 (sendo que o processo de dissolução da sociedade já se iniciara antes) - o que não impediria que as duas participassem de cotação ou de licitações, pois não existe óbice no art. 9º. da Lei 8.666/1993;</p><p>139.4.\ta cotação apresentada baseou-se na solução da CA, compondo sua proposta com o chamado \"Veracode\", que não exige registros de oportunidade ou acordos com fabricantes, sendo revendedor livre de diversas soluções;</p><p>139.5.\tna tentativa de responder de forma célere às solicitações (o que demonstrou ser um \"erro\") apresentou cotações que continha vícios de origem e não poderia ter sido aceita para fins de composição de estimativa de custos - que deveriam ter sido observados pelo órgão, para solicitação de correção dos valores dispostos ou desconsideração da mesma;</p><p>139.6.\tbusca sempre atender a todas as solicitações de cotação de preços, para manter um nível de contato frequente junto aos órgãos públicos e/ou empresas privadas - tentando identificar quais pedidos resultarão em uma licitação futura e quais se tratam de cotações apenas para balizar prorrogações e adesões;</p><p>139.7.\ta intenção da empresa é elevar seu faturamento, aumentar oportunidades, ser reconhecida no mercado e, não, ajudar órgãos públicos a apenas obter preços de referência - isso serve, apenas, \"para dar trabalho para a empresa, que poderia estar direcionando seus colaboradores para outras funções mais rentáveis, ao invés de ficar desempenhando um papel de consultoria para setores de compras em órgãos públicos\"; e</p><p>139.8.\tnão tem nenhuma relação com a empresa RSX e não obteve nenhuma vantagem ou benefício com o envio da cotação.</p><p><b>Análise da oitiva da empresa Midnal sobre as cotações de preços</b></p><p>140.\tA primeira incongruência a se destacar nas respostas acostadas pela empresa Midnal é a inverdade da afirmação de que não haveria menção à mesma no relatório de fiscalização, visto que podem ser observados diversos apontamentos referentes à irregularidade praticada por essa empresa (peça 116, p. 29, 30, 37, 38) .</p><p>141.\tAlém disso, a empresa admite que faz, rotineiramente, uma \"seleção\" sobre quais cotações devem ser atendidas \"com cuidado\" e quais são aquelas feitas \"automaticamente\", no atendimento às solicitações de órgãos públicos, dependendo da finalidade que será dada às cotações. Argumenta não dar informações acuradas, quando percebe que as cotações estão sendo feitas sem o objetivo de contratação, apontando, inclusive, as falhas existentes em seu próprio documento. Isso demonstra, na verdade, a existência de simulação de cotação de preços, a partir do momento que encaminha, espontaneamente, declaração falsa para a administração pública. </p><p>142.\tOutro indício de fraude é a informação, também, fornecida pela empresa, de que só firma parceria com fornecedores a partir de que se vislumbre o encaminhamento de um negócio certo, também, admitindo que não possui, como apontado no relatório de fiscalização, nenhuma parceria com o fabricante do software Veracode-CA.</p><p>143.\tApesar de afirmar que é negociante rotineira de serviços prestados com o objeto cotado, não apresentou nenhuma comprovação de tal fato, além de ilações, fazendo crer que serviu, apenas, de \"cobertura\" para preços ofertados por outro licitante. </p><p>144.\tAdmite, ainda, que em 26/12/2017, quando apresentou sua cotação de preços (peça 54) , ainda tinha, em seu quadro societário, um sócio de outra empresa cotante (Teletronic) - que só teve sua saída da sociedade confirmada em 7/2018 (contrariando jurisprudência do Acórdão 4.561/2010-TCU-1C, por exemplo) .  </p><p><b>Oitiva da empresa Inovecon sobre as cotações de preços</b></p><p>145.\tEm sua resposta à oitiva (peça 206) , a empresa Inovecon apresentou suas informações quanto ao teor do item 9.6 do Acórdão balisador desta instrução, afirmando, em resumo, que:</p><p>145.1.\tapesar de atuar no mercado de TI há mais de dez anos, o site da empresa está em construção, contendo dados de identificação, não havendo obrigação legal para sua manutenção;</p><p>145.2.\to produto ofertado na cotação (Rede Segura) não exige representação exclusiva;</p><p>145.3.\ttraduz-se como boa prática de gestão, o atendimento de qualquer demanda do poder público, apesar de não ser seu nicho de atuação; e</p><p>145.4.\tnão obteve nenhum benefício ou vantagem com a cotação produzida.</p><p><b>Análise da oitiva da empresa Inovecon sobre as cotações de preços</b></p><p>146.\tA empresa Inovecon não demonstrou ou trouxe qualquer elemento que comprovasse que detinha capacidade ou experiência na comercialização da solução cotada - nem mesmo se já havia atuado como revendedora daquele software.</p><p>147.\tAo afirmar que o objetivo da mesma em atender à demanda de cotação era, simplesmente, tornar-se conhecida, demonstrou o desdém com o trato da coisa pública, visto que não se preocupou em repassar informações fidedignas e acuradas.</p><p>148.\tAlém disso, é de se estranhar, sobremaneira, que uma empresa que não possui sequer uma página de internet decente tenha capacidade de efetuar cotação ou comercializar produtos tão especializados como o requerido nos processos instaurados pelo INSS e pela Funasa. Não há condições de justificar-se, adequadamente, o motivo que levou esses órgãos públicos a solicitarem uma cotação junto à empresa Inovecon (peça 54, p.7) , que não tem nenhum contrato, com a gestão pública, não é conhecida no mercado de TI e não tem referência na internet para que pudesse ter sido selecionada.</p><p><b>Oitiva da empresa Pontocom sobre as cotações de preços</b></p><p>149.\tEm sua resposta à oitiva (peça 189) , a empresa Pontocom apresentou as seguintes informações, afirmando, em resumo, que:</p><p>149.1.\tatua no mercado de TI há mais de quinze anos, sendo enquadrada no programa Super Simples da RFB, por não ter faturamento superior a R$ 3,6 mi/ano;</p><p>149.2.\tem 2015, motivado pela necessidade de expansão de sua clientela, visando a administração pública, abriu escritório em São Paulo, tornando o de Recife em escritório virtual;</p><p>149.3.\tpara ampliar sua oferta de produtos/serviços fez contatos com diversos fabricantes de soluções e tecnologias - Oracle, Microsoft, Safeval, Innovative; por exemplo;</p><p>149.4.\tfez várias prospecções diretamente nos órgãos federais, sendo essa a provável motivação da solicitação de cotação de preços por parte da Funasa;</p><p>149.5.\tnão acredita em páginas da internet como alavanca comercial, não percebendo benefício algum em manter informações de fornecedores e clientes que sejam seus contatos;</p><p>149.6.\tnão participou de nenhum tipo de conluio ou fraude para simular preços, fornecendo a cotação por acreditar que seria destinada a uma nova licitação;</p><p>149.7.\tdepois da frustração com a Funasa, a empresa recebeu pedido de cotação semelhante do INSS, mas sabendo se tratar de cotação para possibilitar adesão a uma ARP não apresentou resposta;</p><p>149.8.\tapós receber o pedido de cotação da Funasa, buscou, entre vários fabricantes, as soluções que pudessem atender a Funasa, sendo feita rapidamente porque se trata de uma solução simples; </p><p>149.9.\ta oferta da ferramenta Safeval se deu por ter sido o fabricante que ofereceu melhores condições de comercialização; </p><p>149.10.\tnão obteve nenhum benefício ou vantagem com a cotação produzida, não tendo nenhum contato com a empresa RSX; e</p><p>149.11.\tnão fará mais contribuições a órgãos públicos que busquem efetivar pesquisa de preços, pois essa prática só trouxe prejuízos à imagem da empresa.</p><p><b>Análise da oitiva da empresa Pontocom sobre as cotações de preços</b></p><p>150.\tA empresa Pontocom, ao contrário das demais, apresentou um histórico de negócios realizados com o setor público: Assembleia Legislativa de Pernambuco, Câmara Municipal de Recife, Governo de Goiás, Agência de Fiscalização de Fortaleza, Governo do Tocantins, Financiadora de Estudos e Projetos.</p><p>151.\tNenhum desses trabalhos, no entanto, apresenta qualquer similaridade com o objeto da cotação efetuada: se limitam a desenvolvimento de portal de compras, fábrica de software e ICMS ecológico.</p><p>152.\tNão demonstrou ou trouxe, portanto, qualquer elemento que comprovasse que detinha capacidade ou experiência na comercialização da solução cotada - nem mesmo se já havia atuado como revendedora daquele software.</p><p>153.\tAo contrário do que afirma a empresa em sua oitiva, os serviços cotados pelo INSS e pela Funasa, correspondentes àqueles constantes da ARP 24/2017-MI, não são serviços simples, visto que, além do fornecimento de licença perpétua de software para análise de vulnerabilidade de aplicações, exigiu-se que a empresa cotasse, em conjunto, o suporte e a atualização por doze meses, a capacitação do corpo técnico e serviços especializados em segurança para desenvolvimento de sistemas.</p><p><b>Oitiva da empresa Inovagestão sobre as cotações de preços</b></p><p>154.\tEm sua resposta à oitiva (peça 195) , a empresa Inovagestão apresentou as informações seguintes, afirmando, em resumo, que: </p><p>154.1.\tapresentou ao INSS a cotação estimativa que seguiu os valores constantes da tabela com a qual trabalhava na época, sem nenhum desconto, após consulta ao fornecedor da qual a empresa era representante;</p><p>154.2.\tatua no mercado de solução de software para análise vulnerabilidade, como sua participação no Pregão 16/2017 do Ministério do Desenvolvimento Social (cujo resultado questionou no Mandado de Segurança 1017601-26.2017.4.01.3400) ; e</p><p>154.3.\tcompareceu à cotação de preços, sem nenhuma participação nos erros de planejamento cometidos pelo órgão público.</p><p><b>Análise da oitiva da empresa Inovagestão sobre as cotações de preços</b></p><p>155.\tA empresa Inovagestão, apesar de efetuar narrativa contundente, não apresentou nenhum histórico de negócios e comprovação de que detém capacidade ou experiência na comercialização da solução cotada. \tAlém disso, citou a existência de uma tabela de preços de serviços, que não foi juntada aos autos.</p><p>156.\tDa mesma forma, não trouxe nenhum elemento de prova que desse subsídio aos preços ofertados ou que demonstrasse a relação com os fabricantes do produto cotado. Ao admitir que o valor cotado poderia ser menor, na hipótese do desenrolar de um procedimento licitatório, comprova que houve, no mínimo, majoração dos preços reais de mercado, quiçá uma simulação nos preços ofertados. </p><p><b>Oitiva da empresa Teletronic sobre as cotações de preços</b></p><p>157.\tEm sua resposta à oitiva (peça 188) , a empresa Teletronic apresentou suas informações, afirmando, em resumo, que: </p><p>157.1.\té uma empresa que presta serviços na área de TI para vários entes governamentais, sendo de fácil localização nos catálogos oficiais e privados;</p><p>157.2.\ta empresa não é, simplesmente, revendedora de equipamentos de segurança, sendo prestadora de serviços, inclusive, junto ao governo federal;</p><p>157.3.\tdesenvolveu, desde, 2003, parcerias na área de controle de códigos de programação, sendo desenvolvedora da ferramenta Gravityscan (plataforma de <i>open sourcing</i>) , além de ter a capacidade de ofertar produtos de outros fabricantes (que não exigem celebração prévia de acordos) ;</p><p>157.4.\ta formatação de proposta de preços, dada a experiência que os técnicos e colaboradores da empresa detêm nesse nicho de mercado, é \"muito simples\", visto que o objeto tratado, análise de vulnerabilidade, já era de tratamento dentro da empresa, havia parceria prestes a ser firmada e o objeto possui um padrão de mercado;</p><p>157.5.\to tipo de produto que foi cotado não exige parceria para comercialização, o que poderia ser confirmado com os fabricantes;</p><p>157.6.\tnão existe mais sócio em comum entre a empresa Teletronic e a empresa Midnal, visto que o Sr. Sanclé Landim retirou-se da sociedade em 7/2018, apesar de o processo ter se iniciado bem antes;</p><p>157.7.\tos sócios da empresa, raramente, têm controle de todos os aspectos que envolvem seu negócio, sendo que, até o acesso a estes autos não tinha conhecimento da participação da empresa Midnal no processo de encaminhamento de propostas; além disso, não vislumbrou na legislação pátria nenhum tipo de impedimento para empresas com mesmo sócio participasse de cotação de preços ou de licitação;</p><p>157.8.\to fato de as empresas funcionarem no mesmo endereço e possuírem o mesmo contador, da mesma forma, não representa óbice normativo, visto o funcionamento em <i>co-working</i> e representam ações de redução de gastos;</p><p>157.9.\ta simulação de preços não pode ser aventada, visto que a empresa estava firmando contrato de parceria com fabricante de solução de vulnerabilidade, a equipe técnica possuía experiência nesse tipo de ferramenta, a maioria dos fabricantes desse tipo de solução não exige parceria, a empresa nunca teve relação com a RSX, não obteve nenhum benefício com a contratação e os valores ofertados estavam condizentes com os preços de mercado; e</p><p>157.10.\tas ações levadas a cabo pela empresa não influenciaram o processo de contratação do INSS.</p><p><b>Análise da oitiva da empresa Teletronic sobre as cotações de preços</b></p><p>158.\tA empresa Teletronic não apresentou nenhum histórico de negócios e comprovação de que detém capacidade ou experiência na comercialização da solução cotada. Na relação de serviços prestados e contratos firmados com o governo, além de não ter apresentado nenhuma documentação comprobatória da existência dessas relações, não foi demonstrada a existência de qualquer contrato que trate do objeto cotado: restando listados, somente, serviços de segurança de ativos patrimoniais, controle de acesso, análise vídeo, controle patrimonial e em equipamentos de segurança.</p><p>159.\tNão houve a apresentação de nenhuma comprovação de participação em desenvolvimento, comercialização ou suporte para ferramenta de análise de vulnerabilidade, nem da empresa, nem de seus colaboradores, o que corrobora, ainda, a impossibilidade de formatação das cotações em exíguo tempo de resposta.</p><p>160.\tAdmite, ainda que em 26/12/2017, quando apresentou sua cotação de preços (peça 54) , ainda tinha sócio em comum com outra empresa cotante (Midnal) - que só teve sua saída da sociedade confirmada em 7/2018 (contrariando jurisprudência do Acórdão 4.561/2010-TCU-1C, por exemplo) . Também, corrobora que possui o mesmo endereço de atuação e contador em comum com a mesma empresa, dando mais contundência aos achados da fiscalização.</p><p><b>CONCLUSÃO</b></p><p><b>Empresas que participaram das cotações de preços</b></p><p>161.\tAs falhas apontadas no voto do Relator (peça 126) devem ser analisadas, detalhadamente, para comprovar-se a existência de simulação de cotação de preços, confirmando os apontamentos do relatório de fiscalização (peça 116) , visto que:</p><p>161.1.\tas empresas Midnal, Inovecon, Inovagestão, Teletronic e Pontocom não apresentaram nenhum documento que comprovasse a sua atuação prévia ou experiências com serviços referentes a fornecimento de licenças de software para análise de vulnerabilidade de aplicações, com suporte e atualização, capacitação de corpo técnico e serviços especializados de operação assistida (itens 142, 143, 146, 151, 155 e 158) ;</p><p>161.2.\tas empresas não apresentaram nenhuma comprovação de que estariam, na data da apresentação das cotações, autorizadas pelos fabricantes a comercializar e dar suporte dos serviços cotados, insistindo na afirmação de que não haveria necessidade de contato com o fabricante para vender o software. No entanto, como restou evidenciado no relatório de fiscalização (peça 116, item 54) , o objeto das cotações de preço é complexo, e deve ser tratado de forma detalhada, como demanda a IN 4/2014-SLTI/MP (itens 148 e 153) ;</p><p>161.3.\tas empresas admitiram que fazem, frequentemente, distinção entre cotações fornecidas para participação em licitação e cotações destinadas à formação de banco de preços, falseando o preço de mercado (itens 141, 147 e 156) ;</p><p>161.4.\tas empresas Midnal e Tectronic admitiram que, à época da oferta das cotações, tinham sócio em comum, além de funcionarem no mesmo local e contratarem o serviço de um mesmo contador (itens 144 e 160) . </p><p>162.\tA pesquisa de preços faz parte da fase interna do processo licitatório (mesmo concluindo-se ao final do processo pela adesão a uma ARP) e tem como objetivo informar o preço justo de referência que a administração está disposta a contratar, servindo de critério de aceitabilidade dos preços. A responsabilidade de aceitar as cotações deveria ser, como as empresas quiseram justificar, do órgão solicitante. </p><p>163.\tNo entanto, não é obrigação da administração divulgar a informação do objetivo da cotação, nem se obriga o particular ao atendimento do chamado para efetivar uma resposta. O objetivo é a obtenção de preço de mercado, o que deve, inclusive, ser intentado pela administração pública por meio de outros canais. </p><p>164.\tPor outro lado, a partir do momento em que a empresa atende à cotação pretendida pelo poder público, ela se obriga a dar informação correta, sob pena de incorrer em irregularidade grave.</p><p>165.\tUma importante ação de empresas interessadas em fraudar diz respeito à atuação dos mesmos na fase interna das licitações, distorcendo a pesquisa de preços mediante práticas conclusivas para elevar o preço para patamares supra competitivos, visto que inibe a administração da tentativa de efetivar procedimentos licitatórios com preços referenciais criteriosamente estabelecidos.</p><p>166.\tNão é incomum que a fraude tenha início com orçamentos com sobrepreço, que elevam o preço da contratação, o que exige especial atenção sobre as fontes de tais orçamentos, para verificar se provêm de empresas existentes e idôneas. Para combater tais tentativas, a legislação estabelece até tipificações penais (tais como art. 96 - I e V lei 8.666/1993 - fraudar, em prejuízo da Fazenda Pública, licitação instaurada para aquisição ou venda de bens ou mercadorias, ou contrato dela decorrente, elevando arbitrariamente os preços, tornando, por qualquer modo, injustamente, mais onerosa, a proposta ou a execução do contrato) .</p><p>167.\tO comando do Relator destes autos determinou, por esse motivo, a necessidade de perquirir a conduta das empresas que apresentaram propostas de preços, no que tange aos indícios de simulação no âmbito da pesquisa de preços, à luz do disposto no art. 46 da Lei 8.443/1992. </p><p>168.\tAssim, mesmo as empresas que não participaram efetivamente da licitação, mas contribuíram para o cometimento de fraudes preliminares à contratação, atentaram de forma reprovável contra a administração pública, contra o interesse público e contra os princípios que regem a licitação, como se verificou neste processo.</p><p>169.\ta jurisprudência trazida aos autos pelo Relator, apôs-se a proposta de declaração de inidoneidade das empresas envolvidas, visto que as mesmas teriam contribuído de forma fraudulenta, segundo interpretação teleológica da Lei 8.443/1992, em procedimentos administrativos para a contratação pública.</p><p>170.\tNo sentido da jurisprudência desta Corte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1627/2019/Plenário\" target=\"_blank\">Acórdão 1627/2019-TCU-Plenário</a>, 2.973/2018-TCU-Plenário, 2.207/2018-TCU-Plenário, 2.972/2018-TCU-Plenário, 354/2019-TCU-Plenário, 2.974/2018-TCU-Plenário, 2.888/2018-TCU-Plenário) , a adesão à ata de registro de preços, assim como as contratações diretas, é considerada um procedimento alcançado pelo conceito de licitação:</p><p>\tLogo, não se trata de conceder à norma de caráter punitivo uma interpretação extensiva, mas aplicá-la segundo a finalidade de sua dicção. E ainda que se insista na tese de interpretação extensiva, em sua manifestação nos autos, o <i>Parquet</i> menciona precedente do Supremo Tribunal Federal (HC 106.481/MS) por meio do qual se consignou o entendimento de que a interpretação extensiva do direto penal é vedada apenas naquelas situações em que se identifica um desvirtuamento na <i>men legis</i>.</p><p>171.\tNo entanto, na conclusão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2207/2018/Plenário\" target=\"_blank\">Acórdão 2207/2018-TCU-Plenário</a>, há uma série de indicativos da ocorrência de simulação da pesquisa de preços que não se encontram presentes na situação analisada:</p><p>171.1.\to objeto indicado para a cotação não continha a devida contextualização e não possuía informação suficiente para entendimento da demanda e, por conseguinte, para a formulação de propostas; </p><p>171.2.\tteria ocorrido envio da proposta da segunda empresa (Link Consultores e Digitalização) , por meio de funcionário da primeira (LinkCon) ;</p><p>171.3.\ta empresa LinkCon teve seu domínio registrado na internet pelo Sr. Erich Caetano Geraldo, sócio administrador da empresa ECG;</p><p>171.4.\telaboração da proposta da empresa Cast teria sido efetuada com acesso a informações privilegiadas (catálogo de serviços) ; e</p><p>171.5.\tas três empresas ofertantes foram as mesmas que ofereceram propostas na adesão que o DNIT fez à mesma ARP, consoante aponta a equipe de auditoria (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1593020181\" target=\"_blank\">Processo 015.930/2018-1</a>) . </p><p>172.\tAssim, tendo em vista os elementos ao alcance do Tribunal, não se pode concluir com certeza que as empresas participaram, deliberadamente, de simulação de preços de cotações, visto que não restou identificada a correlação entre as empresas, como o foi em processos anteriores. Apesar do precedente contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2851/2016/Plenário\" target=\"_blank\">Acórdão 2851/2016-TCU-Plenário</a> e haja vista a falta de confirmação das condutas irregulares das mencionadas empresas, conforme itens 9.6 e 9.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1804/2019/Plenário\" target=\"_blank\">Acórdão 1804/2019-TCU-Plenário</a>, no que tange à simulação de cotação de preços, conclui-se pela não incidência do disposto no art. 46 da Lei 8.443/1992, com impossibilidade de aplicação da penalidade às empresas que não participaram efetivamente da licitação.</p><p><b>Nulidade dos contratos</b></p><p>173.\tAs falhas apontadas no relatório de fiscalização (itens 127 e 129) foram recepcionadas no voto do Relator (peça 126, item 128) , de modo a que fosse promovida a oitiva do INSS, da Funasa e da referida empresa RSX (peça 125, item 9.11.2) quanto à eventual determinação desta Corte no sentido de se reconhecer a nulidade dos respectivos contratos celebrados com a mesma empresa RSX.</p><p>174.\tAs manifestações trazidas aos autos pelo INSS (item 123) e pela Funasa (item 122) demonstram que aqueles órgãos reconheceram as falhas apontadas pelo TCU, além de seguirem orientações da CGU (no que diz respeito ao MI - parágrafo 130) , para promoverem a anulação dos contratos firmados com a empresa RSX (como demanda peça 125, item 9.11.2) .</p><p>175.\tDessa forma, conclui-se por prejudicada a proposta de determinação efetuada pela equipe de fiscalização, visto que já se deu por cumprido o seu objetivo. </p><p><b>Audiência dos Responsáveis</b></p><p>176.\tDevem ser acatadas as razões apresentadas pelo Sr. Edson Marques, visto que o mesmo logrou êxito em justificar a emissão de atestado à empresa RSX (peça 125, item 9.12) , usado em sua participação no PE-SRP 5/2017 do MI (item 118) .  </p><p>177.\tCom relação às irregularidades atribuídas ao Sr. Geraldo Antônio de Oliveira (peça 125, item 9.2.3.1) , as justificativas devem ser acatadas, visto que não foi identificada culpabilidade de suas ações na inabilitação indevida da licitante Nalba e não foi responsável pela aplicação irregular da prova de conceito (item 91) . A jurisprudência demanda, como no presente caso, que irregularidades inerentes à etapa de planejamento da contratação não podem ser imputadas aos integrantes da comissão de licitação designada para a fase de condução do certame (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1673/2015/Plenário\" target=\"_blank\">Acórdão 1673/2015-TCU-Plenário</a>) .</p><p>178.\tPor outro lado, prevalece a argumentação de que as falhas nas definições das exigências e de outros itens inerentes à fase de planejamento da contratação denotam-se em irregularidades que afetam todo o processo licitatório, devendo haver apenação dos responsáveis, mesmo que não componham mais os quadros da entidade (item 26) onde foram apuradas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1005/2011/Plenário\" target=\"_blank\">Acórdão 1005/2011-TCU-Plenário</a>) . </p><p>179.\tAlgumas observações trazidas nas justificativas de alguns responsáveis devem ser consideradas, apesar de não influenciarem no mérito dos presentes autos:</p><p>179.1.\tnão procedem as alegações de que o trabalho de auditoria não poderia ser concluído com a indicação de irregularidades e a atribuição de responsabilidades, visto que a fase processual em que se atuou demandava, precipuamente, a individualização das condutas e a  responsabilização individual pelos atos dos gestores (itens 30, 76.2, 96) ;</p><p>179.2.\tcabe aos gestores, a bem do interesse público, a comprovação da boa e regular gestão do erário e a legalidade de suas ações, invertendo-se o ônus probatório, nessa fase processual (itens 31, 76.1) ;</p><p>179.3.\tas ações, opiniões e deliberações do TCU seguiram a legislação federal e os normativos internos (itens 33, 76.3, 98) ;</p><p>179.4.\t os apontamentos da equipe de fiscalização e do Acórdão não foram lastreados em subjetivismo, sendo apontados todos os dispositivos legais violados em cada uma das falhas e irregularidades apontadas - não ocorrendo nenhuma afronta ao Decreto 9.830/2019, visto que as decisões do presente processo administrativo nunca foram tomadas com base em critérios abstratos, estando justificadas e fundamentadas (itens 32, 97) ;</p><p>179.5.\ta possibilidade de sanção dos responsáveis, mesmo sem a existência de débito (item 92-V) , prevalece, conforme. jurisprudência desta Corte de Contas, mesmo no caso de anulação de certame licitatório pela administração, em razão de vícios graves identificados em processo de fiscalização. Os responsáveis não se isentam de apenação, mesmo quando tal anulação seja implementada antes de deliberação definitiva do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/968/2012/Plenário\" target=\"_blank\">Acórdão 968/2012-TCU-Plenário</a>: \"a anulação de processo licitatório não tem o condão de eliminar do mundo jurídico as irregularidades perpetradas pelos gestores, por ocasião da condução daquele certame, persistindo os fundamentos de aplicação de multa aos responsáveis para as irregularidades cujas razões de justificativa foram rejeitadas\".</p><p>180.\tOutra constatação dos presentes autos, no que se refere ao objeto do PE-SRP 5/2017 do MI, diz respeito à justificativa da necessidade da contratação: de acordo com as razões apontadas por alguns responsáveis, no momento daquele procedimento licitatório, a utilização das ferramentas a serem contratadas era desnecessária e não prioritária, segundo opinião técnica, não atendendo ao interesse público (itens 34, 58, 65 e 108) . </p><p>181.\tAs justificativas apresentadas pelos Srs. Alionésimo Lôbo Souza Júnior, Henrique Nixon Souza da Silva, Marcelo Campos Brito e Reynaldo Aben Athar de Sousa (itens 17, 77, 61 e 109) , no que diz respeito, especificamente, à irregularidade referente à exigência de carta de solidariedade do fornecedor, o que provocou restrição à competitividade do PE-SRP 5/2017 do MI (peça 125, itens 9.2.1.2, 9.2.4.2, 9.2.6.3, 9.2.8.2) , devem ser rejeitadas.</p><p>182.\tAs justificativas apresentadas pelos Srs. Alionésimo Lôbo Souza Júnior, Henrique Nixon Souza da Silva, Jorge Fernandes Nadler, Marcelo Campos Brito, Reynaldo Aben Athar de Sousa, no tocante aos indícios de direcionamento na contratação da empresa RSX por meio do PE-SRP 5/2017 do MI (peça 125, itens 9.2.1.1, 9.2.4.1, 9.2.5.1, 9.2.6.1, 9.2.8.1, respectivamente) , devem ser rejeitadas (itens 25, 82, 37, 56, 99) , além de não lograrem êxitos em apresentar razões aceitáveis para os apontamentos concernentes a:</p><p>182.1.\tdirecionamento indevido para a ferramenta Safeval (item 38) ;</p><p>182.2.\texigência de ferramenta única para atendimento do objeto (item 39) ;</p><p>182.3.\tdeficiência nas pesquisas de mercado (item 41) ;</p><p>182.4.\texigência de atendimento a linguagens obsoletas (itens 42, 59 e 102) ;</p><p>182.5.\tdefinição de necessidade de 2 licenças perpétuas (itens 43, 58, 67) ;</p><p>182.6.\tausência de justificativa para definição de quantitativos de UST (itens 45, 60, 68, 105) .</p><p>183.\tAs justificativas apresentadas pelos Srs. Alionésimo Lôbo Souza Júnior, Henrique Nixon Souza da Silva, Marcelo Campos Brito, Reynaldo Aben Athar de Sousa, no tocante à restrição à competitividade do PE-SRP 5/2017 do MI, ao exigir, indevidamente, atestado de execução mínima de quantitativos de UST, sem justificativa e sem histórico de mensuração (peça 125, itens 9.2.1.2, 9.2.4.2, 9.2.6.3, 9.2.8.2, respectivamente) , devem ser rejeitadas (itens 24, 44, 51, 77 e 105) . </p><p>184.\tAs justificativas apresentadas pelos Srs. Fábio dos Santos Gasparoni e Paulo Rodrigues Mendes, no tocante à aquisição de duas licenças do software Safeval sem justificativa (peça 125, itens 9.2.2.1, 9.2.7.1, respectivamente) , devem ser rejeitadas (itens 43, 58, 67 e 88) . </p><p>185.\tAs justificativas apresentadas pelos Srs. Henrique Nixon Souza da Silva e Marcelo Campos Brito, no tocante à inabilitação indevida da licitante Nalba e aplicação irregular da prova de conceito (peça 125, itens 9.2.4.3, 9.2.6.4, respectivamente) , devem ser rejeitadas (itens 36, 83, 60, 61 e 84) .</p><p>186.\tAs justificativas apresentadas pelo Sr. Marcelo Campos Brito, no tocante a falhas na realização da pesquisa de preços (peça 125, itens 9.2.6.2) , devem ser rejeitadas, visto que não houve nenhuma comprovação das dificuldades aventadas pelo responsável para essa ação (item 57) .</p><p>INFORMAÇÕES ADICIONAIS</p><p>187.\tFoi acostada solicitação de acesso (peça 222) aos processos apensados para defesa dos Srs. Ilton José Fernandes Filho e Ornon de Vasconcelos Mota Júnior. Tendo em vista que os mencionados são parte ou responsabilizados nos presentes autos, considera-se que o acesso tem respaldo legal para ser concedido, motivo pelo qual será proposta a concessão do acesso.</p><p><b>Processos Conexos e Apensados</b></p><p>188.\tEm cumprimento aos comandos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1804/2019/Plenário\" target=\"_blank\">Acórdão 1804/2019-TCU-Plenário</a>, foram instaurados os seguintes processos:</p><p>188.1.\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3679820193\" target=\"_blank\">Processo 036.798/2019-3</a> - Tomada de Contas Especial - débitos referentes ao Contrato 49/2017 celebrado pela Fundação Nacional de Saúde com a empresa RSX Informática Ltda. - que se encontra na fase de citação dos responsáveis;</p><p>188.2.\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3677120198\" target=\"_blank\">Processo 036.771/2019-8</a> - Tomada de Contas Especial - débitos referentes ao Contrato 41/2018 celebrado pelo Instituto Nacional do Seguro Social com a empresa RSX Informática Ltda. - que se encontra na fase de citação dos responsáveis.</p><p>189.\tEstão apensados aos presentes autos os seguintes processos:   </p><p>189.1.\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1557220188\" target=\"_blank\">Processo 015.572/2018-8</a> - Denúncia - Possíveis irregularidades no processo de contratação da empresa RSX Informática Ltda. pelo INSS - objeto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1446/2019/Plenário\" target=\"_blank\">Acórdão 1446/2019-TCU-Plenário</a>, determinando o apensamento a estes autos.</p><p>189.2.\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1867020180\" target=\"_blank\">Processo 018.670/2018-0</a> - Solicitação - Informações da Procuradoria da República no DF com vistas a instruir Notícia de Fato nº 1.16.000.001599/2018-11 - determinação do relator, Ministro-Substituto Augusto Sherman Cavalcanti, para atendimento da presente solicitação e posterior apensamento aos presentes autos - atendida por meio do Ofício 0297/2018-Sefti, de 20/6/2018.</p><p>189.3.\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2339120189\" target=\"_blank\">Processo 023.391/2018-9</a> - Solicitação - Informações visando instruir os autos do Inquérito Policial nº 0722/2018-4-SR/PF/DF formulada por Fernanda Costa de Oliveira, Delegada de Polícia Federal no DF - despacho, cfe. delegação de competência do Relator, Ministro-Substituto Augusto Sherman Cavalcanti, para o atendimento - efetuado por meio do Ofício 0327/2018-Sefti, de 12/7/2018.</p><p>189.4.\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3359720189\" target=\"_blank\">Processo 033.597/2018-9</a> - Solicitação - Informações visando instruir os autos do Inquérito Policial formulada pela Superintendência Regional da PF no DF - despacho, cfe. delegação de competência do Relator, Ministro-Substituto Augusto Sherman Cavalcanti, para o atendimento - efetuado por meio do Ofício 0583/2018-Sefti, de 26/9/2018.</p><p>189.5.\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3483120185\" target=\"_blank\">Processo 034.831/2018-5</a> - Solicitação - Informações sobre apuração de denúncia formulada por Dominique de Castro Oliveira, Delegada de Polícia Federal no DF - despacho, cfe. delegação de competência do Relator, Ministro-Substituto Augusto Sherman Cavalcanti, para o atendimento - efetuado por meio do Ofício 0595/2018-Sefti, de 17/10/2018.</p><p>189.6.\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/115820198\" target=\"_blank\">Processo 001.158/2019-8</a> - Solicitação - Cópia integral do processo pela Controladoria Geral da União \t- despacho, cfe. com base no art. 63 da Resolução - TCU 259/2014, para conceder vista eletrônica - efetuado por meio do Ofício 0024/2019-Sefti, de 20/2/2019.</p><p>189.7.\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/124720190\" target=\"_blank\">Processo 001.247/2019-0</a> - Solicitação - Procurador da República no DF, João Gabriel Morais de Queiroz, no interesse do Procedimento Preparatório nº 1.16.000.001599/2018-1 - despacho, cfe. delegação de competência do Relator constante no art. 1º, inciso VIII, da Portaria-TCU 10/2017, para informar que a auditoria continuava em fase execução - efetuado por meio do Ofício 0036/2019-Sefti, de 18/2/2019.</p><p>189.8.\tTC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/694420191\" target=\"_blank\">Processo 006.944/2019-1</a> - Solicitação - Procuradoria da República no DF, no interesse do Inquérito Civil nº 1.16.000.002699/2018-64, solicita informações sobre processo de tomada de contas envolvendo o Pregão Eletrônico SRP nº 05/2017 do Ministério da Integração Nacional (processo administrativo nº 59240.000086/2016-16 - despacho com base no art. 63 da Resolução - TCU 259/2014, conceder vista eletrônica do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1583020187\" target=\"_blank\">Processo 015.830/2018-7</a> à Procuradoria da República no Distrito Federal, nas pessoas da Sra. Procuradora da República Luciana Loureiro Oliveira e da Sra. Assessora Cinara Sampaio Barreto - efetuado por meio do Ofício 0131/2019-Sefti, de 7/5/2019.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>190.\tAnte o exposto, submetem-se os autos à consideração superior, propondo:</p><p>190.1.\tacatar as razões de justificativa apresentadas pelos Srs. Edson Marques e Geraldo Antônio de Oliveira;</p><p>190.2.\trejeitar as razões de justificativa apresentadas pelos responsáveis Alionésimo Lôbo Souza Júnior, Henrique Nixon Souza da Silva, Jorge Fernandes Nadler, Marcelo Campos Brito, Reynaldo Aben Athar de Sousa, Fábio dos Santos Gasparoni e Paulo Rodrigues Mendes; </p><p>190.3.\taplicar aos responsáveis relacionados, individualmente, a multa prevista no art. 58, II, da Lei 8.443/1992, fixando-lhes o prazo de quinze dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno/TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do Acórdão que vier a ser proferido até a data dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor: </p><p>190.3.1.\tAlionésimo Lobo Souza Júnior, CPF XXX.958.701-XX, Coordenador de Sistemas de Informações (Cosis/MI) ;</p><p>190.3.2.\tFábio dos Santos Gasparoni, CPF XXX.802.015-XX, Gestor Substituto do Contrato 11/2018-MI;</p><p>190.3.3.\tHenrique Nixon Souza da Silva, CPF XXX.457.661-XX, Coordenador-Geral de TI (CGTI/MI) ; </p><p>190.3.4.\tJorge Fernandes Nadler, CPF XXX.134.011-XX, Coordenador-Geral de TI (CGTI/MI) até 25/1/2017;</p><p>190.3.5.\tMarcelo Campos Brito, CPF XXX.507.051-XX, Substituto eventual do Coordenador de Sistemas de Informações do MI e titular no período de 24/5/2017 a 17/8/2017;</p><p>190.3.6.\tPaulo Rodrigues Mendes, CPF XXX.070.741-XX, Coordenador-Geral de TI (CGTI/MI) a partir de 23/3/2018;</p><p>190.3.7.\tReynaldo Aben Athar de Sousa, CPF XXX.310.091-XX, Diretor do Departamento de Gestão Interna do Ministério da Integração Nacional (DGI/MI) ;</p><p>190.4.\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p>190.5.\tdar conhecimento do Acórdão que vier a ser proferido para a Coordenação de Aperfeiçoamento de Pessoal de Nível Superior, a Fundação Nacional de Saúde, o Instituto Nacional do Seguro Social, e o Ministério do Desenvolvimento Regional; </p><p>190.6.\tencaminhar cópia do Acórdão que vier a ser proferido para a Procuradoria da República no Distrito Federal, Superintendência Regional da Polícia Federal no Distrito Federal e para a Controladoria Geral da União, haja vista as solicitações de informações apensadas a estes autos;</p><p>190.7.\t conceder acesso aos presentes autos para os Srs. Ilton José Fernandes Filho e Ornon de Vasconcelos Mota Júnior;  e</p><p>190.8.\tarquivar os presentes autos. \".</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Jorge Ulisses Jacoby Fernandes (6.546/OAB-DF) e outros, representando Leonardo Cezar Cavalieri dos Santos.  <br>8.2. Daniela da Conceicao (58.554/OAB-DF), representando Ilton Jose Fernandes Filho e Ornon de Vasconcelos Mota Júnior.  <br>8.3. Romildo Olgo Peixoto Júnior (28.361/OAB-DF) e outros, representando Jose Ferreira de Sousa Junior.  <br>8.4. Caroline da Fonseca Langie Dias (58.552/OAB-DF) e outros, representando RSX Informática Ltda. <br>8.5. Serley Batista Alvaro, representando Inovagestão - S&N Serviços de RH e Tecnologia da Informação Ltda.  <br>8.6. Edilberto Nerry Petry (37.288/OAB-DF), representando Reynaldo Aben Athar de Sousa.  <br>8.7. Julio Cezar da Silva, representando Teletronic Comércio de Equipamentos de Segurança e de Informática Ltda.<br>8.8. Marcelo Goncalves da Cruz e outros, representando Fundação Nacional de Saúde. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AUDITORIA. FOC DE TI. INDÍCIOS DE DIRECIONAMENTO E RESTRIÇÃO. FALHAS NA PESQUISA DE PREÇOS. QUANTIDADES SOLICITADAS. EMISSÃO DE ATESTADO INCONSISTENTE. AUDIÊNCIAS. REJEIÇÃO DAS JUSTIFICATIVAS DE ALGUNS GESTORES. ACATAMENTO DOS DEMAIS. MULTA.", "TIPOPROCESSO": "RELATÓRIO DE AUDITORIA (RA)", "UNIDADETECNICA": " Secretaria de Fiscalização de Tecnologia da Informação (SEFTI).", "VOTO": "<p>\tCuidam os autos de auditoria realizada em contratações de Tecnologia da Informação (TI) realizadas pelo então Ministério da Integração Nacional (MI) , Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) , Instituto Nacional do Seguro Social (INSS) , Ministério da Justiça (MJ) e Fundação Nacional de Saúde (Funasa) , como parte da FOC - Fiscalização de Orientação Centralizada - com tal tema, sob minha relatoria.</p><p>Lembro que todos os processos de contratação avaliados decorreram do Pregão Eletrônico 5/2017 (peça 49) , destinado ao Registro de Preços (ARP) , que teve o extinto Ministério da Integração Nacional como órgão gerenciador e a Capes e o MJ como partícipes. </p><p>O objeto do Pregão consistiu no \"fornecimento de Licença Perpétua de software para análise de vulnerabilidade de aplicações com suporte e atualização pelo período de 12 meses por licença contratada, capacitação de corpo técnico e serviços especializados (...) \".</p><p>Naquele certame, a empresa RSX Informática Ltda. foi selecionada para fornecimento de licenças do <i>software </i>Safeval e prestação de serviços acessórios, segundo o quadro a seguir, constante do relatório elaborado pela unidade técnica (peça 51, p. 7) :</p><table><tbody><tr>\t<td><p>Item</p></td>\t<td><p>Serviço</p></td>\t<td><p>Unidade</p></td>\t<td><p>Qtd (MI) </p></td>\t<td><p>Qtd (Capes) </p></td>\t<td><p>Qtd (MJ) </p></td>\t<td><p>Total</p></td>\t<td><p>Preço Unit.</p></td>\t<td><p>Preço Total</p></td></tr><tr>\t<td><p>1</p></td>\t<td><p>Software para análise de vulnerabilidade de aplicações</p></td>\t<td><p>Licença perpétua</p></td>\t<td><p>2</p></td>\t<td><p>1</p></td>\t<td><p>1</p></td>\t<td><p>4</p></td>\t<td><p>1.150.000,00</p></td>\t<td><p>4.600.000,00</p></td></tr><tr>\t<td><p>2</p></td>\t<td><p>Suporte e Atualização do software por licença </p></td>\t<td><p>Meses</p></td>\t<td><p>24</p></td>\t<td><p>12</p></td>\t<td><p>12</p></td>\t<td><p>48</p></td>\t<td><p>19.000,00</p></td>\t<td><p>912.000,00</p></td></tr><tr>\t<td><p>3</p></td>\t<td><p>Capacitação na solução</p></td>\t<td><p>Turma</p></td>\t<td><p>2</p></td>\t<td><p>2</p></td>\t<td><p>2</p></td>\t<td><p>6</p></td>\t<td><p>40.000,00</p></td>\t<td><p>240.000,00</p></td></tr><tr>\t<td><p>4</p></td>\t<td><p>Operação Assistida</p></td>\t<td><p>UST</p></td>\t<td><p>9.980</p></td>\t<td><p>4.000</p></td>\t<td><p>6.000</p></td>\t<td><p>19.980</p></td>\t<td><p>220,00</p></td>\t<td><p>4.395.600,00</p></td></tr><tr>\t<td><p> </p></td>\t<td><p><b>Total (em R$) </b></p></td>\t<td><p><b> </b></p></td>\t<td><p><b>5.031.600,00</b></p></td>\t<td><p><b>2.338.000,00</b></p></td>\t<td><p><b>2.778.000,00</b></p></td>\t<td><p><b> </b></p></td>\t<td><p><b> </b></p></td>\t<td><p><b>10.147.600,00</b></p></td></tr></tbody></table><p> </p><p>Utilizando a referida ARP, o então MI assinou com a empresa RSX, em 27/4/2018, o Contrato 11/2018-MI, no valor de R$ 3.716.000,00 (peça 52, p. 4) , com objetivo de adquirir (i) duas licenças do software Safeval, (ii) doze meses de suporte para cada licença, (iii) treinamento na solução em duas turmas e (iv) operação assistida de 4.000 Unidades de Serviços Técnicos (UST) . </p><p>A Capes e o MJ, apesar de serem partícipes da ARP 24/2017-MI, não celebraram os respectivos contratos (peças 18 e 21) .</p><p>Além do órgão gerenciador e dois partícipes, foram examinadas contratações realizadas em decorrência de adesões à referida ARP pelo INSS e pela Funasa.</p><p>Após realização da auditoria pela equipe da Sefti, apreciada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1804/2019/Plenário\" target=\"_blank\">Acórdão 1804/2019-TCU-Plenário</a> (peça 125) , retificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2414/2019/Plenário\" target=\"_blank\">Acórdão 2414/2019-TCU-Plenário</a> (peça 209) , ambos de minha relatoria, esta Corte acolheu a essência da proposta da unidade instrutiva, consistente na autuação de dois processos de tomada de contas especial (relativas aos dispêndios do INSS e da Funasa) , bem como na fixação de prazo para a declaração de nulidade dos dois contratos decorrentes da ARP 24/2017-MI (relativos às contratações da Funasa e do MI) , bem como a oitiva da INSS ante a possibilidade de esta Corte determinar a anulação do contrato celebrado pela Autarquia com a empresa RSX. Referidas tomadas de contas especiais foram autuadas pela Sefti sob os processos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3677120198\" target=\"_blank\">Processo 036.771/2019-8</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3679820193\" target=\"_blank\">Processo 036.798/2019-3</a>.</p><p>Em outro giro, o mesmo <i>decisum</i> determinou fossem promovidas (i) as audiências de oito gestores do MI relacionados aos indícios de irregularidades em que não se apurou a ocorrência de dano ao erário (item 9.2) , bem como (ii) oitivas de empresas que participaram da pesquisa de preços no âmbito do INSS e da Funasa (itens 9.6 e 9.10) , em razão dos indícios de simulação.</p><p>Foi, ainda, determinada a promoção de audiência de servidor do então Ministério do Trabalho e Emprego quanto à emissão do atestado de capacidade técnica em benefício da empresa RSX, na data de 12/6/2013, o qual fora utilizado pela sociedade empresária na contratação em epígrafe e ante indícios de inconsistência e omissão de informações (item 9.12) .</p><p>Nesta esteira, após audiências dos nove gestores e oitiva de cinco empresas, a Sefti lançou aos autos a derradeira instrução (peças 226-228) no sentido de acatar as razões de justificativa de dois gestores, aplicar a multa do art. 58, inciso II, da Lei Orgânica a diversos gestores do MI, bem como deixar de aplicar sanções às empresas que foram ouvidas em \"oitiva\".</p><p>Desde logo, adianto que acolho o exame instrutório, incorporando-o às minhas razões de decidir, naquilo que não colidir com as considerações que exponho a seguir. </p><p><b>II</b></p><p>Adiante, passo a examinar cada uma das audiências promovidas.  </p><p>O Sr. <b>Alionésimo Lobo Souza Júnior</b>, ex-Coordenador de Sistemas de Informações do Ministério da Integração (COSIS/MI) , foi ouvido em relação aos (i) \"Indícios de direcionamento na contratação da empresa RSX por meio do Pregão Eletrônico-SRP 5/2017 do MI\" e à (ii) \"Restrição à competitividade do PE-SRP 5/2017 do MI ao exigir indevidamente carta de solidariedade e atestado sem justificar os quantitativos\", tendo apresentado justificativas à peça 158.</p><p>Mediante sua aprovação, na condição de Coordenador de Sistemas de Informações do MI, do termo de referência (peça 65) , o pregão em tela acabou por exigir que:</p><p>\ta) a mesma ferramenta realizasse, conjuntamente, a análise estática automatizada de código fonte e testes de invasão (itens 12.1.2 e 12.1.3 do termo de referência - peça 49, p. 26-27) . </p><p>\tb) a ferramenta a ser adquirida fosse capaz de analisar códigos em linguagens como Fortran e Cobol (item 12.1.2, 'f', do termo de referência - peça 49, p. 27) : tais linguagens não seriam utilizadas pelo MI em nenhum sistema, segundo o quadro dos sistemas mantidos pela CGTI/MI, contido no Ofício 271/2018/Secex/MI (peça 11, p. 4 a 11) .</p><p>Consoante apontado pela unidade técnica no relatório de fiscalização, a inserção de tais restrições no \"Estudo Técnico Preliminar\" da contratação - e posteriormente no termo de referência -não foi justificada, podendo ter resultado no direcionamento da licitação. </p><p>A realização conjunta de análise estática automatizada de código fonte e testes de invasão desconsiderou a possibilidade de tais atividades serem realizadas por mais de uma ferramenta, inviabilizando a participação de empresas representantes de outros fabricantes nesta situação. </p><p>Nesse sentido, as exigências do referido certame chegaram a ser objeto de questionamentos ao MI, em momento anterior à abertura do pregão (peça 76, p. 12 a 14) , um dos quais alertou para o seguinte: </p><p><i>\"Alertamos que caso os itens sejam obrigatórios, a competitividade e a seleção da melhor proposta à Administração ficará bastante comprometida. </i><b><i>Nenhuma das 18 soluções listadas pelo Gartner em seu quadrante 'Gartner 2017 - Magic Quadrant Application Security Testing' - atende simultaneamente aos itens supracitados</i></b><i>. Apenas uma solução específica, de pouca expressão e sem reconhecimento entre o mercado atende, integralmente, a todos os requisitos técnicos do edital.\" (grifo nosso) .</i></p><p>A despeito da ausência de participação do Sr. Alionésimo Lobo Souza Júnior na elaboração do \"Estudo Técnico Preliminar\", este aprovou o termo de referência contendo tais exigências, as quais resultaram, segundo apontado nos autos (peça 116, p. 10-11, item III.1.1) , no direcionamento da contratação.</p><p>Tais exigências não foram objeto de justificativas por parte do responsável. </p><p>A audiência relacionada à restrição indevida à competitividade decorreu, em especial, da exigência de carta de solidariedade e atestados com quantitativos mínimos não justificados (50% sobre as 9.980 UST estimadas pelo MI) .</p><p>No que se refere à carta de solidariedade, a partir das justificativas prestadas pelo responsável (peça 158) , há indicação de que, nas versões preliminares da minuta de termo de referência, a respectiva exigência se daria a título de requisito de habilitação, sendo posteriormente mantida para fins de celebração do contrato (peça 158, p. 120, item 12.3) .</p><p>Nesse sentido, a participação do responsável em Despacho endereçado à Coordenação Geral de Suporte Logístico mencionando a supressão de trecho do termo de referência relacionado à carta de solidariedade para fins de habilitação técnica (peça 158, p. 182) , \"em atendimento ao despacho DCOM 0442654 (..) com base nas solicitações recebidas\", não retira a reprovabilidade de sua conduta, eis que fora mantida a exigência para fins de assinatura do contrato.  </p><p>À luz da jurisprudência predominante desta Corte (a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1805/2015/Plenário\" target=\"_blank\">Acórdão 1805/2015-TCU-Plenário</a>, Relator Ministro-Substituto Weder de Oliveira) , sabe-se que a carta de solidariedade, ainda que exigida para fins de celebração contratual, é hipótese excepcional, a qual requer justificativa técnica, o que inexistiu no processo de contratação em tela ou na manifestação apresentada perante esta Corte.</p><p>No tocante à \"exigência injustificada de prestação anterior de serviços de operação assistida de, no mínimo, 50% do total de UST solicitadas pelo MI\", o qual foi estimado injustificadamente em 9.980 para o serviço de operação assistida (peça 65, p. 19) , permito-me divergir da proposta instrutória, com as vênias de estilo.  </p><p>A partir do termo de referência constante dos autos (peça 49, p. 40) , observo que, em divergência ao apontamento instrutório (peça 226, p. 7) , a exigência habilitatória consistiu no quantitativo mínimo de 4.990 UST, a partir da aplicação do percentual de 50% sobre as 9.980 USTs estimadas para o MI - e não sobre o total de unidades da ata de registro de preços (19.980 USTs) .</p><p>Nesse sentido, ainda que não se encontrem justificativas adequadas para o volume de serviços licitado, é forçoso reconhecer que o referido percentual, isoladamente, encontra amparo na jurisprudência desta Corte, conforme entendimento consolidado desta Corte (a exemplo dos Acórdãos Plenário nº s 737/2012, Relator Ministro Marcos Bemquerer e 827/2014, de minha relatoria) .</p><p>Em relação à base de cálculo sobre a qual fora aplicado o percentual de 50%, vale destacar que o art. 9º, § 3º, do Decreto 7.892/2013, implicitamente, autoriza até mesmo a consideração da estimativa dos órgãos partícipes para fins de qualificação técnica e qualificação econômico-financeira na habilitação do licitante, o que poderia resultar na aplicação dos 50% sobre o quantitativo de 19.980 USTs.</p><p>Nestes termos, acolho as justificativas prestadas pelo responsável quanto às quantidades exigidas para fins de habilitação técnica. </p><p>Em outro giro, registro que a saída do responsável do MI do cargo em epígrafe, em momento anterior à publicação do edital licitatório ou ao parecer jurídico sobre a minuta do termo de referência, não exime sua culpa por aprovar e encaminhar as solicitações fazendo-se alusão às exigências injustificadas (carta de solidariedade, mesma ferramenta realizar análise estática automatizada de código fonte e testes de invasão e análise de códigos em linguagens como Fortran e Cobol, que não seriam utilizadas pelo MI em nenhum sistema - peça 11, p. 4-11) , não afastando sua responsabilização por eventos futuros que culminaram com a restrição da competitividade do certame. </p><p>O \"de acordo\" (peça 65, p. 22) dado pelo responsável não é mera formalidade, consistindo em sua concordância - e consequente responsabilidade - em relação aos elementos constantes do expediente, não socorrendo o responsável a alegação de que resultariam de mero encaminhamento ou decorrência de seu dever funcional enquanto coordenador da área de sistemas. O TR de referência anexo ao edital, constante dos autos (peça 49, p. 43) , consta a assinatura eletrônica do responsável com data anterior à sua saída do Ministério (15/2/2017) .</p><p>Com efeito, ante as considerações supradestacadas, <b>rejeito parcialmente as justificativas apresentadas,</b> acolhendo-se a proposta instrutória no sentido de aplicar ao responsável a multa estatuída no art. 58, II, da Lei 8.443/1992.</p><p>O Sr. <b>Jorge Fernandes Nadler</b>, ex-Coordenador Geral de TI do Ministério da Integração (CGTI/MI) , também foi ouvido em relação aos \"Indícios de direcionamento na contratação da empresa RSX por meio do Pregão Eletrônico-SRP 5/2017 do MI\", tendo apresentado justificativas à peça 207.</p><p>Em sua manifestação, o responsável alegou, em suma, que:</p><p>\ta) a exigência de que uma mesma ferramenta executasse análises estáticas e dinâmicas de código buscou, sim, restringir o objeto a ser contratado, não sendo, porém, quesito ilegal ou indevido - visto que permitiu a participação de várias empresas que ofertaram soluções diversas para o atendimento da demanda; </p><p>\tb) a impossibilidade de utilização de mais de uma ferramenta que atendesse à necessidade de serviços ocorreu devido à necessidade de interação entre os módulos, visto que são serviços que se complementam, sendo que o controle da responsabilidade pelo funcionamento conjunto de várias ferramentas seria impossível de ser executado pelo MI; e</p><p>\tc) a equipe realizou, dentro de suas possibilidades, o estudo comparativo e a análise das ferramentas existentes, visto que não se trata de solicitação de solução complexa, sendo usual no mercado.</p><p>Lembro que o responsável, além de ex-Coordenador Geral de TI do Ministério da Integração (CGTI/MI) , atuou como Integrante Requisitante da Equipe de Planejamento da Contratação, participando da elaboração do DOD (peça 62) e do ETP (peça 63) .</p><p>A respeito da exigência de que a mesma ferramenta desempenhasse as duas atividades, permito-me transcrever trecho do relatório de fiscalização a respeito (peça 116) :</p><p><i>38.\tVerifica-se no Estudo Técnico Preliminar (ETP) , no item \"1 - Descrição da Solução de Tecnologia da Informação\" (peça 63, p. 1) , que depois de descrever uma típica ferramenta de análise estática automatizada de código fonte, aparece um adendo contendo a seguinte expressão: \"adicionalmente a solução deve ser capaz de realizar testes de invasão em aplicações web, utilizando inclusive informações das inspeções de código fonte realizadas\".</i></p><p><i>39.\tImportante salientar que </i><b><i>ao exigir que uma mesma ferramenta execute a análise estática de código fonte e o teste de invasão</i></b><i>, também chamado de análise dinâmica, a equipe de planejamento da contratação restringiu indevidamente a competitividade, </i><b><i>eliminando a possibilidade de que a maioria das ferramentas disponíveis no mercado atendessem aos requisitos elencados</i></b><i> e, em consequência, propiciou o aumento do valor pago pelo MI.</i></p><p><i>40.\tCaso fosse aceito que duas ou mais ferramentas trabalhassem em conjunto para obter todos os requisitos exigidos no ETP, outras ferramentas poderiam participar do pregão, muitas, inclusive, na modalidade software livre, que sabidamente não têm custo inicial de licença. É notório que no caso de software livre existem outros custos a serem considerados como suporte, manutenção, garantia e atualização que, em diversas situações, já estão inclusos no custo da licença. No entanto, no caso em tela, como o valor da licença foi considerado elevado, como será apresentado mais à frente quando se tratar de preço, a possibilidade da participação dessas ferramentas livres poderia diminuir sensivelmente o valor final da solução adquirida.</i></p><p><i>41.\tA título de exemplo, as atividades que são informadas que a ferramenta vencedora do pregão, Safeval, executa, podem ser executadas com as ferramentas de software livre SonarQube, Metasploit, Kali Linux Distribuition e Seleniumhq trabalhando em conjunto. </i></p><p><i>42.\tTem-se que destacar que </i><b><i>não há nenhum documento relativo ao planejamento da contratação que justifique a necessidade de uma única ferramenta executar todas as atividades</i></b><i>, nem um estudo comparativo adequado das diversas possibilidades do mercado. No ETP, concluído em 10/10/2016, são citados além do Safeval, os softwares Codesonar e HPE Security Fortify (peça 63, p. 9) como possíveis alternativas de mercado para atender às necessidades do MI. Entretanto, quando da </i><b><i>realização da pesquisa de preços, os fornecedores desses softwares não foram contatados, restringindo a pesquisa a somente fornecedores do software Safeval, com três propostas apresentadas</i></b><i> (peça 71) . - g.n.</i></p><p> A afirmação de que, a despeito da referida exigência, teria havido a participação de várias empresas que ofertaram soluções diversas para o atendimento da demanda, o que afastaria a alegação de direcionamento - aspecto não examinado pela unidade técnica - não socorre o responsável. </p><p>A despeito da menção, em sede de razões de justificativa, à oferta de soluções dos fabricantes IBM, Módulo e <i>Buguroo</i> (empresa Nalba) - peça 207, p. 5 - pelos licitantes, o gestor responsável não comprovou o efetivo atendimento ao requisito em tela por parte das referidas soluções, de sorte que o argumento não lhe socorre na comprovação de que a exigência teria sido adequada.</p><p>No ETP, concluído em 10/10/2016, são citados além do Safeval, os <i>softwares</i> Codesonar e HPE <i>Security Fortify</i> (peça 63, p. 9) como possíveis alternativas de mercado para atender às necessidades do MI. Entretanto, quando da realização da pesquisa de preços, os fornecedores desses <i>softwares</i> não foram contatados, restringindo a pesquisa a somente fornecedores do <i>software</i> Safeval, com três propostas apresentadas (peça 71) .   </p><p>Não há qualquer evidência para se demonstrar qual teria sido o comportamento do mercado face, por exemplo, a licitações para objetos complementares, uma para cada tipo de análise de vulnerabilidade (estática e dinâmica) , sem a exigência de análise conjunta.</p><p>Dessa forma, a apresentação de seis propostas no certame, a participação de quatro licitantes na fase de lances, bem como a participação de dois deles na fase aleatória (consoante observa-se na peça 50 e em consultas ao sistema <i>Adele</i>) são insuficientes para se comprovar, sob o ponto de vista de mercado, a legitimidade da referida exigência.  </p><p>A alegação quanto à dificuldade de controle, por parte do MI, do funcionamento conjunto de várias ferramentas igualmente não merece ser acolhida. Primeiramente, porque não houve qualquer avaliação efetiva a respeito da dificuldade, tampouco inviabilidade.  </p><p>Inexistem estudos a este respeito, ou mesmo indicativo durante a fase interna da licitação, de que a coexistência de dois contratos/fornecedores seria inviável. Tampouco realizou-se avaliação do sobrecusto gerado pela exigência conjunta, comparativamente a outras alternativas, contrariamente ao exigido pela legislação aplicável à época (IN 4/2014, art. 12, III) . </p><p>Entendo que poderiam ter sido cogitadas outras alternativas, a exemplo da possibilidade de fornecimento da solução conjunta por meio de consórcio (ao contrário, vedou-se a participação de consórcios - peça 49, p. 3, item 3.4.7) ou da contratação do <i>software</i> como serviço (Saas - <i>software as a service</i>) , para citar apenas estas alternativas, que não necessariamente implicariam a fiscalização de mais de um contrato ou o controle de responsabilidades por parte do MI, supostamente inviável.</p><p>De qualquer modo, a contratação foi levada adiante sem a devida avaliação comparativa exigida pela legislação, tampouco foram trazidas aos autos justificativas de que outras alternativas tenham sido efetivamente avaliadas e os respectivos custos totais de propriedade tenham sido cotejados, de sorte que falharam os gestores em justificar a restrição em epígrafe. </p><p>A alegação quanto à complexidade da solução ou quanto à realização das análises comparativas é infirmada pelos elementos constantes dos autos (peças 62-65) , os quais apontam pela ausência de justificativas quanto a aspectos basilares do procedimento levado a cabo pelo MI. A contratação de solução complexa deveria suscitar dos responsáveis avaliações ainda mais aprofundadas e zelosas, o que não se observou.</p><p>O \"levantamento de alternativas (possíveis cenários) \" do ETP (peça 63, p. 7-10) não se aprofundou quanto às possibilidades do cenário 3 (aquisição de solução junto ao mercado) , deixando de cogitar outras alternativas que poderiam atender ao Ministério a custo inferiores.</p><p>A exigência em tela pode ter tido significativo impacto sobre a participação de interessados no certame, para a qual sequer foram prestadas justificativas na fase interna da contratação, tampouco o responsável logrou êxito em justificá-la perante esta Corte.</p><p>A partir da ausência de justificativas para tais exigências, não restou comprovada a observância do princípio constitucional da isonomia (Lei 8.666/1993, art. 3º, <i>caput</i>) , sob a visão dos fornecedores de soluções de análise de código de outros fabricantes, tampouco a obtenção de vantajosidade para a Administração, de onde é possível se concluir pelo insucesso do referido procedimento licitatório, bem como pela falta de legitimidade das exigências em tela. </p><p>Nesta situação, <b>acolho a proposta instrutória no sentido de rejeitar as alegações de defesa</b> e aplicar ao responsável a multa estatuída no art. 58, II, da Lei 8.443/1992. </p><p>O Sr. <b>Marcelo Campos Brito</b>, ex-Integrante Técnico da Equipe de Planejamento da Contratação, foi ouvido em relação a quatro condutas, apresentando suas justificativas à peça 215. </p><p>Lembro que o responsável foi chamado a se manifestar a respeito das seguintes ocorrências: (i) indícios de direcionamento na contratação da empresa RSX por meio do Pregão Eletrônico-SRP 5/2017 do MI; (ii) falhas na realização da pesquisa de preços; (iii) restrição à competitividade do PE-SRP 5/2017 do MI ao exigir indevidamente carta de solidariedade e atestado sem justificar os quantitativos exigidos; e (iv) Inabilitação indevida da licitante Nalba e aplicação irregular da prova de conceito.</p><p>A despeito da menção ao protagonismo do Sr. Jorge Fernandes Nadler, ex-Coordenador Geral de TI do Ministério da Integração (CGTI/MI) , na priorização da contratação e na etapa de pesquisa de preços, bem como em relação à atuação do Sr. Marcelo Campos Brito junto à chefia no sentido de impedir a contratação de mais de uma licença do <i>software</i> em tela para o próprio MI, o responsável não trouxe aos autos documentos evidenciando tais alegações.</p><p>A mera alegação de suposta carência de treinamentos ou de inexistência de tempo hábil para a realização do adequado planejamento da contratação igualmente não socorre o responsável. Caso não estivesse em condições técnicas ou operacionais de realizar o planejamento da contratação em epígrafe, sob o enfoque técnico, deveria o responsável ter feito constar ressalvas a este respeito e, idealmente, deixado de assinar os artefatos exigidos pela legislação. </p><p>Por sua vez, no tocante à atribuição de responsabilidade em relação à inabilitação da empresa Nalba, há que se reconhecer, com vênias à unidade instrutiva, que apenas o Sr. Henrique Nixon fora o signatário da Nota Técnica nº 003/2017/SECEX/DGE/CGTI (peça 80) que deu suporte à inabilitação por parte do pregoeiro. </p><p>Quanto à realização da prova de conceito, a despeito de os elementos constantes dos autos apontarem para a participação do Sr. Marcelo Campos Brito (peça 81) e da ausência do necessário detalhamento prévio quanto aos procedimentos e do baixo nível de detalhamento de sua ata (peça 81) , entendo que tal situação não possui gravidade suficiente para ensejar censura por parte desta Corte. </p><p>Nestes termos, com vênias por divergir parcialmente da unidade técnica quanto aos aspectos relacionados à inabilitação e à prova de conceito, <b>rejeito parcialmente as justificativas do responsável</b> e acolho a proposta instrutória de aplicação ao responsável da multa do art. 58, II, da Lei 8.443/1992.</p><p>O Sr. <b>Paulo Rodrigues Mendes</b>, ex-Coordenador Geral de TI do Ministério da Integração (CGTI/MI) a partir de 26/3/2018, foi ouvido em relação à \"Solicitação da aquisição de duas licenças do software Safeval sem justificativa\", apresentando justificativas à peça 179.</p><p>Consoante apontado no relatório de fiscalização (peça 116, p. 13) , não houve no ETP nenhuma justificativa para a quantidade de licenças a serem adquiridas - contrariamente ao disposto no inciso II, do art. 16, da IN 4/2014-SLTI/MP -, sendo que, no TR do pregão, observa-se a previsão de <b>duas licenças</b> do software a ser adquirido, sendo uma para uso do próprio MI e \"outra poderá ser cedida a uma de suas entidades vinculadas\" (peça 49, p. 31, item 14.2) . </p><p>Entretanto, após a celebração do contrato prevendo a aquisição das duas licenças (peça 52, p. 4) , foi solicitada a instalação de duas licenças do <i>software</i> Safeval, sem a manifestação de interesse de \"entidades vinculadas ao MI\", conforme OS 1/2018, de 10/5/2018 (peça 24, p. 23 e 24) , aprovada pelo Sr. Paulo Rodrigues Mendes. Tal procedimento fere a necessidade de se motivar o quantitativo da aquisição, conforme inciso II do § 7º do art. 15 da Lei 8.666/1993. </p><p>Quanto a tal ocorrência <b>acolho a análise instrutória no sentido de rejeitar as justificativas</b> apresentadas, aplicando-se lhe a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p>A despeito de mencionar, em suas justificativas, fragilidades no ambiente computacional da Pasta, inclusive suposta invasão de <i>hacker</i> ao servidor de produção do sistema SEI, o responsável não logrou êxito em traçar a necessária correlação entre tal situação e a contratação das duas licenças do <i>software</i> Safeval. </p><p>Para que a contratação tivesse chances de mitigar, de maneira eficaz, riscos de segurança supostamente existentes, a aquisição deveria ser parte de uma estratégia de mais alto nível de tratamento de riscos. Nestas situações, não se pode cogitar o dispêndio de recursos públicos na aquisição de ferramentas como ponto de partida para mitigação de riscos, sem que se tenha, minimamente, a identificação e mapeamento do exato problema a ser enfrentado e a maneira pela qual a ferramenta reduziria os riscos inerentes ao ambiente tecnológico. </p><p>De qualquer maneira, o que se questiona, na presente situação, diz respeito ao quantitativo de licenças solicitadas junto à empresa RSX. Assim, ainda que se acatasse, por hipótese, a necessidade da aquisição da solução para os demais sistemas do MI, remanesceria sem qualquer justificativa a segunda licença solicitada.</p><p>Em relação à menção ao SEI, forçoso reconhecer ser de questionável utilidade prática a aquisição de ferramenta de análise de código, pelo MI, em relação a aplicativo cujo código fonte não é desenvolvido pelo órgão, como no caso do SEI - Sistema Eletrônico de Informações -, ainda que seja hospedado em seu ambiente computacional. </p><p>Além disso, contrariamente ao que constou do termo de referência, não se identificou a manifestação de interesse de entidade vinculada ao MI para subsidiar a solicitação do total de duas licenças.</p><p>Em suas justificativas, o gestor alega que cada licença do <i>software</i> Safeval poderia atender a, no máximo, quarenta sistemas, sendo que supostamente o MI teria 86 e que, dada a ausência de maiores detalhes sobre tais sistemas e o fato de compartilharem o mesmo ambiente, seria inviável deixar quaisquer sistemas de fora da análise de vulnerabilidade proporcionada pela ferramenta. </p><p>Em acréscimo aos apontamentos instrutórios, considero que a mera proximidade numérica entre a quantidade de sistemas do MI (peça 11) e o dobro da limitação de quarenta sistemas por licença (peça 68, p. 4) - arrazoado que não constou de nenhum elemento do processo de contratação - é insuficiente para demonstrar que a quantidade contratada resultou das efetivas necessidades da entidade.</p><p>Não consta qualquer evidência de que esta informação foi levada em consideração na definição das quantidades estimadas, contratadas ou solicitadas ou de que todos estes sistemas seriam passíveis de avaliação pela ferramenta de análise de código fonte.</p><p>Esperava-se dos gestores, em atendimento ao disposto no art. 15, § 7º, inciso II, da Lei 8.666/1993, a realização de um estudo, ainda que de caráter estimativo, apontando o racional da quantidade solicitada.</p><p>Portanto, entendo que a indicação, <i>a posteriori</i>, da quantidade de sistemas que seriam avaliados pela ferramenta é insuficiente para comprovar a regularidade da quantidade de licenças solicitadas, sobretudo considerando-se a inexistência de justificativas tempestivas constantes dos processos administrativos do MI, a informação inicial de que uma das licenças seria utilizada por entidade vinculada ao MI e a ausência de comprovação da utilidade da ferramenta Safeval na avaliação de vulnerabilidades de todos os sistemas.</p><p>Nestes termos, <b>acolho a proposta técnica no sentido de rejeitar suas razões de justificativa</b> e lhe aplicar a multa prevista no art. 58, II, da Lei 8.443/1992. </p><p>O Sr. <b>Fábio dos Santos Gasparoni</b>, ex-Gestor Substituto do Contrato no Ministério da Integração, também foi ouvido em relação à \"Solicitação da aquisição de duas licenças do software Safeval sem justificativa\", tendo apresentado justificativas à peça 180.</p><p>O responsável alega, em síntese, que só atuou na solicitação porquanto o gestor titular do contrato, Sr. Dênio Almeida Morele, encontrava-se de licença, tendo acatado ordem do Coordenador-Geral de Tecnologia da Informação, Sr. Paulo Rodrigues Mendes (peça 180, p. 3) , considerando que inexistiam questionamentos conhecidos sobre a licitação ou a contratação.</p><p>Informa o responsável que elaborou a ordem de serviço considerando que cada licença deveria possibilitar análise, acompanhamento e evolução de quarenta sistemas ou grandes módulos de sistemas, sendo que o portfólio do MI constava com cinquenta sistemas - diversamente do mencionado pelo Sr. Paulo Rodrigues Mendes e pelo MI durante a auditoria (86 sistemas - peça 11) -, sendo, portanto, necessárias duas licenças.  </p><p>A este respeito, aplica-se a mesma análise empreendida para o Sr. Paulo Rodrigues Mendes, especialmente no que diz respeito à inexistência de solicitação de licença por entidade vinculada ao MI, nos termos previstos no termo de referência da contratação.</p><p>O fato de o gestor titular do contrato encontrar-se de licença, tendo o responsável atuado especificamente na expedição da ordem de serviço solicitando as duas licenças, embora não afaste sua responsabilidade pelo ato pode lhe socorrer a título de atenuante. </p><p>Em relação ao Sr. Fábio dos Santos Gasparoni, portanto, igualmente <b>acolho a proposta instrutória no sentido de rejeitar suas justificativas</b> e lhe aplicar a multa prevista no art. 58, II, da Lei 8.443/1992. </p><p>O Sr. <b>Henrique Nixon Souza da Silva</b>, ex-Coordenador Geral de TI do Ministério da Integração (CGTI/MI) , apresentou justificativas à peça 217, na medida em que foi ouvido em relação a três ocorrências, a saber: (i) Indícios de direcionamento na contratação da empresa RSX por meio do Pregão Eletrônico-SRP 5/2017 do MI; (ii) Restrição à competitividade do PE-SRP 5/2017 do MI ao exigir indevidamente carta de solidariedade e atestado sem justificar os quantitativos exigidos; e (iii) Inabilitação indevida da licitante Nalba e aplicação irregular da prova de conceito.</p><p>Em relação aos indícios de direcionamento e à restrição à competitividade, o responsável alega, em síntese, que em virtude da data em que assumiu o cargo, teria assinado somente a última versão do TR, na qual ocorrera a retirada da exigência da carta de solidariedade da fase habilitatória e a supressão da frase que dava a entender que a prova de conceito seria realizada logo após o encerramento do pregão, sendo que não poderia responder por supostas falhas inseridas em fases anteriores do processo, além de o documento ter passado pelo crivo da consultoria jurídica.</p><p>Em acréscimo à análise instrutória, destaco que o edital publicado tomou por base o termo de referência assinado pelo responsável (peça 49, p. 43) , em 15/2/2017, na qualidade de CGTI do MI. Dessa forma, ainda que não tenha o Sr. Henrique Nixon Souza da Silva participado da fase embrionária do referido documento, sua responsabilidade persiste pelas irregularidades identificadas na versão objeto de publicação. </p><p>A despeito da inexistência de dispêndio de recursos públicos pelo MI, não se pode olvidar, inicialmente, que tal fato decorreu em parte do início dos procedimentos apuratórios por parte desta Corte (peça 24, p. 59-60, itens 2 e 3) . Além disso, a inocorrência de prejuízo não afasta a competência desta Casa na apuração das responsabilidades pelas irregularidades identificadas, aplicando-se, inclusive, se for o caso, a multa estatuída no artigo 58 da Lei Orgânica.</p><p>Nestes termos, pela semelhança, aplica-se o mesmo exame empreendido quanto ao Sr. Alionésimo Lobo Souza Júnior, a partir do qual acolho as justificativas relacionadas aos quantitativos exigidos do atestado de capacidade técnica, rejeitando-as em relação aos indícios de direcionamento e à exigência injustificada da carta de solidariedade. </p><p>No que se refere à inabilitação da empresa Nalba, lembro que a decisão do pregoeiro baseou-se na Nota Técnica 3/2017/Secex/DGE/CGTI (peça 80) , da lavra do Sr. Henrique Nixon, Coordenador-Geral de TI à época (a partir de 25/1/2017) , - mantida após recurso interposto pela empresa (peças 50, 75 e 78) -, essencialmente em virtude do seguinte (peça 126) :</p><p>a)\tquestões eminentemente formais, como declarações incompletas, modelo de formulário não seguido completamente e preços não escritos por extenso (itens 3 a 8 da Nota Técnica) ;</p><p>b) \tatestado emitido pela Sabesp não estaria em UST, não contém todas as atividades previstas na Operação Assistida, contém somente 16 horas de capacitação e não contém informações sobre cumprimento de cronogramas pactuados (peça 80, itens 13 a 21) ;</p><p>c) \tatestado emitido pela Galegale não está em UST, não contém todas as atividades previstas na Operação Assistida, \"disponibilização de software\" e não \"fornecimento de software\" (peça 80, itens 22 a 26) ;</p><p>d) \tvalor proposto para a UST na Operação Assistida com grande discrepância em relação ao valor estimado após pesquisa de preços (peça 80, itens 9 e 10) ; e</p><p>e) \tinexequibilidade do valor apresentado na proposta (peça 80, itens 41 a 48) , sem a adequada demonstração da suposta inexequibilidade.</p><p>  </p><p>A este respeito, o responsável alega, em suma, que seguiu critérios técnicos, visto que a mesma a empresa não atendia definições básicas do Edital, relatados em Nota Técnica (peça 80) , tendo apresentado preço inexequível, que inibiu a participação de outros licitantes (nos moldes mostrados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/754/2015/Plenário\" target=\"_blank\">Acórdão 754/2015-TCU-Plenário</a>, Relatora Ministra Ana Arraes) - sendo que para o item 4 (operação assistida) , sua proposta ficou abaixo do limite de 30% da média definida na legislação. </p><p>Aduz que a empresa Nalba apresentou atestado sem a menção da quantidade (citando \"linhas de código\" - peça 105, p. 4) que não comprovava a execução de análise de projetos de desenvolvimento e a realização de testes de invasão de aplicações, não possuindo informações a respeito da quantidade de horas de capacitação executada e sobre a boa prestação de serviços.</p><p>Considerando-se que tais afirmações não foram examinadas integralmente na instrução técnica, permito-me pontuar que, a partir do cotejo da tabela 19 do edital (peça 49, p. 11) , com a documentação apresentada pela empresa Nalba (peça 105) , bem como as considerações tecidas pelo responsável no bojo da nota técnica que deu azo à inabilitação (peça 80) , é possível constatar que, além de outras questões formais e da suposta inexequibilidade, a inabilitação teria se dado em razão das seguintes considerações:</p><table><tbody><tr>\t<td><p><b>Requisito técnico editalício</b></p></td>\t<td><p><b>Atestado emitido pela Sabesp apresentado pela empresa Nalba</b></p></td>\t<td><p><b>Considerações da Nota Técnica que suscitou a inabilitação</b></p></td></tr><tr>\t<td><p>Fornecimento de Software para análise de vulnerabilidade de aplicações para atestar a competência e capacidade de implantação.</p></td>\t<td><p>Menciona o fornecimento de ferramenta de \"análise de vulnerabilidade de código fonte\", detalhando linguagens, algumas funcionalidades e desempenho da ferramenta (peça 105, p. 3) </p></td>\t<td><p>- não contempla execução de análise de projetos de desenvolvimento, de que trata o item 12.1 do Termo de Referência do edital </p><p>- inexiste prova da realização de testes de invasão de aplicações em relação à possibilidade de definir o aprofundamento da análise em m níveis de testes, hosts, pastas de projetos diferentes e até para domínios diferentes (peça 80, p. 2) </p></td></tr><tr>\t<td><p>Serviços de capacitação - comprovação de 20 horas de capacitação presencial</p></td>\t<td><p>Menciona a prestação de serviços de treinamento, não explicitando a duração ou o fato de ser ou não presencial (peça 105, p. 4) </p><p>O contrato, por sua vez, informa duas capacitações de oito horas cada (peça 80, p. 3) </p></td>\t<td><p>O quantitativo comprovado é \"significativamente inferior à quantidade mínima exigida pelo edital\" (peça 80, p. 3) , que é de vinte horas</p></td></tr><tr>\t<td><p>Operação assistida - comprovação de 4.990 UST</p></td>\t<td><p>Não há informação expressa a este respeito, mencionando-se apenas análise de 24.048 linhas de código</p></td>\t<td><p>- não contém menção à quantidade de USTs ou outro parâmetro que permita aferir se foi executado o quantitativo mínimo descrito pelo edital </p><p>- a quantidade de linhas de código está \"muito aquém da prevista pelo edital\" (peça 80, p. 2) </p></td></tr></tbody></table><p></p><table><tbody><tr>\t<td><p><b>Requisito técnico editalício</b></p></td>\t<td><p><b>Atestado emitido pela Galegale apresentado pela empresa Nalba</b></p></td>\t<td><p><b>Considerações </b></p></td></tr><tr>\t<td><p>Fornecimento de Software para análise de vulnerabilidade de aplicações para atestar a competência e capacidade de implantação.</p></td>\t<td><p>Menciona o fornecimento de ferramenta de \"análise de vulnerabilidade de código fonte\" (peça 105, p. 5) </p></td>\t<td><p>- \"o atestado não comprova o <b>fornecimento</b> de software, mas, apenas, a <b>disponibilização</b> do produto, o que se mostra incompatível com o escopo da licitação\"</p><p>- \"não comprova a execução de análise de projetos de desenvolvimento, análise de código fonte ou mesmo de testes de invasão de aplicações, razão por que descumpre o item 14.13.3.1.7\" do edital (peça 80, p. 3) </p></td></tr><tr>\t<td><p>Serviços de capacitação - comprovação de 20 horas de capacitação presencial</p></td>\t<td><p>Menciona \"treinamento superior a 40 horas por turma\"</p></td>\t<td><p>Não indicação expressa na nota técnica de peça 80</p></td></tr><tr>\t<td><p>Operação assistida - comprovação de 4.990 UST</p></td>\t<td><p>Menciona expressamente serviços de operação assistida para em volume \"superior a 10.000 (...) horas de unidade de serviço\" (peça 105, p. 5) </p></td>\t<td><p>\"refere-se a volume com parâmetro diferente do solicitado pelo item supratranscrito, o que inviabiliza a avaliação relativa à quantidade de Unidades de Serviços Técnicos - USTs\" (peça 80, p. 3) </p></td></tr></tbody></table><p> A partir do cotejo realizado acima, considero inadequada a inabilitação da empresa Nalba pelo suposto descumprimento dos três grupos de requisitos supracitados, inclusive considerando-se a possibilidade de soma dos atestados constantes do edital (peça 49, p. 11) .</p><p>A suposta distinção semântica entre \"disponibilização\" e \"fornecimento\", em relação ao atestado da Galegale, não restou justificada, tendo-se mencionado tão-somente a incompatibilidade com os exatos termos do edital (peça 80, p. 3) , o que denota excesso de formalismo por parte do responsável.</p><p>A conclusão, quanto a ambos os atestados, da não indicação de \"execução de análise de projetos de desenvolvimento, análise de código fonte ou mesmo de testes de invasão de aplicações\", extrapola o teor das exigências expressas no item 14.13.3 do edital (peça 49, p. 11) . </p><p>No que se refere aos serviços de capacitação, o atestado da Galegale comprova o quantitativo exigido em edital.</p><p>No tocante ao volume de serviços de operação assistida, a menção a métricas distintas (sendo linhas de código no atestado da Sabesp e horas de unidade de serviço) daquela prevista no edital (UST) não pode ser causa para a inabilitação. Cada contrato possui suas particularidades e métricas adotadas para cômputo dos serviços contratuais, não havendo fundamento jurídico para se exigir que os atestados sejam emitidos na mesma métrica adotada para fins de valoração da habilitação. </p><p>Nesse sentido, ainda que se possa alegar uma dificuldade de \"conversão\" das linhas de código em UST (atestado da Sabesp) , a menção a volume de serviços superiores a 10.000 horas de unidades de serviço, no atestado da Galegale, evidencia o excesso de formalismo cometido pelo responsável. É de notório conhecimento (a exemplo da situação constante do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/50320185\" target=\"_blank\">Processo 000.503/2018-5</a>) que, em geral, uma UST equivale a uma hora de serviço prestado, especialmente considerando-se serviços de baixa complexidade. Nesta situação, considero indevida a desconsideração do volume de serviços apresentados pela empresa Nalba sob a monta de 10.000 horas.  </p><p>Considero oportuno registrar que, no mesmo certame, ao examinar os documentos habilitatórios da empresa RSX, a Pasta considerou a empresa habilitada mesmo ante as seguintes inconsistências (peça 103, p. 13 a 18) :</p><p>a) um dos atestados apresentados pela empresa RSX diz respeito a contrato firmado com o extinto Ministério do Trabalho (MTb) , tendo por objeto a contratação de empresa especializada para o fornecimento de solução integrada dos serviços de desenvolvimento, manutenção de sistemas, sustentação operacional e aplicações na plataforma de Portal do MTb cujo padrão é Lumis Portal Suíte versão Java - ou seja, objeto era totalmente distinto do objeto licitado pelo MI; </p><p>b) as quantidades de UST executadas no contrato do MTb não podem ser utilizadas como comprovação de capacidade técnico-operacional porque se referem a outro tipo de serviço, sendo que a semelhança cinge-se à métrica utilizada;</p><p>c) \tnão há evidências ou qualquer menção de que o MTb tenha utilizado ou adquirido a ferramenta Safeval;</p><p>d) \to atestado emitido pela empresa Engesoftware informa que houve o fornecimento do software Safeval pela RSX, embora tenha sido apresentado apenas contrato social de sociedade em conta de participação entre elas, sendo que (i) no respectivo contrato (peça 104, p. 9-14) não há menção ao software Safeval, (ii) não se indica a qual contrato se refere, nem em qual período os serviços foram prestados e (iii) a Engesoftware é uma das representantes do software Safeval, segundo consulta ao sítio eletrônico da fabricante do software Safeval  (http://pt.wiki.safeval.com/index.php?title=Representantes_de_vendas) .</p><p> </p><p>Dessa forma, considero injustificado o excesso de formalismo sob o qual foi conduzido o exame da documentação apresentada pela empresa Nalba. E, em relação à habilitação da empresa RSX, destaco que, ao contrário do alegado pelo responsável, inexiste similaridade entre os serviços objeto da licitação e aqueles contratados pelo então MTb. </p><p>Entendo oportuno registrar, ainda, que o lance da empresa Nalba foi de R$ 2.172.548,00 para o MI, sendo que, após sua inabilitação, a empresa RSX foi declarada vencedora com valor final adjudicado de R$ 5.031.600,00 para o MI, isto é, <b>mais que o dobro</b>. Tal discrepância de valores exige, a meu ver, diligência adicional por parte dos gestores responsáveis pela condução no certame quanto à inabilitação daquela que provisoriamente encontrava-se em primeiro lugar.</p><p>Quanto ao apontamento consistente na ausência da declaração, no atestado da Sabesp e da Galegale, de que \"foram atendidas as expectativas do cliente quanto ao cumprimento de cronogramas pactuados\" (peça 80, p. 3) , em desatendimento ao item 14.13.3.1.7 do edital, ou de que foi cumprido o cronograma contratado (peça 80, p. 3) , respectivamente, há que se apontar que também não foram relatados descumprimentos contratuais em ambos os atestados, sendo plausível cogitar que tal omissão pudesse ser sanada, por exemplo, por meio de uma circularização ou da diligência a que se refere o artigo 43, §3º.</p><p>No que se refere aos apontamentos relacionados à \"desclassificação\" por inexequibilidade da proposta, vale registrar, inicialmente, que a empresa foi, na verdade, <b>inabilitada</b> do certame (peça 80, p. 6, bem como consulta à ata do pregão no sistema ComprasNet, Uasg 53001, PE 52017) .</p><p>De qualquer modo, consoante apontou a unidade técnica, a Pasta não logrou êxito em justificar, matematicamente, a suposta inexequibilidade da proposta de preços da empresa Nalba, nem mesmo no exame do recurso interposto pela empresa Nalba (peça 78, p. 11 e 12) . Ademais, a jurisprudência consolidada desta Corte (a exemplo da Súmula 262 e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2528/2012/Plenário\" target=\"_blank\">Acórdão 2528/2012-TCU-Plenário</a>, Relator Ministro-Substituto André de Carvalho) pugna que o critério constante do art. 48 da Lei 8.666/1993 consiste em mera presunção, relativa, de inexequibilidade, sendo que tal desclassificação deve ser objetivamente demonstrada e, ademais, o licitante deve ter a oportunidade de demonstrar a exequibilidade de sua proposta. </p><p>A suposta não identificação da empresa Nalba como \"fornecedora junto aos órgãos públicos\" (peça 217, p. 28) ou o desconhecimento do sistema por ela ofertado no \"eixo de segurança da informação\" (peça 217, p. 42) não constituem motivos para sua inabilitação, considerando-se o teor do art. 44, §1º, da Lei 8.666/1993.</p><p>Destarte, <b>deixo de acolher as justificativas do responsável</b> quanto à indevida inabilitação da empresa Nalba. </p><p>Por outro lado, acolho as justificativas quanto à aplicação da prova de conceito, tecendo-se as mesmas considerações relacionadas à análise da conduta Sr. Marcelo Campos Brito neste quesito. </p><p>Ante o exposto, rejeito parcialmente as justificativas prestadas pelo Sr. Henrique Nixon Souza da Silva, devendo-se lhe ser aplicada a multa prevista no art. 58, II, da Lei 8.443/1992.</p><p>O Sr. <b>Reynaldo Aben Athar de Sousa</b>, ex-Diretor do Departamento de Gestão Interna do Ministério da Integração Nacional (DGI/MI) , foi ouvido em relação a duas ocorrências: (i) Indícios de direcionamento na contratação da empresa RSX por meio do Pregão Eletrônico-SRP 5/2017 do MI; e (ii) Restrição à competitividade do PE-SRP 5/2017 do MI ao exigir indevidamente carta de solidariedade e atestado sem justificar os quantitativos exigidos, tendo o responsável apresentado suas justificativas à peça 211.  </p><p>O responsável alega, em síntese, que a função de DGI não está relacionada aos conhecimentos técnicos necessários para formulação das propostas de aquisições, sendo responsável por coordenar e supervisionar as ações, garantindo sua adequação à legislação, visto que a CGTI era vinculada hierarquicamente ao Departamento de Gestão Estratégica (DGE) . Aduz que, com espeque no Decreto 9.830/2019, as decisões em processos administrativos não devem ser tomadas com base em critérios abstratos, sendo que as interpretações da equipe de auditoria quanto aos levantamentos de necessidade da solução foram realizadas de modo incompleto e superficial, esbarrando na discricionariedade do gestor.</p><p>A este respeito, com as devidas vênias, entendo que o exame instrutório não logrou êxito em abordar todas as questões suscitadas, tampouco comprovar a responsabilidade do Sr. Reynaldo Aben Athar de Sousa.</p><p>Muito embora o então diretor do DGI tenha assinado o TR (peça 63) e, na fase preliminar da contratação, o DOD, na qualidade de autoridade competente da área administrativa (peça 62) , este não compôs a equipe de planejamento da contratação, tampouco integrava a área de TI do Ministério, responsáveis pelos requisitos da contratação.</p><p>Nesse sentido, o regimento interno do então DGI, vigente à época (Portaria GM 270/2014) , em seu artigo 22 do Anexo II, prevê como atribuições do Departamento de Gestão Interna atividades de teor eminentemente administrativo relacionadas à gestão de pessoas, convênios, logística e administração financeira em geral. Trata-se de unidade integrante da Secretaria-Executiva do então MI, assim como o Departamento de Gestão Estratégica (DGE) , sendo que a CGTI integrava a estrutura a estrutura da DGE.</p><p>Nesse sentido, entendo que os indícios de direcionamento e de restrição à competividade no caso em tela guardam forte correlação com questões técnicas da contratação, de sorte que não deveriam ser atribuídas ao então titular do DGI. </p><p>Nestes termos, com vênias por divergir da unidade técnica, <b>proponho sejam acatadas as justificativas</b> prestadas pelo Sr. Reynaldo Aben Athar de Sousa.</p><p>O Sr. <b>Geraldo Antonio de Oliveira</b>, Pregoeiro do certame licitatório e ex-Coordenador de Administração de Materiais do Ministério da Integração (COAM/MI) , foi ouvido em relação à \"Inabilitação indevida da licitante Nalba e aplicação irregular da prova de conceito\", tendo apresentado suas justificativas à peça 187.</p><p>Em relação ao pregoeiro acolho o exame técnico no sentido de acatar suas justificativas, considerando-se que a inabilitação da empresa Nalba foi subsidiada pela manifestação da área de TI (peça 187, p. 12, Nota Técnica 3/2017-CGTI) , nos termos previstos na IN 4/2014, art. 29, claramente sugerindo \"a inabilitação da NALBA TECHNOLOGY\" como \"medida que se impõe\" (peça 187, p. 21) . Igualmente no que se refere à prova de conceito, sua aplicação encontrava amparo editalício (peça 49, p. 12) , além de possuir forte teor tecnológico (peça 81) , não afeto às atribuições do pregoeiro. </p><p>Ante o exposto, <b>proponho sejam acolhidas as justificativas</b> apresentadas pelo Sr. Geraldo Antonio de Oliveira em relação à inabilitação da empresa Nalba e à aplicação da prova de conceito. </p><p>Por fim, o Sr. <b>Edson Marques</b>, ex-Gestor de TI do Ministério do Trabalho e Emprego (CGI/MTE) , foi ouvido em relação à \"emissão do atestado em benefício da empresa RSX (peça 103, p. 15 a 18) , na data de 12/6/2013, ante a omissão de informações que dele deveriam constar, a exemplo da ocorrência da cisão e do respectivo período de execução contratual e das quantidades contratadas\", tendo apresentado suas justificativas à peça 178.</p><p>Em síntese, o responsável afirma que: (a) o atestado fornecido à empresa RSX deixa claro que o projeto estava em andamento e delimita o tamanho do mesmo; (b) não existem orientações legais, normativas ou doutrinárias a respeito do conteúdo que deva se dar aos atestados emitidos, sendo descrito o real estado das tarefas em execução; (c) quanto à cisão da empresa, haja vista o art. 229 da Lei das Sociedades por Ações, o gestor entendeu que o período e o escopo total da prestação de serviços passam a fazer parte do acervo de ambas as empresas, bem como outros direitos e obrigações; (d) o documento foi emitido de boa-fé, sendo expressão da verdade material.</p><p>Após examinar as justificativas apresentadas, a unidade técnica propõe seu acatamento, em virtude de considerar que houve mera omissão por parte do responsável, sendo que (i) a não indicação da cisão \"ganharia importância secundária\", (ii) inexiste norma legal que especifique objetivamente o conteúdo mínimo de um atestado de capacidade técnica para que possa ser considerado válido e (iii) eventuais diligências para esclarecimento, caberiam aos gestores do MI.</p><p>Com as devidas vênias, deixo de acolher a proposta instrutória. </p><p>Lembro que um dos atestados de capacidade técnica utilizados pela empresa RSX, para fins de habilitação, no bojo do pregão promovido pelo MI (peça 103, p. 15 a 18) foi emitido pelo então Ministério do Trabalho (MTb) .</p><p>A despeito de a distinção entre o objeto do atestado (serviços relacionados ao Portal do então MTE) e do pregão conduzido pelo MI (PE 5/2017 - fornecimento de Licença de <i>software</i> para análise de vulnerabilidade de aplicações, bem como serviços especializados) constituir falha atribuível aos gestores do MI, como indicado no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1804/2019/Plenário\" target=\"_blank\">Acórdão 1804/2019-TCU-Plenário</a>, de minha relatoria, não se pode olvidar que a contratada originalmente pelo Ministério do Trabalho foi a empresa XTI Informática Ltda. (CNPJ 07.597.153/0001-07) , sendo que a empresa RSX teria decorrido de suposta cisão daquela empresa, <b>tendo a substituído na execução do contrato faltando pouco mais de dois meses para o seu fim </b> (peça 116, p. 23, item 106) .</p><p>Ainda que inexista norma legal regulamentando o teor de atestados de capacidade técnica, há que se reconhecer que, de fato, a empresa RSX não prestou efetivamente todos os serviços que constaram do referido atestado. Tal discrepância, por si só, evidencia que o atestado emitido pelo Sr. Edson Marques, ex-Gestor de TI do Ministério do Trabalho e Emprego (CGI/MTE) , não guarda correspondência com a realidade fática que deveria retratar.</p><p>Trata-se de um atestado de quatro páginas que detalha o escopo dos serviços prestados, mas não enunciou, de fato, o volume de serviços efetivamente prestado pela empresa RSX, tampouco o fato de que boa parte de tais serviços teria sido prestada pela empresa XTI.</p><p>O atestado mencionou o \"período de realização\" dos serviços prestados e o \"tamanho do projeto\", como sendo, respectivamente, \"30/07/2012\" (data da celebração inicial do contrato - com a empresa XTI - peça 104, p. 35) e \"12.000 PF (..) 15.600UST\" (peça 103, p. 18) , o qual corresponde ao quantitativo total inicialmente contratado (com a empresa XTI - peça 104, p. 28) , novamente sem qualquer detalhamento quanto à efetiva responsabilidade por tais atividades, levanto à interpretação de que tais atividades teriam sido desenvolvidas pela empresa RSX. </p><p>Nesse sentido, a despeito de o gestor alegar que as quantidades e períodos constantes do atestado se referiam à totalidade do projeto e não à parcela já executada do mesmo (peça 178, p. 4) , o atestado, em si, não contém tal discrímen, ao contrário, em seu início atesta \"que a empresa RSX Informática Ltda (..) prestou os serviços de (..) não havendo nada que a desabone quanto a atendimento dos prazos e qualidade dos serviços prestados\" (peça 103, p. 15) .</p><p>Também não socorre o gestor a alegação de que o projeto estaria em andamento, eis que um atestado de capacidade técnica, por essência, não deve ter natureza prospectiva, mas referir-se apenas a serviços já executados, não decorrendo de expectativas de execução de projeto. </p><p>Quanto à alegação de que o gestor teria depreendido, a partir do art. 229 da Lei das Sociedades por Ações, que o período e o escopo total da prestação de serviços passariam a fazer parte do acervo de ambas as empresas, considero que tal argumento não merece ser acatado. </p><p>Na emissão do atestado, o gestor deve limitar-se a enunciar fatos e informações relacionados à execução contratual, abstendo-se de formular juízos desprendidos de questões diretamente relacionadas à prestação dos serviços, em si considerada, inclusive acerca de questões jurídico-empresariais. </p><p>A possibilidade de transferência da capacidade técnico-operacional decorrente da cisão é tema que deve ser analisado pelo ente público que está promovendo a licitação e, portanto, examinando o atestado emitido. No presente caso, o MI não teve qualquer possibilidade de aferir tal questão, tampouco de realizar \"eventuais diligências para esclarecimento\" (peça 226, p. 22) ante a absoluta falta de indicação de tal circunstância.</p><p>A propósito, ainda que se trate de dado indiciário, a partir de consulta realizada por minha assessoria na base de dados da Receita Federal custodiada por esta Corte, <b>não se identificou qualquer informação quanto à ocorrência de sucessão entre as referidas sociedades empresárias</b> (\"CNPJ sucessora\" ou \"CNPJ sucedida\") .</p><p>De toda forma, considero temerária a formulação de tal conclusão jurídica, pelo gestor de TI daquela pasta Ministerial, sem oportunizar que o destinatário final do atestado procedesse a qualquer exame técnico acurado a respeito. </p><p>Com efeito, não se está diante de omissão de informação acessória, mas de documento que não condiz com a realidade fática da prestação de serviços.</p><p>Portanto, friso que, ainda que inexista norma legal regulamentando seu conteúdo, o atestado tal qual fora emitido em 2013 - ou seja, (i) em benefício da empresa RSX, (ii) mencionando serviços atestados e (iii) sem mencionar a suposta cisão -, não guarda correspondência com a realidade dos serviços já prestados pela RSX naquela data.</p><p>Igualmente não socorre o gestor a informação de que, naquela data, o gestor possuía \"pouca vivência no serviço público federal\" em razão de estar em exercício há apenas 3 anos (peça 178, p. 5) ou a alegação de que não houve má fé e de que se trata do único atestado de capacidade técnica emitido pelo servidor.</p><p>A legislação aplicável conferiu elevada relevância aos atestados de capacidade técnica, consistindo na principal ferramenta dos gestores públicos para aferição da qualificação técnica. Nesta esteira, considerando-se o nível de fidúcia depositado a tais emissários e, por outro lado, o distanciamento da realidade fática que possui o atestado em epígrafe, ainda que supostamente tenha sido o único emitido pelo responsável, entendo que o ato merece censura por parte desta Corte. Dessa forma, considero reprovável a conduta do Sr. Edson Marques, ex-Gestor de TI do Ministério do Trabalho e Emprego (CGI/MTE) .</p><p>Nestes termos, com vênias por divergir da unidade técnica, entendo que o gestor praticou conduta com erro grosseiro, eis que a expedição do atestado com as informações não fidedignas seria evitada por pessoa com nível de atenção aquém do ordinário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2391/2018/Plenário\" target=\"_blank\">Acórdão 2391/2018-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) , de sorte que deve ser-lhe aplicada a multa prevista no artigo 58, inciso II, da Lei Orgânica. </p><p>Antes de encerrar o presente Voto, considero oportuno destacar que, contrariamente ao mencionado na instrução de peça 226, p. 8, 19 e 33, não se está diante de processo com natureza de tomada de contas especial, não havendo que se falar em inversão de ônus probatório, em desfavor dos gestores ouvidos, a respeito das irregularidades objeto das audiências. Igualmente, nos presentes autos constam evidências dos fatos que suportam as conclusões a que se chegou a equipe de auditoria desta Corte, as quais deram azo às audiências promovidas. </p><p>Nesta esteira, as conclusões de processo desta natureza devem ser formuladas a partir de juízo lastreado em acervo probatório carreado aos autos pela atividade fiscalizatória desta Corte, não havendo a imputação de responsabilidades a partir de presunções quanto à comprovação da aplicação de recursos públicos.</p><p><b>III</b></p><p>No que se refere às oitivas realizadas em relação às empresas que participaram das pesquisas de preços no âmbito da Funasa e do INSS (itens 9.6 e 9.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1804/2019/Plenário\" target=\"_blank\">Acórdão 1804/2019-TCU-Plenário</a>) , a unidade técnica defende que (peça 226, p. 32) :</p><p><i>\"tendo em vista os elementos ao alcance do Tribunal, </i><b><i>não se pode concluir com certeza que as empresas participaram, deliberadamente, de simulação de preços de cotações</i></b><i>, visto que não restou identificada a </i><b><i>correlação entre as empresas</i></b><i>, como o foi em processos anteriores\" (g.n.) .</i></p><p> </p><p>Acolho a referida conclusão. </p><p>Ainda que seja indiscutível a possibilidade de esta Corte apenar empresas que, embora não assumam a condição de licitante ou não sejam contratadas, participem do processo licitatório com intuito de fraudá-lo, a exemplo do fornecimento de propostas para subsidiar pesquisa de preço (votos condutores dos Acórdãos 2.207/2018 e 2.851/2016, ambos do Plenário) , no presente caso não restou plenamente comprovada a atuação das empresas com tal finalidade. </p><p>As empresas Midnal, Inovecon, Inovagestão, Teletronic e Pontocom não apresentaram nenhum documento que comprovasse a sua atuação prévia ou experiências com serviços referentes a fornecimento de licenças de software para análise de vulnerabilidade de aplicações. Além disso, as empresas Midnal e Tectronic admitiram que, à época da oferta das cotações, possuíam sócio em comum, além de funcionarem no mesmo local e contratarem o serviço de um mesmo contador. </p><p>Nenhuma das empresas apresentou comprovação de que estaria, na data da apresentação das cotações, autorizada pelos fabricantes a comercializar e dar suporte dos serviços cotados, o que afigura não desarrazoado em uma adesão à ARP decorrente de licitação na qual se tenha exigido carta de solidariedade do fornecedor. </p><p>Ocorre que, ainda que tais elementos corroborem a baixa qualidade dos parâmetros de preço que subsidiaram a decisão pelas contratações fiscalizadas, é forçoso concluir que, nos presentes autos, não há evidências suficientes quanto à ocorrência de fraude, elemento exigido para a aplicação da penalidade estatuída no artigo 46 da Lei Orgânica, mormente em razão da inexistência de vínculo relevante comprovado entre a empresa RSX e aquelas ouvidas nestes autos.</p><p> Ante o exposto, acolho a proposta instrutória, abstendo-me de propor a aplicação de sanções às empresas ouvidas. </p><p><b>V</b></p><p>Em relação à oitiva da INSS ante a possibilidade de esta Corte determinar a anulação do contrato celebrado pela Autarquia com a empresa RSX, é possível perceber que tal medida torna-se despicienda ante a informação prestada (peça 190) quanto à anulação do Contrato 41/2018 pelo próprio INSS. </p><p>Em outro giro, vale registrar também as solicitações de informações e/ou de cópia dos presentes autos formuladas por outras instâncias de Controle, todas apensadas ao presente feito, motivo pelo qual acolho a proposta instrutória de encaminhar cópia do presente Acórdão à Procuradoria da República no Distrito Federal, à Superintendência Regional da Polícia Federal no Distrito Federal e à Controladoria Geral da União.</p><p>Por fim, acolho a proposta instrutória no sentido de conceder acesso aos presentes autos aos Srs. Ilton José Fernandes Filho, Fiscal do Contrato firmado entre o INSS e a empresa RSX, e Ornon de Vasconcelos Mota Júnior, Gestor do Contrato naquela Autarquia. Muito embora não sejam considerados responsáveis neste feito, nos presentes autos encontra-se a gênese da tomada de contas especial no bojo da qual foram citados, o que demonstra possível pertinência parcial com o tema tratado nos presentes autos.</p><p>Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de novembro de 2020.</p><p>AUGUSTO SHERMAN CAVALCANTI </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717550", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717550", "EXTENSAOARQUIVO": "doc"}