{"KEY": "ACORDAO-COMPLETO-2434200", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3075/2020 ATA 44/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3075", "ANOACORDAO": "2020", "NUMATA": "44/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§_0\">VISTOS, relatados e discutidos estes autos que tratam de processo de desestatização, que tem por objeto a celebração de contrato de promessa de cessão de direitos minerários referentes ao projeto cobre de Bom Jardim de Goiás, localizado no estado de Goiás,</p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"list_Paragraph\">9.1. considerar, com fundamento no art. 258, inciso II, do Regimento Interno do TCU, e no art. 9º da IN-TCU 81/2018, dado o escopo definido para a análise da presente desestatização, que a Companhia de Pesquisa de Recursos Minerais (CPRM) atendeu aos aspectos de legalidade, completude e suficiência técnica dos elementos apresentados por meio do acervo documental inerente ao certame de promessa de cessão de direitos minerários do projeto cobre de Bom Jardim de Goiás, no estado de Goiás, representado pelo Processo ANM 812.488/1974;</p><p>9.2. informar à Companhia de Pesquisa de Recursos Minerais (CPRM) , à Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) e ao Ministério de Minas e Energia (MME) deste acórdão, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico  www.tcu.gov.br/acordaoswww.tcu.gov.br/acordaos; e</p><p>9.3. encerrar o presente processo com fundamento o art. 169, inciso V, do Regimento Interno do TCU.</p>", "ASSUNTO": "Processo de desestatização para acompanhar a promessa de cessão de direitos minerários, com obrigação de realização de pesquisa complementar, relativos ao projeto Cobre de Bom Jardim-GO.", "COLEGIADO": "Plenário", "DATASESSAO": "18/11/2020", "ENTIDADE": " Companhia de Pesquisa de Recursos Minerais (CPRM).", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02609120208\" target=\"_blank\">026.091/2020-8</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes (Relator), Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO NARDES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada por auditores da Secretaria de Fiscalização de Infraestrutura Hídrica, de Comunicações e de Mineração (peça 20) , que contou com a anuência dos dirigentes da mencionada unidade técnica (peças 21 e 22) :</p><p><b><i>\"INTRODUÇÃO</i></b></p><p><i>Trata-se de acompanhamento do processo relativo à promessa de cessão de direitos minerários, com obrigação de realização de pesquisa complementar como condição para efetuar a cessão definitiva, com fundamento no art. 258, inciso II, do Regimento Interno do TCU e parâmetros definidos pela Instrução Normativa-TCU 81, de 20/6/2018.</i></p><p><i>Essa promessa de cessão é relativa ao projeto cobre de Bom Jardim de Goiás (BJ) , no estado de Goiás, representado pelo Processo ANM 812.488/1974, de titularidade da Companhia de Pesquisa de Recursos Minerais (CPRM) .</i></p><p><i>A CPRM pretende realizar a licitação do projeto em análise concomitantemente à licitação do projeto Fosfato de Miriri, nos estados de Pernambuco e Paraíba, em acompanhamento no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2609320200\" target=\"_blank\">Processo 026.093/2020-0</a>.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>Durante a segunda metade do século passado, a CPRM realizou diversos projetos de pesquisa e exploração mineral no Brasil, acumulando cerca de 376 processos minerários, aglutinados em trinta projetos de mineração.</i></p><p><i>Em 2016, o Governo Federal qualificou quatro ativos de titularidade da CPRM como prioridade nacional no Programa de Parcerias de Investimento (PPI) , quais sejam: (a) fosfato de Miriri, nos estados de Pernambuco e da Paraíba; (b) cobre, chumbo e zinco de Palmeirópolis, no estado do Tocantins; (c) carvão de Candiota, no estado do Rio Grande do Sul; e (d) cobre de Bom Jardim de Goiás, no estado de Goiás (Decreto 8.893/2016; art. 1º, inciso XI) .</i></p><p><i>Nesse sentido, a Secretaria Especial do PPI elegeu o projeto polimetálicos de Palmeirópolis, em caráter piloto, para testar o modelo de desestatização desses ativos. Os procedimentos da promessa de cessão de direitos minerários desse projeto estão sendo acompanhados no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a>. A análise do primeiro estágio foi apreciada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>, enquanto a análise dos dois estágios seguintes foi apreciada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/539/2020/Plenário\" target=\"_blank\">Acórdão 539/2020-TCU-Plenário</a>, ambos da relatoria do Ministro Aroldo Cedraz.</i></p><p><i>Esse projeto foi licitado em 21/10/2019, sendo declarada vencedora a empresa Perth Recursos Minerais Ltda., única participante do certame, com lance de 1,71% de royalty sobre a receita bruta. O contrato da promessa de cessão de direitos minerários foi celebrado em 20/2/2020, após pagamento da primeira parcela de 10% do valor do bônus de assinatura, o que corresponde a R$ 1.500.000,00.</i></p><p><i>Em 28/5/2020, a CPRM protocolizou neste Tribunal a Nota Técnica 3/2020/DGM/PR/CA que trata das informações preliminares dos procedimentos para leilão dos projetos Cobre de Bom Jardim de Goiás (BJ) , no estado de Goiás, e Fosfato de Miriri, nos estados de Pernambuco e da Paraíba (peça 1) .</i></p><p><i>Os estudos de viabilidade e as minutas do instrumento convocatório e respectivos anexos, mencionados no art. 3º, caput, da IN TCU 81/2018, foram disponibilizados para análise por meio do Ofício 102/2020/PR/CA-CPRM, datado de 7/7/2020 (peça 5) .</i></p><p><i>Em razão da ausência de informações e documentos essenciais, esta SeinfraCOM promoveu diligência à CPRM, em 24/7/2020 (peça 7) , bem como realizou reuniões virtuais com equipe da Companhia e da Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) , em 31/7, 10/8 e 9/9/2020.</i></p><p><i>A diligência foi respondida por meio do Ofício 123/2020/PR/CA-CPRM, datado 6/8/2020 (peças 1218) , sendo que os esclarecimentos apresentados serão analisados na seção exame técnico da presente instrução.</i></p><p><b><i>VISÃO GERAL DO OBJETO</i></b></p><p><i>A CPRM foi constituída com fundamento no Decreto-Lei 764/1969, na forma de sociedade de economia mista, tendo por objeto, dentre outros, estimular o descobrimento e a intensificar o aproveitamento dos recursos minerais do Brasil. Para tal, foi autorizada a realizar pesquisa mineral e negociar os resultados dos trabalhos realizados, após a aprovação do relatório de pesquisa pelo Departamento Nacional de Produção Mineral (DNPM) , sucedido pela Agência Nacional de Mineração (ANM) .</i></p><p>Figura 1 - Localização dos projetos minerários incluídos no PPI (Fonte: CPRM) <i>A Lei 8.970/1994 transformou a CPRM em empresa pública e manteve seu objeto social, sendo que, desde então, ela passou a desempenhar principalmente a função de Serviço Geológico do Brasil. A realização de pesquisa mineral, que antes era sua prerrogativa, agora é executada somente no interesse nacional e por determinação do Ministro de Estado de Minas e Energia, em ato específico (art. 5º) .</i></p><p><i>Depois dessa transformação, a CPRM manteve parte expressiva dos projetos de pesquisa mineral desenvolvidos em seu ativo, que totaliza 376 processos de direitos minerários, aglutinados em trinta bloco ou projetos (peça 6, p. 212) .</i></p><p><i>Quatro projetos minerários foram incluídos no PPI, em 2016 (Decreto 8.893/2016) , e, posteriormente, mais um foi priorizado (peça 6, p. 4 e 427) . Esses cinco projetos incluídos no PPI encontram-se representados no mapa ao lado.</i></p><p><i>O projeto polimetálicos de Palmeirópolis (TO) foi licitado em 21/10/2019, a sessão de realização do leilão dos projetos Fosfato de Miriri (PE/PB) e Cobre de Bom Jardim (GO) está prevista para 27/11/2020 (peça 1, p. 7) e ainda não foi informado o cronograma do processo de cessão de direitos referentes aos outros dois projetos (Caulim de Rio Capim/PA e Carvão de Candiota/RS) .</i></p><p class=\"list_Paragraph\"><b><i>Projeto Cobre de Bom Jardim </i></b></p><p><i>O projeto em análise tem área requerida de 1.000 ha, localiza-se a sul da cidade de Bom Jardim, no extremo oeste do estado de Goiás, com distância de 317 km da capital Goiânia. Sua área foi requerida inicialmente para zinco e depois averbada para cobre. O relatório final de pesquisa da CPRM, aprovado em 24/7/1980, estimou uma reserva total de 4.575.660 t, com teor médio de 0,92% de cobre e 0,9 ppm de ouro, levando-se em consideração um teor de corte de 0,32% de cobre (peça 6, p. 11) , conforme Tabela 1 abaixo:</i></p><p class=\"caption\"><b>Tabela 1 -</b> Reservas do projeto Cobre de Bom Jardim aprovadas em 24/7/1980</p><table><tbody><tr>\t<td><p><i>Processo ANM</i></p></td>\t<td><p><i>Área (ha) </i></p></td>\t<td><p><i>Reservas (t) </i></p></td></tr><tr>\t<td></td>\t<td></td>\t<td><p><i>Total</i></p></td>\t<td><p><i>Medida</i></p></td>\t<td><p><i>Indicada</i></p></td>\t<td><p><i>Inferida</i></p></td></tr><tr>\t<td><p><i>812.488/1974</i></p></td>\t<td><p><i>1.000</i></p></td>\t<td><p><i>4.575.660</i></p></td>\t<td><p><i>3.349.380</i></p></td>\t<td><p><i>463.670</i></p></td>\t<td><p><i>762.610</i></p></td></tr></tbody></table><p><i>Fonte: CPRM (peça 6, p. 11) </i></p><p><i>Em 2017, a CPRM realizou a reavaliação do modelo geológico do depósito de Bom Jardim, apurando o total de 4,43 milhões de toneladas de minério, com teor médio de 0,44% de cobre, levando-se em consideração um teor de corte de 0,2% de cobre (peça 6, p. 11) .</i></p><p><i>Posteriormente, o relatório conceitual de lavra a céu aberto, elaborado pela GE Consultoria Mineral, apresentou um quantitativo de material mineralizado lavrável de 1,7 milhão de tonelada (Mt) @0.49% de cobre (Cu) , totalizando 26 mil toneladas (kt) de concentrado @27% Cu (cerca de 18 milhões de libras de cobre contido) e uma relação estéril-minério (REM) superior a 6:1 (peça 6, p. 11) .</i></p><p><i>Dadas diversas fragilidades detectadas nas pesquisas realizadas décadas atrás, a referida reavaliação classificou os recursos minerais em inferido.</i></p><p><i>Segundo a CPRM, a realização de uma pesquisa complementar permitirá melhor classificação dos recursos em medidos e indicados, o que possibilitará a declaração de reservas minerais (peça 6, p. 10) . </i></p><p><i>A seguir, explana-se sobre os conceitos de classificação de recursos minerais.</i></p><p class=\"list_Paragraph\"><b><i>Declaração de resultados de exploração, recursos e reservas minerais</i></b></p><p>Figura 2 - Classificação de recursos e reservas minerais (Fonte: Guia CBRR) <i>As declarações públicas de recursos e reservas minerais feitas por empresas que captam recursos em bolsa de valores ou negociam projetos de mineração seguem referências estabelecidas em códigos internacionais, a exemplo do JORC Code (sigla para Joint Ore Reserves Commitee do The Australasian Code for Reporting of Exploration Results, Mineral Resources and Ore Reserves) .</i></p><p><i>Conforme o Guia brasileiro para declaração de resultados de exploração, recursos e reservas minerais (Guia CBRR) , que segue o modelo de relatório internacional publicado pelo Committee for Mineral Reserves International Reporting Standards (CRIRSCO) , recurso mineral é uma concentração ou ocorrência de material sólido de interesse econômico dentro ou na superfície da crosta terrestres cuja forma, teor ou qualidade e quantidade apresentem perspectivas razoáveis de extração econômica. A figura acima sintetiza o contexto para classificar as estimativas de tonelagem e teores que refletem diferentes níveis de confiabilidade geológica e diferentes graus de avaliação técnica e econômica dos recursos minerais.</i></p><p><i>Reserva mineral é a parte economicamente lavrável de um recurso mineral indicado ou medido. A conversão de recursos minerais em reservas minerais é subsidiada pelos chamados \"fatores modificadores\" que incluem, mas não se limitam, a considerações sobre lavra, processamento, metalurgia, infraestrutura, economicidade, mercado, aspectos legais, ambientais, sociais e governamentais.</i></p><p><i>Conforme o Guia CBRR, as principais caraterísticas de cada categoria de recurso mineral estão apresentadas na figura abaixo (vide itens 21 a 25) :</i></p><p class=\"caption\"><b>Figura 3</b> - Categorização dos recursos minerais </p><p></p><p><i>Fonte: CBRR</i></p><p><i>Por sua vez, Edmundo Tulcanaza (Avaliação de empreendimento e recursos minerais; tradução Cecília de Souza Leite Floresta. São Paulo: Oficina de Textos, 2015, p. 46) , apresenta as seguintes definições complementares:</i></p><p class=\"list_Paragraph\"><b><i>Recurso mineral medido</i></b><i>: volume de rocha cuja densidade e natureza de dados e informações (trincheiras, sondagens, amostras) possibilitam determinar, com alto grau de confiabilidade, as características e controles geológicos e a continuidade, tonelagem e teor da mineralização in situ, de maneira que seus parâmetros técnicos e econômicos permitem estabelecer razoavelmente sua potencial viabilidade econômica.</i></p><p class=\"list_Paragraph\"><b><i>Recurso mineral indicado</i></b><i>: volume de rocha cuja densidade e natureza de dados e informações (trincheiras, sondagens, amostras) permitem, com limitada confiabilidade, interpretar o entorno geológico e determinar a continuidade da mineralização, de maneira que a incerteza que afeta os estimadores impede a aplicação de parâmetros técnicos e econômicos cujo objetivo é estimar a viabilidade econômica dessa mineralização.</i></p><p class=\"list_Paragraph\"><b><i>Recurso mineral inferido</i></b><i>: volume de rocha que não dispõe de informações suficientes (trincheiras, sondagens, amostras) para permitir, com algum grau de confiabilidade, a interpretação do entorno geológico e a determinação da continuidade da mineralização.</i></p><p><i>O Código de Minas (Decreto-Lei 227/1967) não dispõe sobre recursos e reservas minerais. Nos termos do Decreto 9.406/2018, que o regulamenta, \"a reserva mineral se classifica em recursos inferidos, indicado e medido e em reservas provável e provada, conforme definidos em Resolução da ANM, necessariamente com base em padrões internacionais aceitos de declaração de resultados\" (art. 9º, § 4º) .</i></p><p><i>Ainda conforme o referido decreto, a exequibilidade do aproveitamento econômico, objeto do relatório final de pesquisa, decorrerá do estudo econômico preliminar do empreendimento mineiro baseado, entre outros fatores, \"nos recursos medidos e indicados, no plano conceitual da mina e nos fatores modificadores disponíveis ou considerados à época da elaboração do relatório, com base no fluxo de caixa simplificado do futuro empreendimento conforme definido e disciplinado por Resolução da ANM\" (art. 9º, § 6º, do Decreto 9.406/2018) .</i></p><p><i>Considerando que os recursos minerais de BJ são classificados como inferido, não se pode falar em exequibilidade do aproveitamento econômico. O projeto atual é apenas uma concepção conceitual que poderá ser validada pela pesquisa complementar obrigatória a cargo do empreendedor privado</i></p><p><b><i>Auditoria técnica preliminar e pesquisa complementar </i></b></p><p><i>Em função do citado baixo conhecimento do depósito mineral, a minuta do edital permite ao licitante vencedor realizar auditoria técnica preliminar, pelo prazo de seis meses, sobre os testemunhos de sondagem e demais materiais geológicos já existentes, de modo a permitir que a promitente cessionária promova as análises físico-químicas que entender necessárias, com o objetivo de validar e confrontar os dados e os resultados constantes do relatório final dos trabalhos de pesquisa submetido pela CPRM e aprovado pelo extinto DNPM (Cláusula Terceira - peça 18, p. 35-36) .</i></p><p><i>Caso o licitante vencedor decida prosseguir com o contrato, após a auditoria técnica preliminar, deve executar pesquisa complementar para melhor avaliar as potenciais extensões e a geometria dos recursos, e, dessa forma, permitir a reavaliação do ativo mineral (Cláusula Quarta - peça 18, p. 37) . </i></p><p><i>Segundo a consultoria que elaborou os estudos de BJ, a pesquisa complementar permitirá melhor classificação dos recursos em medidos e indicados, já que ainda é observada uma distribuição muito irregular das sondagens, implicando uma baixa confiabilidade dos recursos estimados no depósito (peça 6, p. 172) .</i></p><p><i>Nesse sentido, está prevista a realização de sondagem rotativa correspondente a, no mínimo, 2.650 metros de sondagem, no prazo de dezoito meses, conforme dados de locação e profundidade contidos na Plano de pesquisa complementar disponível em: http://www.cprm.gov.br/publique/media/informacao_publica/leilao_dos_lotes/lote1/anexoib_plano%20pesquisa%20complementar_bomjardim_v2.pdf (peça 18, p. 38) .</i></p><p><b><i>ESCOPO DO ACOMPANHAMENTO</i></b></p><p><i>No âmbito do Tribunal de Contas da União, a análise de cessões dessa natureza está disciplinada pela IN-TCU 81/2018, que dispõe sobre a fiscalização dos processos de desestatização, e privilegia a realização dos trabalhos baseada no princípio da significância, observando os critérios de materialidade, relevância, oportunidade e risco (art. 9º, § 6º) . Em cumprimento a esse dispositivo, definiu-se, no âmbito da SeinfraCOM, que o escopo dos trabalhos seria composto pelos seguintes pontos (peça 15, p. 8) :</i></p><p><i>a) Análise da documentação que precede a publicação do edital e seus anexos, inclusa a minuta contratual, considerando-se os elementos incorporados após a audiência pública, frente a legislação de licitações e contratos, o Código de Mineração e legislação correlata, bem como competências, direitos e obrigações da CPRM; </i></p><p><i>b) Análise do atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a> ou, em caso negativo, das justificativas; e </i></p><p><i>c) Exame dos riscos associados à metodologia de avaliação econômico-financeira dos ativos frente a baixa confiabilidade do conhecimento do quantitativo de recursos minerais, mormente os instrumentos de compartilhamento de ganhos. </i></p><p><i>Entendeu-se também que, dadas as incertezas intrínsecas dos projetos analisados, pequenas alterações das premissas econômicas dos estudos não afetam de forma significativa os resultados, revestindo-se, portanto, de menor relevância para os presentes trabalhos. Assim, estes foram analisados de forma mais superficial, tendo sido identificado apenas discrepâncias relevantes. </i></p><p><i>Considerou-se, outrossim, que as fases posteriores à adjudicação do objeto e à homologação do feito - notadamente as de celebração dos contratos de concessão - retêm baixo risco e poderiam ser dispensadas de exame específico.</i></p><p><i>Em consequência, propõe-se, com fundamento no art. 9º, § 6º, da IN-TCU 81/2018, c/c o item 3 dos Padrões de Auditoria de Conformidade do TCU, aprovado pela Portaria-Segecex 26/2009, que o acompanhamento de cada licitação seja encerrado após o exame dos elementos atinentes ao julgamento das propostas, adjudicação do objeto e homologação do certame. </i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><b><i>Prazos estabelecidos pela IN-TCU 81/2018</i></b></p><p class=\"list_Paragraph\"><i>Conforme previsto na IN-TCU 81/2018, os órgãos gestores dos processos de desestatização devem encaminhar a este Tribunal o extrato do planejamento da desestatização prevista, com antecedência mínima de 150 dias da data prevista para publicação do edital (art. 2º, § 2º) .</i></p><p class=\"list_Paragraph\"><i>Em seguida, o Poder Concedente deve disponibilizar os estudos de viabilidade e as minutas do instrumento convocatório e respectivos anexos, incluindo minuta contratual e caderno de encargos, já consolidados com os resultados decorrentes de eventuais consultas e audiências públicas realizadas, com antecedência mínima de noventa dias da data prevista para publicação do edital de licitação (art. 3º c/c art. 8º) . </i></p><p class=\"list_Paragraph\"><i>Por sua vez, a unidade responsável pela instrução do processo de acompanhamento da desestatização deve autuá-lo, analisar os documentos e informações apresentadas pelo órgão gestor desse processo e remeter a proposta de mérito ao Relator em prazo de até 75 dias a contar da data de seu recebimento, a fim de que o Tribunal emita pronunciamento quanto à legalidade, legitimidade e economicidade dos atos fiscalizados (art. 9º, caput e § 1º) .</i></p><p class=\"list_Paragraph\"><i>No caso concreto, a CPRM encaminhou o extrato do planejamento em dia 27/5/2020 (peça 1) e disponibilizou os estudos de viabilidade e demais documentos em 9/7/2020 (peças 5-13) . A licitação está prevista para ser realizada em 27/11/2020 (peça 1, p. 7) . </i></p><p class=\"list_Paragraph\"><i>Em razão da ausência de informações e documentos essenciais, em 24/7/2020 realizou-se diligência à CPRM (peça 11) , respondida em 5/8/2020 (peças 9-14) . Adicionalmente, ocorreram três reuniões virtuais com as equipes da CPRM e da SPPI, em 31/7, 10/8 e 9/9/2020, para esclarecimentos.</i></p><p class=\"list_Paragraph\"><i>Nova versão da minuta do edital e contrato foram apresentadas em 13/8/2020 pela CPRM, mas que não foram relevantes a ponto de afetar o prazo de exame (peça 18) .</i></p><p class=\"list_Paragraph\"><i>Assim, considera-se que a apresentação completa da documentação, nos termos do art. 3º da IN 81/2018, ocorreu no dia 5/8/2020 e o prazo de exame por parte desta unidade técnica findaria em 19/10/2020.</i></p><p class=\"list_Paragraph\"><i>Apesar disso, a unidade técnica empreendeu esforços na tentativa de expedir o presente relatório com a maior brevidade possível, tendo como referência a data dos primeiros documentos apresentados (9/7/2020) .</i></p><p class=\"list_Paragraph\"><i>Finalmente, em consonância com o art. 9º, § 8º, da IN-TCU 81/2018, apresentaram-se aos representantes da CPRM e da SPPI, em 28/9/2020, as principais constatações dos exames empreendidos (peça 19) . Na ocasião, os gestores concordaram com as conclusões desta Unidade Técnica.</i></p><p class=\"list_Paragraph\"><b><i>Estudos de viabilidade técnica e econômica</i></b></p><p class=\"list_Paragraph\">II.1. <i>Objeto e modelo licitatório</i></p><p><i>Considerando que as informações da pesquisa mineral realizada pela CPRM décadas atrás não se revestem da necessária confiabilidade em função de a coleta das amostras ter sido realizada sem o atual rigor metodológico exigido e do inadequado acondicionamento do material, o recurso mineral do projeto de BJ foi classificado como inferido, isto é, de mais baixo nível de confiança, segundo código internacional elaborado pelo Joint Ore Reserves Committee (JORC) e o Guia CBRR, que dividem os recursos minerais em ordem crescente de confiabilidade geológica nas categorias de inferido, indicado e medido, conforme classificação descrita anteriormente (peça 6, p. 172) .</i></p><p><i>Assim, a licitação em apreço tem como objeto a celebração de contrato de promessa de cessão com obrigatoriedade de realização de pesquisa complementar mínima e posterior cessão definitiva (Cláusula 3.1 da minuta do edital - peça 18, p. 6) .</i></p><p><i>A licitação será presencial, o modo de disputa fechado e critério de julgamento das propostas dos interessados pela maior oferta de preço referente ao bônus de assinatura, conforme cláusula 4 da minuta do edital (peça 18, p. 6) . </i></p><p><i>Findo o certame, o vencedor paga a primeira parcela do bônus de assinatura (maiores informações a respeito na próxima subseção desta instrução) , assina o contrato de promessa de cessão de direitos minerários e poderá realizar auditoria técnica preliminar \"com o objetivo de validar e confrontar os dados e os resultados constantes do relatório final dos trabalhos de pesquisa submetido pela CPRM e aprovado pelo extinto DNPM\", no prazo de seis meses (Cláusulas 3.1 e 3.3 da minuta do contrato - peça 18, p. 35) .</i></p><p><i>Durante a referida auditoria, o promitente cessionário poderá optar pelo encerramento do contrato sem qualquer ônus ou encargo financeiro adicional, ficando eximido do pagamento das duas últimas parcelas do bônus de assinatura (Cláusula 3.5) .</i></p><p><i>Mantendo-se o contrato, o privado deverá realizar pesquisa complementar em fase única e com duração de dezoito meses, com execução de programa de investimento mínimo compreendendo a realização de sondagem rotativa correspondente a, no mínimo, 2.650 metros de sondagem, conforme dados de locação e profundidade contidos no Plano de Pesquisa Complementar (Anexo I-B da minuta do edital) (Cláusula 4.5 da minuta do contrato - peça 18, p. 38) .</i></p><p class=\"list_Paragraph\"><i>Sendo frutífera a pesquisa complementar, o vencedor paga a segunda parcela do bônus de assinatura e assina o contrato de cessão dos direitos minerários. (Cláusula 5.2.2 da minuta do edital, peça 18, p. 7) .</i></p><p><i>A última etapa antes do efetivo início da lavra corresponde ao pagamento da terceira parcela do bônus previamente à concessão de lavra (Cláusula 5.2.3 da minuta do edital, peça 18, p. 7) .</i></p><p><i>Durante a lavra e execução do contrato, o cessionário pagará à CPRM, à título de royalties, 1% da receita bruta da produção minerária, percentual que pode ser majorado em função das cláusulas de reequilíbrio por alterações identificadas no teor mineral da jazida e nos preços de venda (Cláusulas 7.3, 7.5 e 7.10 a 7.12 da minuta do contrato, peça 18, p. 45-46 e 47-48) .</i></p><p><i>A fim de garantir a execução regular do programa de pesquisa complementar e do contrato, o privado deve prestar garantia à CPRM e manter em vigor, nos valores estabelecidos a seguir (Cláusulas 4.4, 14.1 e 14.2 da minuta do contrato - peça 18, p. 37 e 60) :</i></p><p><i>14.2.1. durante a Pesquisa Complementar: pelo menos 50% do valor correspondente ao investimento mínimo remanescente (ainda não executado) , conforme Subcláusula 4.11; </i></p><p><i>14.2.2. entre a celebração do Instrumento de Cessão dos Direitos Minerários e, no mínimo, até 24 meses após o fechamento da mina: R$ 500.000,00 (quinhentos mil reais) , corrigidos na forma prevista na Subcláusula 6.1.5.</i></p><p class=\"list_Paragraph\">II.2. <i>Parâmetros econômicos e financeiros</i></p><p><i>As retribuições à CPRM pela cessão do título minerário são divididas entre pagamentos realizados antes do início da lavra, denominado bônus de assinatura, e pagamentos durante a lavra, proporcional às receitas auferidas pelo privado - royalties.</i></p><p class=\"list_Paragraph\">II.2.1. <i>Bônus de assinatura</i></p><p class=\"list_Paragraph\"><i>O bônus de assinatura é o preço pago pelo licitante vencedor à CPRM, previamente ao início da explotação mineral, em contraprestação à aquisição dos direitos minerários objeto desta cessão.</i></p><p class=\"list_Paragraph\"><i>O bônus de assinatura foi estabelecido no mínimo de R$ 2 milhões e será pago em três parcelas, conforme progrida o conhecimento do promitente cessionário sobre o quantitativo mineral das áreas e sobre a viabilidade de sua exploração (Cláusulas 5.1.1 e 5.2 da minuta do edital - peça 18, p. 7) .</i></p><p class=\"list_Paragraph\"><i>Na presente licitação, ao contrário do projeto de Palmeirópolis/TO, ao invés dos royalties, optou-se pelo bônus de assinatura como critério de julgamento do leilão. Segundo a CPRM e a Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) , após consultas a empresas interessadas nos leilões, os retornos sinalizaram que o royalty como variável de leilão é pouco atrativo, considerando os riscos associados ao projeto e a baixa confiabilidade dos dados econômicos na fase de pesquisa em que se encontra o recurso mineral. </i></p><p class=\"list_Paragraph\"><i>Afirmam ainda que \"na prática do mercado, é mais aceitável para o investidor competir pelo bônus de assinatura, um dinheiro que a empresa entende que será uma despesa fixa, ao invés de aumentar a parcela que pagaria ao proprietário do ativo durante vários anos de produção\" como no caso dos royalties (peça 9, p. 12) .</i></p><p class=\"list_Paragraph\"><i>O fato do julgamento do leilão não ser pelo royalty corta a possibilidade de a participação da CPRM sobre os resultados potenciais do projeto ser majorada por uma eventual disputa de lances. Contudo, as cláusulas de reequilíbrio insertas no contrato resolvem satisfatoriamente essa questão. Ainda mais considerando que o leilão de Palmeirópolis teve só um interessado.</i></p><p class=\"list_Paragraph\"><i>Considerando o valor mínimo do bônus de assinatura (R$ 2 milhões) , o pagamento escalonado será feito conforme tabela 2.</i></p><p class=\"caption\"><b>Tabela 2</b> - Pagamentos do bônus no âmbito da promessa de cessão de direitos minerários do projeto Cobre de Bom Jardim/GO</p><table><tbody><tr>\t<td></td>\t<td><p><i>Assinatura</i></p></td>\t<td><p><i>Cessão de Direito</i></p></td>\t<td><p><i>Concessão Lavra</i></p></td></tr><tr>\t<td><p><i>Porcentagem</i></p></td>\t<td><p><i>2,5%</i></p></td>\t<td><p><i>37,5%</i></p></td>\t<td><p><i>60%</i></p></td></tr><tr>\t<td><p><i>Valor (em R$) </i></p></td>\t<td><p><i>50.000</i></p></td>\t<td><p><i>750.000</i></p></td>\t<td><p><i>1.200.000</i></p></td></tr></tbody></table><p><i>Fonte: Cláusula 5.2 da minuta contratual (peça 18, p.7) </i></p><p class=\"list_Paragraph\"><i>A primeira e menor parcela deverá ser paga logo após o leilão e previamente à assinatura do contrato de promessa de cessão de direitos minerários; a segunda previamente à celebração do instrumento de cessão dos direitos minerários; e a terceira e maior parcela será paga em até dez dias da concessão de lavra. Assim, as duas últimas somente serão pagas após findar a pesquisa complementar e demonstrada a viabilidade do projeto (Cláusulas 5.2.1 a 5.2.3 da minuta do edital, peça 18, p. 7) . </i></p><p class=\"list_Paragraph\"><i>A CPRM afirmou em reunião técnica que o valor de R$ 50.000 não comprometeria a alavancagem dos recursos necessários para a fase inicial da pesquisa e garantiria um obstáculo para entrada de especuladores. </i></p><p class=\"list_Paragraph\"><i>Conforme a CPRM: \"O formato do contrato apresentado na licitação utiliza o conceito de Termos de Opção, no qual o vencedor tem opções de saída do contrato caso os dados apresentados no relatório de reavaliação dos recursos não se comprovem durante a pesquisa complementar\" (peça 9, p. 4) .</i></p><p class=\"list_Paragraph\"><i>Caso o licitante vencedor, após as pesquisas complementares, conclua que o projeto de BJ não apresenta viabilidade econômico-financeira, terá a opção de desistir do empreendimento, perdendo o valor pago até o momento em bônus de assinatura e o aplicado na pesquisa.  </i></p><p class=\"list_Paragraph\"><i>Durante a fase de pesquisa o promitente cessionário também poderá desistir do projeto, devendo pagar à CPRM, a título de indenização, o valor correspondente à metragem mínima de sondagem não executada da Pesquisa Complementar em curso, adotando-se, como valor de referência, R$ 700,00 por metro de sondagem não executado (Cláusulas 4.10 e 4.11 - peça 18, p. 39) .</i></p><p class=\"list_Paragraph\"><i>A equipe de fiscalização entende não haver óbices à modificação implementada sobre o critério de julgamento do leilão e está contemplada no campo de discricionariedade do gestor.</i></p><p class=\"list_Paragraph\"><i>As opções de desistência são vantajosas aos interessados por dar previsibilidade sobre o montante financeiro máximo colocado em risco, além de reduzir esse valor. </i></p><p class=\"list_Paragraph\"><i>O intuito da mencionada cláusula de desistência é reduzir as perdas do promitente cessionário em caso de insucesso na fase exploratória e, assim, intenta aumentar a atratividade do projeto de modo a reduzir as incertezas acerca do risco associado.</i></p><p class=\"list_Paragraph\"><i>Por parte da CPRM, sendo uma empresa pública de pesquisa geológica, terá como benefício o maior conhecimento do depósito pelo recebimento dos resultados das pesquisas realizadas pelo privado (Cláusula 4.13 - peça 18, p. 39) .</i></p><p class=\"list_Paragraph\"><i>A contrapartida às vantagens dos menores desembolsos iniciais de bônus de assinatura é o risco de se atrair empresas sem o real interesse de executar o projeto e, por exemplo, com objetivo de somente vencer a licitação para prontamente oferecê-lo para venda a terceiros, retardando por diversos meios o início dos trabalhos de pesquisa. Apesar disso, entende-se que esta é uma decisão decorrente da possível baixa atratividade do projeto e o fato de o leilão pretérito de Palmeirópolis ter tido um único licitante interessado.</i></p><p class=\"list_Paragraph\"><i>Passando especificamente à precificação do projeto de BJ, foi realizada inicialmente pelo método de Fluxo de Caixa Descontado. Contudo, segundo relata a CPRM, \"tal método não se mostrou eficiente para a realização da valoração uma vez que (...) o Projeto Cobre de Bom Jardim de Goiás apresentou valor positivo, mas pouco atrativo\" (peça 9, p. 3) .</i></p><p class=\"list_Paragraph\"><i>Dessa forma, segundo a CPRM:</i></p><p class=\"list_Paragraph\"><i>No caso do Projeto Cobre de Bom Jardim, o fluxo de caixa demonstra que há viabilidade econômica para a implantação. Entretanto, a quantidade de recursos existentes faz com que a vida útil do projeto e a taxa de produção anual estimada o tornem pouco atrativo no modelo atual. Tal informação demostra que, com o esperado aumento da cubagem de recursos, proposto no plano de pesquisa complementar, o projeto eventualmente poderá se tornar mais atrativo. Apenas a execução da pesquisa complementar será capaz de confirmar essas hipóteses. (peça 9, pg. 3) </i></p><p class=\"list_Paragraph\"><i>Considerando esse cenário, o valor do bônus de assinatura foi definido pelo método de Multiple of Past Exploration Expenditure, no qual foi estimada a despesa com pesquisa mineral realizada pela CPRM no passado, trazida a valor presente, conforme consta do relatório de valoração elaborado pela empresa GE-21: \"Recomenda-se que os valores dos prêmios sejam balizados com base no investimento em pesquisa realizada pela CPRM, considerando-se o valor referente à sondagem, cujo valor atualizado é estimado em aproximadamente R$ 2 milhões\" (peça 6, p. 114) .</i></p><p class=\"list_Paragraph\"><i>Complementando a informação:</i></p><p class=\"list_Paragraph\"><i>Sugere-se que o valor do prêmio seja balizado pelo investimento realizado pela CPRM em sondagem no projeto, em caráter de ressarcimento. Segundo o documento \"RELATÓRIO DE REAVALIAÇÃO DO PATRIMÔNIO MINERAL\", a CPRM executou 29 furos totalizando 6.725,40m lineares de sondagem rotativa diamantada testemunhada. Considerando um valor médio de R$ 300 por metro de sondagem diamantada, o valor total investido foi de R$ 2.000.000 (dois milhões de reais) . (peça 6, p. 177) </i></p><p class=\"list_Paragraph\"><i>Assim, quanto ao método e ao valor de precificação do projeto de cobre de Bom Jardim de Goiás, não se identificam afrontas a dispositivos legais, estando as decisões dos gestores públicos inseridos nos limites do seu poder discricionário. </i></p><p class=\"list_Paragraph\">II.2.2. <i>Royalty</i></p><p class=\"list_Paragraph\"><i>O royalty é o preço pago periodicamente ao longo do contrato pelo licitante vencedor à CPRM como percentual da receita bruta obtida por aquele sobre os recursos minerais extraídos da área objeto desta cessão (Cláusula 5.5 da minuta do edital - peça 18, p. 8) .</i></p><p class=\"list_Paragraph\"><i>A cessionária pagará trimestralmente à CPRM a alíquota de 1%, a ser calculada da seguinte forma (Cláusula 7.3 da minuta contratual - peça 18, p. 45) :</i></p><p class=\"list_Paragraph\"><i>na hipótese de venda, sobre o valor da receita bruta da venda, não sendo admitida qualquer dedução de custo ou despesa na base de cálculo; ou</i></p><p class=\"list_Paragraph\"><i>na hipótese de consumo e exportação, sobre a receita bruta calculada da mesma forma prevista, respectivamente, nos incisos II e III do art. 2º da Lei 7.990/1989, e demais dispositivos legais e normativos aplicáveis ao cálculo devido a título de CFEM.</i></p><p class=\"list_Paragraph\"><i>O royalty será devido sobre todos os produtos minerais provenientes das áreas dos direitos minerários, até o encerramento definitivo das operações (Cláusula 7.5 da minuta contratual, peça 18, p. 46) .</i></p><p class=\"list_Paragraph\"><i>A consultoria realizou duas avaliações econômicas utilizando como base o fluxo de caixa gerado pelo estudo econômico conceitual para balizar o valor de royalty face ao estágio do projeto. </i></p><p class=\"list_Paragraph\"><i>A primeira avaliou o peso do royalty em relação ao potencial retorno líquido do empreendedor e identificou que o royalty entre 0,5 e 2% indicou variação entre 5 a 20% de participação no fluxo de caixa líquido. Assim, segundo a consultoria, considerando o nível de risco ainda elevado do projeto, \"o valor de 1% de royalty sobre o valor das vendas representa um balizador de um percentual aceitável e razoável para ser usado como referência pela CPRM, já que resultaria em algo próximo a 10% de participação no resultado líquido\" (peça 6, p. 114-5) .</i></p><p class=\"list_Paragraph\"><i>A segunda avaliou o peso do royalty cobrado sobre o VPL, pelo método do fluxo de caixa descontado, sendo definida a taxa de desconto (WACC) de acordo com a classe de risco atual do empreendimento estimada pela consultoria em 12,63%, e indicou um royalty na ordem de 0,4% (peça 6, p. 115) . </i></p><p class=\"list_Paragraph\"><i>Finalmente, a consultoria, considerando os valores de bônus de assinatura e a avaliação de um royalty compatível com o risco do projeto, tendo o projeto conceitual como referência, recomendou um royalty na ordem de 0,4% a 1% sobre a receita bruta (peça 6, p. 115) .</i></p><p class=\"list_Paragraph\"><i>A CPRM decidiu pelo royalty em 1% fundamentado em transações semelhantes realizadas por entes públicos, principalmente as cessões empreendidas pela Companhia Baiana de Pesquisa Mineral (CBPM) (peça 9, p. 4) .</i></p><p class=\"list_Paragraph\"><i>Passa-se ao exame das cláusulas de reequilíbrio do royalty, em caso de ganhos substancialmente superiores aos inicialmente estimados.</i></p><p class=\"list_Paragraph\"><i>Essas cláusulas foram objeto da recomendação do subitem 9.2.2.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a> e seu atendimento será analisado em tópico específico deste relatório.</i></p><p class=\"list_Paragraph\"><i>A minuta do edital e do contrato de BJ estabelecem cláusula de reequilíbrio do valor a ser pago pelo privado à CPRM em função da variação do teor médio dos minérios lavrados e do preço das commodities (Cláusulas 7.10 a 7.12 da minuta do contrato - peça 18, p. 47-50) .</i></p><p class=\"list_Paragraph\"><i>O primeira cálculo de reequilíbrio ocorrerá após realizadas as pesquisas complementares e elaborado o Plano de Aproveitamento Econômico (PAE) da jazida, quando os novos dados de teor médio mineral do depósito serão confrontados com o teor de 0,57% de cobre equivalente mensurado durante a reavaliação do patrimônio mineral da CPRM e, conforme a magnitude da discrepância, será aplicada a tabela da Cláusula 7.11.5 da minuta do contrato, a seguir reproduzida:</i></p><p class=\"caption\"><b>Tabela 3</b> - Reequilíbrio pelo teor médio do depósito</p><table><tbody><tr>\t<td><p><i>Variação Cu eq</i></p></td>\t<td><p><i>Royalty Inicial</i></p></td></tr><tr>\t<td><p><i>Até 120% de 0,57%</i></p></td>\t<td><p><i>1%</i></p></td></tr><tr>\t<td><p><i>Entre de 120% e 300% de 0,57%</i></p></td>\t<td><p><i>y = -0,0377x²+0,1459x + 0,0133</i></p></td></tr><tr>\t<td><p><i>Igual ou acima de 300% de 0,57%</i></p></td>\t<td><p><i>16%</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>Fonte: CPRM, minuta contratual</i></p><p class=\"list_Paragraph\"><i>Somente haverá alteração do royalty caso a variação identificada seja relevante, no caso superior a 20%. Em variações entre 120 e 300%, será aplicada a fórmula apresentada, onde x é a variação do percentual de aumento e y o valor do royalty ajustado, até o limite de 16%.</i></p><p class=\"list_Paragraph\"><i>O reajuste em função da variação do teor médio do depósito será aplicado apenas uma vez e será a base do reequilíbrio referente à variação dos preços de venda (Cláusula 7.11.7 da minuta do contrato) . Para tal, utilizar-se-á a seguinte equação: </i></p><p class=\"list_Paragraph\"><i>Fórmula 2: Cu eq = { (PREÇO MÉDIO Cu x TEOR MÉDIO Cu) + [ (PREÇO MÉDIO Co x TEOR MÉDIO Co) / PREÇO MÉDIO Cu] + [ (PREÇO MÉDIO subst A x TEOR MÉDIO subst A) /PREÇO MÉDIO Cu]+...}</i></p><p class=\"list_Paragraph\"><i>Onde preço médio da substância corresponde à média móvel dos últimos doze meses da cotação de mercado das substâncias que compõem a produção, com base nos relatórios da London Metal Exchange (LME) .</i></p><p class=\"list_Paragraph\"><i>A aplicação do reequilíbrio do royalty em função da variação do preço das substâncias que compõem a produção será realizada de forma anual e terá como base o valor de referência inicial (VRI) , que será calculado no mesmo período que a aplicação da fórmula do reequilíbrio em função do teor, utilizando-se da seguinte equação:</i></p><p class=\"list_Paragraph\"><i>Fórmula 3: VRI = { (PREÇO MÉDIO Cu x TEOR MÉDIO Cu) + [ (PREÇO MÉDIO Co x TEOR MÉDIO Co) / PREÇO MÉDIO Cu] + [ (PREÇO MÉDIO subst A x TEOR MÉDIO subst A) /PREÇO MÉDIO Cu]+...}</i></p><p class=\"list_Paragraph\"><i>A partir do valor do VRI fixo, anualmente será calculado o Valor de referência (VR) utilizando a mesma fórmula do VRI e comparando-os para aplicação do reequilíbrio do royalty conforme tabela abaixo:</i></p><p class=\"caption\"><b>Tabela 4</b> - Reequilíbrio pelo teor médio do depósito</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><i>Valor de Referência (VR) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>Royalty Ajustado</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>VR ¿ 80% VRI</i></p></td>\t<td><p class=\"list_Paragraph\"><i>0,5%</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>80% VRI < VR < 120% VRI</i></p></td>\t<td><p class=\"list_Paragraph\"><i>1,0%</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>120% VRI ¿ VR < 300% VRI</i></p></td>\t<td><p class=\"list_Paragraph\"><i>y= - 0,0377x² + 0,1459x + 0,0133</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>VR ¿ 300% VRI</i></p></td>\t<td><p class=\"list_Paragraph\"><i>16%</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>Fonte: CPRM, minuta contratual</i></p><p class=\"list_Paragraph\"><i>Para chegar à fórmula apresentada para variações de teor médio e de preços a CPRM remodelou o fluxo de caixa conceitual incluindo a probabilidade de sucesso de 34% de empreendimentos similares, que é entendida como a taxa de risco do projeto, e retornando VPL igual a zero para taxa de desconto de 8% (para cálculo do risco, ver atendimento ao subitem 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a> - peça 9, p. 5-6) .</i></p><p class=\"list_Paragraph\"><i>A partir desse fluxo de caixa ajustado, a CPRM afirma ter realizado diversas simulações alterando o preço de venda do minério para mais e para menos de acordo com percentuais múltiplos de 5 (-10%, -5%, 5%, 10%, etc) (peça 18, p. 82) .</i></p><p class=\"list_Paragraph\"><i>Em seguida, para cada cenário elaborado, a CPRM determinou a porcentagem de royalty que, assim como no cenário-base, zera o VPL do fluxo de caixa. Esse valor, segundo a Companhia, pode ser definido como a porcentagem da receita bruta operacional atribuída ao lucro obtido por conta dos aumentos do preço de venda do minério (peça 18, p. 82) .</i></p><p class=\"list_Paragraph\"><i>Como já dito, a taxa de sucesso foi calculada pela CPRM em 34%. Portanto, a taxa de insucesso é de 66%. Tomando esse conceito de risco e taxa de sucesso, a divisão do lucro extraordinário seguiu esse mesmo conceito, ou seja, para variações positivas de preço de venda a partir do cenário-base, o lucro obtido será partilhado entre comprador e vendedor na proporção de 66% e 34% respectivamente.</i></p><p class=\"list_Paragraph\"><i>A partir desse conceito de divisão do lucro extraordinário, a CPRM calculou qual seria a porcentagem do royalty devida em caso de aumento de receitas em função do preço. Com o percentual de royalty definido para cada cenário, foi criado o gráfico seguinte:</i></p><p class=\"caption\"><b>Figura 4</b> - Variação do royalty em função do preço de venda</p><p class=\"list_Paragraph\"></p><p class=\"list_Paragraph\"><i>Fonte: CPRM, peça 18, p. 83</i></p><p class=\"list_Paragraph\"><i>Resultante da linha de tendência exposta acima da variação da porcentagem do royalty em função do aumento do preço de venda dos minerais lavrados e consequente percentual de royalty cobrado, a CPRM chegou à fórmula de variação do teor de minério e dos preços (y= - 0,0377x² + 0,1459x + 0,0133) .</i></p><p class=\"list_Paragraph\"><i>Para demonstrar o efeito do reequilíbrio sobre o montante teórico a ser capturado pela CPRM sobre a receita líquida, foram apresentados os gráficos a seguir. Primeiro, gráfico sem distribuição dos lucros extraordinários e, depois, com a utilização do reequilíbrio.</i></p><p class=\"list_Paragraph\"><b><i>Figura 5</i></b><i> - Royalty fixo em 1%</i></p><p class=\"list_Paragraph\"></p><p class=\"list_Paragraph\"><i>Fonte: CPRM</i></p><p class=\"list_Paragraph\"><b><i>Figura 6</i></b><i> - Royalty com reequilíbrio</i></p><p class=\"list_Paragraph\"></p><p class=\"list_Paragraph\"><i>Fonte: CPRM</i></p><p class=\"list_Paragraph\"><i>Assim, percebe-se o efeito positivo do reequilíbrio do royalty sobre as receitas potenciais da CPRM.</i></p><p class=\"list_Paragraph\"><i>A CPRM incluiu na minuta contratual o Anexo VI contendo nota técnica detalhada sobre os fundamentos e cálculos expostos anteriormente (peça 18, p. 82-6) , fato que reduz dúvidas dos potenciais interessados e aumenta a transparência das decisões tomadas pela Companhia.</i></p><p class=\"list_Paragraph\"><i>Portanto, é possível concluir, dentro do escopo delimitado em instrução preliminar (peça 15) , que a CPRM atendeu aos aspectos de legalidade, completude e suficiência técnica dos elementos apresentados por meio do acervo documental inerente ao certame de promessa de cessão do direito minerário do Processo ANM 812.488/1974, localizado em Bom Jardim de Goiás (GO) .</i></p><p class=\"list_Paragraph\"><b><i>Estudos ambientais e riscos associados</i></b></p><p class=\"list_Paragraph\"><i>Conforme a divisão de riscos estabelecidas pelas Cláusula 13.1 da minuta do contrato, os riscos ambientais são alocados exclusivamente ao parceiro privado, dado que será o administrador do empreendimento e deverá executar a pesquisa complementar e a lavra em conformidade com a legislação ambiental. (peça 18. pg.59) </i></p><p class=\"list_Paragraph\"><i>A Cláusula 13.2 determina que a promitente cessionária deverá pleitear diretamente, obter e atuar em estrita conformidade com as anuências, autorizações, permissões, concessões ou licenças exigidas conforme legislação ambiental para o exercício das atividades previstas no contrato, sendo que, até a averbação da transferência dos direitos minerários, a CPRM, na condição de titular dos Direitos Minerários, prestará o suporte que for exigido para fins de requerimento e obtenção de licença ambiental. Contudo, será responsabilidade exclusiva da promitente cessionária atender e dar cumprimento às condicionantes ambientais fixadas pelo órgão ambiental competente (peça 18, p. 58) .</i></p><p class=\"list_Paragraph\"><i>Assinado o contrato inicial de promessa de cessão, o privado assume expressamente a responsabilidade ambiental decorrente de todo e qualquer trabalho que venha a desenvolver, desde o início da auditoria técnica preliminar e da pesquisa complementar até o fechamento da mina, assumindo, exclusivamente, todos e quaisquer passivos que possam ser causados na área em questão, isentando a CPRM de qualquer responsabilidade (Cláusula 13.3 da minuta do contrato - peça 18, p. 58) .</i></p><p class=\"list_Paragraph\"><i>Considerando que o beneficiamento do minério é complexo, e que requer etapas de concentração por flotação e/ou processos hidrometalúrgicos que envolvem o uso de produtos químicos e a geração de efluentes líquidos, os impactos ambientais desses empreendimentos são considerados de alto potencial poluidor. Assim, o art. 2º da Resolução do Conselho Nacional do Meio Ambiente (CONAMA) 1/86, estabelece que a extração de minério é atividade que depende de elaboração de estudo de impacto ambiental (EIA) e respectivo relatório de impacto ambiental (RIMA) , a serem submetidos à aprovação do órgão estadual competente, para obtenção do licenciamento ambiental.</i></p><p class=\"list_Paragraph\"><i>No estado de Goiás, as regras de licenciamento ambiental são reguladas pela Lei Estadual 20.694, de 26/12/2019, e Decreto 9.710, de 3/9/2020.</i></p><p class=\"list_Paragraph\"><i>Conclui-se que, em relação aos riscos ambientais associados ao empreendimento minerário de Bom Jardim de Goiás, não há óbices quanto ao atendimento dos requisitos legais ambientais envolvidos, estando claramente atribuída contratualmente ao particular o adequado cumprimento da legislação ambiental em cada fase prevista para a implantação do projeto. </i></p><p class=\"list_Paragraph\"><b><i>Análise do atendimento das deliberações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a></i></b></p><p class=\"list_Paragraph\"><i>O acompanhamento de processo de desestatização atinente à promessa de cessão de direitos minerário de titularidade da CPRM foi inaugurado pelo projeto polimetálicos de Palmeirópolis/TO, realizado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a>. Esse processo era tratado pela CPRM como projeto piloto e representava um caso inédito neste Tribunal. Dessa forma, o TCU expediu recomendações a serem observadas pela CPRM em futuras cessões de direitos minérios, cujo atendimento passamos a analisar.</i></p><p class=\"list_Paragraph\"><i>A deliberação 9.2.2.1., do citado decisum, recomendou à CPRM avaliar a conveniência e a oportunidade de utilizar método alternativo ao de fluxo de caixa descontado como fonte primária para tomada de decisão, quando houver pouco conhecimento geológico dos depósitos minerais e, consequentemente, pouca previsibilidade dos resultados econômicofinanceiros do projeto.</i></p><p class=\"list_Paragraph\"><i>Essa recomendação é consequente de constatação, durante o exame da promessa de cessão dos direitos referentes ao projeto de Palmeirópolis/TO, de que a avaliação econômico-financeira pelo método de fluxo de caixa descontado não se mostrava a mais adequada como fonte primária para a tomada de decisão da CPRM (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a> - peça 52, p. 11) .</i></p><p class=\"list_Paragraph\"><i>Argumentou-se à época que, em projetos de desestatização com elevada taxa de previsibilidade das receitas, os pagamentos ao ente público seriam estabelecidos no montante suficiente para que o valor presente líquido fosse nulo. Contudo, o elevado grau de incerteza a respeito dos estudos de Palmeirópolis conferia pouco confiabilidade aos dados de saída do modelo econômico-financeiro, o que não colaborava para a adequada tomada de decisão.</i></p><p class=\"list_Paragraph\"><i>A CPRM afirmou que a valoração dos projetos Bom Jardim e Miriri foi elaborada incialmente pelo método de Fluxo de Caixa Descontado. Contudo, informa que tal método \"não se mostrou eficiente para a realização da valoração, uma vez que o Projeto Fosfato de Miriri apresentou resultado negativo e o Projeto Cobre de Bom Jardim de Goiás apresentou valor positivo, mas pouco atrativo\" (peça 9, p. 3) .</i></p><p class=\"list_Paragraph\"><i>Ademais, a CPRM argumentou que \"a utilização do Fluxo de Caixa Descontado (FCD) é sempre a melhor alternativa para valoração de ativos minerários [...], caso o resultado aponte para inviabilidade ou baixa atratividade, o FCD deve ser avaliado com objetivo de se entender quais são as variáveis que tornam esse projeto inviável ou pouco atrativo, estudo esse que servirá como balizador para definição de quais estudos devem ser elaborados, como nos casos dos projetos em questão\" (peça 9, p. 1-4) .</i></p><p class=\"list_Paragraph\"><i>Dessa forma, a CPRM decidiu adotar como método alternativo de valoração para o bônus de assinatura o Multiple of Pats Exploration Expenditure, no qual foi estimada a despesa com pesquisa mineral realizada pela CPRM no passado, trazida a valor presente; e para definição do percentual de royalty, baseou-se em percentual usualmente aplicado por entes públicos em transações semelhantes (peça 9, p. 4) .</i></p><p class=\"list_Paragraph\"><i>Segundo a Empresa \"em casos em que o método do FDC não se mostra totalmente eficaz, a utilização de métodos complementares, como os expostos acima, podem ser considerados na avaliação do projeto, mas sempre tomando como base as premissas utilizadas no FDC\". (peça 9, pg. 4) </i></p><p class=\"list_Paragraph\"><i>Destarte, conclui-se que a CPRM utilizou para a valoração do projeto de Bom Jardim o método de Fluxo de Caixa Descontado combinado com o método alternativo Multiple of Past Exploration Expenditure para a definição do bônus de assinatura. </i></p><p class=\"list_Paragraph\"><i>A decisão pelo método a ser utilizado pelo gestor para a valoração de projeto está inserida no âmbito do seu poder discricionário, desde que fundamentada tecnicamente e que não infrinja a legislação pertinente e nem os princípios da boa administração.</i></p><p class=\"list_Paragraph\"><i>Ademais, a consultoria GE21 foi realizada em 2017, previamente à recomendação em tela, e considerando os recursos adicionais necessários para a realização de uma nova consultoria, entende-se que os esforços despendidos pela CPRM quanto à complementação dos dados levantados pelo fluxo de caixa são suficientes ao atendimento do expresso na recomendação do subitem 9.2.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>.</i></p><p class=\"list_Paragraph\"><i>A deliberação 9.2.2.2 recomendou à CPRM que mensure adequadamente o risco do objeto licitado, considerando as suas características particulares, de forma a conferir maior confiabilidade aos resultados do modelo econômico-financeiro adotado.</i></p><p class=\"list_Paragraph\"><i>O entendimento que embasou a recomendação acima pode ser resumido no seguinte trecho extraído do relatório daquela auditoria (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a> - peça 52, p. 11-12) :</i></p><p class=\"list_Paragraph\"><i>79. Caso a CPRM pretenda continuar utilizando o modelo de fluxo de caixa descontado para análise da viabilidade do projeto e cálculo da contrapartida a ser recebida pela União, é recomendável que o risco específico do objeto licitado integre o cálculo do custo de oportunidade, por meio do WACC, de forma que os royalties estipulados sejam de tal monta que o VPL resultante do fluxo de caixa descontado do parceiro privado seja nulo, como usualmente ocorre em estudos de desestatização na área de infraestrutura. Para que isso seja possível, é imperioso que a CPRM busque meios de quantificar adequadamente esse risco, de acordo com as características particulares do projeto, a fim de garantir maior confiabilidade aos resultados de saída do modelo, a exemplo da TIR e do VPL, bem como à participação da União no empreendimento, por meio dos royalties.</i></p><p class=\"list_Paragraph\"><i>Questionada especificamente sobre o atendimento da referida recomendação (peça 7, p. 2) , a CPRM apresentou os seguintes argumentos iniciais (peça 9, p. 5) :</i></p><p class=\"list_Paragraph\"><i>O risco do objeto licitado equivale ao risco da implantação do empreendimento mineiro em local a ser definido pela análise da viabilidade econômica. Esta é realizada após o término da pesquisa complementar. Tal risco é inerente à atividade de mineração, em função da elevada taxa de insucesso do setor, que resulta retornos financeiros acima da média de outras atividades empresariais para um pequeno número de casos. Em outras palavras, a relação risco-retorno é extremamente alta no universo da mineração.</i></p><p class=\"list_Paragraph\"><i>Mencionou, nesse sentido, estudo sobre a evolução e composição dos títulos mineiros no Brasil entre 2004 a 2018, segundo o qual teriam sido protocolados 264.418 requerimentos de pesquisa; os alvarás de pesquisa expedidos corresponderiam a 79% do número de requerimentos; o número de relatórios de pesquisa aprovados equivaleriam a 9% dos requerimentos de pesquisa; enquanto as portarias de lavra teriam alcançado apenas 2% (peça 9, p. 5) .</i></p><p class=\"list_Paragraph\"><i>Informou que, em estudo semelhante que considera todos os processos minerários ativos na ANM em julho de 2020 com a substância cobre como produto principal, \"verificou-se que dos 88 processos ativos na Agência em fase posterior a da aprovação do relatório final de pesquisa mineral, 30 apresentam concessão de lavra, o que demonstra taxa de sucesso de aproximadamente 35%\".</i></p><p class=\"list_Paragraph\"><i>Dessarte, afirmou que \"a taxa de sucesso desses projetos [Bom Jardim e Miriri] se situa no intervalo entre 30% e 40% no Brasil\" (grifo do original; peça 9, p. 6) . </i></p><p class=\"list_Paragraph\"><i>Entende-se que a CPRM se referiu ao cálculo de risco adotado pela própria Companhia com base na taxa de sucesso de projetos minerários para compartilhamento dos ganhos extraordinários, e não ao risco que é calculado e inserido na taxa de desconto a fim de se identificar a atratividade do projeto (WACC) e é objeto da recomendação 9.2.2.2 em tela.</i></p><p class=\"list_Paragraph\"><i>Se fosse o caso de incorporar a taxa de sucesso entre 30% e 40%, o risco correspondente seria a taxa de insucesso: entre 60% e 70%, o que faria o WACC do projeto ser fortemente elevado.</i></p><p class=\"list_Paragraph\"><i>De qualquer modo, cabe repisar que, no entendimento deste Tribunal, esse critério não é adequado para estimação do risco associado ao empreendimento, de modo que a variável precisa \"ser calculada com base no risco intrínseco à exploração do ativo objeto da cessão, por intermédio do WACC\".</i></p><p class=\"list_Paragraph\"><i>Dito isso, importa registrar que a estimativa dos riscos nos moldes recomendados pelo TCU já havia sido elaborada pela GE Consultoria Mineral mediante relatório, apresentado à CPRM em 20/12/2017. A GE21 esclareceu que \"a taxa de risco, aqui confundida propositadamente com a taxa de desconto, foi definida com base no trabalho desenvolvido por Lawrence Devon Smith, da Rio Algom Limited, e publicado no Mineral Resources - Reserves and Valuation Standards - Special Volume 56, editado pelo CIM - Canadian Institute of Mining and Metallurgy - Special Volume 56\". Assim, informou que a \"Taxa de Desconto baseada nos riscos do Projeto Bom Jardim, baseado nos conceitos de LDSmith e praticado a nível internacional\" foi estimada em 12,63% ao ano (peça 6, p. 179) .</i></p><p class=\"list_Paragraph\"><i>Ainda conforme o relatório, a taxa de risco estimada de 12,63% a.a. resulta em royalty equivalente de 0,4% e valor presente líquido de US$ 0,34 milhões. Assim, a GE21 recomendou \"um Royalty na ordem de 0,4% a 1% sobre a Receita Bruta, e um Prêmio em duas parcelas entre R$ 1 e 2 milhões\" (peça 6, p. 180) . Por sua vez, a CPRM optou pelo WACC na ordem de 8%, com royalty de 1%, que resulta em VPL de R$ 2,12 milhões, e bônus de assinatura de R$ 2 milhões (peça 13) .</i></p><p class=\"list_Paragraph\"><i>Assim, conclui-se que a CPRM não mensurou adequadamente o risco do objeto licitado nos moldes recomendados no subitem 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>.</i></p><p class=\"list_Paragraph\"><i>No entanto, considerando que, conforme relatado anteriormente, a CPRM utilizou métodos alternativos de valoração de suas participações que não se baseiam fundamentalmente em risco e em taxas de desconto (WACC) , a exemplo do fluxo de caixa descontado, essa recomendação não é aplicável quanto ao projeto de Bom Jardim de Goiás. Não obstante, a implementação da recomendação será monitorada nos futuros projetados apresentados a este Tribunal.</i></p><p class=\"list_Paragraph\"><i>Sendo assim, entende-se que a recomendação 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a> não é aplicável no caso de Bom Jardim de Goiás. </i></p><p class=\"list_Paragraph\"><i>A deliberação 9.2.2.3 recomendou à CPRM prever cláusula de compartilhamento progressivo de ganhos extraordinários, advindos de fluxos de caixa muito superiores àqueles que deram ensejo às precificações dos ativos que vierem a ser alienados.</i></p><p class=\"list_Paragraph\"><i>No acompanhamento do projeto de Palmeirópolis, constatou-se que a imprevisibilidade do resultado de empreendimentos minerários poderia resultar em lucratividade substancialmente superior em favor do parceiro privado sem proporcional compartilhamento do benefício extraordinário com a CPRM, proprietária do direito minerário.</i></p><p class=\"list_Paragraph\"><i>O entendimento que embasou a recomendação acima pode ser resumido no seguinte trecho extraído do relatório daquela auditoria (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a> - peça 52, p. 9) :</i></p><p class=\"list_Paragraph\"><i>58. A equipe de fiscalização concorda que a elevada imprevisibilidade do resultado de empreendimentos minerários gera elevados riscos, devendo, assim, ser recompensado com TIR compatível. </i><b><i>O principal questionamento da auditoria reside no fato de essa mesma imprevisibilidade poder resultar em lucratividade substancialmente superior em favor do parceiro privado sem proporcional compartilhamento do benefício extraordinário com a CPRM</i></b><i>, proprietária do direito minerário. (grifo do original) </i></p><p class=\"list_Paragraph\"><i>A CPRM, conforme exposto no subitem II.2.2 deste relatório, incluiu na minuta do edital e contrato de BJ cláusulas de compartilhamento de ganhos, atendendo a recomendação expressa.</i></p><p><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>Dando continuidade à tarefa de repassar a parceiros privados títulos minerários paralisados há décadas em posse da CPRM, esta Companhia, com apoio da Secretaria Especial do Programa de Parcerias de Investimentos, estruturou agora a cessão de dois projetos: explotação de cobre em Bom Jardim de Goiás, no estado de Goiás, e de fosfato em Miriri, entre os estados de Pernambuco e Paraíba. </i></p><p class=\"list_Paragraph\"><i>A primeira cessão minerária - projeto de polimetálicos em Palmeirópolis/TO - ocorreu com êxito em outubro de 2019 e expectativa de pagamento de bônus de assinatura de R$ 15 milhões e royalty de 1,7% sobre a receita bruta. Valores bem superiores aos projetados para as atuais cessões em consequência da maior atratividade daquele projeto. </i></p><p class=\"list_Paragraph\"><i>A principal característica do projeto de cobre de Bom Jardim de Goiás é o baixo conhecimento geológico dos depósitos minerais, levando-os a serem classificados como recurso inferido, isto é, de mais baixo nível de confiança, segundo código internacional elaborado pelo Joint Ore Reserves Committee  (JORC) e pelo Guia CBRR, que dividem os recursos minerais em ordem crescente de confiabilidade geológica nas categorias de inferido, indicado e medido. </i></p><p class=\"list_Paragraph\"><i>Em razão disso, a avaliação econômico-financeira e a precificação do projeto também ficam fragilizadas.</i></p><p class=\"list_Paragraph\"><i>No presente caso de Bom Jardim, o projeto foi inicialmente precificado pelo método de fluxo de caixa descontado e, não tendo sido considerado suficientemente aplicável, foi substituído pelo denominado Multiple of Past Exploration Expenditure, que estima a despesa com pesquisa mineral realizada pela CPRM no passado, trazida a valor presente. </i></p><p class=\"list_Paragraph\"><i>A minuta do edital e contrato traz dois instrumentos atrelados às participações financeiras da CPRM no projeto que buscam compensar as fragilidades expostas anteriormente. Um em benefício dos potenciais interessados e outro em benefício da Companhia. </i></p><p class=\"list_Paragraph\"><i>O primeiro trata de permitir ao licitante vencedor desistir do empreendimento com menor dispêndio de recursos, antes do efetivo início da lavra, de acordo com o avanço do conhecimento adquirido por meio da auditoria técnica preliminar e da pesquisa complementar. </i></p><p class=\"list_Paragraph\"><i>Nesse sentido, a primeira parcela de pagamento do bônus de assinatura será de somente 2,5% e a última de 60% apenas se houver comprovação da viabilidade do empreendimento. </i></p><p class=\"list_Paragraph\"><i>O outro instrumento intenta uma divisão mais adequada dos resultados financeiros caso as receitas sejam substancialmente superiores às inicialmente estimadas nos estudos conceituais, tanto pelo teor médio dos minerais quanto pelos preços de venda, que são cotados internacionalmente e sofrem influência da taxa de câmbio.   </i></p><p class=\"list_Paragraph\"><i>Desse modo, conclui-se, dentro do escopo delimitado em instrução preliminar, que a CPRM atendeu aos aspectos de legalidade, completude e suficiência técnica dos elementos apresentados por meio do acervo documental inerente ao certame de promessa de cessão do direito minerário do Processo ANM 812.488/1974, localizado em Bom Jardim de Goiás (GO) .</i></p><p class=\"list_Paragraph\"><i>Por fim, cabe destacar que o monitoramento das recomendações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a> identificou a implementação por parte da CPRM das deliberações 9.2.2.1 e 9.2.2.3 e não aplicação da deliberação 9.2.2.2 no projeto de BJ. </i></p><p><b><i>VOLUME DE RECURSOS FISCALIZADOS E BENEFÍCIOS DE CONTROLE </i></b></p><p class=\"list_Paragraph\"><i>Os critérios para cálculo e registro do volume de recursos fiscalizados (VRF) nos processos de fiscalização deste Tribunal encontram-se disciplinados pela Portaria-TCU 222/2003. No caso de acompanhamento dos processos de desestatização, o referido ato normativo não estabelece critérios específicos para mensuração do VRF (vide art. 2º, caput e inciso I) . Porém, determina que a Secretaria desenvolva critérios próprios para o caso, \"sempre que o cálculo do VRF, embora viável, não puder obedecer aos critérios deste Documento (vide item 4 do Anexo I) .</i></p><p class=\"list_Paragraph\"><i> Nesses termos, considerando que somente serão recursos públicos os referentes à participação da CPRM nos resultados da lavra, entende-se que, no presente caso, o VRF deve corresponder ao bônus de assinatura e ao royalty estimados conceitualmente do projeto.</i></p><p class=\"list_Paragraph\"><i>A minuta do contrato da promessa e do instrumento de cessão de direitos minerários estabelece preço mínimo para o bônus de assinatura em R$ 2 milhões (peça 18, p. 7) . </i></p><p class=\"list_Paragraph\"><i>Quanto ao royalty, segundo cálculos da CPRM considerando o valor de 1% e preço do cobre em US$ 7.000,00, é estimado o pagamento de US$ 863 mil à CPRM, durante a execução contratual, que, convertidos pelo dólar comercial de fechamento do dia 14/9/2020 (R$ 5,298) , resulta em R$ 4,572 milhões (peça 14 e www.bcb.gov.br/estabilidadefinanceira/fechamentodolar) .</i></p><p class=\"list_Paragraph\"><i>Portanto, o volume de recursos fiscalizados totaliza R$ 6,572 milhões.</i></p><p class=\"list_Paragraph\"><i>A sistemática de identificação, avaliação e registro das ações de controle externo encontra-se regulamentada por meio da Portaria-TCU 82/2012 e da Portaria-Segecex 37/2018.</i></p><p class=\"list_Paragraph\"><i>No presente caso, o benefício da ação de controle externo caracteriza-se como qualitativo e potencial, estando consubstanciado em outros benefícios diretos na forma de expectativa de controle.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Diante do exposto, uma vez que não foram verificadas irregularidades nos procedimentos analisados relativos à cessão dos direitos minerários do projeto de Bom Jardim de Goiás, submetem-se os autos a consideração superior, propondo:</i></p><p class=\"list_Paragraph\"><i>I) considerar, com fundamento no art. 258, inciso II, do Regimento Interno do TCU, e no art. 9º da IN-TCU 81/2018, dado o escopo definido para a análise da presente desestatização, que a Companhia de Pesquisa de Recursos Minerais (CPRM) atendeu aos aspectos de legalidade, completude e suficiência técnica dos elementos apresentados por meio do acervo documental inerente ao certame de promessa de cessão de direitos minerários do projeto cobre de Bom Jardim de Goiás, no estado de Goiás, representado pelo Processo ANM 812.488/1974;</i></p><p><i>II) informar à Companhia de Pesquisa de Recursos Minerais (CPRM) , à Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) e ao Ministério de Minas e Energia (MME) do acórdão que vier a ser proferido, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico  </i><i>www.tcu.gov.br/acordaos</i><i>www.tcu.gov.br/acordaos; e</i></p><p><i>III) encerrar os presentes autos, conforme escopo da fiscalização definido pela unidade técnica (peça 15) , observando como fundamento o art. 169, inciso V, do Regimento Interno do TCU.\"</i></p><p class=\"tCU_-_Epígrafe\">É o Relatório<i>. </i></p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DESESTATIZAÇÃO. ACOMPANHAMENTO. PROMESSA DE CESSÃO DE DIREITOS MINERÁRIOS. PROJETO COBRE DE BOM JARDIM DE GOIÁS, LOCALIZADO NO ESTADO DE GOIÁS. ATENDIMENTO AOS ASPECTOS DE LEGALIDADE, COMPLETUDE E SUFICIÊNCIA TÉCNICA DOS ELEMENTOS APRESENTADOS POR MEIO DO ACERVO DOCUMENTAL INERENTE AO CERTAME. CIÊNCIA AOS ÓRGÃOS E ENTIDADES ENVOLVIDOS.", "TIPOPROCESSO": "DESESTATIZAÇÃO (DES)", "UNIDADETECNICA": " Secretaria de Infraestrutura Hídrica, de Comunicações e de Mineração (SeinfraCOM).", "VOTO": "<p>Trata-se de acompanhamento do processo de desestatização, que tem por objeto a celebração de contrato de promessa de cessão de direitos minerários de titularidade da Companhia de Pesquisa de Recursos Minerais (CPRM) relativos ao projeto cobre de Bom Jardim de Goiás (BJ) , no estado de Goiás.</p><p class=\"list_Paragraph\">O projeto em análise tem área requerida de 1.000 ha, localiza-se a sul da cidade de Bom Jardim, no extremo oeste do estado de Goiás, com distância de 317 km da capital Goiânia. Sua área foi requerida inicialmente para zinco e depois averbada para cobre.</p><p class=\"list_Paragraph\">No âmbito do Tribunal de Contas da União, a análise de promessa de cessão de direitos minerários está disciplinada pela IN-TCU 81/2018. A CPRM encaminhou a documentação completa, incluindo os estudos de viabilidade, em 5/8/2020. Não houve ainda a publicação do edital de licitação, mas, de acordo com o cronograma encaminhado a esta Corte, a sessão pública do leilão está prevista para ser realizada em 27/11/2020.</p><p class=\"list_Paragraph\">A partir desse contexto, a Secretaria de Fiscalização de Infraestrutura Hídrica, de Comunicações e de Mineração (SeinfraCom) examinou a modelagem do negócio, as minutas do contrato e do edital de licitação, incluindo seus anexos, e o atendimento das recomendações expedidas no Acórdão 1.199/2019Plenário. Analisou também os riscos associados à metodologia de avaliação econômico-financeira dos ativos frente à baixa confiabilidade do conhecimento produzido até então. Ao final, considerou que a CPRM atendeu aos aspectos de legalidade, completude e suficiência técnica dos elementos apresentados. </p><p class=\"list_Paragraph\">Acolho a análise realizada pela unidade técnica, cujos fundamentos incorporo como razões de decidir, sem prejuízo das considerações a seguir. </p><p class=\"list_Paragraph\">Primeiramente, cabe destacar que os recursos minerais de BJ são classificados como inferidos, cuja definição é <i>\"volume de rocha que não dispõe de informações suficientes (trincheiras, sondagens, amostras) para permitir, com algum grau de confiabilidade, a interpretação do entorno geológico e a determinação da continuidade da mineralização.\"</i></p><p class=\"list_Paragraph\">Dessa forma, não se pode falar na análise da viabilidade econômica do empreendimento, visto que o projeto atual é apenas uma concepção conceitual que poderá ser validada pela pesquisa complementar obrigatória a cargo do empreendedor privado</p><p class=\"list_Paragraph\">É importante ressaltar também que a pretensão inicial da CPRM consiste na celebração de promessa de cessão dos direitos minerários (contrato preliminar) e não a cessão propriamente dita. Dito de outro modo, o licitante vencedor não será titular imediatamente dos títulos minerários. O vencedor paga a primeira parcela do bônus de assinatura, assina o contrato de promessa de cessão de direitos minerários e poderá realizar auditoria técnica preliminar <i>\"com o objetivo de validar e confrontar os dados e os resultados constantes do relatório final dos trabalhos de pesquisa submetido pela CPRM e aprovado pelo extinto DNPM\"</i>, no prazo de seis meses (Cláusulas 3.1 e 3.3 da minuta do contrato - peça 18, p. 35) .</p><p class=\"list_Paragraph\">Durante a referida auditoria, o promitente cessionário poderá optar pelo encerramento do contrato sem qualquer ônus ou encargo financeiro adicional, ficando eximido do pagamento das duas últimas parcelas do bônus de assinatura (Cláusula 3.5) .</p><p class=\"list_Paragraph\">No que se refere ao critério de julgamento do leilão, na licitação de outro projeto semelhante ao ora em análise (Palmeirópolis/TO) optou-se pelos <b>royalties</b>. Nesse caso concreto, a CPRM fez a opção pelo bônus de assinatura, visto que, de acordo com essa entidade e a Secretaria Especial do Programa de Parcerias de Investimentos (SPPI) , \"<i>após consultas a empresas interessadas nos leilões, os retornos sinalizaram que o </i><b><i>royalty</i></b><i> como variável de leilão é pouco atrativo, considerando os riscos associados ao projeto e a baixa confiabilidade dos dados econômicos na fase de pesquisa em que se encontra o recurso mineral.\"</i></p><p class=\"list_Paragraph\">Outro ponto refere-se à precificação do projeto de BJ que, em um primeiro momento, foi realizada pelo método de Fluxo de Caixa Descontado. Posteriormente, a CPRM calculou o valor do bônus de assinatura pelo método de <b>Multiple of Past Exploration Expenditure</b>. </p><p class=\"list_Paragraph\">Quanto a esses dois últimos aspectos (critério de julgamento do leilão e precificação do projeto) , consinto com o entendimento da unidade técnica de que não há óbices a essas modificações implementadas.</p><p class=\"list_Paragraph\">No que concerne aos <b>royalties</b>, destaco a existência das cláusulas de reequilíbrio em caso de ganhos substancialmente superiores aos inicialmente estimados, as quais foram devidamente analisadas e aprovadas pela Secretaria de Fiscalização de Infraestrutura Hídrica, de Comunicações e Mineração (SeinfraCom) .</p><p class=\"list_Paragraph\">Com relação aos estudos ambientais e riscos associados, ficou demonstrado que tais riscos estão atribuídos contratualmente ao particular de modo que também não há óbices nesse aspecto ao prosseguimento do certame.</p><p class=\"list_Paragraph\">Por fim, não há reparos a fazer na análise da SeinfraCom acerca do atendimento às deliberações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1199/2019/Plenário\" target=\"_blank\">Acórdão 1199/2019-TCU-Plenário</a>, prolatado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/868420189\" target=\"_blank\">Processo 008.684/2018-9</a>. Esse processo foi o projeto piloto nessa Corte de Contas na análise desse modelo de concessões e tratou da promessa de cessão de direitos minerário do projeto polimetálicos de Palmeirópolis/TO.</p><p class=\"list_Paragraph\">Feitas essas considerações, acolho a proposta da unidade técnica no sentido de que, dentro do escopo definido para a análise da presente desestatização, a Companhia de Pesquisa de Recursos Minerais (CPRM) atendeu aos aspectos de legalidade, completude e suficiência técnica dos elementos apresentados por meio do acervo documental inerente ao certame de promessa de cessão de direitos minerários do projeto cobre de Bom Jardim de Goiás.</p><p class=\"list_Paragraph\">\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto a este Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p>JOÃO AUGUSTO RIBEIRO NARDES </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724221", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=724221", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65209720"}