{"KEY": "ACORDAO-COMPLETO-2427016", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3079/2020 ATA 44/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3079", "ANOACORDAO": "2020", "NUMATA": "44/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Prestação de Contas referentes ao exercício de 1997 da Petrobras Distribuidora S.A. (BR Distribuidora) ,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p>9.1. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", da Lei 8.443/1992 c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II, do RI/TCU, irregulares as contas, relativas ao exercício de 1997, dos Srs. João Augusto Rezende Henriques (CPF: XXX.612.197-XX) , Diretor de Marketing a Consumidores da BR Distribuidora S.A., Reynaldo Vilardo Aloy (CPF: XXX.636.637-XX) , Diretor Financeiro e de Suporte de Negócios da BR Distribuidora S.A. e Orlando Galvão Filho (CPF: XXX.520.657-XX) , Presidente da BR Distribuidora S.A.;</p><p>9.2. deixar de aplicar aos responsáveis acima mencionados a multa prevista no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268, inciso I, do RI/TCU, pois já foram penalizados com essa espécie de penalidade pecuniária em processo de TCE (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, Relator Ministro Benjamin Zymler) , em razão de irregularidades cometidas no exercício de 1997; </p><p>9.3. julgar regulares com ressalvas, com fulcro nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do RI/TCU, as contas dos responsáveis abaixo listados, dando-lhes quitação, em face das falhas/impropriedades apontadas no processo de prestação de contas do exercício de 1997:</p><p>- Djalma Bastos de Morais (CPF: XXX.633.526-XX) , Vice-Presidente da Petrobras Distribuidora S.A.; </p><p>- José Ferreira da Silva Filho (CPF: XXX.770.647-XX) e Volmer Ferreira de Toledo (CPF XXX.860.767-XX) , Membros da Diretoria da Petrobras Distribuidora S.A.;</p><p>- Joel Mendes Rennó (CPF: XXX.310.678-XX) ; Maximiano Eduardo da Silva Fonseca (CPF: XXX.330.697-XX) ; Lúcio Marcos Benquerer (CPF: XXX.937.866-XX) ; Percy Louzada de Abreu, (CPF: XXX.057.380-XX) , Sebastião Henriques Vilarinho (CPF: XXX.733.925-XX) , Aurílio Fernandes Lima (CPF: XXX.311.308-XX) ; Arnaldo Leite Pereira (CPF: XXX.410.967-XX) , Antônio Carlos Sobreira de Agostini (CPF: XXX.477.977-XX) , Orlando Galvão Filho (CPF: XXX.520.657-XX) e Benjamin Steinbruch (CPF: XXX.266.778-XX) ,  Membros do Conselho de Administração da Petrobras Distribuidora S.A.;  </p><p>- Almir Martins Bastos (CPF: XXX.124.877-XX) , Cesário Bastos de Souza Carneiro (CPF: XXX.545.757-XX) , José Victorino Monteiro James (CPF: XXX.362.747-XX) e Walter da Costa Martins (CPF: XXX.390.117-XX) , Membros do Conselho Fiscal da Petrobras Distribuidora S.A.</p><p>9.4.\tdar ciência aos responsáveis acerca do julgamento das contas relativas ao exercício de 1997 da Petrobras Distribuidora S.A.;</p><p>9.5.\tdar ciência deste Acórdão à Petrobras Distribuidora S.A. (CNPJ: 34.274.233/0001-02) , informando-a que o conteúdo do teor completo da decisão poderá ser consultado no endereço www.tcu.gov.br/acordaos;</p><p>9.6.\tarquivar os presentes autos, com fulcro no art. 169, inciso V, do Regimento Interno do TCU.</p>", "ASSUNTO": "Prestação de contas anuais relativa ao exercício de 1997.", "COLEGIADO": "Plenário", "DATASESSAO": "18/11/2020", "ENTIDADE": " Petrobras Distribuidora S.A. - MME.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Antonio Carlos Sobreira de Agostini (CPF: XXX.477.977-XX); Arnaldo Leite Pereira (CPF: XXX.410.967-XX); Aurílio Fernandes Lima (CPF: XXX.311.308-XX); Benjamin Steinbruch (CPF: XXX.266.778-XX); Djalma Bastos de Morais (CPF: XXX.633.526-XX); Joel Mendes Rennó (CPF: XXX.310.678-XX); José Ferreira da Silva Filho (CPF: XXX.736.804-XX); João Augusto Rezende Henriques (CPF: XXX.612.197-XX); Lúcio Marcos Bemquerer (CPF: XXX.937.866-XX); Maximiano Eduardo da Silva Fonseca (CPF: XXX.330.697-XX); Orlando Galvão Filho (CPF: XXX.520.657-XX); Percy Louzada de Abreu (CPF: XXX.057.380-XX); Reynaldo Vilardo Aloy (CPF: XXX.636.637-XX); Sebastião Henriques Vilarinho (CPF: XXX.733.925-XX); Volmer Ferreira de Toledo (CPF: XXX.860.767-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00428919986\" target=\"_blank\">004.289/1998-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator), Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"texto_base_sem_numero\">Inicialmente, registro que atuo no presente processo por força do art. 152 do RI/TCU.</p><p class=\"texto_base_sem_numero\">2.\tAdoto como Relatório, a instrução feita no âmbito da SeinfraPetróleo (peça 23) , a qual contou com a concordância do Diretor e do Secretário da Unidade Técnica (peças 24 e 25) , bem assim do Subprocurador-Geral, Dr. Lucas Rocha Furtado (peça 26) .</p><p><b>\"INTRODUÇÃO</b></p><p class=\"list_Paragraph\">Cuidam os autos do processo de prestação de contas anuais da Petrobras Distribuidora S.A. (BR Distribuidora) , vinculada ao Ministério das Minas e Energia, e controlada, até então, pela Petróleo Brasileiro S.A. (Petrobras) , relativo ao exercício de 1997. </p><p class=\"list_Paragraph\">As contas foram organizadas de forma individual em conformidade com a então vigente Instrução Normativa TCU 12/1996, arts. 8º e 17.</p><p class=\"list_Paragraph\">A unidade jurisdicionada foi concebida sob a forma de sociedade de economia mista subsidiária da Petrobras em 12/11/1971. Seu âmbito de atuação era nacional. Suas principais finalidades, à época, consistiam na distribuição, no comércio, e na industrialização dos derivados de petróleo, gás natural e de produtos e serviços correlatos, bem como de insumos relacionados à indústria do petróleo nos mercados nacional e internacional.</p><p><b>HISTÓRICO </b></p><p class=\"list_Paragraph\">Em pronunciamento de 25/8/2000, a então 1ª Secex propôs o sobrestamento das contas da BR Distribuidora referentes ao exercício de 1997 até que sobreviesse decisão definitiva no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a> (peça 10 p. 3) . Tal propositura decorreu do fato de existir naquela unidade técnica auditoria realizada naquela empresa subsidiária com o fito de examinar contrato firmado entre a estatal e o Instituto de Organização Racional do Trabalho (Idort) , e bem assim o procedimento de securitização de compra e venda de álcool anidro e álcool hidratado. O sobrestamento se justificava em face de o contrato firmado com o mencionado Instituto ter vigorado entre 1997 e 1999. A proposta da unidade técnica veio a ser acolhida pelo Relator, Ministro Marcos Vilaça (peça 10, p. 4) .</p><p class=\"list_Paragraph\">A partir de instrução anterior datada de 30/10/1998 (peça 7, p. 40-44) , foi identificada a necessidade de se promover diligência junto à entidade com vistas a suprir lacunas de informações ou obter esclarecimentos adicionais relativas : à declaração do órgão de pessoal sobre a entrega de declaração anual de bens e rendimentos; ao implemento de recomendação do Controle Interno Setorial (Ciset) acerca de registros de contratos no chamado \"Cadastro de Gerência Jurídica\" (CGJ) , e bem assim sobre a morosidade no envio de respostas para a regularização dos registros contábeis com saldos invertidos, inerentes à \"Conta 401 - Contas a Pagar\"; à origem e fundamento legal do pagamento efetuado em novembro de 1997, a título de \"Participação nos Resultados\", assim como a justificativa para a exclusão dessa parcela do teto remuneratório. </p><p class=\"list_Paragraph\">Em resposta à diligência promovida pela então 9ª Secex, a BR Distribuidora apresentou as informações constantes da peça 7, p. 46-55, examinadas à peça 10, p. 14-16, as quais serão consideradas na análise dos itens pertinentes desta instrução, em conjunto com as demais informações constantes dos autos.</p><p class=\"list_Paragraph\">Ato seguinte, em 10/3/2014, foi lavrada a instrução de mérito, acolhida pelas manifestações seguintes, peças 15-17, por meio da qual a Secretaria de Controle Externo da Administração Indireta no Rio de Janeiro propugnou o julgamento das contas regulares com ressalva, considerando que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, alusivo à tomada de contas especial convertida a partir de  Relatório de Fiscalização, cuidaria de procedimento dirigido a avaliar a \"condenação de inabilitação de parte dos responsáveis pelo presente exercício - que de fato podem vir a ter suas contas maculadas, se confirmado o <i>decisum</i> -; que sobre os demais responsáveis não há qualquer óbice para o julgamento imediato de suas contas; e que não há qualquer ato pendente de análise nestes autos\". Prosseguiu-se, aduzindo que fossem as contas sobrestadas somente em relação aos responsáveis cujas condutas se encontrassem em exame naquelas contas especiais. Tal procedimento, inclusive, fora aplicado às contas do exercício de 1998, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/878019994\" target=\"_blank\">Processo 008.780/1999-4</a>, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1228/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1228/2014-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar. Entretanto, sobre as contas de 1999, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024020000\" target=\"_blank\">Processo 010.240/2000-0</a>, de mesma Relatoria, optou-se pelo sobrestamento total.</p><p class=\"list_Paragraph\">Em seu pronunciamento o <i>Parquet</i> (peça 18) manifestou discordância em relação à proposta da unidade técnica, propugnando pela necessidade de manutenção do sobrestamento dos autos para todos os responsáveis. Dessarte, o sobrestamento foi confirmado pelo então Relator, Ministro José Múcio (peça 19) .</p><p class=\"list_Paragraph\">Dessarte, diante do implemento do motivo determinante da condição suspensiva com a apreciação transitada em julgado, no TCU <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, na Sessão de 11/9/2019, inerente aos embargos de declaração em embargos de declaração em recurso de reconsideração, haja vista o recorrido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, de relatoria do Ministro Ubiratan Aguiar, estão os autos em condições de serem apreciados no mérito.</p><p class=\"list_Paragraph\"><b>EXAME TÉCNICO</b></p><p><b>I.\t Avaliação da conformidade das peças que compõem o processo.</b></p><p class=\"list_Paragraph\">O relatório de gestão (peça 2, p. 14-29) apresentou, no primeiro momento, desconformidade que foi, porém, posteriormente sanada por meio de diligência - omissão do item previsto pelo art. 17, IX, da IN/TCU 12/1996 (já revogada) .</p><p class=\"list_Paragraph\">O Conselho de Administração aprovou o Relatório da Administração e as Demonstrações Contábeis da companhia (peça 3, p. 26) . Por sua vez, o Conselho Fiscal manifestou-se no sentido de recomendar à Assembleia Geral Ordinária a aprovação das contas da companhia (peça 3, p. 25) .</p><p class=\"list_Paragraph\">O parecer da auditoria independente não indicou a ocorrência de falhas ou ressalvas, tendo-se concluído que a par de exame dos balanços patrimoniais e demonstrativos contábeis da BR Distribuidora, esses representavam adequadamente a posição patrimonial e financeira, os resultados das operações, as mutações do patrimônio líquido e as origens e aplicações dos respectivos recursos. (peça 3, p. 29-30) .</p><p class=\"list_Paragraph\">A Secretaria de Controle Interno do Ministério de Minas e energia (MME) , ao examinar a gestão dos responsáveis, apontou, no relatório de auditoria à peça 6, p. 23-50, e peça 7, p. 1-6, a ocorrência de: não apresentação da declaração de bens e rendas pelos membros do Conselho de Administração; ausência de vários contratos no \"Cadastro de Contratos\"; morosidade no envio das respostas necessárias para regularização dos registros contábeis (inversão de saldos) na conta 401. A proposição do órgão de auditoria de gestão foi no sentido de se expedir recomendações à unidade gestora. </p><p class=\"list_Paragraph\">No certificado de auditoria (peça 7, p. 7-8) , o representante do órgão de controle interno propôs o julgamento pela regularidade com ressalva das contas dos responsáveis.</p><p class=\"list_Paragraph\">O dirigente do órgão de controle interno acolheu a manifestação expressa no certificado de auditoria (peça 7, p. 9-11) .</p><p class=\"list_Paragraph\">O Ministro de Estado da Minas e Energia atestou haver tomado conhecimento das conclusões constantes do relatório de auditoria de gestão, do certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno (peça 7, p. 12) . </p><p><b>II. Rol de responsáveis.</b></p><p class=\"list_Paragraph\">Constam do Rol de Responsáveis (peça 2, p. 4-11) , todos os responsáveis que desempenharam, durante o período a que se referem as contas, as naturezas de responsabilidade definidas pela então vigente IN/TCU 12/1996.</p><p><b>III. Processos conexos e contas de exercícios anteriores.</b></p><p>18.\tO processo conexo aos autos em exame se encontra relacionado no quadro a seguir:</p><p class=\"caption\">Tabela 1 - Relação de processos conexos com os presentes autos</p><table><tbody><tr>\t<td><p><b>PROCESSO</b></p></td>\t<td><p><b>TIPO</b></p></td>\t<td><p><b>SITUAÇÃO</b></p></td></tr><tr>\t<td><p>TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a></p></td>\t<td><p>TCE</p></td>\t<td><p>Julgada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>.</p></td></tr></tbody></table><p class=\"list_Paragraph\">Fonte: Elaboração própria.</p><p class=\"list_Paragraph\">Atinente aos processos de contas de exercícios anteriores já julgados, considerando a situação presente da BR Distribuidora, e a teor do que será exposto a seguir, tal elemento não se mostra por si mesmo relevante para os fins do exame realizado nesta oportunidade.</p><p><b>IV.</b> <b>Informações adicionais relevantes.</b></p><p class=\"list_Paragraph\">No curso da tramitação deste processo, entre 1998 e 2019, operou-se a transferência do controle acionário da BR Distribuidora, qual seja o processo de privatização gradativa da subsidiária da Petrobras. Tal situação, e seus feitos para o processo conexo (e, consequentemente, para a apreciação do presente processo de contas) , encontram-se detidamente abordados no excerto de Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, a seguir transcrito, lavrado nos autos do processo conexo antes referido, a saber:</p><p> (...) </p><p>63. No final de 2017, uma parcela equivalente a 28,5% do capital votante da empresa Petrobras Distribuidora S.A. foi vendida na Bolsa de Valores B3 para investidores privados. Naquela oportunidade, o valor arrecadado atingiu R$ 5 bilhões. </p><p>64. No dia 23/7/2019, a Petrobras vendeu na B3, por R$ 8,6 bilhões, uma quantidade de ações equivalente a 30% do capital votante da Petrobras Distribuidora S.A.  </p><p>65. Em decorrência dessas duas operações, a Petrobras passou a deter apenas 41,5% das ações da ex-subsidiária integral, o que implica dizer que a Petrobras Distribuidora foi privatizada. </p><p>66. A competência do TCU para julgar processos referentes a empresas federais privatizadas já foi objeto de apreciação por esta Corte de Contas. Por exemplo, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/102/2002/Plenário\" target=\"_blank\">Acórdão 102/2002-TCU-Plenário</a>, que foi acolhido por este colegiado, o então Ministro Relator Ubiratan Aguiar destacou que:  'Em síntese, a jurisprudência mencionada [<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/171/1998/Plenário\" target=\"_blank\">Acórdão 171/1998-TCU-Plenário</a>] fixa orientação no sentido de que o processo de privatização inviabiliza o ressarcimento do débito atribuído ao responsável, pois faltaria legitimidade ao Tribunal de Contas da União, uma vez que determinaria, agora, o recolhimento da dívida aos cofres de uma entidade privada e sua competência alcança apenas a Administração Pública Direta e Indireta (autarquias, fundações, empresas públicas e Estatais (S/A) '. </p><p>67. Por oportuno, lembro que, nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/240/2000/Plenário\" target=\"_blank\">Acórdão 240/2000-TCU-Plenário</a> e 424/1999, 488/1999, 351/2000, 295/2000 e 430/2000, todos da 2ª Câmara, o TCU afirmou reiteradamente ser impossível imputar débitos em favor de empresas estatais federais privatizadas. Afinal, consoante exposto pelo Ministro Relator Adylson Motta, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/488/1999/Segunda Câmara\" target=\"_blank\">Acórdão 488/1999-TCU-Segunda Câmara</a>:  'Tendo em vista a privatização da Telecomunicações do Ceará S/A - TELECEARÁ, perde o objeto a presente Tomada de Contas Especial no que diz respeito à verificação da responsabilidade pelos danos apontados nos autos, pois que uma eventual deliberação do Tribunal no sentido do seu ressarcimento não beneficiaria a Administração Pública Federal mas sim uma empresa privada. Qualquer pretensão jurídica dessa índole da TELECEARÁ poderá ser deduzida no juízo para tanto competente, o que, aliás, como mencionado no precedente Relatório, já se efetivou.'</p><p>68. Em linha de sintonia com esse entendimento, no meu voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1843/2003/Segunda Câmara\" target=\"_blank\">Acórdão 1843/2003-TCU-Segunda Câmara</a>, salientei que:  'Conforme entendimento jurisprudencial desta Corte de Contas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/40010419946\" target=\"_blank\">Processo 400.104/1994-6</a>) , não há falar em débito a ser imputado aos responsáveis, ante a privatização da TELEMS, ou seja, em virtude de se tratar de empresa privada, não mais sujeita à jurisdição deste Tribunal.  Poder-se-ia apurar eventual débito devido aos cofres da União se o superfaturamento levantado pela equipe do Tribunal de Contas do Estado de Pernambuco houvesse influenciado o valor de venda da multicitada empresa.  Entretanto, nos termos do parecer da SEFID, integrante do relatório que precede este voto, o valor da TELEMS foi efetuado mediante método de fluxo de caixa descontado, que consiste em trazer a valor presente os fluxos de caixa gerados pelas operações futuras, valor este que não sofreu repercussão decorrente do superfaturamento levantado pelo TCE-MS.  Dessa forma, fica afastada a possibilidade de imputar débito aos responsáveis.' </p><p>69. Com fulcro no acima exposto, concluo que, via de regra, no caso de entidade federal privatizada, falece competência ao TCU para imputar débito aos responsáveis arrolados em uma tomada de contas especial, ainda que tenha sido demonstrada a ocorrência de prejuízos anteriormente à privatização. Aduzo que essa regra pode ser afastada, em caráter excepcional, na hipótese de ser demonstrado que o prejuízo sob comento reduziu o valor obtido no processo de privatização. </p><p>70. No caso vertente, verifiquei que, no Prospecto Preliminar de Oferta Pública de Distribuição Secundária de Ações Ordinárias de Emissão da Petrobras Distribuidora, foi consignado que:  'o Preço por Ação será aferido tendo como parâmetro (i) a cotação das ações ordinárias de emissão da Companhia na B3 e (ii) o resultado do Procedimento de <i>Bookbuilding</i>, com base nas indicações de interesse em função da qualidade e quantidade de demanda (por volume e preço) coletada junto a Investidores Institucionais durante o Procedimento de <i>Bookbuilding</i>. A cotação de fechamento das ações ordinárias de emissão da Companhia na B3, em 1º de julho de 2019, foi de R$ 24,50 por ação ordinária de emissão da Companhia, valor este meramente indicativo do Preço por Ação, podendo variar para mais ou para menos, conforme a conclusão do Procedimento de <i>Bookbuilding</i>.' </p><p> (...) </p><p>73. Aduzo que, no Prospecto Definitivo de Oferta Pública de Distribuição Secundária de Ações Ordinárias de Emissão da Petrobras Distribuidora, foi informado ao mercado que:  'O preço por Ação ('Preço por Ação') foi fixado após a conclusão do procedimento de coleta de intenções de investimento realizado com Investidores Institucionais (conforme definido neste Prospecto) pelos Coordenadores da Oferta, no Brasil, nos termos do Contrato de Distribuição, e pelos Agentes de Colocação Internacional, no exterior, conforme previsto no artigo 23, parágrafo 1º, e no artigo 44 da Instrução CVM 400 ('Procedimento de <i>Bookbuilding'</i>) .' </p><p>74. Assim sendo, constato que o preço da ação ordinária da Petrobras Distribuidora foi estabelecido em R$ 24,50 (vinte e quatro reais e cinquenta centavos) com fulcro na análise das intenções de investimentos coletadas pelos organizadores da venda desses ativos mobiliários.  </p><p>75. Também deve ser destacado que, enquanto o débito imputado neste processo é da ordem de milhões, o valor apurado em função da venda das ações da Petrobras Distribuidora atingiu a casa dos bilhões. </p><p>76. Neste contexto, é virtualmente impossível afirmar que, com certeza, o prejuízo que está sendo apurado nesta tomada de contas especial contribuiu para reduzir de forma significativa o valor auferido com a venda das ações em tela. Por via de consequência, julgo não estarem presentes os requisitos necessários para que haja a imputação excepcional de débito aos responsáveis arrolados nesta TCE, uma vez que não se configurou a hipótese citada no parágrafo 69 deste voto. </p><p> (...) </p><p>100. Afinal, apesar de entender que o TCU não possui mais competência para imputar débito aos embargantes, considero que remanesce uma competência residual para aplicar sanções.  </p><p><b>V. Impacto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a> (conexo) nesta prestação de conta anual.\t</b></p><p class=\"list_Paragraph\">Especificamente, e conforme jurisprudência pacificada, no caso em tela não caberia a imputação de débito. Porém, remanesce, em tese, a competência para a aplicação de multa e demais sanções eventualmente cabíveis, na valoração do caso concreto, desde que não prescrita a pretensão punitiva. Além disso, perdura a competência de matriz constitucional para a declaração contida no ato de julgamento das contas anuais.</p><p class=\"list_Paragraph\">Isto posto, o impacto, nestas contas anuais, dos fatos narrados pelo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a> deve ser avaliado de modo compreensivo, ou seja, sistemático. Destarte, tocante ao exercício de 1997, e atinente a \"pagamentos irregulares, com a autorização da Diretoria Colegiada da empresa estatal, após a celebração dos 2º, 3º e 4º Termos Aditivos ao contrato firmado pela BR Distribuidora e pelo Instituto de Organização Racional do Trabalho no Rio de Janeiro - IDORT/RJ\" foram, afinal, responsabilizados os Srs. Orlando Galvão Filho, na qualidade de Presidente da Diretoria, João Augusto Rezende Henriques, na qualidade de Diretor de Marketing a Consumidores, e Reynaldo Vilardo Aloy, na qualidade de Diretor Financeiro e de Suporte de Negócios.  </p><p class=\"list_Paragraph\">Os valores totais destinados ao Idort/RJ atingiram o montante, em valores de época, de R$ 44.239.431,29. Sobre o exercício destas contas, os valores pagos entre 25/6 e 24/10/1997 totalizaram R$ 9.943.820,43, em valores históricos. Os pagamentos decorrentes do \"percentual de êxito\", praticado entre 16 e 18%, tiveram por base de cálculo o valor dos indébitos fiscais de Finsocial restituídos à BR Distribuidora por meio de compensação tributária, que alcançou um total de R$ 270.000.000,00. </p><p class=\"list_Paragraph\">Neste diapasão, cumpre-nos trazer à baila o debate estabelecido pela instrução precedente (peça 15) , a fim de que se esclareça eventual dúvida quanto ao encaminhamento da proposta e a materialidade dos valores geridos no exercício de 1997, no concernente à contratação impugnada, <i>in verbis</i>:</p><p>12.1. Para o presente exercício (1997) , as parcelas listadas no referido <i>decisum</i> perfazem o valor histórico de R$ 9.943.820,43. Embora expressivo, o valor atribuído como débito aos responsáveis no ano de 1997 possui baixa materialidade em relação ao total gerido no exercício das presentes contas. Com efeito, o total gerido pela BR Distribuidora no exercício sob exame é da ordem de R$ 10.929.453.000,00, sendo R$ 8.619.916.000,00 atribuídos a despesas realizadas em 1997 (peça 7, p. 40) . Ou seja, o somatório do débito imputado aos responsáveis na TCE sobrestante, no exercício de 1997, da ordem de R$ 9.943.820,43, corresponde a 0,11% do total das despesas realizadas pela estatal no ano de 1997.</p><p>13. Impende consignar que a jurisprudência nesta Casa dispõe sobre o não julgamento pela irregularidade das contas ordinárias quando a materialidade do ato inquinado não for suficiente para, isoladamente, impactar toda a gestão dos responsáveis no respectivo exercício (Acórdãos 5195/2012-TCU-1ªCâmara, 1.858/2004-TCU-Plenário, 7012/2012-TCU-1ª Câmara, 3446/2012-TCU-1ª Câmara e 9166/2011-TCU-2ª Câmara) .</p><p>14.\t Todavia, referida jurisprudência não socorre aos responsáveis pelas presentes contas, tendo em vista que, além do julgamento pela irregularidade e da correspondente imputação de débito - de baixa materialidade se comparado ao total gerido no exercício -, os responsáveis foram ainda condenados à inabilitação para o exercício de cargo em comissão ou função de confiança na Administração Pública Federal pelo período de oito anos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, modificado, em parte, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a>, peça 11, p. 52-55) , o denota a gravidade dos atos praticados por esses gestores nos contratos/aditivos firmados com o IDORT nos anos de 1997, 1998 e 1999, conforme consignado no voto condutor dos embargos opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a>, proferido pelo Ministro Walton Alencar Rodrigues, que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a>.</p><p>15.\tDiante do exposto, caso a condenação pela inabilitação para o exercício de cargo em comissão ou função de confiança na Administração Pública Federal venha a ser confirmada na referida TCE por ocasião da apreciação do recurso de reconsideração impetrado contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a> (modificado, em parte, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a>) , a gravidade do ato inquinado naqueles autos de TCE, que levou à mencionada inabilitação, será suficiente para impactar a gestão dos senhores Orlando Galvão Filho, João Augusto Resende Henriques, e Reynaldo Vilardo Aloy; com o julgamento pela irregularidade de suas contas ordinárias no exercício de 1997.</p><p class=\"list_Paragraph\">Como decorrência dos exames levados a termo no já referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, os débitos foram afastados, haja vista a nova situação jurídica da BR Distribuidora, assim como os valores individuais de multa foram reduzidos de R$ 500.000,00 - proporcional ao débito, art. 57 da Lei 8.443/1992, para R$ 62.000,00, com mudança de enquadramento legal para o art. 58, I, da Lei 8.443/1992. Acresce-se que a sanção pecuniária de início aplicada ao Idort/RJ foi, afinal, retirada.</p><p class=\"list_Paragraph\">Por fim, quanto ao impacto no julgamento pela irregularidade das contas da gestão dos responsáveis no exercício em debate, as contas especiais precedentes trouxeram o julgamento no contexto daquelas e a declaração de inidoneidade. Ademais, o Voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, anotou naquela assentada que: \" (...) verificada a prática de ato de gestão ilegítimo ou antieconômico em período anterior à privatização da Petrobras Distribuidora, sujeitam-se os respectivos autores às sanções aplicáveis por este Tribunal\". </p><p class=\"list_Paragraph\">A dinâmica da participação dos três agentes afinal apenados encontra-se bem delimitada pelo excerto de Relatório, abaixo transcrito, consonante inclusive à deliberação final, e que deu suporte ao antecedente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a>, relatado pelo Ministro Walton Alencar, nos autos da multicitada conta especial:</p><p>Diferente é a condição dos Srs. João Augusto Rezende Henriques - à época, Diretor de Marketing e Consumidores da BR Distribuidora S.A., Reynaldo Vilardo Aloy - Diretor Financeiro e de Suporte de Negócios e Orlando Galvão Filho - Presidente daquela companhia estatal.  Conforme o relatório que fundamentou a deliberação embargada, a autoria e materialidade dos fatos que ensejaram lesão aos cofres da Petrobrás BR Distribuidora S.A., bem como o nexo causal entre as respectivas condutas culposas e o resultado danoso estão amplamente documentados nos autos, com destaque para a aposição das rubricas de autorização dos referidos diretores no sentido de consentir com os pagamentos exorbitantes ao Idort/RJ e à celebração dos 2º, 3º e 4º termos aditivos, mesmo após expirado o contrato.</p><p>Os pagamentos ao Idort/RJ iniciaram-se após o prazo de vigência contratual, com a autorização da diretoria da BR Distribuidora expressa na Nota aos Diretores de 08/05/1997 (f. 131, Anexo 6) , da lavra do Diretor Financeiro e de Suporte de Negócios, Sr. Reynaldo Vilardo Aloy, identificando-se as assinaturas dos seguintes membros à época (f. 2 e ss., Vol. 4) : Orlando Galvão Filho (PRD - Presidente da Diretoria) ; João Augusto Rezende Henriques (DMCO - Diretor de Marketing a Consumidores) . A presença das rubricas dos Srs. Djalma Bastos Morais e José Ferreira da Silva Filho não foram, por si só, suficientes para arrolar-lhes a responsabilidade comissiva ou omissa no ato impugnado, conforme já salientado no voto embargado.</p><p>Ressalta-se que, no verso da Nota, em 09/05/1997 (f. 131v, Anexo 6) , o Sr. Reynaldo Vilardo Aloy determina à GCF providenciar as compensações e os pagamentos ao Idort/RJ (frisamos que estas compensações duraram até maio de 1999) ;</p><p>Os pagamentos podem ser sintetizados na tabela de f. 20, v.p., sendo as correspondentes notas fiscais juntadas no Volume 2 (fls. 147 a 240) . Os atos da diretoria da BR Distribuidora que autorizam a assinatura do 2º termo aditivo ao contrato com o Idort/RJ podem ser sintetizados nos documentos de fls. 132 a 139 do Anexo 6 e de fls. 237/8 do Vol. 14. A deliberação expressa de cada embargante quanto aos termos do item 10 do DIB-DFIN-85/98 (fls. 136/137v, Anexo 6) encontra-se no verso da f. 138 do Anexo 6.</p><p class=\"list_Paragraph\">Neste sentido, no concernente aos desdobramentos concretos das condutas dos administradores públicos, restaram claramente definidos os nexos causais entre os pagamentos no montante de R$ 9.943.820,43, em valores históricos, e os atos que os antecederam. Esses, inclusive, em sede das contas especiais, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2868/2008/Plenário\" target=\"_blank\">Acórdão 2868/2008-TCU-Plenário</a>, de lavra do Ministro Ubiratan Aguiar, e haja vista que consideradas graves as infrações cometidas, foram apenados com inabilitação para o exercício de cargo em comissão ou função de confiança na administração pública federal por oito anos. Isto além da reclassificação sancionatória para a multa prevista no art. 58, I, da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Com efeito, o Relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, Ministro Benjamin Zymler, já reconhecera a natureza dos atos praticados pelos responsáveis afinal sancionados:</p><p>79. Em primeiro lugar, friso que não pairam dúvidas sobre o caráter irregular dos atos praticados pelos responsáveis relacionados nesta tomada de contas especial. O fato de não ser mais possível imputar-lhes débito não altera a natureza dessas condutas.  </p><p>80. Em segundo lugar, saliento que as condutas ora sob exame foram praticadas quando esses responsáveis atuavam na condição de gestores de uma entidade pública federal. Ora, os atos de gestão praticados antes da privatização inserem-se no plexo de competências sujeitas à fiscalização do TCU. Assim sendo, verificada a prática de ato de gestão ilegítimo ou antieconômico em período anterior à privatização da Petrobras Distribuidora, sujeitam-se os responsáveis às sanções aplicáveis por este Tribunal. (Sublinha nossa) .</p><p class=\"list_Paragraph\">Acerca da classificação mais específica dos atos perpetrados pelos responsáveis, extrai-se, por basilar, o seguinte excerto do Relatório que deu suporte ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues:</p><p>32. Esclarece-se, ainda, que o colegiado considerou o caso do IDORT-RJ peculiar em face do elevadíssimo valor do benefício auferido pela empresa, que somente tomou ciência do montante do benefício a ser recebido anos após a contratação do instituto. Isto porque não houve a fase interna da licitação no âmbito da empresa, em que deveria ter sido estimado o custo do ajuste a fim de evitar uma 'contratação no escuro', como salientado pela decisão embargada.</p><p>33. Assim, a decisão deixa bem claro que o fato de haver contratações realizadas por órgãos públicos com percentual semelhante ao contratado não torna legítima a contratação ora analisada. Isto porque esta não deveria ter sido baseada em contrato de risco, acerca da inconstitucionalidade da majoração das alíquotas promovidas pelas Leis n. 7.787/89, 7.894/89 e 8.147/90, não havendo, portanto, risco de sucumbência por parte da BR Distribuidora.\t </p><p class=\"list_Paragraph\">Neste diapasão, o ato de contratação do Idort/RJ, para efeito de avaliação de gestão em termos de contas anuais, traduziu-se, de modo globalizante, pois violadas, no mínimo, normas concernentes às licitações públicas, em ato de gestão ilegítimo a teor do art. 209, II, do Regimento Interno.</p><p class=\"list_Paragraph\">Por outro lado, inicialmente responsabilizados, os Srs. Djalma Bastos de Morais, Vice-Presidente da Diretoria à época dos fatos, e José Ferreira da Silva Filho, então Diretor de Operações, foram excluídos da relação processual em decorrência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a>, prolatado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, de relatoria do Ministro Walton Alencar Rodrigues, considerando, segundo o excerto de Voto daquele <i>decisum</i>, que:</p><p> (...) a atuação de Djalma Bastos de Morais restringiu-se ao encaminhamento da proposta e à solicitação de pareceres. Não há prova de que ele tenha aprovado a prorrogação do contrato, situação que o tornaria responsável pelo dano.</p><p>Na mesma situação encontra-se José Ferreira da Silva Filho, diretor de Operações, cuja atuação, segundo os autos, restringiu-se a encaminhar o processo a departamentos da Petrobras (fl. 138v, anexo 6) .</p><p class=\"list_Paragraph\">Portanto, na linha do certificado de auditoria (peça 7, p. 7-8) , as contas dos responsáveis lançados no rol de peça 2, p. 4-11, devem ser julgadas regulares com ressalva, à exceção daqueles listados nas contas especiais conexas a saber, Sr. Orlando Galvão Filho, na qualidade de Presidente da Diretoria até 22/4/1999, Srs. João Augusto Rezende Henriques, Diretor de Mercado Consumidor junto à BR Distribuidora<i> </i>e Reynaldo Vilardo Aloy, Diretor Financeiro e de Suporte.</p><p class=\"list_Paragraph\"><b>VI. Impacto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/65019978\" target=\"_blank\">Processo 000.650/1997-8</a> (Representação em apenso) nesta prestação de conta anual.\t</b></p><p class=\"list_Paragraph\">Aludida representação foi apreciada por meio de Decisão da Primeira Câmara, Sessão de 8/7/1997, Relação-MV n. 13/1997, Ata 023/1997, e implicou determinações à BR Distribuidora acerca da elaboração de futuras minutas de contrato, nos seguintes aspectos: a indicação do crédito pelo qual correria a despesa contratual; observância do art. 57 da Lei de Licitações, aspecto da vigência contratual; estabelecimento de cláusula contratual de rescisão quando atingido o limite de gasto; observância das hipóteses legais de enquadramento do caso concreto de dispensa de licitação.  </p><p class=\"list_Paragraph\">Portanto, os comandos decorrentes do aresto mencionado referiram-se à simples adoção de procedimentos legais de modo prospectivo, o que implicaria a correção de ritos administrativos internos. Considerando, no entanto, a situação jurídica presente da BR Distribuidora, tais preceitos não apresentam mais desdobramentos concretos para a empresa.</p><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">Tratou-se nos presentes autos do processo de prestação de contas anuais da Petrobras Distribuidora S.A. (BR Distribuidora) , vinculada ao Ministério das Minas e Energia (MME) , e controlada, até então, pela Petróleo Brasileiro S.A. (Petrobras) , relativo ao exercício de 1997.</p><p class=\"list_Paragraph\">O acervo documental que se fez presente na gênese deste feito, máxime o certificado de auditoria (peça 7, p. 7-8) , propugnou, para a gestão de forma geral, o julgamento pela regularidade com ressalva das contas dos responsáveis. Os elementos informativos lançados no relatório de auditoria à peça 6, p. 23-50, e peça 7, p. 1-6, e que motivaram as ressalvas foram os seguintes: a negativa de apresentação da declaração de bens e rendas pelos membros do Conselho de Administração; ausência de vários contratos no \"Cadastro de Contratos\"; morosidade no envio das respostas necessárias para regularização dos registros contábeis (inversão de saldos) na conta 401.</p><p class=\"list_Paragraph\">Dentre os processos impactantes destas contas apresenta ênfase a tomada de contas especial materializada pelo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a> (conexo) . O feito examinou \"pagamentos irregulares, com a autorização da Diretoria Colegiada da empresa estatal, após a celebração dos 2º, 3º e 4º Termos Aditivos ao contrato firmado pela BR Distribuidora e pelo Instituto de Organização Racional do Trabalho no Rio de Janeiro - IDORT/RJ\". </p><p class=\"list_Paragraph\">Por meio das referidas contas especiais, após diversos recursos processuais, deliberou-se pela aplicação de sanções pecuniárias e, considerados graves os atos perpetrados, inabilitação para o exercício de cargo em comissão ou função de confiança, na administração pública federal, por oito anos, a João Augusto Rezende Henriques, à época Diretor de Marketing e Consumidores da BR Distribuidora S.A., Reynaldo Vilardo Aloy, Diretor Financeiro e de Suporte de Negócios e Orlando Galvão Filho, Presidente daquela companhia estatal.</p><p class=\"list_Paragraph\">Destarte, as condutas atribuídas aos agentes públicos colaboraram diretamente para o resultado consistente em ato de gestão ilegítimo na contratação em si, haja vista que inclusive pactuado sob o modelo de \"contrato de risco\", além das sucessivas repactuações com a Idort/RJ.</p><p class=\"list_Paragraph\">Assim, os agentes públicos ao tempo daqueles eventos João Augusto Rezende Henriques, Reynaldo Vilardo Aloy e Orlando Galvão Filho deverão ter as respectivas contas julgadas irregulares com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 19, parágrafo único, e 23, inciso III, da Lei n. 8.443/1992 c/c os arts. 1º, inciso I, 209, inciso II, do Regimento Interno deste Tribunal. Repise-se que esses já foram apenados com multa pelo fato que ora baliza o julgamento, a teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, razão pela qual se deixa de propor a multa capitulada no art. 58, inciso III, da Lei 8.443/1992 c/c o art. 268, inciso III, do Regimento Interno.</p><p class=\"list_Paragraph\">Noutro sentido, e considerando a análise realizada, assim como a opinião do órgão de controle interno, propõe-se julgar regulares com ressalva as contas de Joel Mendes Rennó e demais responsáveis para os quais não tenha sido proposta medida diversa, dando-lhes quitação, nos termos dos artigos arts. 1º, inciso I, 16, inciso II, e 18 da Lei n. 8.443/1992, c/c o artigo 208 do Regimento Interno do TCU, em face das impropriedades verificadas em sua gestão.</p><p class=\"list_Paragraph\">Isto posto, entendemos não ser mais cabível expedir notificação à pessoa jurídica BR Distribuidora, mas tão-somente ciência, considerando a situação jurídica atual da empresa, onde não há participação majoritária da União ou paraestatal sob o respectivo controle acionário. A medida somente seria aplicável aos responsáveis pelas contas anuais, pessoas físicas, lançados no rol de responsáveis. </p><p class=\"list_Paragraph\">Por fim, quanto à eventual ciência ao ministério supervisor, no mesmo diapasão do registrado no parágrafo anterior, entendemos que a providência não tenha mais sentido prático, considerando a alienação do controle da ex-subsidiária da Petrobras a terceiros, e a inexistência atual da forma de relacionamento que justificasse a medida.</p><p class=\"list_Paragraph\">Ademais, deixa-se de propor, em observância ao Princípio jurídico do <i>Ne bis in eadem</i>, a aplicação aos responsáveis da multa prevista no art. 58, inciso III, da Lei 8.443/1992 c/c o art. 268, inciso III, do Regimento Interno, pelo fato de já terem sido apenados com sanção pecuniária pelo mesmo fato que ora baliza o julgamento, a teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler.</p><p class=\"list_Paragraph\">Em derradeiro, que a proposta deva ser submetida ao alvedrio do Ministério Público junto a este TCU, na forma do art. 81, II, da Lei n. 8.443/1992.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">Diante do exposto, submetem-se os autos à consideração superior, para posterior envio ao gabinete do Ministro Relator Raimundo Carreiro, com previa manifestação do Ministério Público especializado, propondo:</p><p class=\"list_Paragraph\">47.1 com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", da Lei 8.443/1992 c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso II, do Regimento Interno, que sejam julgadas irregulares as contas dos Srs. João Augusto Rezende Henriques, CPF XXX.612.197-XX, na qualidade de Diretor de <i>Marketing</i> e Consumidores da BR Distribuidora S.A., Reynaldo Vilardo Aloy, CPF XXX.636.637-XX, na qualidade de Diretor Financeiro e de Suporte de Negócios da BR Distribuidora S.A. e Orlando Galvão Filho, CPF XXX.520.657-XX, na qualidade de Presidente da BR Distribuidora S.A.;</p><p class=\"list_Paragraph\">47.2 deixar de aplicar aos responsáveis supra a multa prevista no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268, inciso I, do Regimento Interno, pelo fato de já terem sido apenados com multa pelo fato que ora baliza o julgamento, a teor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler; </p><p class=\"list_Paragraph\">47.3 com fulcro nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno, que sejam julgadas regulares com ressalva em face das falhas apontadas nas contas dos responsáveis abaixo listados, dando-lhes quitação plena:</p><p class=\"list_Paragraph\">- Vice-Presidente da Petrobras Distribuidora S.A.: Djalma Bastos de Morais, CPF XXX.633.526-XX; </p><p class=\"list_Paragraph\">- Membros da Diretoria da Petrobras Distribuidora S.A.: José Ferreira da Silva Filho, CPF XXX.770.647-XX, e Volmer Ferreira de Toledo, CPF XXX.860.767-XX; </p><p class=\"list_Paragraph\">- Membros do Conselho de Administração da Petrobras Distribuidora S.A.: Joel Mendes Rennó, CPF XXX.310.678-XX, Maximiano Eduardo da Silva Fonseca, CPF XXX.330.697-XX, Lúcio Marcos Benquerer, CPF XXX.937.866-XX, Percy Louzada de Abreu, CPF XXX.057.380-XX, Sebastião Henriques Vilarinho, CPF XXX.733.925-XX, Aurílio Fernandes Lima, CPF XXX.311.308-XX, Arnaldo Leite Pereira, CPF XXX.410.967-XX, Antônio Carlos Sobreira de Agostini, CPF XXX.477.977-XX, e Benjamin Steinbruch, CPF XXX.266.778-XX;  </p><p class=\"list_Paragraph\">- Membros do Conselho Fiscal da Petrobras Distribuidora S.A.: Almir Martins Bastos, CPF XXX.124.877-XX, Cesário Bastos de Souza Carneiro, CPF XXX.545.757-XX, José Victorino Monteiro James, CPF XXX.362.747-XX e Walter da Costa Martins, CPF XXX.390.117-XX<b>.</b></p><p class=\"list_Paragraph\">47.4 dar ciência aos responsáveis acerca do julgamento das contas;</p><p class=\"list_Paragraph\">47.5 dar ciência do Acórdão que vier a ser proferido à Petrobras Distribuidora S.A. (34.274.233/0001-02) , informando-a que o conteúdo da decisão poderá ser consultado no endereço www.tcu.gov.br/acordaos;</p><p class=\"list_Paragraph\">47.6 arquivar os presentes autos com fulcro no art. 169, inciso V, do Regimento Interno do TCU.\"</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Nilton Antonio de Almeida Maia (67.460/OAB-RJ) e outros, representando Petrobras Distribuidora S.A. - MME. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PRESTAÇÃO DE CONTAS. PETROBRAS DISTRIBUIDORA S.A. A TRANSFERÊNCIA DO CONTROLE ACIONÁRIO DA BR DISTRIBUIDORA, FEZ PARTE DO PROCESSO DE PRIVATIZAÇÃO GRADATIVA DAS SUBSIDIÁRIAS DA PETROBRÁS. CONTAS IRREGULARES DE ALGUNS RESPONSÁVEIS, SEM APLICAÇÃO DE MULTA, VISTO QUE JÁ FORAM APLICADAS EM PROCESSO DE TCE, ABERTO PARA APURAR IRREGULARIDADES EM CONTRATOS. CONTAS REGULARES COM RESSALVAS DOS DEMAIS RESPONSÁVEIS, PELA OCORRÊNCIA DE FALHAS/IMPROPRIEDADES RELATADAS PELO CONTROLE INTERNO EM SEU RELATÓRIO ANUAL DE CONTAS. CIÊNCIA AOS INTERESSADOS. ARQUIVAMENTO.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura de Petróleo e Gás Natural (SeinfraPet).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tEm exame prestação de contas anual do exercício de 2007 da Petrobras Distribuidora S.A.[footnoteRef:2] (BR Distribuidora) , vinculada ao Ministério das Minas e Energia, e controlada, à época, pela Petróleo Brasileiro S.A. (Petrobras) . A organização do processo de contas se deu em conformidade com a Instrução Normativa TCU 12/1996, arts. 8º e 17. [2:  Trata-se de sociedade de economia mista, subsidiária da Petrobras, criada em 12/11/1971, com atuação nacional e seguintes finalidades: distribuição, comércio, industrialização dos derivados de petróleo, gás natural e de produtos e serviços correlatos, bem como de insumos relacionados à indústria do petróleo nos mercados nacional e internacional.] </p><p class=\"tCU_-_Epígrafe\">2.\tEm 25/8/2000 propôs-se o sobrestamento dessas contas até a adoção de decisão definitiva para o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a> (peça 10 p. 3) . Existia, na então Primeira Secex, auditoria realizada na empresa subsidiária para examinar o contrato firmado entre a estatal e o Instituto de Organização Racional do Trabalho (Idort) , com vigência entre 1997 e 1999, bem assim o procedimento de securitização de compra e venda de álcool anidro e álcool hidratado. A proposta foi acolhida pelo Relator (peça 10, p. 4) .</p><p class=\"tCU_-_Epígrafe\">3.\tEm 30/10/1998, entendeu-se necessária a promoção de diligência para suprir lacunas e obter informações/esclarecimentos adicionais como: \"declaração do órgão de pessoal sobre a entrega de declaração anual de bens e rendimentos; ao implemento de recomendação do Controle Interno Setorial (Ciset) acerca de registros de contratos no chamado \"Cadastro de Gerência Jurídica\" (CGJ) , e bem assim sobre a morosidade no envio de respostas para a regularização dos registros contábeis com saldos invertidos, inerentes à \"Conta 401 - Contas a Pagar\"; à origem e fundamento legal do pagamento efetuado em novembro de 1997, a título de \"Participação nos Resultados\", assim como a justificativa para a exclusão dessa parcela do teto remuneratório.\"</p><p class=\"tCU_-_Epígrafe\">4.\tEm resposta à diligência promovida já pela 9ª Secex, a jurisdicionada apresentou informações (peça 7, p. 46-55) , que foram examinadas à peça 10, p. 14-16, e, posteriormente, analisadas em conjunto com outras informações constantes dos autos.</p><p class=\"tCU_-_Epígrafe\">5.\tEm 10/3/2014, o processo foi instruído no mérito, com proposta de regularidade com ressalvas. Considerou-se que o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, que estava tratando de TCE convertida a partir de Relatório de Fiscalização, cuidaria da avaliação da condenação de inabilitação de parte dos responsáveis pelo exercício de 1997 e que sobre os demais responsáveis não haveria óbices para o julgamento imediato das contas. Diante desse cenário, a proposta foi no sentido de que as contas fossem sobrestadas só quanto aos responsáveis cujas condutas estivessem em exame na referida TCE, ressaltando-se que ação semelhante foi adotada nas contas do exercício de 1998 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/878019994\" target=\"_blank\">Processo 008.780/1999-4</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1228/2014/Primeira Câmara\" target=\"_blank\">Acórdão 1228/2014-TCU-Primeira Câmara</a>, Relator Min. Walton Alencar) e que sobre as contas de 1999 (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1024020000\" target=\"_blank\">Processo 010.240/2000-0</a>) , o mesmo Relator optou pelo sobrestamento total.</p><p class=\"tCU_-_Epígrafe\">6.\tO <i>Parquet</i> manifestou discordância (peça 18) , posicionando-se pelo sobrestamento dos autos para todos os responsáveis, o qual foi confirmado pelo Ministro José Múcio (peça 19) .</p><p class=\"tCU_-_Epígrafe\">7.\tRessalta a Unidade Técnica que, no momento, com o trânsito em julgado do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, Relator Ministro Benjamin Zymler, Sessão de 11/9/2019) , a presente prestação de contas pode ter seu mérito apreciado.</p><p class=\"tCU_-_Epígrafe\"><b>I</b></p><p class=\"tCU_-_Epígrafe\"><b>Avaliação da conformidade das peças que compõem o processo feita pela Unidade Técnica</b></p><p class=\"tCU_-_Epígrafe\">8.\tEm relação às peças obrigatórias ao processo de prestação de contas, foi destacado: a desconformidade contida no relatório de gestão (omissão de item previsto pelo art. 17, IX, da IN/TCU 12/1996, peça 2, p. 14-29) ; que o Conselho de Administração aprovou o Relatório da Administração e as Demonstrações Contábeis (peça 3, p. 26) ; que o Conselho Fiscal recomendou à Assembleia Geral Ordinária a aprovação das contas da companhia (peça 3, p. 25) ; que o parecer da auditoria independente não indicou a ocorrência de falhas ou ressalvas (peça 3, p. 29-30) ; que a Secretaria de Controle Interno do Ministério de Minas e energia (MME) , ao examinar a gestão dos responsáveis, propôs a expedição de recomendações à unidade gestora; que no certificado de auditoria (peça 7, p. 7-8) , a proposta foi no sentido de julgar regulares com ressalvas as contas dos responsáveis; que o dirigente do órgão de controle interno acolheu a manifestação contida no certificado de auditoria (peça 7, p. 9-11) ; que o Ministro de Estado das Minas e Energia atestou que tomou conhecimento das conclusões contidas no processo (peça 7, p. 12) ; que constaram do Rol de Responsáveis, todos os gestores que desempenharam as responsabilidades definidas pela então IN/TCU 12/1996; a existência de processo conexo (TCE <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, AC 2.156/2019-P) ; que os processos de contas de exercícios anteriores, já julgados, foram considerados não relevantes para a presente análise de contas.</p><p class=\"tCU_-_Epígrafe\">9.\tSalienta a Unidade Técnica que, no decorrer da tramitação desta Prestação de contas anual (de 1998 e 2019) , o controle acionário da BR Distribuidora foi transferido, diante da privatização gradativa das subsidiárias da Petrobras. Essa nova situação e seus efeitos para os processos conexos foram abordados no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a> (Relatoria Ministro Benjamin Zymler) , transcrito, em parte, no Relatório que precede este Voto. </p><p class=\"tCU_-_Epígrafe\">10.\tAo analisar o impacto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a> (TCE - conexo) em relação a esta prestação de contas anual, a Unidade Técnica acentuou que no caso em tela, embora não caiba a imputação de débito, permanece a competência para a aplicação de multa e demais sanções eventualmente cabíveis, na valoração do caso concreto, desde que não tenha ocorrido a prescrição da pretensão punitiva, perdurando a competência para o julgamento das contas anuais.</p><p class=\"tCU_-_Epígrafe\">11.\tA Unidade Técnica destacou que o impacto dos fatos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a> nas contas ora analisadas, deve ser avaliado sistematicamente. Quanto aos pagamentos irregulares, com a autorização da Diretoria Colegiada da empresa estatal, após a celebração dos 2º, 3º e 4º Termos Aditivos ao contrato firmado pela BR Distribuidora e pelo Instituto de Organização Racional do Trabalho no Rio de Janeiro - IDORT/RJ, terminaram sendo responsabilizados os senhores: Orlando Galvão Filho (Presidente da Diretoria) ; João Augusto Rezende Henriques (Diretor de Marketing a Consumidores) ; e Reynaldo Vilardo Aloy (Diretor Financeiro e de Suporte de Negócios) .  </p><p class=\"tCU_-_Epígrafe\">12.\tFrisou, ademais, que enquanto os valores totais destinados ao Idort/RJ atingiram o total de R$ 44.239.431,29, os valores pagos entre 25/6 e 24/10 de 1997 totalizaram R$ 9.943.820,43, em valores históricos. Salientou, assim, que \"os pagamentos decorrentes do 'percentual de êxito', praticado entre 16 e 18%, tiveram por base de cálculo o valor dos indébitos fiscais de Finsocial restituídos à BR Distribuidora por meio de compensação tributária, que alcançou um total de R$ 270.000.000,00\". Destarte, trouxe à baila debate estabelecido (peça 15) , para esclarecer eventual dúvida relativa à materialidade dos valores geridos em 1997, no que concerne à contratação impugnada, <i>verbis</i>:</p><p class=\"tCU_-_Epígrafe\">\"12.1. <i>Para o presente exercício (1997) , as parcelas listadas no referido decisum perfazem o valor histórico de R$ 9.943.820,43. Embora expressivo, o valor atribuído como débito aos responsáveis no ano de 1997 possui baixa materialidade em relação ao total gerido no exercício das presentes contas.</i> Com efeito, o total gerido pela BR Distribuidora no exercício sob exame é da ordem de R$ 10.929.453.000,00, sendo R$ 8.619.916.000,00 atribuídos a despesas realizadas em 1997 (peça 7, p. 40) . Ou seja, o somatório do débito imputado aos responsáveis na TCE sobrestante, no exercício de 1997, da ordem de R$ 9.943.820,43, corresponde a 0,11% do total das despesas realizadas pela estatal no ano de 1997.</p><p class=\"tCU_-_Epígrafe\">13. Impende consignar que a jurisprudência nesta Casa dispõe sobre o não julgamento pela irregularidade das contas ordinárias quando a materialidade do ato inquinado não for suficiente para, isoladamente, impactar toda a gestão dos responsáveis no respectivo exercício (Acórdãos 5195/2012-TCU-1ªCâmara, 1.858/2004-TCU-Plenário, 7012/2012-TCU-1ª Câmara, 3446/2012-TCU-1ª Câmara e 9166/2011-TCU-2ª Câmara) .</p><p class=\"tCU_-_Epígrafe\">14.\t Todavia, referida jurisprudência não socorre aos responsáveis pelas presentes contas, tendo em vista que, além do julgamento pela irregularidade e da correspondente imputação de débito - de baixa materialidade se comparado ao total gerido no exercício -, os responsáveis foram ainda condenados à inabilitação para o exercício de cargo em comissão ou função de confiança na Administração Pública Federal pelo período de oito anos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a>, modificado, em parte, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a>, peça 11, p. 52-55) , o denota a gravidade dos atos praticados por esses gestores nos contratos/aditivos firmados com o IDORT nos anos de 1997, 1998 e 1999, conforme consignado no voto condutor dos embargos opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a>, proferido pelo Ministro Walton Alencar Rodrigues, que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">15.\tDiante do exposto, caso a condenação pela inabilitação para o exercício de cargo em comissão ou função de confiança na Administração Pública Federal venha a ser confirmada na referida TCE por ocasião da apreciação do recurso de reconsideração impetrado contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a> (modificado, em parte, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a>) , <i>a gravidade do ato inquinado naqueles autos de TCE, que levou à mencionada inabilitação, será suficiente para impactar a gestão dos senhores Orlando Galvão Filho, João Augusto Resende Henriques, e Reynaldo Vilardo Aloy; com o julgamento pela irregularidade de suas contas ordinárias no exercício de 1997.</i>\" (os grifos são meus) </p><p class=\"tCU_-_Epígrafe\">13.\tRestaram, pois, claramente definidos os nexos de causalidade entre os pagamentos irregulares (que somaram R$ 9.943.820,43) e as condutas dos administradores públicos, apreciadas nas contas especiais sob enfoque. Com isso, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a> (Relator Ministro Ubiratan Aguiar) , as irregularidades foram consideradas graves e resultaram na inabilitação dos gestores para o exercício de cargo em comissão ou função de confiança na administração pública federal pelo período de oito anos, e na aplicação de multa. </p><p class=\"tCU_-_Epígrafe\">14.\tApós isso, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , que tratou da classificação dos atos praticados pelos responsáveis. A Unidade Técnica extraiu o seguinte excerto do Relatório que o baseou:</p><p class=\"tCU_-_Epígrafe\">\"32. Esclarece-se, ainda, que o colegiado considerou o caso do IDORT-RJ peculiar em face do elevadíssimo valor do benefício auferido pela empresa, que somente tomou ciência do montante do benefício a ser recebido anos após a contratação do instituto. Isto porque não houve a fase interna da licitação no âmbito da empresa, em que deveria ter sido estimado o custo do ajuste a fim de evitar uma 'contratação no escuro', como salientado pela decisão embargada.</p><p class=\"tCU_-_Epígrafe\">33. Assim, a decisão deixa bem claro que o fato de haver contratações realizadas por órgãos públicos com percentual semelhante ao contratado não torna legítima a contratação ora analisada. Isto porque esta não deveria ter sido baseada em contrato de risco, acerca da inconstitucionalidade da majoração das alíquotas promovidas pelas Leis n. 7.787/89, 7.894/89 e 8.147/90, não havendo, portanto, risco de sucumbência por parte da BR Distribuidora.\"\t</p><p class=\"tCU_-_Epígrafe\">15.\tO Acórdão mencionado no parágrafo retro (2.879/2009-TCU-P) tratou de Embargos de Declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2686/2008/Plenário\" target=\"_blank\">Acórdão 2686/2008-TCU-Plenário</a> (Relator Ministro Ubiratan Aguiar) . Terminou por tornar insubsistentes os subitens 9.2, 9.3 e 9.6 desse Acórdão, exclusivamente em relação aos senhores Djalma Bastos de Morais e José Ferreira da Silva Filho. Com isso, esses responsáveis tiveram excluída suas responsabilidades.</p><p class=\"tCU_-_Epígrafe\">16.\tDoravante, nos exames que levaram à prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , entendeu-se que caberia o afastamento dos débitos dos responsáveis em decorrência da nova situação jurídica da BR Distribuidora. Nessa linha, a multa aplicada, de forma proporcional ao débito, foi reduzida de R$ 500.000,00 para R$ 62.000,00, com mudança do enquadramento legal do art. 57 para o art. 58, I, da Lei 8.443/1992. Ao final, a sanção pecuniária aplicada inicialmente ao Idort/RJ foi retirada. O Acórdão aqui mencionado foi emitido nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\">\"ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Epígrafe\">9.1. conhecer dos presentes embargos de declaração, para, no mérito, dar-lhes provimento parcial, concedendo-lhes efeitos infringentes em caráter excepcional;</p><p class=\"tCU_-_Epígrafe\">9.2. alertar que a interposição de novos embargos de declaração com a clara intenção de protelar o cumprimento da decisão acarretará a imposição de multa aos embargantes;</p><p class=\"tCU_-_Epígrafe\">9.3. tendo em vista a privatização da empresa Petrobras Distribuidora, conferir a seguinte redação ao item 9.2 do :</p><p class=\"tCU_-_Epígrafe\"><i>\"9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alinea 'b', 19, parágrafo único, e 23, inciso III, da Lei 8.443/1992 e 1º, inciso I, 209, inciso II, 210, § 2º, e 214, inciso III, do Regimento Interno do TCU, julgar irregulares as contas dos Srs. Orlando Galvão Filho, João Augusto Rezende Henriques e Reynaldo Vilardo Aloy;</i></p><p class=\"tCU_-_Epígrafe\"><i>9.3. aplicar aos Srs. Orlando Galvão Filho, João Augusto Rezende Henriques e Reynaldo Vilardo Aloy a multa prevista no art. 58, I, da Lei 8.443/1992, no valor individual de R$ 62.000,00 (sessenta e dois mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem perante o Tribunal, na forma disposta no art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente a partir do dia seguinte ao término do prazo estabelecido até as datas dos efetivos recolhimentos, na forma da legislação em vigor;\";</i></p><p class=\"tCU_-_Epígrafe\">9.4. manter o teor dos demais itens do ;</p><p class=\"tCU_-_Epígrafe\">9.5. dar ciência deste acórdão ao Chefe da Procuradoria da República no Estado do Rio de Janeiro, fazendo menção ao Ofício PR-RJ/GMCBA nº 458/2017, assinado pelo Procurador da República Gustavo Magno Goskes Briggs de Albuquerque, no qual foram solicitadas informações sobre o andamento deste processo; e</p><p class=\"tCU_-_Epígrafe\">9.6. dar ciência deste acórdão aos embargantes, ao IDORT/RJ e à Petrobras Distribuidora.\" (grifei) </p><p class=\"tCU_-_Epígrafe\">17.\tO Ministro Benjamin Zymler, no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, ao considerar que as contas especiais foram julgadas irregulares com a declaração de inidoneidade dos responsáveis, acentuou que em caso de prática de ato de gestão ilegítimo ou antieconômico em período anterior à privatização da Petrobras Distribuidora, os autores sujeitar-se-iam às sanções aplicáveis pelo TCU. A participação dos três agentes que foram apenados (Srs. Orlando, João Augusto e Reynaldo) , nas irregularidades constatadas na TCE, foi bem delimitada no Relatório e deu suporte ao antecedente <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/117/2010/Plenário\" target=\"_blank\">Acórdão 117/2010-TCU-Plenário</a> (Ministro Walton Alencar, Embargos de Declaração em Embargos de Declaração) .</p><p class=\"tCU_-_Epígrafe\">18.\tTambém no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2156/2019/Plenário\" target=\"_blank\">Acórdão 2156/2019-TCU-Plenário</a>, o Ministro Benjamin Zymler reconheceu a natureza dos atos realizados pelos responsáveis, destacando que as condutas foram praticadas quando eles eram gestores de uma entidade pública federal e que os atos de gestão exercidos anteriormente à privatização continuam inseridos nas competências do TCU. Noutros termos, a prática de atos de gestão ilegítimos ou antieconômicos antes da privatização da Petrobras Distribuidora S.A., sujeita os responsáveis às sanções previstas na Lei Orgânica do TCU.</p><p class=\"tCU_-_Epígrafe\">19.\tNesse cenário, a Unidade Técnica entende que a contratação do Idort/RJ, tem efeitos sobre as contas anuais de 1997, diante da violação de normas licitatórias, que implicaram em atos de gestão ilegítimos (art. 209, II, do RI/TCU) .</p><p class=\"tCU_-_Epígrafe\">20.\tExplica que embora os Srs. Djalma Bastos de Morais, Vice-Presidente da Diretoria e José Ferreira da Silva Filho, Diretor de Operações, tenham sido inicialmente responsabilizados, terminaram sendo excluídos da relação processual (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2879/2009/Plenário\" target=\"_blank\">Acórdão 2879/2009-TCU-Plenário</a>, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>, Ministro Walton Alencar Rodrigues) , pois suas condutas restringiram-se a encaminhamentos processuais básicos.</p><p class=\"tCU_-_Epígrafe\">21.\tDestarte, alinhada com as conclusões contidas no certificado de auditoria (peça 7, p. 7-8) ,  entende que as contas dos responsáveis (rol de peça 2, p. 4-11) , estão em condições de serem julgadas regulares com ressalva, exceto as dos listados na TCE conexa: Sr. Orlando Galvão Filho, Presidente da Diretoria até 22/4/1999; Sr. João Augusto Rezende Henriques, Diretor de Mercado Consumidor junto à BR Distribuidora; Sr. Reynaldo Vilardo Aloy, Diretor Financeiro e de Suporte.</p><p class=\"tCU_-_Epígrafe\">22.\tEm relação ao impacto que a Representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/65019978\" target=\"_blank\">Processo 000.650/1997-8</a>, em apenso) causará nesta prestação de contas anual, enfatiza-se que a Primeira Câmara fez determinações à BR Distribuidora sobre a elaboração de futuras minutas de contrato, para: indicar o crédito pelo qual correria a despesa contratual; observar o art. 57 da Lei de Licitações; estabelecer cláusula contratual de rescisão quando o limite de gasto for atingido; observar as hipóteses legais de enquadramento do caso concreto de dispensa de licitação (Sessão de 8/7/1997, Relação-MV 13/1997, Ata 023/1997) . Como os comandos referem-se à adoção de procedimentos legais para a correção de ritos administrativos internos, avaliou-se que tais determinações não trazem impactos concretos para a apreciação das presentes contas.</p><p class=\"tCU_-_Epígrafe\">23.\tDiante das análises efetuadas pela Unidade Técnica, adoto os exames como minhas razões de decidir, sem prejuízo de trazer à baila considerações pontuais sobre a prestação de contas anual da Petrobras Distribuidora S.A. (BR Distribuidora) , relativa ao exercício de 1997.</p><p class=\"tCU_-_Epígrafe\">24.\tMuito embora a proposição inicial tenha sido pela regularidade com ressalvas das contas (peça 7, p. 7-8) , com a abertura da TCE (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a>) para a apreciação de pagamentos irregulares, derivados da celebração dos 2º, 3º e 4º Termos Aditivos do contrato assinado entre a BR Distribuidora e o Instituto de Organização Racional do Trabalho no Rio de Janeiro - IDORT/RJ, confirmaram-se graves atos de gestão. </p><p class=\"tCU_-_Epígrafe\">25.\tApós a interposição de diversos recursos, diante do modelo de \"contrato de risco\" e das diversas repactuações com a Idort/RJ, a deliberação final foi no sentido de aplicar sanções pecuniárias aos responsáveis envolvidos (art. 58, I, LO/TCU) e inabilitar os senhores João Augusto Rezende Henriques, Reynaldo Vilardo Aloy e Orlando Galvão Filho, para o exercício de cargo em comissão ou função de confiança, na administração pública federal, por oito anos.</p><p class=\"tCU_-_Epígrafe\">26.\tNestas contas anuais, cabe tão somente julgar irregulares as contas dos responsáveis mencionados acima, uma vez que não é mais cabível a aplicação de multa, visto que esta penalidade, além da inabilitação, já foi aplicada no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1083720008\" target=\"_blank\">Processo 010.837/2000-8</a> (AC 2.156/2019-P, Relator Min. Benjamin Zymler) . Em relação aos demais responsáveis arrolados no rol, como foram relatadas falhas formais/impropriedades no Relatório do Controle Interno, cumpre julgar regulares com ressalva suas contas, com quitação.</p><p class=\"tCU_-_Epígrafe\">27.\tTambém não é mais possível expedir notificação à BR Distribuidora, mas tão-somente dar ciência, pois não há participação majoritária da União ou de paraestatal no atual controle acionário. Demais disso, diante da alienação do controle da ex-subsidiária da Petrobras a terceiros, também não é mais cabível dar ciência da decisão que vier a ser proferida ao Ministério Supervisor.</p><p class=\"tCU_-_Epígrafe\">28.\tDiante das considerações aqui alinhadas, concordando com os pareceres emitidos nos autos, Voto por que o Plenário desta Corte de Contas adote a proposta de Acórdão que submeto à deliberação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=727102", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=727102", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "953275"}