{"KEY": "ACORDAO-COMPLETO-2441679", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3154/2020 ATA 45/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3154", "ANOACORDAO": "2020", "NUMATA": "45/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de embargos de declaração opostos pelo Banco do Brasil S.A. (peça 41) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1744/2020/Plenário\" target=\"_blank\">Acórdão 1744/2020-TCU-Plenário</a>, de minha relatoria.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro no art. 34 da Lei nº 8.443/92 c/c o art. 287 do RI/TCU, conhecer dos embargos de declaração opostos pelo Banco do Brasil S.A. (peça 41) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1744/2020/Plenário\" target=\"_blank\">Acórdão 1744/2020-TCU-Plenário</a> (Relator: Ministro Raimundo Carreiro) , para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência do presente Acórdão, assim como do Relatório e do Voto que o fundamentam, ao Banco do Brasil e ao Ministério Público junto ao Tribunal de Contas da União;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encerrar os presentes autos, nos termos do art. 169, V, do Regimento Interno. </p>", "ASSUNTO": "Embargos de declaração contra acórdão que considerou parcialmente procedente representação para apurar suposta irregularidade na utilização do Programa de Alternativas para Executivos em Transição (PAET) pelo Banco do Brasil S.A. ", "COLEGIADO": "Plenário", "DATASESSAO": "25/11/2020", "ENTIDADE": " Banco do Brasil S.A.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério Público Junto Ao Tribunal de Contas da União <br>3.2. Recorrente: Banco do Brasil S.A.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04103520186\" target=\"_blank\">041.035/2018-6</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro (Relator), Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "RAIMUNDO CARREIRO", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p class=\"list_Paragraph\">\tTrata-se de embargos de declaração opostos pelo Banco do Brasil S.A. (peça 41) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1744/2020/Plenário\" target=\"_blank\">Acórdão 1744/2020-TCU-Plenário</a>, de minha relatoria (peça 33) , a seguir transcrito:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>\"VISTOS, relatados e discutidos estes autos de Representação oferecida pelo Ministério Público junto ao Tribunal de Contas da União, apresentada pelo Subprocurador-Geral Lucas Rocha Furtado, por meio da qual requereu apuração sobre possíveis irregularidades perpetradas pelo Banco do Brasil na utilização do Programa de Alternativas para Executivos em Transição - PAET, as quais atentariam contra os princípios da moralidade e impessoalidade, além de consubstanciarem atos antieconômicos, </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em: </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1. conhecer da Representação, satisfeitos os requisitos de admissibilidade constantes nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal; </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. no mérito, considerar a Representação parcialmente procedente;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. orientar a Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão para que autue processo apartado de representação com vistas a avaliar a legalidade, legitimidade e economicidade da concessão do benefício do Programa de Alternativas para Executivos em Transição (PAET) por decisão do Conselho Diretor ou do Conselho de Administração, sem a aprovação da Assembleia Geral de Acionistas do BB, em possível dissonância com a disposição estabelecida, entre outros dispositivos legais, pelos arts. 152 e 235 da Lei n.º 6.404, de 1976, e pelo art. 29, VI, do Estatuto Social do BB a partir das novas exigências legais estabelecidas em prol da efetiva governança público-corporativa nas empresas estatais pelos arts. 12, I, e 26, entre outros exemplos, da Lei n.º 13.303, de 2016, informando a este Relator, no prazo de 15 dias, o número do processo;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. dar ciência deste Acórdão ao Ministério Público junto ao Tribunal de Contas da União e ao Banco do Brasil S.A., informando que o Relatório e o Voto que o fundamentam podem ser consultados por meio do endereço www.tcu.gov.br/acordaos; e</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. arquivar os presentes autos, nos termos do art. 169, V, do Regimento Interno.\"</i></p><p class=\"list_Paragraph\">2.\tComo visto, por meio do Acórdão embargado esta Corte julgou <b>parcialmente procedente</b> Representação oferecida pelo Ministério Público junto ao Tribunal de Contas da União (MP/TCU) para apurar suposta irregularidade na utilização do Programa de Alternativas para Executivos em Transição (PAET) pelo Banco do Brasil S.A.  </p><p>3.\tO embargante alega que o Acórdão ora embargado foi contraditório e obscuro. A contradição e a obscuridade estariam caracterizadas, respectivamente, no resultado do julgamento considerado parcialmente procedente, uma vez que foram afastadas as suspeitas de ilegalidade/irregularidade do uso do PAET; e na possível ilegalidade da concessão do benefício do programa sem a aprovação da Assembleia Geral de Acionistas, em razão da superveniência da Lei 13.303/2016, Lei das Estatais.</p><p>4.\tRequer, por fim, o acolhimento dos presentes embargos a fim de atribuir efeito infringente ao julgado, alterando a decisão recorrida para improcedente e excluindo a orientação contida em seu item 9.3.</p><p>5.\tTranscrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, excerto da instrução lavrada no âmbito da Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (peça 46) , contendo a análise de mérito das razões recursais, cujas conclusões contaram com a anuência do corpo diretivo daquela unidade técnica (peças 47 e 48) .</p><p><b><i>\"HISTÓRICO </i></b></p><p><i>4.\t\t\tO Acórdão embargado, no que interessa ao deslinde da questão, julgou parcialmente procedente Representação oferecida pelo Ministério Público junto ao TCU, de lavra do Subprocurador-Geral Lucas Rocha Furtado, a respeito de possível infringência, por parte do Banco do Brasil (BB) , aos princípios constitucionais da moralidade e da impessoalidade, na utilização irregular do Programa de Alternativas para Executivos em Transição (PAET) . </i></p><p><i>5.\t\tA deliberação recorrida apresenta o seguinte teor da parte dispositiva:</i></p><p><i>VISTOS, relatados e discutidos estes autos de Representação oferecida pelo Ministério Público junto ao Tribunal de Contas da União, apresentada pelo Subprocurador-Geral Lucas Rocha Furtado, por meio da qual requereu apuração sobre possíveis irregularidades perpetradas pelo Banco do Brasil na utilização do Programa de Alternativas para Executivos em Transição - PAET, as quais atentariam contra os princípios da moralidade e impessoalidade, além de consubstanciarem atos antieconômicos, </i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</i></p><p><i>9.1. conhecer da Representação, satisfeitos os requisitos de admissibilidade constantes nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal; </i></p><p><i>9.2. </i><b><i>no mérito, considerar a Representação parcialmente procedente</i></b><i>; </i></p><p><i>9.3. orientar a Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão para que </i><b><i>autue processo apartado de representação com vistas a avaliar a legalidade, legitimidade e economicidade da concessão do benefício do Programa de Alternativas para Executivos em Transição (PAET) por decisão do Conselho Diretor ou do Conselho de Administração, sem a aprovação da Assembleia Geral de Acionistas do BB</i></b><i>, em possível dissonância com a disposição estabelecida, entre outros dispositivos legais, pelos arts. 152 e 235 da Lei n.º 6.404, de 1976, e pelo art. 29, VI, do Estatuto Social do BB a partir das novas exigências legais estabelecidas em prol da efetiva governança público-corporativa nas empresas estatais pelos arts. 12, I, e 26, entre outros exemplos, da Lei n.º 13.303, de 2016, informando a este Relator, no prazo de 15 dias, o número do processo; (grifamos) </i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>6.\tInicialmente, deve-se registrar que os embargos de declaração preenchem os requisitos gerais de admissibilidade, alusivos a todas as espécies recursais, conforme abaixo:</i></p><p><i>\ta) cabimento - a decisão é recorrível; </i></p><p><i>\tb) singularidade - o recorrente está opondo os embargos de declaração contra o Acórdão 1.744/2020-P pela primeira vez; </i></p><p><i>\tc) tempestividade - os embargos foram opostos dentro do prazo previsto no art. 34, § 1º, da Lei 8.443/1992;  </i></p><p><i>\td) legitimidade - o recorrente é parte legítima para opor embargos de declaração, consoante o estabelecido no art. 34, § 1º, da Lei 8.443/1992;</i></p><p><i>\te) interesse de agir - houve sucumbência da parte e não houve perda de objeto;</i></p><p><i>\tf) adequação - a peça recursal foi apresentada em conformidade com o disposto no art. 32, inciso II, da Lei 8.443/1992 c/c o art. 277, inciso III, do RI/TCU.</i></p><p><i>7.\tEm relação aos requisitos específicos, os embargos de declaração devem ser utilizados quando houver obscuridade, omissão ou contradição em acórdão do Tribunal, conforme o art. 287, caput, do RI/TCU, devendo o recorrente, além de alegar, apontar a obscuridade, omissão ou contradição que pretende impugnar no corpo da decisão.</i></p><p><i>8.\tNo caso em exame, o embargante aduz que existem contradição e obscuridade no decisum combatido, sustentando que:</i></p><p><i>12. Não fica claro de que forma tais dispositivos, ou quaisquer outros da Lei 13.303/2016, seriam capazes de alterar a conclusão tida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3234/2013/Plenário\" target=\"_blank\">Acórdão 3234/2013-TCU-Plenário</a>, de que o PAET não está sujeito à aprovação pela Assembleia-Geral de Acionistas prevista nos arts. 152 e 235 da Lei 6.404/1976 porque não é um valor pago a administradores, mas a funcionários que foram destituídos de cargos executivos. </i></p><p><i>13. Os dispositivos da Lei 13.303/2016 expressamente citados no acórdão e que fundamentariam a necessidade de uma reanálise do tema, proposta pelo Ministro Revisor, claramente não sustentam qualquer interpretação diversa da exarada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3234/2013/Plenário\" target=\"_blank\">Acórdão 3234/2013-TCU-Plenário</a>: </i></p><p><i>\"Art. 12. A empresa pública e a sociedade de economia mista deverão: I - divulgar toda e qualquer forma de remuneração dos administradores; [...]\" (grifo inserido) </i></p><p><i>\"Art. 26. Além das normas previstas nesta Lei, aplicam-se aos membros do Conselho Fiscal da empresa pública e da sociedade de economia mista as disposições previstas na Lei nº 6.404, de 15 de dezembro de 1976 , relativas a seus poderes, deveres e responsabilidades, a requisitos e impedimentos para investidura e a remuneração, além de outras disposições estabelecidas na referida Lei. [...]\". (grifos inseridos) . </i></p><p><i>14. Assim como os arts. 152 e 235 da Lei 6.404/1976 e 29, inciso VI, do Estatuto Social do Banco, tais disposições da Lei 13.303/2016 são dirigidas a administradores e a membros do Conselho Fiscal, respectivamente, e não a \"funcionários concursados de carreira que tenham sido destituídos de cargo executivo\", de forma que o posicionamento fixado pelo Plenário do TCU, por unanimidade, no Acórdão 3234/2013, permanece válido e irretocável, em nada sendo afetado pelo advento da Lei das Estatais. </i></p><p><i>15. Os mencionados arts. 152 e 235 da Lei 6.404/1976 e 29, inciso VI, do Estatuto Social do Banco são ora reproduzidos, com o objetivo de evidenciar que a Lei 13.303/2016 efetivamente não trouxe novidade ou alteração à sua interpretação: </i></p><p><i>\"Art. 152. A assembleia-geral fixará o montante global ou individual da remuneração dos administradores, inclusive benefícios de qualquer natureza e verbas de representação, tendo em conta suas responsabilidades, o tempo dedicado às suas funções, sua competência e reputação profissional e o valor dos seus serviços no mercado. [...]\" (grifo inserido) </i></p><p><i>\"Art. 235. As sociedades anônimas de economia mista estão sujeitas a esta Lei, sem prejuízo das disposições especiais de lei federal. § 1º As companhias abertas de economia mista estão também sujeitas às normas expedidas pela Comissão de Valores Mobiliários. § 2º As companhias de que participarem, majoritária ou minoritariamente, as sociedades de economia mista, estão sujeitas ao disposto nesta Lei, sem as exceções previstas neste Capítulo. </i></p><p><i>\"Art. 29. São atribuições do Conselho Diretor: [...] VI -decidir sobre os planos de cargos, salários, vantagens e benefícios e aprovar o Regulamento de Pessoal do Banco, observada a legislação vigente; [...]\" </i></p><p><i>16. Ainda que, como consta do voto do Ministro Revisor, ao definir as novas exigências legais em prol da efetiva governança público-corporativa nas empresas estatais, a Lei 13.303/2016 não tivesse diferenciado o pagamento de remuneração do pagamento de benefícios, isso não alteraria o fato de que o pagamento da verba do PAET não beneficia administradores ou membros do Conselho Fiscal, mas \"funcionários concursados de carreira que tenham sido destituídos de cargo executivo\", aspecto central das conclusões tidas no Acórdão 3234/2013.</i></p><p><i>17. Assim, não é claro o porquê de, como afirma o Ministro Revisor, \"a superveniência, pois, da referida Lei n.º 13.303, de 2016, tenderia a modificar os supostos parâmetros anunciados pela então administração do BB, ao manejar os seus embargos de declaração para buscar a prolação do anunciado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3234/2013/Plenário\" target=\"_blank\">Acórdão 3234/2013-TCU-Plenário</a> com vistas à subsequente modificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1681/2010/Plenário\" target=\"_blank\">Acórdão 1681/2010-TCU-Plenário</a> [...]\". </i></p><p><i>18. Tal acórdão está fundamentado no fato de que o PAET \"não remunera administradores e sim, concede benefícios a funcionários do Banco em razão dos altos cargos que exerceram na empresa\", e essa premissa não foi alterada pela Lei 13.303/2016. Administradores, conforme se depreende dos artigos 138 e 145 da Lei das Sociedades Anônimas, abrangem os membros do conselho de administração e da diretoria executiva da companhia. E remuneração visa precipuamente retribuir os serviços que os administradores prestam à companhia em caráter estritamente profissional. </i></p><p><i>19. O PAET não corresponde à contraprestação por serviços prestados pelo membro da Diretoria Executiva contemplado no Programa ou a prêmio/bônus em correlação aos resultados atingidos pela companhia naquele exercício, não tendo qualquer relação com a remuneração estatuída no art. 152 da Lei 6.404/1976. Trata-se de bônus concebido para o desligamento de funcionários que perderam a condição de executivos da empresa, buscando adequar os procedimentos do Banco às práticas adotadas no mercado, conforme pesquisas realizadas à época da instituição do benefício - 2003 (consultoria Hey Group junto a 362 empresas) . O público alvo do PAET não são estatutários, mas funcionários do Banco, sendo a condição precedente para fazer jus à verba a destituição do cargo de membro da Diretoria Executiva. A competência para dispor sobre o programa, como consignado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3234/2013/Plenário\" target=\"_blank\">Acórdão 3234/2013-TCU-Plenário</a>, foge da alçada da Assembleia-Geral e, de acordo com o artigo 29, inciso VI, do Estatuto Social do Banco, é do Conselho Diretor. </i></p><p><i>20. Por meio dos presentes embargos, o Banco pretende seja esclarecida essa obscuridade, para que não se veja submetido desnecessariamente a novo processo administrativo, com todos os ônus financeiros e de imagem que isso representa.</i></p><p><i>21. Por fim, o acórdão embargado é contraditório ao fazer constar, como resultado do julgamento, que a Representação foi considerada \"parcialmente procedente\", em vez de improcedente, uma vez que foram afastadas todas suspeitas de ilegalidade/irregularidade do uso do PAET pelo Banco apontadas pelo MPTCU, bem como outras que foram suscitadas ao longo do processo, e considerando que os votos dos Ministros Relator e Revisor declaram a improcedência da Representação. </i></p><p><i>22. A determinação para a instauração de novo processo não decorre de acolhimento de pedido feito na Representação apresentada pelo MPTCU, mas de discussão conexa suscitada apenas em sede do voto do Ministro Revisor.</i></p><p><i>9.\tConsiderando que o embargante apontou contradição e obscuridade no acórdão atacado, nos termos do art. 287, §1º, do RI/TCU,  e considerando, ainda, que a jurisprudência desta Corte de Contas é no sentido de que o juízo de admissibilidade de embargos de declaração exclui o exame, ainda que superficial, da existência de obscuridade, omissão ou contradição na deliberação recorrida, porquanto tal verificação deve ser feita quando da análise de mérito, os requisitos específicos de admissibilidade previstos para a espécie foram preenchidos.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>10.\t\t\t\t\t\t\t \t\t\t\tConstitui objeto do presente recurso definir se há ou não contradição e obscuridade no acórdão embargado.</i></p><p><i>11.\t\t\tPorquanto se vislumbra a existência de dois aspectos da decisão que se pretende embargar, a análise será dividida em dois pontos. Incialmente, na contradição na decisão estrito senso que o embargante alegar existir, em que se julgou parcialmente procedente a questão. O segundo ponto diz respeito à condição trazida no voto revisor do Ministro André Luís de Carvalho e consignada no Acórdão.</i></p><p><b><i>Da existência ou não de contradição na decisão </i></b></p><p><i>12.\tO Banco do Brasil pede que se esclareça a contradição entre o julgamento da lide como parcialmente procedente no Acórdão 1.744/2020-P e as demais manifestações que deram a questão como improcedente.</i></p><p><i>13.\tInicialmente, recorre-se à instrução da unidade técnica (peça 26) que, após reconhecer a regularidade do PAET, assim propôs o mérito da contenda: </i></p><p><i>a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII e parágrafo único do Regimento Interno deste Tribunal, para, no mérito, considerá-la </i><b><i>improcedente</i></b><i>; (grifamos) </i></p><p><i>14.\tEm seguida, o relator despachou o processo ao MP/TCU (peça 29) , órgão representante na questão, para que fosse ouvido a respeito, o qual acompanhou a proposta formulada pela unidade técnica, assim se manifestando em seu parecer (peça 30) :  </i></p><p><i>Considerando que, após a realização das devidas diligências, a Secex/Finanças constatou não terem efetivamente ocorrido aquelas irregularidades, alinho-me à proposta de encaminhamento apresentada pelo auditor instrutor à página 7 da peça 26, a qual contou com a anuência do diretor e do secretário daquela unidade técnica (peças 27 e 28, respectivamente) , no sentido de que o Tribunal conheça desta representação para, no mérito, considerá-la </i><b><i>improcedente</i></b><i>, encerrando-se o presente processo.</i></p><p><i>15.\tEm sessão ocorrida em 18/03/2020, o Ministro Relator apresentou voto pela improcedência da Representação (peça 35) , aderindo à conclusão apresentada pela unidade técnica e anuída pelo MP/TCU:</i></p><p><i>7. Quanto ao mérito, verifico que a representação, de fato, é </i><b><i>improcedente</i></b><i>, na medida em que os elementos dos autos não revelam ilegalidade ou irregularidade na utilização do PAET.</i></p><p><i> (...) </i></p><p><i>16. Ante o exposto, </i><b><i>acolho a proposta da unidade instrutiva e o parecer do MP/TCU</i></b><i>, os quais integram as presentes razões de decidir, e voto no sentido de que seja adotado o Acórdão que ora submeto a este Plenário. (grifamos) </i></p><p><i>16.\tNaquela ocasião, o Ministro André Luís de Carvalho pediu vista do processo. O eminente ministro revisor acompanhou o entendimento pela improcedência da Representação, até então, uníssono, contudo, apôs em seu voto demanda para esta Secex apurar em processo apartado, a qual será cotejada na segunda análise desta instrução, mas que deve ser levada a efeito no deslinde da contradição suscitada:</i></p><p><i>\t12. Diante, portanto, dos elementos de convicção até aqui obtidos pelo TCU, </i><b><i>acompanho o voto ora oferecido pelo Ministro-Relator Raimundo Carreiro no sentido da improcedência da presente representação</i></b><i>, sem prejuízo, contudo, de, </i><b><i>adicionalmente</i></b><i>, sugerir o envio de determinação para que a unidade técnica autue o devido processo apartado de representação com vistas a avaliar a plena legalidade, legitimidade e economicidade da concessão do referido benefício no PAET pela mera decisão do Conselho Diretor ou do Conselho de Administração, sem a devida aprovação, contudo, da Assembleia Geral de Acionistas do BB, em dissonância, assim, com a expressa disposição estabelecida, entre outros dispositivos legais, pelos arts. 152 e 235 da Lei n.º 6.404, de 1976, e pelo art. 29, VI, do Estatuto Social do BB a partir das novas exigências legais estabelecidas em prol da efetiva governança público-corporativa nas empresas estatais pelos arts. 12, I, e 26, entre outros exemplos, da Lei n.º 13.303, de 2016. (grifamos) </i></p><p><i>17.\tComo se vê, todas as manifestações acerca do mérito da questão foram pela improcedência da Representação.</i></p><p><i>18.\tOcorre que, por seu turno, a redação final do Acórdão 1.744/2020-P, sem que fossem trazidos elementos novos que justificassem tal decisão, considerou a Representação parcialmente procedente, conforme trecho da decisão a seguir:</i></p><p><i>9.2. no mérito, considerar a Representação </i><b><i>parcialmente procedente</i></b><i>; (grifamos) </i></p><p><i>19.\tAo se alterar o julgamento de improcedente para parcialmente procedente, entende-se que devem ser apontados os aspectos não acolhidos que ensejaram a mudança da decisão. Os novos elementos trazidos após o voto inicial não estão relacionados às razões de decidir do objeto original da lide. Trata-se de questão incidental levantada pelo ministro revisor, o qual, vale dizer mais uma vez, ratificou a improcedência do objeto do processo.</i></p><p><i>20.\tAnte o exposto, reconhece-se a existência de contradição na decisão, uma vez que o voto apresentado, em 18 de março 2020, foi pela improcedência da representação, acompanhando a conclusão da unidade técnica, com manifestação do MP/TCU e do ministro relator no mesmo sentido. Contudo, a decisão definitiva no bojo do Acórdão 1.744/2020-P, sem que novos elementos de convicção fossem apresentados em desfavor do jurisdicionado, mudou de improcedente para parcialmente procedente. Propõe-se, assim, que se reconheça a contradição levantada e seja acolhido o embargo nesse aspecto.</i></p><p><b><i>Da existência ou não de obscuridade na decisão </i></b></p><p><i>21.\tConsoante exposto no item 16, o Ministro revisor sugeriu que adicionalmente fosse autuado processo apartado por esta Secretaria para avaliar a legalidade, legitimidade e economicidade da concessão do PAET pela decisão do Conselho Diretor ou do Conselho de Administração, sem a devida aprovação, contudo, da Assembleia Geral de Acionistas do BB, haja vista superveniência da Lei n.º 13.303/2016.</i></p><p><i>22.\tImporta dizer que a determinação decorrente do voto revisor não diz respeito ao que se discutiu ao longo do processo. O próprio Ministro revisor, inclusive, acompanhou as razões de decidir do Relator e apontou pela improcedência, conforme já discutido. A questão suscitada por ele para ser avaliada em processo apartado é incidental, não se relacionando com a legalidade do benefício discutido neste processo, mas com a legitimidade do processo decisório vis a vis as alterações trazidas pela Lei das Estatais.</i></p><p><i>23.\tOs embargos de declaração apresentados, especificamente a parte analisada nesta seção, não buscam esclarecimento de obscuridade, como justifica o embargante. O que se pretende é discutir o mérito da questão impelida pelo Min. André Luiz de Carvalho no bojo do voto revisor, a qual foi levada a efeito pelo Relator em seu voto e consignada no acórdão. </i></p><p><i>24.\tA unidade jurisdicionada suscita em seus embargos a desnecessidade de instauração de processo apartado, posto que não enxerga confronto entre a atual forma de concessão do PAET e a Lei n.º 13.303/2016. O banco aduz um encadeamento argumentativo a pretexto de sanear obscuridade, contudo, com notório objetivo de evitar novo processo para discutir adequadamente o mérito. </i></p><p><i>25.\tFica patente a intenção de se antecipar a discussão do mérito da questão quando o embargante admite em sua peça recursal que pretende evitar a instauração de novo processo, o que poderia ferir a imagem do banco.</i></p><p><i>26.\tUma vez que este Tribunal julgou regular o benefício PAET, não há que se falar em prejuízo à imagem do representado. Ademais, o intuito do Ministro revisor é verificar se o rito de concessão do benefício se coaduna com os ditames da superveniente Lei das Estatais. </i></p><p><i>27.\tAssim, a discussão do mérito da questão nestes embargos de declaração extrapolaria a finalidade do expediente, que é clarear obscuridade, contradição ou omissão do acórdão prolatado. O processo apartado cuidará de discutir amiúde a legalidade do rito de concessão do PAET, o que permitirá aprimorar a governança do banco, conferindo-lhe segurança jurídica, seja com a manutenção da sistemática atual seja com a reforma do processo decisório.</i></p><p><i>28.\tAnte o exposto, não há que se falar em obscuridade no decisum</i><b><i> </i></b><i>ora embargado, no que tange ao item 9.3 do Acórdão 1.744/2020-P, que justifique a sua reforma.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>29.\tApós revisão processual, com alinhamento no entendimento pela improcedência da Representação entre os votos do Relator, do Revisor e manifestação do Parquet, os quais seguiram a conclusão da unidade técnica, houve alteração na decisão para parcialmente procedente, sem que houvesse justificativa para tal. Razão pela qual se propõe o acolhimento dos embargos quanto à contradição para alterar o acórdão embargado (itens 12 a 20) . </i></p><p><i>30.\tCom efeito, a obscuridade que se pretende clarear pretende discutir o mérito de questão levantada pelo Ministro revisor, a ser analisada em processo apartado, quanto à legitimidade do poder decisório de concessão do benefício em função das alterações trazidas pela lei das estatais. Por extrapolar a finalidade dos embargos de declaração, propõe-se que seja rejeitado no que se refere à obscuridade arguida (itens 21 a 28) .</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>31.</i><b><i>\t</i></b><i>Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>\t\t\ta) conhecer dos embargos de declaração opostos pelo Banco do Brasil S.A. contra o Acórdão 1.744/2020-P, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992 e no art. 287 do RI/TCU;</i></p><p><i>b) no mérito, acolher parcialmente os embargos opostos pelo Banco do Brasil S.A. e, em consequência, alterar o item 9.2 do Acórdão 1.744/2020-P para a seguinte redação:</i></p><p><i>\"9.2. no mérito, considerar a Representação improcedente\"; </i></p><p class=\"body_Text_2\"><i>c) dar ciência do acórdão que vier a ser proferido, assim como do relatório e do voto que o fundamentarem, ao embargante e ao Ministério Público junto ao Tribunal de Contas da União.\"</i></p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Aline Crivelari (OAB/SP 230.844)   ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. EMBARGOS DE DECLARAÇÃO. ACÓRDÃO QUE JULGOU REGULAR A UTILIZAÇÃO DO BENEFÍCIO PROGRAMA DE ALTERNATIVAS PARA EXECUTIVOS EM TRANSIÇÃO (PAET) AOS FUNCIONÁRIOS DO BANCO DO BRASIL S.A. CONHECIMENTO. REJEIÇÃO. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão (SecexFinan).", "VOTO": "<p class=\"body_Text\">Os embargos de declaração opostos pelo Banco do Brasil S.A. (peça 41) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1744/2020/Plenário\" target=\"_blank\">Acórdão 1744/2020-TCU-Plenário</a>, de minha relatoria (peça 33) , podem ser conhecidos, com fulcro no art. 34 da Lei nº 8.443/92 c/c o art. 287 do RI/TCU.</p><p class=\"normal_ (Web) \">2.\t Por meio do 1.744/2020 - Plenário, de minha relatoria (peça 33) , ora embargado, esta Corte julgou <b>parcialmente procedente</b> Representação oferecida pelo Ministério Público junto ao Tribunal de Contas da União (MP/TCU) para apurar suposta irregularidade na utilização do Programa de Alternativas para Executivos em Transição (PAET) pelo Banco do Brasil S.A.  </p><p class=\"normal_ (Web) \">3.\tNessa fase o Banco do Brasil aponta contradição e a obscuridade no acórdão recorrido caracterizadas, respectivamente, no resultado do julgamento considerado parcialmente procedente, uma vez que foram afastadas as suspeitas de ilegalidade/irregularidade do uso do PAET; e na possível ilegalidade da concessão do benefício do programa sem a aprovação da Assembleia Geral de Acionistas, em razão da superveniência da Lei 13.303/2016, Lei das Estatais.</p><p class=\"normal_ (Web) \">4.\tRequer, assim, o acolhimento dos presentes embargos a fim de atribuir efeito infringente ao julgado, alterando a decisão recorrida para improcedente e excluindo a orientação contida em seu item 9.3.</p><p class=\"normal_ (Web) \">5.\tA Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão propõe conhecer dos embargos para, no mérito, acolhê-los parcialmente, para alterar o Acórdão embargado com a finalidade de considerar a Representação improcedente.</p><p class=\"normal_ (Web) \">6.\tNão assiste razão à SecexFinanças, quanto a esse ponto. A apreciação da Representação pela procedência parcial se deu, justamente, pelo acolhimento da sugestão do Ministro Revisor, André Luis de Carvalho, para incluir o item 9.3 no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1744/2020/Plenário\" target=\"_blank\">Acórdão 1744/2020-TCU-Plenário</a>, de minha relatoria. A meu ver haveria, de fato, contradição, se ao considerar a Representação improcedente o Tribunal tecesse determinações ou recomendações.</p><p class=\"normal_ (Web) \">7.\tPortanto, os embargos em análise não devem ser acolhidos a fim de considerar a Representação improcedente.</p><p class=\"normal_ (Web) \">8.\tNo que concerne à alegada obscuridade que se pretende clarear, entendo da mesma forma que a unidade técnica. O que se pretende discutir é o mérito de questão levantada pelo Ministro Revisor, a ser analisada em processo apartado, quanto à legitimidade do poder decisório de concessão do benefício em função das alterações trazidas pela lei das estatais. </p><p class=\"normal_ (Web) \">9.\tAssim, por não se amoldar à finalidade dos embargos de declaração, o recurso em análise deve ser <b>rejeitado no que se refere à obscuridade arguida</b>, mantendo-se a orientação contida no subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1744/2020/Plenário\" target=\"_blank\">Acórdão 1744/2020-TCU-Plenário</a>.</p><p class=\"normal_ (Web) \">10.\tQuanto à alegação do embargante de que \"<i>a determinação para a instauração de novo processo não decorre de acolhimento de pedido feito na Representação apresentada pelo MPTCU, mas de discussão conexa suscitada apenas em sede do voto do Ministro Revisor.\"</i>, não é demais lembrar que figura entre as competências do TCU \"<i>realizar, por iniciativa própria [..] inspeções e auditorias de natureza contábil, financeira, orçamentária, operacional e patrimonial, nas unidades administrativas dos Poderes Legislativo, Executivo e Judiciário, e demais entidades referidas no inciso II</i>\" (art. 71, incisos II e IV da Constituição Federal de 1988) .</p><p class=\"normal_ (Web) \">11.\tDessa forma, o acolhimento da sugestão do Ministro Revisor para orientar a Secretaria de Controle Externo do Sistema Financeiro Nacional e dos Fundos de Pensão para que autue processo apartado de representação com vistas a avaliar a legalidade, legitimidade e economicidade da concessão do benefício do Programa de Alternativas para Executivos em Transição (PAET) (item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1744/2020/Plenário\" target=\"_blank\">Acórdão 1744/2020-TCU-Plenário</a>, de minha relatoria) está em perfeita sintonia com as atribuições constitucionais desta Corte de Contas.</p><p class=\"normal_ (Web) \">12.\tSendo assim, os embargos de declaração opostos pelo Banco do Brasil S.A. (peça 41) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1744/2020/Plenário\" target=\"_blank\">Acórdão 1744/2020-TCU-Plenário</a>, de minha relatoria, devem ser integralmente rejeitados.</p><p class=\"normal_ (Web) \">13.\tEm face do exposto, Voto por que o Tribunal adote a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728752", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728752", "EXTENSAOARQUIVO": "doc"}