{"KEY": "ACORDAO-COMPLETO-2442136", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3161/2020 ATA 45/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3161", "ANOACORDAO": "2020", "NUMATA": "45/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTO, relatado e discutido este agravo interposto contra o despacho proferido à peça 33; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do agravo, com fundamento nos art. 289 do RITCU, para, no mérito, rejeitá-lo, mantendo, em seus exatos termos, o despacho proferido em 20/10/2020 (peça 33) ; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência ao agravante acerca da presente deliberação.</p>", "ASSUNTO": "Agravo contra decisão que negou ingresso como interessada à entidade em processo administrativo constituído especificamente para registrar e encaminhar  as conclusões do Grupo de Trabalho constituído por meio da Ordem de Serviço n° 2, de 8 de julho de 2019, no âmbito do Tribunal de Contas da União.", "COLEGIADO": "Plenário", "DATASESSAO": "25/11/2020", "ENTIDADE": " não há.", "INTERESSADOS": "3. Interessados/Responsáveis: não há.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00237920201\" target=\"_blank\">002.379/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p>Trata-se de processo administrativo autuado por determinação da presidência deste Tribunal para o registro e compilação dos resultados do grupo de trabalho (GT) instituído pela Ordem de Serviço (OS) 6, de 9 de dezembro de 2019, que teve por objetivo identificar, nas conclusões do GT anteriormente constituído pela OS 2/2019, propostas que pudessem ser aplicadas no âmbito administrativo do Tribunal de Contas da União.</p><p class=\"list_Paragraph\">A referida ordem de serviço assim dispôs sobre as etapas do trabalho (peça 1) :</p><p>Art. 3º As conclusões do grupo de trabalho serão formalizadas em relatório, contemplarão o detalhamento de todas as propostas e incluirão os anteprojetos de eventuais alterações normativas sugeridas. Parágrafo único. O relatório, após apresentação e discussão com a Presidência, será encaminhado ao Ministro Vital do Rêgo.</p><p>Art. 4º O grupo de trabalho se reportará diretamente ao Ministro Vital do Rêgo, a quem competirá a supervisão dos trabalhos.</p><p class=\"list_Paragraph\">As propostas trazidas como resultado dos trabalhos convergiram para as seguintes ações (peça 17) :</p><p>Diante do exposto, submetem-se os autos à Presidência para conhecimento, avaliação e posterior encaminhamento ao gabinete do Ministro-Relator Vital do Rêgo, com as propostas a seguir: </p><p>1. Plano de ação a ser elaborado por intermédio da CCG para realização do redesenho dos processos de trabalho identificados nas fichas do Anexo I deste relatório, contendo, no mínimo, a priorização dos processos de trabalho, a responsabilidade pelo redesenho de cada processo e o prazo de execução;</p><p>2. Determinação a ser dirigida à CCG para que eventual lotação de servidores em áreas administrativas seja precedida de análise da viabilidade redistribuição interna de servidores entre as áreas administrativas, usando como direcionador os processos de trabalho constantes do Anexo II desse relatório e, em sendo insuficiente ou inviável tal redistribuição, que seja preferencialmente adotada a terceirização;</p><p>3. Projeto de resolução a ser aprovado pelo Plenário em substituição à ResoluçãoTCU 154/2002 (Anexo III) ;</p><p>4. Minuta de Portaria a ser expedida pela Presidência em substituição à PortariaTCU 62/2018 (Anexo III) .</p><p class=\"list_Paragraph\">Essas conclusões foram submetidas ao Plenário deste TCU por meio de comunicação aprovada no dia 30/9/2020 (peça X) , ata 37, que assim encaminhou a questão:</p><p>Submete à Presidência o anteprojeto de alteração da Resolução-TCU 154/2002, que dispõe sobre a organização e as atribuições dos cargos e funções de confiança do quadro de pessoal do Tribunal de Contas da União, e a minuta para alteração da Portaria-TCU-62/2018, que regulamenta a remoção de servidor do quadro de pessoal da Secretaria do Tribunal de Contas da União (TCU) . Encaminha as propostas de ações para que, em caso de concordância da Presidência, seja determinada a adoção de providências a cargo das unidades básicas, que deverão apresentar em 180 dias as ações já realizadas e aquelas planejadas.</p><p class=\"list_Paragraph\">Nessa etapa, a União dos Auditores Federais de Controle Externo (AUDITAR) interpôs agravo em 6/11/2020 (peça 37) contra despacho que indeferiu seu pleito de ingresso como interessada nestes autos (peça 33) com o seguinte pedido, transcrito com ajustes de forma:</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">Demonstrada a tempestividade, é de se ver o cabimento do recurso, uma vez que se trata de um despacho decisório proferido pelo relator que é desfavorável à parte, que sofre com o fechamento das portas destinadas à sua ampla contribuição com a resolução de assunto que é de interesse público e que afeta diretamente a categoria de seus associados, nos termos do art. 289 do RITCU, colacionado acima.</p><p class=\"tCU_-_Epígrafe\">Além disso, o cabimento é congruente com o que prevê a Lei nº 9.784/99 em seu art. 56, §1º, que regulam o pleito de recurso administrativo, que se adequa perfeitamente aos moldes do Agravo previsto pelo RITCU:</p><p class=\"tCU_-_Epígrafe\">Art. 56. Das decisões administrativas cabe recurso, em face de razões de legalidade e de mérito.</p><p class=\"tCU_-_Epígrafe\">§ 1o O recurso será dirigido à autoridade que proferiu a decisão, a qual, se não a reconsiderar no prazo de cinco dias, o encaminhará à autoridade superior.</p><p class=\"tCU_-_Epígrafe\">A disposição é semelhante àquela do §1º do art. 289 do RITCU, <i>ipsis litteris</i>:</p><p class=\"tCU_-_Epígrafe\">§ 1º Interposto o agravo, o Presidente do Tribunal, o presidente de câmara ou o relator poderá reformar o seu despacho ou submeter o feito à apreciação do colegiado competente para o julgamento de mérito do processo.</p><p class=\"tCU_-_Epígrafe\">A AUDITAR somente recebeu a cópia dos autos e, por consequência, obteve ciência da decisão agravada no dia 05 de novembro de 2020, conforme faz prova a cadeia de e-mails anexa. A cópia foi recebida da Central de Atendimento ao Cidadão deste eg. TCU no dia mencionado, às 14:06, no e-mail informado no teor da peça de solicitação de cópia protocolizada no dia 23 de outubro de 2020. </p><p class=\"tCU_-_Epígrafe\">Portanto, cabível e tempestivo o recurso.</p><p class=\"tCU_-_Epígrafe\">2. DA DECISÃO AGRAVADA E MOTIVOS PARA REFORMA</p><p class=\"tCU_-_Epígrafe\">A decisão agravada negou o ingresso da associação como interessada por entender que, ipsis litteris, \"nesta etapa processual (...) não há sucumbência, sanção ou prejuízo às requerentes ou aos seus associados\", sendo esta a única razão que fundamentou o despacho decisório.</p><p class=\"tCU_-_Epígrafe\">Não há falar em sucumbência ou sanção no âmbito do presente procedimento administrativo, que estuda possíveis alterações na Resolução TCU 154/2002, motivo pelo qual este fundamento cai por terra de forma imediata. No que tange a possíveis prejuízos, são eles referentes a uma possível e futura decisão que venha a ser adotada no âmbito deste TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/237920201\" target=\"_blank\">Processo 002.379/2020-1</a>, que é de interesse não só da categoria representada pela Associação interessada, mas também de interesse público.</p><p class=\"tCU_-_Epígrafe\">O ingresso como interessado nos processos administrativos não é somente regulamentado pelo Regimento Interno deste eg. Tribunal de Contas da União (\"RITCU\") , mas também por lei, como se observa pela Lei nº 9.784/99:</p><p class=\"tCU_-_Epígrafe\">Art. 9º São legitimados como interessados no processo administrativo:</p><p class=\"tCU_-_Epígrafe\">I - pessoas físicas ou jurídicas que o iniciem como titulares de direitos ou interesses individuais ou no exercício do direito de representação;</p><p class=\"tCU_-_Epígrafe\">II - aqueles que, sem terem iniciado o processo, têm direitos ou interesses que possam ser afetados pela decisão a ser adotada;</p><p class=\"tCU_-_Epígrafe\">III - as organizações e associações representativas, no tocante a direitos e interesses coletivos;</p><p class=\"tCU_-_Epígrafe\">IV - as pessoas ou as associações legalmente constituídas quanto a direitos ou interesses difusos.</p><p class=\"tCU_-_Epígrafe\">Fica claro, desde já, que a legitimidade para ingresso como parte interessada no processo administrativo nasce com a possibilidade de uma decisão futura afetar direitos ou interesses de determinada associação, e não uma determinada e individualizada etapa processual.</p><p class=\"tCU_-_Epígrafe\">Em outras palavras, não é a etapa processual que representa o nascimento da legitimidade para atuação como parte interessada no processo, mas sim os eventuais efeitos de uma possível decisão futura. </p><p class=\"tCU_-_Epígrafe\">Como será mais explorado em seguida, a decisão a ser adotada nos presentes autos afeta não somente este eg. Tribunal de Contas da União, mas também a sociedade como um todo, e ainda, de forma específica e individualizada, os direitos e interesses da categoria que é apresentada pela Associação interessada (AUDITAR) .</p><p class=\"tCU_-_Epígrafe\">Além disso, o RITCU prevê hipóteses para o indeferimento do pleito de ingresso como interessado, notada a ausência do preenchimento dos requisitos exigidos pelo §1º do art. 146 do RITCU ou os pedidos formulados após a inclusão do processo me pauta:</p><p class=\"tCU_-_Epígrafe\">Art. 146. A habilitação de interessado em processo será efetivada mediante o deferimento, pelo relator, de pedido de ingresso formulado por escrito e devidamente fundamentado.</p><p class=\"tCU_-_Epígrafe\">§ 1º O interessado deverá demonstrar em seu pedido, de forma clara e objetiva, razão legítima para intervir no processo.</p><p class=\"tCU_-_Epígrafe\">§ 2º O relator indeferirá o pedido que não preencher os requisitos do parágrafo anterior. (...) </p><p class=\"tCU_-_Epígrafe\">§ 5º O pedido de habilitação de que trata este artigo será indeferido quando formulado após a inclusão do processo em pauta. </p><p class=\"tCU_-_Epígrafe\">A decisão agravada é completamente omissa acerca dos §§2º e 5º, pois (i) a parte interessada efetivamente demonstrou de forma clara e objetiva as razões legítimas para sua intervenção no processo e (ii) o fez antes de sua inclusão em pauta.</p><p class=\"tCU_-_Epígrafe\">Portanto, a decisão deve ser reformada para que a AUDITAR venha a ingressar o processo na qualidade de interessada, nos termos do art. 9º e incisos, da Lei nº 9.784/99, e do art. 146, caput e §1º, do RITCU, uma vez que uma possível decisão acerca das modificações da Resolução TCU 154/2002 é capaz de afetar os direitos e interesses de seus associados, bem como a associação é plenamente capaz de contribuir com questões de interesse público dessa decisão, nos termos que passa a demonstrar.</p><p class=\"tCU_-_Epígrafe\">3. DA RESOLUÇÃO TCU 154/2002 - IMPACTOS E SOLUÇÕES</p><p class=\"tCU_-_Epígrafe\">As alterações na Resolução TCU 154/2002 sob análise nos autos do processo em epígrafe versam sobre possíveis ajustes nas atribuições dos cargos de Auditor Federal de Controle Externo da área de Apoio Técnico Administrativo (ATA) e de Técnico Federal de Controle Externo. O intuito de tais alterações é a ampliação das possibilidades de terceirização das atividades deste eg. TCU.</p><p class=\"tCU_-_Epígrafe\">As propostas de alterações na resolução têm origem nos resultados obtidos por Grupo de Trabalho instituído com o propósito de identificar soluções de racionalização e simplificação no âmbito administrativo do TCU. O Grupo de Trabalho identificou que o Tribunal enfrenta dificuldades de reposição de servidores em face do limite de gastos estabelecido pela EC 95/2016 e o aumento progressivo do número de aposentadorias.</p><p class=\"tCU_-_Epígrafe\">Os possíveis ajustes nas atribuições de cargos têm o potencial de causar grande repercussão social e financeira ao Tribunal de Contas da União. É uma oportunidade de atribuir (i) maiores responsabilidades e (ii) atividades de maiores complexidades ao Auditor Federal de Controle Externo, sendo efetiva e eficaz solução à dificuldade de reposição de servidores. </p><p class=\"tCU_-_Epígrafe\">A ampliação de responsabilidades e atividades que podem ser desenvolvidas e prestadas por Auditores Federais de Controle Externo, das áreas de Apoio Técnico Administrativo e de Técnico Federal de Controle Externo, preenche a lacuna de atividades deixada pelo aumento progressivo do número de aposentadorias.</p><p class=\"tCU_-_Epígrafe\">Essa proposta de ampliação de atribuições dos cargos, portanto, é capaz de (i) evitar gastos do Tribunal com reposição de servidores (repercussão financeira) e (ii) permite que as possibilidades de terceirização se restrinjam às atividades estritamente operacionais (repercussão social) .</p><p class=\"tCU_-_Epígrafe\">Essa possibilidade possui, ainda, inegável efeito multiplicativo, pois a utilização do corpo de servidores atualmente existente no TCU, ampliando as atribuições dos cargos já ocupados, afeta e alivia uma possível fiscalização de outros órgãos públicos em relação a terceirização de atividades que já podem ser realizadas pelo quadro interno de servidores ativos do Tribunal (Auditores Ferais de Controle Externo das áreas competentes) .</p><p class=\"tCU_-_Epígrafe\">Os cargos cuja alteração nas atribuições é objeto de proposta são ocupados por servidores que possuem plena competência profissional e legal para que sejam ampliadas suas responsabilidades e possibilidades de atuação em atividades mais complexas, sem que isto implique em desvio de função, mas tão somente o pleno exercício de suas aptidões previstas em lei para o cargo.</p><p class=\"tCU_-_Epígrafe\">Essa ampliação, portanto, atende ao anseio interno do Tribunal, que se encontra sob a necessidade de alocação de pessoal para o exercício de atividades que eram desempenhadas por servidores que não mais exercem suas funções (seja por aposentadoria ou outros motivos) , e pode ser feita de modo que as atribuições previstas em lei sejam não só respeitadas, mas também atendidas em plenitude, dando maior eficiência aos competentes servidores que compõem ativamente os quadros do TCU.</p><p class=\"tCU_-_Epígrafe\">A decisão a ser adotada no âmbito deste processo, portanto, é plenamente capaz de afetar o orçamento deste eg. Tribunal de Contas da União e também diretamente os direitos e interesses dos associados da AUDITAR, havendo, ainda, repercussão social em caso de terceirização de cargos que poderiam ter sido absorvidos pelo atual corpo efetivo deste Tribunal, notadamente os Auditores Federais de Controle Externo da área de Apoio Técnico Administrativo e de técnico Federal de Controle Externo.</p><p class=\"tCU_-_Epígrafe\">4. DA LEGITIMIDADE DA AUDITAR PARA FIGURAR COMO INTERESSADA</p><p class=\"tCU_-_Epígrafe\">A AUDITAR - União dos Auditores Federais de Controle Externo é associação representativa dos servidores que ocupam o cargo referenciado no próprio nome da entidade no Tribunal de Contas da União (TCU) .</p><p class=\"tCU_-_Epígrafe\">Eis a referência no art. 1º do Estatuto Social da associação:</p><p class=\"tCU_-_Epígrafe\">Art. 1º - A União dos Auditores Federais de Controle Externo - Auditar é uma associação representativa dos servidores que ocupam o cargo de Auditor Federal de Controle Externo do Tribunal de Contas da União (TCU) , carreira típica de Estado, organizada de acordo com os preceitos constitucionais, com o Código Civil e com as demais leis em vigor, constituída por tempo indeterminado, regendo-se por este Estatuto e Regimentos Internos, com sede e foro em Brasília, Distrito Federal, e atuação em todo o território nacional.</p><p class=\"tCU_-_Epígrafe\">A associação tem como OBJETIVO FUNDAMENTAL representar seus afiliados judicial e extrajudicialmente, bem como apoiar e promover a valorização e a defesa dos auditores, ativos ou inativos, em todos os níveis, patrocinando as reivindicações da classe dos Auditores Federais de Controle Externo, atuando em todos os atos do seu interesse, conforme preceitua o art. 3º, I, II e III, do seu Estatuto Social, de modo que é irrefutável sua qualidade de interessada no procedimento. Eis as previsões dos dispositivos mencionados, e outros:</p><p class=\"tCU_-_Epígrafe\">Art. 3º Constituem objetivos fundamentais da Auditar:</p><p class=\"tCU_-_Epígrafe\">I - representar seus afiliados judicial ou extrajudicialmente;</p><p class=\"tCU_-_Epígrafe\">II - apoiar e promover a valorização e a defesa dos auditores, ativos ou inativos, em todos os níveis;</p><p class=\"tCU_-_Epígrafe\">III - patrocinar as reivindicações da classe dos Auditores Federais de Controle Externo, atuando em todos os atos do seu interesse;</p><p class=\"tCU_-_Epígrafe\">IV - desenvolver estudos com vistas à melhoria e à modernização das atividades de controle externo;</p><p class=\"tCU_-_Epígrafe\">V - promover a integração de todos os Auditores Federais de Controle Externo, em níveis técnico, profissional, social, cultural e recreativo;</p><p class=\"tCU_-_Epígrafe\">VI - coordenar os objetivos comuns dos Auditores Federais de Controle Externo;</p><p class=\"tCU_-_Epígrafe\">VII - promover o desenvolvimento, o aperfeiçoamento, a reciclagem técnico-profissional e a educação continuada de todos os Auditores Federais de Controle Externo;</p><p class=\"tCU_-_Epígrafe\">VIII - trabalhar em conjunto com as autoridades competentes, ou entidades congêneres, nas iniciativas que interessem aos seus associados;</p><p class=\"tCU_-_Epígrafe\">IX - zelar pelo exercício da função dos Auditores Federais de Controle Externo, segundo padrões éticos e técnicos, estabelecidos em normas e código específico;</p><p class=\"tCU_-_Epígrafe\">X - colaborar com o zelo pela coisa pública e com o aperfeiçoamento das atividades do Tribunal de Contas da União, elevando a imagem externa da Corte;</p><p class=\"tCU_-_Epígrafe\">XI - manter estreito e permanente contato com outras entidades representativas dos profissionais de controle externo nos tribunais ou órgãos assemelhados, estaduais e municipais, visando à troca de experiências técnico-profissionais e administrativas.</p><p class=\"tCU_-_Epígrafe\">XII - promover a defesa do interesse público, por meio do desenvolvimento, aprimoramento, fiscalização e acompanhamento das execuções orçamentária, financeira e contábil da União, dos Estados, do Distrito Federal e Municípios, de forma a assegurar o uso ético e transparente dos recursos públicos, zelando pela preservação e difusão dos princípios da publicidade, eficiência, moralidade, impessoalidade e legalidade, nos termos previstos no artigo 37 da Constituição Federal.</p><p class=\"tCU_-_Epígrafe\">XIII - proporcionar benefícios aos associados, sob a forma de serviços prestados direta ou indiretamente;</p><p class=\"tCU_-_Epígrafe\">XIV - promover, criar, executar, e administrar, direta ou indiretamente, ações de capacitação, educacionais ou preparatórias, preferencialmente ministradas por seus associados, oferecidas aos públicos interno (ativos e aposentados) e externo;</p><p class=\"tCU_-_Epígrafe\">XV - apoiar e fomentar o aperfeiçoamento das normas internas e externas de interesse dos Auditores Federais de Controle Externo, participando do processo e com ele colaborando. A associação não é interessada somente do ponto de vista dos interesses da classe representada por ela, mas também porque possui finalidade específica de aperfeiçoamento das atividades do Tribunal de Contas da União (art. 3º, inciso X, de seu Estatuto Social) .</p><p class=\"tCU_-_Epígrafe\">As alterações propostas à Resolução 154/2002 são uma excelente oportunidade para a positivação de previsões que tornem o TCU mais eficiente, melhor utilizando o quadro ativo de Auditores Federais de Controle Externo, solucionando a questão da necessidade de reposição do quadro e efetivos do Tribunal e garantindo que a terceirização se restrinja a atividades estritamente operacionais. Portanto, inúmeros são os motivos, expostos de forma clara e objetiva, que comprovam as razões legítimas para que a associação intervenha no processo na qualidade de interessada, motivo pelo qual a decisão agravada deve ser reformada.</p><p class=\"tCU_-_Epígrafe\">5. DOS PEDIDOS </p><p class=\"tCU_-_Epígrafe\">Diante do exposto, a AUDITAR - UNIÃO DOS AUDITORES FEDERAIS DE CONTROLE EXTERNO REQUER a reforma da decisão agravada para que seja deferido o seu ingresso aos autos na qualidade de interessada, de forma que, desde já, sejam seus advogados autorizados a obterem vista e cópia dos autos, especialmente no que tange ao sistema CONECTA-TCU.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Juliano Costa Couto (OAB/DF 13.802).", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "AGRAVO CONTRA DECISÃO QUE NEGOU INGRESSO DE ENTIDADE COMO INTERESSADA EM PROCESSO ADMINISTRATIVO. INDEFERIMENTO DO PLEITO. INEXISTÊNCIA DE DECISÕES OU PROVIDÊNCIAS QUE GEREM PREJUÍZOS OU RAZÃO DE AGIR À AGRAVANTE. NEGATIVA DE PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "ADMINISTRATIVO (ADM)", "UNIDADETECNICA": " não há.", "VOTO": "<p>Trata-se de agravo em processo administrativo autuado por determinação da presidência deste Tribunal, constituído exclusivamente para o registro e compilação dos resultados do grupo de trabalho (GT) instituído pela Ordem de Serviço (OS) 6, de 9 de dezembro de 2019, conforme se constata na peça 1:</p><p>Art. 1º Fica constituído grupo de trabalho para, no prazo de cento e vinte dias, a contar da publicação desta Ordem de Serviço, identificar, nas conclusões do Grupo de Trabalho constituído pela OS n° 2/2019, propostas que possam ser aplicadas no âmbito do Tribunal de Contas da União.</p><p class=\"list_Paragraph\">O objetivo dos trabalhos consistiu em identificar, entre as conclusões do GT anteriormente constituído para avaliar entraves burocráticos nos procedimentos da área fim, propostas que pudessem ser aplicadas no âmbito administrativo do Tribunal de Contas da União.</p><p class=\"list_Paragraph\">A referida ordem de serviço assim dispôs sobre as etapas do trabalho (peça 1) :</p><p>Art. 3º As conclusões do grupo de trabalho serão formalizadas em relatório, contemplarão o detalhamento de todas as propostas e incluirão os anteprojetos de eventuais alterações normativas sugeridas. Parágrafo único. O relatório, após apresentação e discussão com a Presidência, será encaminhado ao Ministro Vital do Rêgo.</p><p>Art. 4º O grupo de trabalho se reportará diretamente ao Ministro Vital do Rêgo, a quem competirá a supervisão dos trabalhos.</p><p class=\"list_Paragraph\">As propostas trazidas como resultado dos trabalhos convergiram para as seguintes ações, reunidas em relatório elaborado pelo mencionado grupo (peça 17) :</p><p>Diante do exposto, submetem-se os autos à Presidência para conhecimento, avaliação e posterior encaminhamento ao gabinete do Ministro-Relator Vital do Rêgo, com as propostas a seguir: </p><p>1. Plano de ação a ser elaborado por intermédio da CCG para realização do redesenho dos processos de trabalho identificados nas fichas do Anexo I deste relatório, contendo, no mínimo, a priorização dos processos de trabalho, a responsabilidade pelo redesenho de cada processo e o prazo de execução;</p><p>2. Determinação a ser dirigida à CCG para que eventual lotação de servidores em áreas administrativas seja precedida de análise da viabilidade redistribuição interna de servidores entre as áreas administrativas, usando como direcionador os processos de trabalho constantes do Anexo II desse relatório e, em sendo insuficiente ou inviável tal redistribuição, que seja preferencialmente adotada a terceirização;</p><p>3. Projeto de resolução a ser aprovado pelo Plenário em substituição à ResoluçãoTCU 154/2002 (Anexo III) ;</p><p>4. Minuta de Portaria a ser expedida pela Presidência em substituição à PortariaTCU 62/2018 (Anexo III) .</p><p class=\"list_Paragraph\">Essas conclusões foram submetidas ao Plenário deste TCU por meio de comunicação aprovada no dia 30/9/2020 (peça 38) , ata 37, que assim encaminhou a questão:</p><p>Submete à Presidência o anteprojeto de alteração da Resolução-TCU 154/2002, que dispõe sobre a organização e as atribuições dos cargos e funções de confiança do quadro de pessoal do Tribunal de Contas da União, e a minuta para alteração da Portaria-TCU-62/2018, que regulamenta a remoção de servidor do quadro de pessoal da Secretaria do Tribunal de Contas da União (TCU) . Encaminha as propostas de ações para que, em caso de concordância da Presidência, seja determinada a adoção de providências a cargo das unidades básicas, que deverão apresentar em 180 dias as ações já realizadas e aquelas planejadas.</p><p class=\"list_Paragraph\">Afora o texto transcrito no parágrafo anterior, que constou da Ata 37 do Plenário, a comunicação em destaque deixou assente que estes autos tiveram como conclusão as seguintes providências:</p><p>13. Em prosseguimento, encaminho à Presidência o anteprojeto de alteração da Resolução-TCU 154/2002, para ajustes nas atribuições dos cargos de Auditor Federal de Controle Externo da área de Apoio Técnico e Administrativo e de Técnico Federal de Controle Externo, com o fito de possibilitar a ampliação da terceirização nas atividades do TCU; bem com a minuta para alteração da Portaria-TCU-62/2018 - que dispõe sobre diretrizes para remoção de servidor do quadro de pessoal da Secretaria do TCU, para os encaminhamentos cabíveis.</p><p class=\"list_Paragraph\">Ato contínuo, o Plenário deste TCU aprovou a questão de Ordem 5/2020 (peça 39) em 28/10/2020, que atribuiu a mim a relatoria do processo que examinará a eventual alteração da Resolução-TCU 154/2002:</p><p>Como o Ministro Vital do Rego reúne a experiência de ter coordenado o GT original de Desburocratização e desempenhou, com notável competência, a relatoria dos processos autuados na primeira fase dos trabalhos, voltada à simplificação das ações de controle externo, proponho, por questão de uniformidade, que também lhe seja atribuída a relatoria do anteprojeto de alteração da Resolução nº 154/2002.</p><p class=\"list_Paragraph\">No interregno entre as conclusões do GT, o encaminhamento destas para o Presidente José Múcio e a posterior submissão ao Plenário, algumas entidades solicitaram ingresso nestes autos como interessadas, a saber a Associação dos Técnicos da Área de Auditoria e Fiscalização do Tribunal de Contas da União (Auditec) , em 1/10/2020 (peça 24) , o Sindicato dos Servidores do Poder Legislativo Federal e do Tribunal de Contas da União (Sindilegis) , em 7/10/2020 (peça 26) , além da União dos Auditores Federais de Controle Externo (Auditar) , em 14/10/2020  (peça 27) .</p><p class=\"list_Paragraph\">Mediante os termos do despacho acostado à peça 33, indeferi tais pleitos, o que motivou a interposição de agravo pela Auditar em 06/11/2020 (peça 37) , haja vista o decidido:</p><p>A legitimidade para ingresso como parte interessada nos processos do Tribunal está regulamentada no artigo 146 do Regimento Interno do TCU. O interessado deve demonstrar razão legítima para intervir nos autos, em especial a possibilidade de atingimento a direito subjetivo próprio.</p><p>Considerando que, nesta etapa processual, não há sucumbência, sanção ou prejuízo às requerentes ou aos seus associados, indefiro o ingresso das referidas associações como partes interessadas nos autos, sem prejuízo de autorizar o fornecimento de cópia, à exceção das peças sigilosas.</p><p>Dessa forma, as requerentes poderão apresentar memoriais a este relator ou aos demais membros desta Corte a qualquer tempo e, assim, trazer elementos que possam subsidiar os trabalhos e as decisões deste Tribunal</p><p class=\"list_Paragraph\">Por estarem presentes os requisitos de admissibilidade previstos no art. 289 do Regimento Interno do TCU, cabe conhecer do recurso e adentrar-lhe o mérito. </p><p class=\"list_Paragraph\">A recorrente argumenta, em síntese, que (peça 37) :</p><p class=\"tCU_-_Epígrafe\">a) o cabimento é congruente com o que prevê a Lei nº 9.784/99 em seu art. 56, §1º, que regula o pleito de recurso administrativo, que se adequa perfeitamente aos moldes do Agravo previsto pelo RITCU no §1º do art. 289 do RITCU;</p><p class=\"tCU_-_Epígrafe\">b) o despacho teve como único fundamento para negar seu pleito a inexistência de sucumbência, sanção ou prejuízo às requerentes ou aos seus associados nesta etapa processual, mas não há que se falar em sucumbência ou sanção no âmbito do presente procedimento administrativo, que estuda possíveis alterações na Resolução TCU 154/2002, motivo pelo qual este fundamento cai por terra de forma imediata, mas reforça que há possíveis prejuízos referentes a uma possível e futura decisão que venha a ser adotada no âmbito deste TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/237920201\" target=\"_blank\">Processo 002.379/2020-1</a>, que é de interesse não só da categoria representada pela Associação interessada, mas também de interesse público. </p><p class=\"tCU_-_Epígrafe\">c) a legitimidade para ingresso como parte interessada no processo administrativo nasce com a possibilidade de uma decisão futura afetar direitos ou interesses de determinada associação, e não uma determinada e individualizada etapa processual.</p><p class=\"tCU_-_Epígrafe\">d) Não é a etapa processual que representa o nascimento da legitimidade para atuação como parte interessada no processo, mas sim os eventuais efeitos de uma possível decisão futura.</p><p class=\"list_Paragraph\">Não assiste razão ao agravante.</p><p class=\"list_Paragraph\">Conforme consignei no despacho ora atacado, por se tratar de processo administrativo constituído especificamente para o fim de reunir e consolidar os estudos do grupo de trabalho que identificou oportunidades de melhorias nos procedimentos de trabalho da área meio do TCU, não se discutirá nestes autos qualquer assunto atinente à possível alteração da Resolução TCU 154/2002.</p><p class=\"list_Paragraph\">Aliás, para tal finalidade foi autuado outro processo, o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3933520208\" target=\"_blank\">Processo 039.335/2020-8</a>, para ajustes nas atribuições dos cargos de Auditor Federal de Controle Externo da área de Apoio Técnico e Administrativo e de Técnico Federal de Controle Externo, assunto objeto de atuação por parte da agravante, segundo ela mesma coloca na peça recursal.</p><p class=\"list_Paragraph\">Informo, por oportuno, que o presente processo, inclusive, já cumpriu sua finalidade, não tendo sido encerrado apenas por conta da apreciação deste agravo que ora submeto ao Colegiado. Reafirmo que, dentro deste processo nada se discutiu ou se decidiu acerca da proposta de eventual alteração da resolução em questão, levada pelo Presidente desta Casa ao Plenário, não havendo possibilidade e mesmo razoabilidade de ingresso da Auditar como interessada.</p><p class=\"list_Paragraph\">Registro que admitir a associação como interessada seria criar, dentro de um processo que já cumpriu sua finalidade, etapas processuais sem cabimento, uma vez que a solicitação de cópia da minuta de alteração da resolução já foi por mim deferida, bem como de outras peças processuais, o que só evidencia que não houve prejuízo à entidade quanto ao conhecimento da questão.   </p><p class=\"list_Paragraph\">No âmbito daquele processo já foi aberto prazo regimental para apresentação de emendas pelos Srs. Ministros e de sugestões pelos Srs. Ministros-Substitutos e pela Sra. Procuradora-Geral junto a este Tribunal, nos termos de comunicação por mim feita ao Plenário na sessão do último dia dezoito.</p><p class=\"list_Paragraph\">Por fim, reafirmo que nenhuma decisão tomada nestes autos teve o condão de afetar direitos ou interesses de determinada associação, tendo em vista que todas as discussões, ainda sem conclusão, foram direcionadas ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3933520208\" target=\"_blank\">Processo 039.335/2020-8</a>.</p><p class=\"list_Paragraph\">Desse modo, nego provimento ao agravo. Assim proponho por entender que o simples encaminhamento de uma minuta de alteração de normativo ao presidente do TCU, para que este a submeta ao Plenário a fim de decidir se o tema prosseguirá em discussão ou não em outros autos, não fere direitos de terceiros.</p><p class=\"list_Paragraph\">Diante do exposto, VOTO por que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 25 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\">MINISTRO VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729100", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729100", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "63827998"}