{"KEY": "ACORDAO-COMPLETO-2444182", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3226/2020 ATA 46/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3226", "ANOACORDAO": "2020", "NUMATA": "46/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de pedido de reexame interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão plenária, diante das razões expostas pelo relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1993, c/c o art. 146 do Regimento Interno, em:</p><p>9.1. conhecer do presente pedido de reexame, interposto pela Associação Nacional dos Servidores Aposentados e Pensionistas do Tribunal de Contas da União, para, no mérito, negar a ele provimento;</p><p>9.2. dar ciência desta deliberação ao recorrente e ao Sindicato dos Servidores do Poder Legislativo e do Tribunal de Contas da União.</p>", "ASSUNTO": "Pedido de reexame interposto contra acórdão que considerou parcialmente procedente representação autuada para examinar a possibilidade ou não do pagamento integral da função comissionada, ante o disposto no art. 17 da Lei 10.356/2001.", "COLEGIADO": "Plenário", "DATASESSAO": "02/12/2020", "ENTIDADE": " Tribunal de Contas da União.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Associação Nacional dos Servidores Aposentados e Pensionistas do Tribunal de Contas da União (73.605.115/0001-83) e Sindicato dos Servidores do Poder Legislativo e do Tribunal de Contas da União (CNPJ 03.656. 493/0001-00)<br>3.2. Recorrente: Associação Nacional dos Servidores Aposentados e Pensionistas do Tribunal de Contas da União (73.605.115/0001-83).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02791420135\" target=\"_blank\">027.914/2013-5</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Aroldo Cedraz, Raimundo Carreiro, Ana Arraes e Bruno Dantas.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1041484-75.2021.4.01.0000", "siglaOrgao": "TRF-1", "linkProcessoJudicial": "", "nomeAutor": "SINDICATO DOS SERVIDORES DO PODER LEGISLATIVO FEDERAL E DO TRIBUNAL DE CONTAS DA UNIAO SINDILEGIS"}, {"numProcessoJudicial": "37.934", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6190184", "nomeAutor": "ASSOCIACAO NACIONAL DOS SERVIDORES APOSENTADOS E PENSIONISTAS DO TRIBUNAL DE CONTAS DA UNIAO"}, {"numProcessoJudicial": "37.934", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6190184", "nomeAutor": "ASSOCIACAO NACIONAL DOS SERVIDORES APOSENTADOS E PENSIONISTAS DO TRIBUNAL DE CONTAS DA UNIAO"}, {"numProcessoJudicial": "37.934", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6190184", "nomeAutor": "ASSOCIACAO NACIONAL DOS SERVIDORES APOSENTADOS E PENSIONISTAS DO TRIBUNAL DE CONTAS DA UNIAO"}, {"numProcessoJudicial": "37.934", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6190184", "nomeAutor": "ASSOCIACAO NACIONAL DOS SERVIDORES APOSENTADOS E PENSIONISTAS DO TRIBUNAL DE CONTAS DA UNIAO"}, {"numProcessoJudicial": "37.934", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6190184", "nomeAutor": "ASSOCIACAO NACIONAL DOS SERVIDORES APOSENTADOS E PENSIONISTAS DO TRIBUNAL DE CONTAS DA UNIAO"}, {"numProcessoJudicial": "37.934", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6190184", "nomeAutor": "ASSOCIACAO NACIONAL DOS SERVIDORES APOSENTADOS E PENSIONISTAS DO TRIBUNAL DE CONTAS DA UNIAO"}, {"numProcessoJudicial": "37.934", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=6190184", "nomeAutor": "ASSOCIACAO NACIONAL DOS SERVIDORES APOSENTADOS E PENSIONISTAS DO TRIBUNAL DE CONTAS DA UNIAO"}, {"numProcessoJudicial": "1029737-31.2021.4.01.0000", "siglaOrgao": "TRF-1", "linkProcessoJudicial": "", "nomeAutor": "Associação Nacional dos Servidores Aposentados e Pensionistas do TCU - ASAPTCU"}, {"numProcessoJudicial": "1029737-31.2021.4.01.0000", "siglaOrgao": "TRF-1", "linkProcessoJudicial": "", "nomeAutor": "Associação Nacional dos Servidores Aposentados e Pensionistas do TCU - ASAPTCU"}, {"numProcessoJudicial": "1047737-64.2021.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "ASSOCIACAO NACIONAL DOS SERVIDORES APOSENTADOS E PENSIONISTAS DO TRIBUNAL DE CONTAS DA UNIAO - ASAP/TCU"}, {"numProcessoJudicial": "1047737-64.2021.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "ASSOCIACAO NACIONAL DOS SERVIDORES APOSENTADOS E PENSIONISTAS DO TRIBUNAL DE CONTAS DA UNIAO - ASAP/TCU"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a bem-lançada instrução a cargo da Secretaria de Recursos (Serur) , com a qual manifestou sua anuência o responsável pela 2ª Diretoria:</p><p>\"<b><i>INTRODUÇÃO\t</i></b></p><p><i>1.\tTrata-se de pedido de reexame (peças 54 e 64) , interposto pela ASAPTCU contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> (peça 38) .</i></p><p><i>1.1.\tA deliberação recorrida apresenta o seguinte teor:</i></p><p><i>VISTOS, relatados e discutidos estes autos de representação de unidade técnica, na qual se discutem os procedimentos adotados pela Secretaria-Geral de Administração, ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo redator, em: </i></p><p><i>9.1. conhecer desta representação e considerá-la parcialmente procedente; </i></p><p><i>9.2. deixar assente que os servidores do Tribunal de Contas da União que tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 e os requisitos para aposentadoria até 18/1/1995, podem acrescer aos proventos de inatividade, deferidos com base na remuneração do cargo efetivo, o valor da função de confiança, paga pelo valor integral, ou a vantagem dos quintos/décimos/VPNI, de forma não cumulativa, em razão da vedação contida no § 2º do próprio art. 193 da Lei 8.112/1990; </i></p><p><i>9.3. </i><b><i>determinar à Secretaria-Geral de Administração que transforme em vantagem pessoal, passível de absorção pelos reajustes específicos concedidos às carreiras a que pertencem os servidores deste Tribunal, a retribuição parcial da função comissionada ('opção') paga a inativos e pensionistas cujos proventos são calculados com base na remuneração do servidor ativo e cujos atos concessórios já tenham sido objeto de registro</i></b><i>. </i></p><p><i> (sublinhamos e destacamos) </i></p><p><b><i>HISTÓRICO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>2.\tVersam os autos sobre Representação da Secretaria de Fiscalização de Pessoal - Sefip (peça 2) em cumprimento ao determinado no item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a> (peça 1) , conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7150/2013/Segunda Câmara\" target=\"_blank\">Acórdão 7150/2013-TCU-Segunda Câmara</a> (peça 5) , para examinar 'à possibilidade ou não do pagamento integral da função comissionada, ante o disposto no art. 17 da Lei 10.356/2001, que transformou em FC todos os cargos em comissão e funções comissionadas ou gratificadas no âmbito do TCU'.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.1.\tO feito foi relatado pela Exma. Senhora Ministra Ana Arraes que, após manifestação nos autos da Secretaria de Fiscalização de Pessoal, do Ministério Público junto ao TCU, da Consultoria Jurídica do TCU e da Secretaria-Geral de Administração, fez o seguinte registro em seu voto inicial (peça 42) :</i></p><p class=\"tCU_-_Epígrafe\"><i>2.De início, esclareço que a discussão dos presentes autos decorre da possibilidade de incorporação de remuneração relativa ao exercício de cargo em comissão aos proventos de aposentadoria, hoje revogada, mas antes estabelecida na Lei 8.112/90, bem como à proporção dessa incorporação, em face do que previa o art. 2º da Lei 8.911/94. </i></p><p class=\"tCU_-_Epígrafe\"><i>3. O art. 2º da Lei 8.911/94 se refere à remuneração adicional pelo exercício de cargo em comissão, em que é facultado ao servidor efetivo optar pelo acréscimo ao vencimento do cargo de 55% do valor do cargo em comissão, acréscimo esse denominado de 'opção'. </i></p><p class=\"tCU_-_Epígrafe\"><i>4. Em 2001, a Lei 10.356 regulamentou o plano de carreira do TCU, disciplinando, entre outras matérias, a forma e os valores relacionados ao exercício de cargo em comissão, fixando valores inteiros, sem aplicação de percentuais. </i></p><p class=\"tCU_-_Epígrafe\"><i>5. No voto proferido no processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a>, em que consta deliberação para instaurar estes autos, o relator, ministro Augusto Nardes, pontuou que, a seu ver, sequer caberia a atribuição de percentual incidente sobre os proventos dos servidores desta Casa a título de 'opção', eis que os dispositivos que regulamentaram a questão apenas determinaram o acréscimo à remuneração do cargo efetivo do valor da função. </i></p><p class=\"tCU_-_Epígrafe\"><i>6. Ponderou, nesse sentido, que, 'notadamente nas situações funcionais dos servidores do quadro de pessoal do TCU, em tese, passou a existir, realmente, uma nova configuração legal, com a vigência da citada Lei nº 10.356/2001', que estabeleceu sistemática de remuneração das funções comissionadas de forma diferente da prevista para os cargos dos Grupos DAS e CD, em que havia possibilidade de 'opção'. </i></p><p class=\"tCU_-_Epígrafe\"><i>7. Indo à questão central tratada nesta representação, registre-se, inicialmente, conforme enfatizado pela Segep/Segedam, que aos servidores deste Tribunal em atividade não se aplica a 'opção' de que trata a Lei 8.911/1994, 'bem como não há qualquer outro dispositivo legal, no regime jurídico do servidor, permissivo de acumulabilidade da remuneração do cargo efetivo, incluindo os quintos/décimos incorporados, atualmente VPNI, nos termos do art. 62-A da Lei n.º 8.112/1990, acrescida de percentual da função de confiança'.</i></p><p class=\"tCU_-_Epígrafe\"><i>Quanto aos servidores inativos, para elucidação detalhada da matéria, dividirei o tema em dois pontos: se é cabível a incorporação das gratificações correspondentes a cargo em comissão; se eventual incorporação se daria a 55% ou 100% do valor do cargo em comissão.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.2.\t</i><b><i>A deliberação adotada pelo Tribunal contou com a manifestação do Exmo. Senhor Ministro Benjamim Zymler, que apresentou voto revisor, conforme se extrai das peças 39 e 40 dos autos.</i></b></p><p class=\"tCU_-_Epígrafe\"><i>2.3.\tIrresignado, a recorrente interpôs o presente pedido de reexame, que se fundamenta nas alegações que, adiante, passar-se-á a relatar.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p class=\"normal_ (Web) \"><i>3.\tReitera-se o exame preliminar de admissibilidade (peça 55) , ratificado à peça 60 pelo Excelentíssimo Senhor Benjamim Zymler, que entendeu pelo conhecimento do recurso, uma vez que preenchidos os requisitos do art. 48 da Lei 8.443/1992, c/c os arts. 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos itens 9.1, 9.2. e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><i>4.</i><b><i>\t</i></b><i>Constitui objeto do presente recurso analisar se a deliberação adotada pelo Tribunal nos autos extrapolou a finalidade pretendida pelo item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>, particularmente por considerar irregular o pagamento da 'opção', no percentual de 55%, aos inativos da Secretaria do Tribunal que atendam as condições estabelecidas no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</i></p><p><i>5.\t</i><b><i>Da suposta extrapolação da finalidade para qual foi constituído o processo e da manutenção do pagamento da parcela 'opção' da forma que vem sendo concedida pela administração do Tribunal </i></b></p><p><i>5.1.\tA título de preliminares, a recorrente sustenta o seguinte (peças 54 e 64) :</i></p><p><i>5.2.\t- Origem do processo</i></p><p><i>5.2.1.\tOs presentes autos tem origem no Pedido de Reexame interposto por servidor aposentado do Tribunal, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a>, por meio do qual o interessado recorreu, entre outros aspectos, contra o cálculo da vantagem incluída na sua aposentadoria, a título de opção, no percentual de 55% da Função Comissionada, sendo que defendia o pagamento da retribuição cheia do cargo em comissão/função comissionada (100%) e que, embora os autos tenham sido denominados de Representação, não resta dúvida de que continua vinculado ao Pedido de Reexame, haja vista que tratou de que questão suscitada no referido recurso e, nessa condição, não poderia ter recebido tratamento diferente do que pretendia o interessado ao manejar o mencionado remédio jurídico nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a>, tendo sido, inclusive, ao final prejudicado pela decisão proferida nestes, juntamente com inúmeros outros servidores ativos e aposentados do Tribunal';</i></p><p><i>5.3.\t- Objetivo do processo</i></p><p><i>5.3.1.\tNos exatos termos da determinação formulada à Sefip pelo subitem 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>, competia a ela o seguinte: 'a) devia constituir um processo apartado ao TC- <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a> e não autônomo, como fez; b) o exame deveria ser aprofundado sobre questão incidentalmente suscitada; e c) a questão deveria se relacionar com à possibilidade ou não do pagamento integral da função comissionada, ante o disposto no art. 17 da Lei n° 10.356/2001';</i></p><p><i>5.3.2.\tEm nenhum momento constou da aludida deliberação que o objetivo do processo fosse rediscutir a questão da 'opção' em si, na forma pacificamente definida pelo Tribunal há mais de doze anos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>;</i></p><p><i>5.3.3.\tA Senhora Relatora, apesar de ter feito menção a determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>, 'deixou de destacar, nessa peça, expressão importante utilizada pelo Relator dessa deliberação, Senhor Ministro Augusto Nardes, como 'questão incidental suscitada', ausência esta que, por certo, relativiza sem justificativa a vinculação deste processo ao Pedido de Reexame no qual se originou a determinação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a>) , tendo redigido o seu Voto, sem considerar essa expressão relevante';</i></p><p><i>5.3.4.\tO Senhor Ministro Revisor ignorou o objetivo do processo e consignou que o 'objetivo destes autos 'verificar a legalidade do pagamento aos servidores inativos deste Tribunal da vantagem conhecida como 'opção', sendo que, em nenhum momento, 'fez menção o verdadeiro objetivo do feito, consistente em 'exame aprofundado da questão incidentalmente suscitada, em relação à possibilidade ou não do pagamento integral da função comissionada, ante o disposto no art. 17 da Lei n° 10.356/2001, que transformou em FC todos os cargos em comissão e funções comissionadas ou gratificadas no âmbito do TCU';</i></p><p><i>5.3.5.\tNos termos utilizados pelo Revisor, 'o objetivo do processo foi inteiramente desvirtuado, dando essa circunstância, pelo visto, ânimo para o reexame de questão que não estava sob apreciação, ou seja, a possibilidade da inclusão nos proventos de aposentadoria da parcela 'opção', aos servidores que em 18 de janeiro de 1995 tenham satisfeitos os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990, ainda que sem os requisitos para a aposentação em qualquer modalidade, nos exatos termos do referido art. 193 do Regime Jurídico Único, consoante explicitado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>'; </i></p><p><i>5.3.6.\tO Tribunal, no desiderato a ser adotado nos autos, entenderia como viável o pagamento da parcela 'opção' com base no valor cheio (100%) da Função Comissionada ou do Cargo em Comissão ou concluiria pela manutenção do percentual de 55% que estava sendo pacificamente pago, sem qualquer questionamento, desde a edição do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>;</i></p><p><i>5.3.7.\tA Representação de que trata o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2791420135\" target=\"_blank\">Processo 027.914/2013-5</a> haveria de ter sido considerada procedente, no caso de acolhimento da reivindicação do servidor recorrente, com a ampliação do percentual de 55% para 100% da Função Comissionada ou do Cargo em Comissão, como propuseram a Sefip e o MP/TCU, ou improcedente, caso o Tribunal deliberasse pela manutenção do percentual de 55%, como sugeriu a Segep/Segedam.</i></p><p><i>5.4. \t- da decisão extra petita e reformatio em pejus</i></p><p><i>5.4.1.\tResultou em julgamento, por ter sido desvirtuado o objetivo do feito, 'extra petita e reformatio em pejus, consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, uma vez que a questão incidentalmente suscitada nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a>, relativo a Pedido de Reexame interposto por servidor do Tribunal, caracterizada como a causa de pedir, dizia respeito à possibilidade de pagamento integral da função comissionada aos servidores que tivesse preenchidos os requisitos temporais estabelecidos no art. 193 da Lei 8.112/1990, enquanto o Tribunal decidiu por considerar que somente faz jus a parcela relativa à opção os servidores que tenham satisfeito, não só os requisitos temporais previstos no referido art. 183 do Estatuto até 18 de janeiro de 1996, como pacificado na sua jurisprudência e aplicado em toda a Administração Pública, mas, também, os requisitos para a aposentadoria até aquela data', sendo que a deliberação proferida foi além ao determinar à Segedam que transforme em vantagem pessoal a 'opção' atualmente paga aos inativos e pensionistas;</i></p><p><i>5.4.2.\tO Tribunal 'decidiu diferente do lhe foi demandado a deliberar, analisando questão diversa do que foi pleiteado, caracterizando, assim, decisão extra petita, o que lhe é vedado, nos termos do art. 492 do Código de Processo Civil, sendo nulo, portanto, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, por afronta ao princípio da adstrição previsto no mencionado artigo do CPC, conforme a jurisprudência dos Tribunais, a exemplo dos Acórdãos proferidos pela Terceira Turma do Superior Tribunal de Justiça-STJ nos autos do REsp 1641446/PI, Relator Ministro Ricardo Vilas Boas Cueva, Dje de 21 de março de 2017, e pelo Supremo Tribunal Federal no Agravo Regimental no Recurso Extraordinário 576.186/MG;</i></p><p><i>5.4.3.\tA deliberação também incorreu 'em reformatio em pejus, já que piorou a situação do servidor recorrente, o qual será obrigado a fazer opção entre os quintos e a parcela 'opção', e/ou ter essa parcela transformada em vantagem pessoal, passível de ser absorvida pelos reajustes específicos concedidos às carreiras a que pertencem os servidores do Tribunal, haja vista, respectivamente, o entendimento assentado no subitem 9.2 e a determinação formulada à Segedam no subitem 9.3, ambos da citada deliberação;</i></p><p><i>5.4.4.\tO fato de 'o processo em exame ter sido denominado de Representação em nada altera essa constatação, visto que [...] estes autos estão umbilicalmente atrelado ao Pedido de Reexame interposto pelo servidor aposentado do Tribunal'; </i></p><p><i>5.5.\t- falta de oitiva do Ministério Público</i></p><p><i>5.5.1.\tSustenta 'que o presente processo, após instruções da Sefip, em duas oportunidades (Peças 14/16 e 23/25) , Pareceres da Conjur (Peça 18/20) e do Ministério Público junto ao Tribunal (peça 21 e 29) , foi encaminhado pela Senhora Relatora à Conjur e à Segedam, com solicitação de novo pronunciamento da Unidade Jurídica e a manifestação da Unidade administrativa, conforme Despachos de Peças 30 e 34, cujas respostas constam, respectivamente, de Peças 31 e 35/36, com pareceres em desacordo com a posição do MP/TCU, sem que tenham os autos retornados ao Parquet especializado, para novo pronunciamento, em que pudesse o MP/TCU confrontar e considerar os argumentos oferecidos pelas referidas Unidades', sendo que, nos termos dos arts. 81, inciso II, da Lei n° 8.443/1992, e 62, inciso III, do Regimento Interno, 'compete ao MP/TCU dizer de Direito nos processos de controle externo, como é o caso de representação. Dessa forma, este órgão deveria ser o último a falar nos autos antes da apreciação do processo pela Senhora Relatoria e pelo E. Plenário. Portanto, este é mais um motivo de nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>';</i></p><p><i>5.6. \t- Ofensa aos princípios da ampla defesa e do contraditório</i></p><p><i>5.6.1.\tNos termos do art. 2°, § 6°, da Resolução-TCU n° 36, de 30 de agosto de 1995, com a redação dada pela Resolução-TCU n° 213, de 6 de agosto de 2008, associação representativa deveria ter sido citada;</i></p><p><i>5.6.2.\tO Acórdão, ao alterar a remuneração de aposentados e pensionistas, 'ofendeu, de forma direta e inquestionável, o direito subjetivo não só de centenas de servidores do Tribunal, mas também de milhares de servidores dos demais órgãos e entidades da Administração Pública dos três Poderes da União'; </i></p><p><i>5.6.3.\tA Unidade Técnica especializada e os Colegiados do Tribunal têm aplicado diuturnamente a orientação traçada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> no exame e na apreciação dos atos de aposentadorias e pensões sujeitos a registros;</i></p><p><i>5.6.4.\tEm razão do caráter lesivo da deliberação recorrida, o Tribunal teria que, previamente, chamar aos autos os interessados, diretamente ou por meio das entidades representativas de classe dos que seriam atingidos, especialmente aquelas notadamente conhecidas na Casa, como é o caso desta ASAPTCU, sendo que ao não adotar essa medida de chamamento das entidades representativas dos servidores, para a defesa dos direitos de seus associados, essa Corte de Contas incorreu em grave ofensa aos princípios da ampla defesa e do contraditório, circunstância essa capaz de ensejar a nulidade absoluta do acordão recorrido; </i></p><p><i>5.6.5.\t- Contrariedade ao princípio da irredutibilidade dos vencimentos</i></p><p><i>5.6.5.1.\tA situação imposta pelo Acórdão recorrido 'significa que os servidores terão diminuição real nos valores que percebem mensalmente', sendo que isso 'afronta diretamente o princípio da irredutibilidade de vencimentos previsto no art. 37, inciso XV, da Constituição Federal' e 'é mais uma nulidade a afetar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> e, por conseguinte, mais um motivo para afastá-lo por completo do mundo jurídico';</i></p><p><i>5.7.\tNo mérito, a recorrente sustenta o seguinte:</i></p><p><i>5.7.1.\tO Tribunal ao proferir o Acórdão recorrido 'deliberou por modificar a sua própria jurisprudência consolidada e pacificada há mais doze anos, devidamente reconhecida pelo Supremo Tribunal Federal e aplicada em toda a Administração Pública, inclusive com normatização do Poder Executivo, de acordo com o entendimento consagrado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, consoante pode ser visto da ORIENTAÇÃO NORMATIVA Nº 02, DE 31 DE JANEIRO DE 2007, embora não tenha havido qualquer alteração posterior que embasassem essa medida legislação pertinente ao assunto e tão pouco nas deliberações dos Tribunais;</i></p><p><i>5.7.2.\tO entendimento firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> foi consagrado na jurisprudência predominante do Tribunal desde 2005 e até agora pacífica nesta Corte de Contas, consolidada após quase dez anos de intensos debates, iniciados com a Decisão nº 481/1997-TCU- Plenário, passando pela Decisão n° 844/2001-TCU-Plenário e pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2006/Plenário\" target=\"_blank\">Acórdão 589/2006-TCU-Plenário</a>, até chegar ao mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, da Relatoria do Senhor Ministro Valmir Campeio, este último confirmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/964/2006/Plenário\" target=\"_blank\">Acórdão 964/2006-TCU-Plenário</a>, igualmente relatado por sua Excelência;</i></p><p><i>5.7.3.\tNão se vislumbra qualquer razão ou fundamento, do ponto de vista fático ou jurídico, para alteração desta compreensão que, diga-se de passagem, é posterior à Lei n° 10.356/2001, já que a legislação aplicável à matéria não sofreu qualquer modificação desde a Sessão de 30/11/2005, data em que foi proferido o aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>;</i></p><p><i>5.7.4.\tNão ocorreu qualquer mudança na jurisprudência dos Tribunais, em especial do Supremo Tribunal Federal, que viesse a obrigar a Corte de Contas a deliberar de forma diferente do que vinha fazendo desde 2005;</i></p><p><i>5.7.5.\tTal entendimento 'vem sendo aplicado, como dito, por toda a Administração Pública, inclusive por este Tribunal na apreciação dos atos de concessão de aposentadorias e pensões, sem qualquer modificação';</i></p><p><i>5.7.6.\tTais constatações estão a demonstrar; de forma insofismável, que o entendimento pacificado pelo Tribunal na citada deliberação passou, durante esse tempo, por todas as provas possíveis quanto à sua juridicidade, devendo, por conseguinte, serem mantidos incólumes todos os seus termos;</i></p><p><i>5.7.7.\tAgir de forma diferente é atentar contra o prestigio e a respeitabilidade do Tribunal e contra a autoridade das suas decisões. Significa, também, afronta ao preceito estabelecido no art. 926 do Código de Processo Civil de 2015, segundo o qual 'os tribunais devem uniformizar sua jurisprudência e mantê-la estável, integra e coerente';</i></p><p><i>5.7.8.\tOs argumentos apresentados pelo Senhor Revisor, que foi acompanhado posteriormente pela Senhora Relatora, 'já foram examinados e rejeitados pelo Tribunal, em diversas deliberações, a exemplo dos Acórdãos 1.619/2003, 1.620/2003, 2.076/2005 e 964/2006, todos do Plenário do Tribunal';</i></p><p><i>5.7.9.\tA adoção dessa nova deliberação, sem que tenha havido qualquer alteração normativa ou jurisprudencial a respeito do assunto, somente pode ser fruto do inconformismo dos julgadores vencidos naquelas oportunidades, sem preocupação com a estabilidade das decisões do Tribunal e da prevalência do princípio da Colegialidade que deve existir na atividade jurisdicional dos Tribunais, em qualquer das esferas que atuem, conforme ressaltado pela Excelentíssima Senhora Ministra Rosa Weber, do STF, no Habeas Corpus 152.752-PR;</i></p><p><i>5.7.10.\tHá 'afronta direta ao princípio da segurança jurídica, como postulado do Estado de Direito, o qual está consagrado na Constituição Federal, reconhecido na jurisprudência dos Tribunais, notadamente do Supremo Tribunal Federal, como uma garantia que não pode ser suprimida, sob pena de nulidade da própria medida restritiva dos direitos';</i></p><p><i>5.7.11.\tO princípio da segurança jurídica, consagrado na Constituição Federal, como postulado do Estado de Direito, encontra-se atualmente disciplinado na Lei n° 9.784, de 29 de janeiro de 1999, que regula o processo administrativo no âmbito da Administração Pública Federal;</i></p><p><i>5.8.\tDa alegada impossibilidade do pagamento cumulativo da parcela 'opção' com a vantagem dos 'quintos'</i></p><p><i>5.8.1.\tO argumento utilizado pelo Sr. Revisor para considerar inviável o recebimento da parcela 'opção' juntamente com os 'quintos' e, com isso, exigindo que o servidor opte por uma ou outra vantagem, consiste, em essência, na mesma interpretação equivocada do disposto no § 2° do art. 193 da Lei n° 8.112/1990, apresentada pelo ministro Walton Alencar Rodrigues nos autos dos processos TC 011.069/1995 e TC 026.689/1991, no sentido de que esse dispositivo legal vedaria o recebimento da parcela 'opção' com a vantagem de 'quintos', interpretação essa que foi solenemente rejeitada pelo Tribunal na Sessão de 29/10/2003, conforme consta dos Acórdãos n°s 1.619/2003 e 1.620/2003, ambos do Plenário;</i></p><p><i>5.8.2.\tA redação do citado §2° do art. 193 da Lei n° 8.112/1990 veda tão somente o pagamento ao servidor aposentado da gratificação de função ou da remuneração do cargo em comissão cumulativamente com as vantagens previstas no art. 192 e com a incorporação a que se refere o art. 62 dessa Lei ('quintos') , ressalvado o direito de opção, sendo que a ressalva contida na parte final do §2° do art. 193 da Lei 8.112/1990, como bem assinalado pelo ministro Lincoln Magalhães da Rocha, nos autos do TC 011.069/1995 e do TC 026.689/1991, sempre foi considerada pela jurisprudência pacifica do Tribunal como sendo o direito à 'opção' pela remuneração do cargo efetivo em detrimento do valor do cargo em comissão ou da função comissionada e não a escolha entre a 'opção' e a vantagem dos 'quintos', como foi defendida pelo ministro Walton Alencar Rodrigues e rejeitada pelo Plenário, em 2003, tese vencida, que voltou à tona trazida pelo revisor da decisão ora recorrida mais de 15 anos depois;</i></p><p><i>5.8.3.\tNo mesmo sentido são os outros dispositivos legais que estabeleceram a possibilidade de 'opção' por parte dos servidores, no caso, o art. 30, § 2°, do Decreto-lei n° 1.445/1975 e o art. 2° da Lei n° 8.911/1994, os quais indicam, expressamente, a escolha pela remuneração do cargo efetivo, acrescida de um determinado percentual do valor do cargo em comissão ou da função comissionada exercida, percentual este que variou com o passar dos tempos, sendo que a própria Lei n° 6.732/1979, ao instituir a parcela de 'quintos', estabeleceu, literalmente, em seu art. 2°, § 3°, que 'Enquanto exercer cargo em comissão, função de confiança ou cargo de natureza especial, o funcionário não perceberá a parcela a cuja adição fez jus, salvo no caso de opção pelo vencimento do cargo efetivo, na forma prevista no art. 3°, § 2°, do Decreto-lei n° 1.445, de 13 de fevereiro de 1976';</i></p><p><i>5.8.4.\tOs normativos legais que estabelecem restrições ao pagamento concomitante de vantagens sempre o fizeram estabelecendo vedação ao recebimento do valor do cargo em comissão ou da função comissionada com outras parcelas. Ou seja, sempre partindo do valor integral do cargo em comissão ou da função comissionada, que não poderia ser acumulada com as vantagens que enumeram, conforme disposições das Leis 1.711/52 (§2º do art. 180) , 6.732/1979 (§5º) , 8.112/90 (§2º do art. 193) , Lei 8.911/1994 (art. 4º) , Lei 9.624/1998 (art. 7º) ;</i></p><p><i>5.8.5.\tA regra corrente era de que o servidor federal quando nomeado para exercer cargo de confiança deveria receber o valor desse cargo, mesmo que fosse titular de cargo efetivo na Administração Pública, conforme art. 121 da Lei 1.711/52;</i></p><p><i>5.8.6.\ta 'opção' nunca teve e não tem hoje qualquer relação com a vantagem 'quintos', conforme parecer do então procurador-geral do Ministério Público junto ao Tribunal Walton Alencar Rodrigues, hoje ministro da Corte de Contas, emitido nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/92558819989\" target=\"_blank\">Processo 925.588/1998-9</a>, no qual foi proferida a Decisão 753/1999-TCU-Plenário, da relatoria do ministro Guilherme Palmeira;</i></p><p><i>5.8.7.\tjá tendo sido nomeado para integrar o Tribunal de Contas da União, o ministro Walton Alencar Rodrigues, ao relatar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1427719999\" target=\"_blank\">Processo 014.277/1999-9</a>, de cuja apreciação resultou a Decisão n° 844/2001-TCU-Plenário, após reproduzir o mencionado parecer emitido como representante do MP/TCU, manifestou-se no sentido de que 'opção' não se vincula a 'quintos';</i></p><p><i>5.8.8.\tFica mais do que evidente o acerto da exegese defendida pelo ministro Lincoln Magalhães da Rocha e acolhida pelo Plenário quando da apreciação dos processos TC-011.069/1995 e TC-026.689/1991, na Sessão de 29/10/2003 (Acórdãos 1.619/2003 e 1.620/2003, ambos do Plenário) , no sentido de que a 'opção' e os 'quintos' são vantagens de natureza distinta, não havendo, portanto, óbice constitucional ou legal para a percepção simultânea de tais parcelas, bastando que os servidores tenham preenchido os pressupostos legais para o deferimento de ambas as vantagens e optem pela retribuição do cargo efetivo;</i></p><p><i>5.8.9.\tRessalta-se que, na sessão plenária de 04/04/2004, o ministro Walton Alencar Rodrigues, ao relatar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/553419950\" target=\"_blank\">Processo 005.534/1995-0</a>, ao que parece, convencido da adequação do entendimento firmado pelo Tribunal na referida sessão de 29/10/2003 e/ou em homenagem ao princípio da colegialidade, decidiu apresentar proposta fundamentada nos citados Acórdãos n's 1.619/2003 e 1.620/2003, no sentido de considerar legais atos de aposentadoria em que constavam a parcela 'opção' com a vantagem 'quintos', já que em 19/01/1995, data da revogação do art. 193 da Lei n° 8.112/1990 os servidores haviam implementado os requisitos temporais estabelecidos no aludido art. 193 do Estatuto, no que foi acompanhado pelos demais ministros, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/397/2004/Plenário\" target=\"_blank\">Acórdão 397/2004-TCU-Plenário</a>;</i></p><p><i>5.8.10.\tA falta de previsão na atual legislação quanto à opção pelo vencimento do cargo efetivo do servidor do Tribunal, quando designado para exercer Função Comissionada e o consequente recebimento da parcela relativa a essa opção, decorre da sistemática de remuneração dos Cargos em Comissão e das Funções Comissionadas, inaugurada pela Lei n° 10.356/2001, com valores inferiores aos então praticados, bem como da previsão de que o valor da Função Comissionada seria acrescido à remuneração do cargo efetivo. Ou seja, não há a mínima necessidade de ser feita a opção pelo vencimento do cargo efetivo;</i></p><p><i>5.8.11.\tA sistemática de remuneração adotada por diversas leis, tal como previsto na Lei n° 10.356/2001, já foi devidamente reconhecida pelo Tribunal, como é o caso do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1870/2005/Plenário\" target=\"_blank\">Acórdão 1870/2005-TCU-Plenário</a>, da relatoria do próprio ministro Benjamin Zymler, mediante o qual essa Corte de Contas admitiu o pagamento da parcela 'opção' pelo valor integral nos proventos dos servidores do Judiciário que haviam implementado as condições estabelecidas no art. 193 da Lei n° 8.112/1990 até a data de sua revogação (19/01/1995) , no qual o referido ministro fez menção expressa à similaridade da situação dos servidores do Poder Judiciário, então examinada, com a dos servidores do Tribunal, a partir da edição da Lei 10.356/2001, não fazendo nenhuma objeção a respeito;</i></p><p><i>5.9.\tDa alegada impossibilidade de pagamento da vantagem prevista no art. 193 da Lei nº 8.112/1990 ao servidor que não implementou os requisitos de aposentadoria até a data da revogação do citado dispositivo legal ou os implementou após o advento da emenda constitucional nº 20/1998</i></p><p><i>5.9.1.\tA questão foi objeto de amplas discussões no âmbito do Plenário do Tribunal, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1427719999\" target=\"_blank\">Processo 014.277/1999-9</a>, nas Sessões de 30/11/2005 e 21/06/2006, conforme Acórdãos n° 2.076/2005 e 964/2006, ambos do Plenário;</i></p><p><i>5.9.2.\tNa Sessão de 30/11/2005, o ministro Augusto Sherman Cavalcanti, na qualidade de relator de diversos Embargos de Declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>, defendia o acerto do esclarecimento acrescentado por esse Acórdão ao subitem 8.5.1 da Decisão nº 844/2001-TCU-Plenário, no sentido de que 'é assegurada, na aposentadoria, a vantagem decorrente da opção, prevista no art. 2° da Lei 8.911/1994, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeitos os pressupostos temporais estabelecidos nos arts. 180 da Lei 1.711/52 e 193 da Lei 8.112/90, bem como os demais requisitos para aposentação, inclusive o tempo de serviço para aposentadoria em qualquer modalidade...', mas o ministro Valmir Campelo, por seu turno, na condição de Revisor, entendia que o Tribunal, 'ao incluir no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a> comando inexistente e estranho à Decisão n° 844/2001, qual seja, a exigência de tempo de serviço para aposentadoria, como pressuposto a mais a ser preenchido pelo servidor que até a data de revogação do art. 193 da Lei n° 8.112/90 tenha atendido os demais requisitos para inclusão da respectiva vantagem nos proventos, inseriu, em sede de recurso, entendimento mais gravoso aos servidores públicos do que aquele constante da redação original da Decisão n° 844/2001', sendo que, após intensos debates na apreciação do processo, o Plenário colheu a posição defendida pelo ministro Valmir Campeio, no que foi acompanhado pela maioria dos ministros, ficando vencidos os ministros Marcos Vilaça, Benjamin Zymler e Augusto Sherman Cavalcanti (Relator) ;</i></p><p><i>5.9.3.\tNa apreciação dos Embargos de Declaração opostos pela União, por intermédio do Advogado-Geral da União e outra, ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, havia, igualmente, divergência de entendimento sobre a matéria entre o ministro Valmir Campeio, na qualidade de Relator do feito, e o ministro Walton Alencar Rodrigues, no que se referia às questões abordadas nos Embargos de Declaração, notadamente quanto à ressalva constante da parte final do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>;</i></p><p><i>5.9.4.\to principal argumento apresentado pelo Advogado-Geral da União, nos Embargos de Declaração interposto, consistiu em que o aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> 'teria ignorado que o art. 5°, inciso XXXVI, da Constituição Federal, quanto às suas consequências previdenciárias, já foi interpretado pelo Supremo Tribunal Federal, através da sua Súmula n° 359, segundo a qual 'Ressalvada a revisão prevista em lei, os proventos da inatividade regulam-se pela lei vigente ao tempo em que o militar, ou o servidor civil, reuniu os requisitos necessários', tendo o ministro Valmir Campeio, inicialmente, ratificado a sua linha de argumentação exposta na Declaração de Voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>;</i></p><p><i>5.9.5.\tAcrescentou ainda que, para ele, 'a Súmula n° 359 do STF não constitui obstáculo à conclusão antes descrita, de que o art. 7° da Lei n° 9.624/98 é inconstitucional, à vista do disposto no referido art. 5°, inciso XXXVI, do Texto Máximo (a lei não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada) ;</i></p><p><i>5.9.6.\tReafirmou, por fim, a convicção pessoal de que o Tribunal de Contas da União, ao aprovar o Acórdão em discussão (n° 2.076/2005-TCU-Plenário) , prestou efetiva contribuição para a melhor realização do direito;</i></p><p><i>5.9.7.\tO ministro Walton Alencar Rodrigues, por sua vez, entendia que não seria possível continuar a pretender que a concessão irregular da vantagem 'opção', após a Emenda Constitucional n° 20/1998, continue a fundar-se em deliberação deste Tribunal que não ostentava, evidentemente, poder legislativo;</i></p><p><i>5.9.8.\tAo final das discussões e dos debates na apreciação dos Embargos de Declaração, o Plenário colheu a posição defendida pelo relator, ministro Valmir Campeio, no que foi acompanhado pela maioria dos outros julgadores, ficando vencidos os ministros Walton Alencar Rodrigues (revisor) e Augusto Sherman Cavalcanti;</i></p><p><i>5.9.9.\ta argumentação trazida pelo revisor, ministro Benjamin Zymler, no Voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, em essência, é a mesma já apresentada pelos ministros Walton Alencar Rodrigues e Augusto Sherman Cavalcanti, a qual foi rejeitada pelo Plenário do Tribunal nas Sessões de 30/11/2005 e 21/06/2006, conforme consta dos Acórdãos n° 2076/2005 e 964/2006, ambos do Plenário;</i></p><p><i>5.9.10.\tDeixou-se de considerar, nas razões invocadas pelo Senhor Revisor, a jurisprudência consagrada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, entendimento esse construído após longos e intensos debates no âmbito do Plenário do Tribunal, oportunidade em que foi acolhida a posição do ministro Valmir Campeio, entre outros aspectos, quanto a não ser necessário o servidor ter completado, até 18/01/1995, os requisitos para a aposentadoria, conforme expressamente da parte dispositiva do referido acórdão, sendo que também há interpretação equivocada dos termos dos §§ 2° e 3° do art. 40 da Constituição Federal, com a redação dada pela EC n° 20/1998, pois tal Emenda impõe que os proventos da inatividade sejam calculados com base na remuneração do cargo efetivo e que não superem essa remuneração no momento da concessão da aposentadoria;</i></p><p><i>5.9.11.\tA primeira disposição tem sua razão de ser no fato de que só existe aposentadoria estatutária em cargo efetivo, já que foi excluída a possibilidade de ocorrer aposentadoria, pelo Regime Jurídico Único, em cargo em comissão. A segunda, por sua vez, decorre do fato de que atualmente nenhum servidor se aposenta com valores superiores aos que ele recebia na atividade. Pelo contrário, sempre há exclusão de parcelas que não são recebidas na aposentadoria, a exemplo do auxílio alimentação e do abono de permanência; </i></p><p><i>5.9.12.\tNão se vislumbra, porém, dos termos da citada EC n° 20/1998 essa suposta terceira regra ou restrição, especificamente quanto ao impedimento de se pagar na aposentadoria alguma vantagem que não integrava a remuneração do cargo efetivo, como afirmou o revisor, ministro Benjamin Zymler, considerando não haver, pois, essa restrição, é perfeitamente possível a inclusão nos proventos de aposentadoria de parcela que não integre a remuneração do cargo efetivo, mas que seja autorizada por lei, como é o caso da 'opção', conquanto não ultrapasse o montante recebido na atividade por conta do cargo efetivo;</i></p><p><i>5.10.\tNa conclusão, a recorrente assim se manifesta:</i></p><p><i>5.10.1.\tApós reiterar as alegações apresentadas, sustenta que ainda que o citado acórdão tivesse os fundamentos de validade que lhe permitissem subsistir no mundo jurídico, o que não é o caso, conforme amplamente demonstrado, os efeitos das medidas por ele adotadas teriam que alcançar somente os atos de aposentadoria publicados após a publicação da deliberação no órgão de divulgação oficial, ou seja, 31/01/2019, de modo a não atingir direitos legitimamente integrados ao patrimônio jurídico dos servidores, conforme tem adotado o Tribunal e o Poder Judiciário em casos da espécie;</i></p><p><i>5.10.2.\tEssa seria uma medida de prudência para preservar os atos de aposentadoria já praticados com base em orientações anteriores, como demonstrado, de modo a assegurar a eficácia de suas deliberações e em observância aos princípios da segurança jurídica, isonomia e da boa-fé. Esse tem sido o procedimento adotado pelo Supremo Tribunal Federal a partir do Recurso Extraordinário n° 442683, de Relatoria do ministro Carlos Veloso e pelo próprio Tribunal de Contas da União, em diversas deliberações (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/665819890\" target=\"_blank\">Processo 006.658/1989-0</a>. na Sessão Plenária de 16/5/90, anexo 11 da ata n° 21/90, DOU de 6/6/90, Decisão n° 560/1997-TCU-Plenário, Decisão n° 595/2001-TCU-Plenário, Decisão n° 1.485/2002-TCU-Plenário, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/628/2003/Plenário\" target=\"_blank\">Acórdão 628/2003-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1281/2003/Plenário\" target=\"_blank\">Acórdão 1281/2003-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1650/2005/Plenário\" target=\"_blank\">Acórdão 1650/2005-TCU-Plenário</a>) ;</i></p><p><i>5.10.3.\tPor fim, pede que o pedido de reexame seja conhecido e provido, a fim de:</i></p><p><i>5.10.3.1.\t1) Ante as preliminares aduzidas, seja o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> declarado nulo, de pleno direito, haja vista as inúmeras nulidades apontadas nesta peça recursal;</i></p><p><i>5.10.3.2.\t2) No mérito, seja o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> tornado insubsistente, considerando a inteira improcedência dos argumentos utilizados pelo revisor no voto condutor dessa deliberação.</i></p><p><i>5.10.3.3.\tRequer, ainda, alternativamente, que, na eventualidade de não serem acolhidas as preliminares de nulidade apontadas e/ou as razões de mérito aduzidas, o Tribunal possa, pelo menos, aplicar o entendimento consubstanciado na decisão recorrida tão somente aos atos de aposentadoria publicados após a publicação, no órgão de divulgação oficial, do inteiro teor dessa deliberação.</i></p><p><b><i>Análise:</i></b></p><p><i>6.\tOs presentes autos foram constituídos em razão da determinação constante do item 9.3.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a></acordao_decisao_tcu>, proferida nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a>, que tratou da aposentadoria/pedido de reexame do servidor José Nagel da Secretaria do Tribunal. Os fatos e atos ocorridos no referido processo foram sintetizados na instrução da Sefip da seguinte forma (peça 8 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a> - Excerto) :</i></p><p><i>1. Pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4698/2008/Primeira Câmara\" target=\"_blank\">Acórdão 4698/2008-TCU-Primeira Câmara</a>, proferido na sessão de 25/11/2008 (peça 1, fl. 44) , foi considerado ilegal o ato de aposentadoria de José Nagel (CPF n. XXX.994.877-XX) , ex-servidor do Tribunal de Contas da União, por conter: (1) falha no cômputo da parcela denominada 'opção', referente ao § 2° do art. 193 da Lei n. 8.112/1990, uma vez que não houve o implemento dos requisitos temporais necessários para que fosse lançada a função FC-10; (2) falha quanto ao valor dos 'décimos', que se apresentava invertido para as duas frações (7/10 de FC-09 correspondiam, em abril de 2003, a R$ 4.159,79; enquanto 3/10 de FC 10, a R$ 2.043,30) , bem como erro no método de cálculo adotado; (3) falha quanto à fundamentação legal lançada no Sisac.</i></p><p><i>1.1 </i><b><i>Posteriormente, em 4/12/2012, em sede de pedido de reexame, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a> (peça 1, fl. 70) </i></b><i>.</i></p><p><i>\tHISTÓRICO</i></p><p><i>2. A deliberação originária (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4698/2008/Primeira Câmara\" target=\"_blank\">Acórdão 4698/2008-TCU-Primeira Câmara</a>) foi proferida nos seguintes termos:</i></p><p><i>9.1. considerar ilegal a concessão de aposentadoria a José Nagel, negando o registro ao ato de fls. 217;</i></p><p><i>9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, com base na Súmula TCU n° 106;</i></p><p><i>\t9.3. determinar à Secretaria-Geral de Administração do TCU que adote medidas para:</i></p><p><i>9.3.1. fazer cessar, no prazo de quinze dias, o pagamento decorrente do ato considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa;</i></p><p><i>9.3.2. notificar o interessado, no prazo de quinze dias, do inteiro teor desta deliberação, alertando-o de que o efeito suspensivo proveniente da interposição de eventual recurso não o exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esse não seja provido;</i></p><p><i>9.4. esclarecer à Secretaria-Geral de Administração do TCU de que a concessão poderá prosperar, mediante emissão de novo ato, livre das incorreções apontadas, conforme previsto no artigo 262, § 2°, do Regimento Interno do TCU;</i></p><p><i>9.5. determinar à Sefip que acompanhe o cumprimento da determinação contida no subitem 9.3.1.</i></p><p><i>3. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a> (peça 1, fl. 70) foi proferido em sede de pedido de reexame, nos seguintes termos:9.1. com fundamento no art. 48, c/c o art. 33, da Lei nº 8.443/92, conhecer do presente Pedido de Reexame para, no mérito, dar-lhe provimento parcial;</i></p><p><i>9.2. em conseqüência ao disposto no subitem precedente, incluir no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4698/2008/Primeira Câmara\" target=\"_blank\">Acórdão 4698/2008-TCU-Primeira Câmara</a> os subitens 9.3.3 e 9.3.4, com as seguintes redações: '9.3.3. informar o interessado quanto ao direito de, ao retornar à atividade em razão do disposto no subitem 9.1 supra, ser-lhe possível, visando a regularização da situação da sua aposentadoria, optar entre formular novo pedido nos termos e condições previstas na legislação então vigente à época da concessão original, ou submeter-se às regras em vigor na data da nova concessão, mormente em razão da ausência, pela Administração, de decisão tempestiva, ao tempo em que formulado originalmente, do pedido de aproveitamento da contagem de tempo de serviço fundamentado no art. 4º da Emenda Constitucional nº 20/98; 9.3.4. esclarecer ao interessado, consoante jurisprudência desta Corte, que é possível, por força do princípio da contagem recíproca, se compute eventual tempo de contribuição previdenciária levado a efeito após a inativação considerada ilegal, observado a existência de vínculo com o regime próprio de previdência e a aplicação da legislação vigente quando do implemento desse tempo;'</i><b><i>9.3. determinar à Secretaria de Fiscalização de Pessoal (Sefip) que:</i></b></p><p><b><i>9.3.1. constitua apartado para exame aprofundado da questão incidentalmente suscitada, em relação à possibilidade ou não do pagamento integral da função comissionada, ante o disposto no art. 17 da Lei nº 10.356/2001, que transformou em FC todos os cargos em comissão e funções comissionadas ou gratificadas no âmbito do TCU</i></b><i>;</i></p><p><i>9.3.2. acompanhe o cumprimento desta deliberação, representando ao Tribunal no que couber;</i></p><p><i>9.4. dar ciência da presente deliberação, acompanhada do relatório e do voto que a fundamentam, ao recorrente, à Secretaria-Geral de Administração (Segedam) do Tribunal de Contas da União (TCU) e à Secretaria de Controle Interno (Secoi) do aludido tribunal;</i></p><p><i>\tEXAME TÉCNICO</i></p><p><i>4. O órgão jurisdicionado foi notificado das deliberações conforme se constata pela peça 1, fls. 72/74 e peças 6/7.</i></p><p><i>5. Em pesquisa realizada junto ao sistema Sisac, </i><b><i>verifica-se que novo ato foi disponibilizado para análise</i></b><i> (n. 30773407-04-2013-000037-0) e </i><b><i>já se encontra julgado legal no processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2560720138\" target=\"_blank\">Processo 025.607/2013-8</a></i></b><i>.</i></p><p><i>6. Em cumprimento ao </i><b><i>subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a></i></b><i> foi autuado o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2791420135\" target=\"_blank\">Processo 027.914/2013-5</a>, que no momento encontra-se no Ministério Público junto ao TCU. (destacamos e sublinhamos) </i></p><p><i>6.1.\tO subitem 9.3.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a> que deu origem aos presentes autos decorreu da análise e julgamento do Pedido de Reexame interposto pelo servidor José Nagel contra os termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4698/2008/Primeira Câmara\" target=\"_blank\">Acórdão 4698/2008-TCU-Primeira Câmara</a> que julgou ilegal seu ato concessório, sendo que a principal irregularidade identificada naquele momento foi do cálculo da vantagem denominada 'opção'. A propósito, convém transcrever excerto do voto condutor daquela deliberação, que conheceu e deu provimento parcial ao Pedido de Reexame:</i></p><p><i>2. Rememorando, a irregularidade principal que motivou a impugnação do ato concessório discutido nestes autos refere-se à </i><b><i>vantagem denominada 'opção'</i></b><i>, incluída nos proventos de aposentadoria com base no art. 2º da Lei 8.911/1994. </i><b><i>O Acórdão a quo reconheceu que a vantagem em si é devida</i></b><i>. O que estaria contrário à lei seria a base de cálculo adotada, que foi o valor da antiga função comissionada FC-10, nível da função de Secretário-Geral de Controle Externo, exercida pelo ilustre servidor. Segundo o Relator, eminente Ministro Marcos Vilaça, 'até o dia 18/1/1995 (data em que a referida vantagem foi extinta por meio da Medida Provisória nº 831/1995) , o interessado não havia desempenhado a função FC-10 (atual FC-06) '. Ainda de acordo com Sua Excelência, até aquela data, o servidor satisfazia amplamente os requisitos temporais em relação à FC-9, por isso fazia a jus à opção no valor desta função.</i></p><p><i>3. Antes de adentrar o mérito da matéria, cabe rever a jurisprudência firmada nesta Corte sobre a questão da opção. </i><b><i>A chamada opção foi objeto de extensas discussões neste Tribunal, que foram razoavelmente pacificadas com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a></i></b><i>. Na verdade, tal deliberação limita-se a disciplinar as implicações intertemporais decorrentes dos dois outros entendimentos jurisprudenciais que a Corte de Contas sustentou sobre o assunto (veiculados pela Decisão 481/1997-Plenário, o primeiro, e pela Decisão 844/2001-Plenário, o segundo) .</i></p><p><i> (,,,) </i></p><p><i>\t6.\t</i><b><i>Aqui, abro um outro parênteses para registrar que o Relator a quo, eminente Ministro Marcos Vilaça, permitiu que a opção da FC-9 (não da FC-10) fizesse parte dos proventos do servidor-recorrente de forma também cumulada aos quintos</i></b><i>. Para tanto, evocou o subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, já citado, que cuidou das consequências intertemporais da adoção sucessiva de paradigmas tão discrepantes entre si como são os dois sinteticamente descritos acima, ambos construídos em fase de intensa e igualmente brusca mutação legislativa. Eis o que diz o referido subitem:</i></p><p><i>'9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade'.</i></p><p><i>7. Feito este preâmbulo, passo ao exame do mérito em si. Nessa linha, registro desde já entender por bem acolher, em parte, a manifestação da Serur, devidamente avalizada pelo Parquet especializado, propugnando assim ao colegiado pelo provimento parcial do apelo, em face das razões de fato e de direito adiante aduzidas.</i></p><p><i>\t(...) </i></p><p><i>14. Rememorando sobre a parcela 'opção', vê-se que, objetivamente, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, suprimiu-se, para tal benefício, a exigência anterior de que o interessado também tivesse implementado até a data de 19/1/1995 os requisitos para aposentação em qualquer modalidade.</i></p><p><i>\t(...) </i></p><p><i>16. Eis, então, a razão de delimitar, em todas as suas conseqüências, a data de 19/1/1995, como marco temporal limitador, independentemente do preenchimento posterior dos requisitos necessários à aposentação e de eventual exercício em função de confiança de maior nível, inclusive nas hipóteses daqueles servidores, como ocorre nos autos, que tenham direito adquirido à aposentadoria assegurado até 16/12/1998, data da vigência da Emenda Constitucional nº 20/98, exceto as situações estabelecidas no item 9.3.2 do mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, in verbis:</i></p><p><i>'em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a determinação constante do item 8.5 da Decisão nº 844/2001-Plenário-TCU, com a redação dada por este Acórdão, não se aplica aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões nº s 481/1997-Plenário e 565/1997-Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001-Plenário (DOU de 25/10/2001) '.</i></p><p><i> (...) </i></p><p><i>45. Portanto, até pelo dever de justiça de que falou o Eminente Ministro Benjamin Zymler, e visando manter a uniformidade das decisões desta Casa, notadamente após a superveniente evolução jurisprudencial, relativamente à possibilidade de acumulação dos quintos/décimos com o pagamento da função de confiança, cumpre enfatizar que o ato constante destes autos foi emitido já na vigência da Lei nº 10.356/2001, que transformou em FC todos os cargos em comissão e funções comissionadas ou gratificadas no âmbito do TCU, cuja remuneração deixou de render aos ocupantes a 'opção'- como acontecia com o DAS -, assegurando apenas um valor único a ser acrescido ao vencimento do cargo efetivo; veja-se o dispositivo:</i></p><p><i>'Art. 15. A remuneração dos servidores integrantes da Carreira de Especialista do Tribunal de Contas da União é composta pelo vencimento básico (...) .</i></p><p><i>§ 1º São ainda devidas aos servidores integrantes da Carreira de Especialista do Tribunal de Contas da União vantagens pessoais incorporadas nos termos da legislação aplicável, bem como as revisões gerais concedidas aos servidores civis da União.</i></p><p><i>\t........................</i></p><p><i>Art. 17. O servidor ocupante de cargo efetivo da Secretaria do Tribunal de Contas da União, quando investido em função de confiança, perceberá a remuneração do cargo efetivo acrescida do valor da função para a qual foi designado'. (destaquei) </i></p><p><i>46. A meu ver, significa que sequer caberia a atribuição de um percentual a título de 'opção', posto que os dispositivos acima transcritos, simplesmente determinou o acréscimo à remuneração do cargo efetivo do valor da função para o qual fora designado (art. 17) , incluída a VPNI (§ 1º do art. 15) .</i></p><p><i>47. </i><b><i>Bem sei que este tema não foi, explicitamente, tratado no acórdão recorrido e que, por isso mesmo, não teria razão o pedido do recorrente, quando reclama que deveria ser carreada para a inatividade a retribuição cheia do cargo em comissão/função comissionada, ante o preenchimento dos requisitos do art. 193 da Lei nº 8.112/90, em especial, na hipótese de alteração da vantagem para função de nível inferior</i></b><i>.</i></p><p><i>48. Todavia, sobre essa pretensão, notadamente nas situações funcionais dos servidores do quadro de pessoal do TCU, em tese, passou a existir, realmente, uma nova configuração legal, com a vigência da citada Lei nº 10.356/2001 que, como acima destacado, em seu art. 17, estabeleceu a sistemática de remuneração das funções comissionadas de forma diferente daquela até então adotada para os cargos dos Grupos DAS e CD, promovendo, com isso, o enquadramento legal expressamente previsto no Parágrafo único da referida Lei nº 8.911/94, como se depreende da leitura dos seguintes dispositivos:</i></p><p><i>'Art. 2º É facultado ao servidor investido em cargo em comissão ou função de direção, chefia e assessoramento, previstos nesta lei, optar pela remuneração correspondente ao vencimento de seu cargo efetivo, acrescido de cinqüenta e cinco por cento do vencimento fixado para o cargo em comissão, ou das funções de direção, chefia e assessoramento e da gratificação de atividade pelo desempenho de função, e mais a representação mensal.</i></p><p><i>Parágrafo único. O servidor investido em função gratificada (FG) ou de representação (GR) , ou assemelhadas, constantes do Anexo desta lei, perceberá o valor do vencimento do cargo efetivo, acrescido da remuneração da função para a qual foi designado.' (destaquei) </i></p><p><i> (...) </i></p><p><i>50. Por derradeiro, </i><b><i>considerando que, no controle externo da legalidade do ato de concessão de aposentadoria, o Tribunal não pode inovar, modificando o ato sob apreciação</i></b><i>, assim como levando em conta a ausência, pela Administração, de decisão tempestiva, ao tempo em que formulado originalmente, do pedido de aproveitamento da contagem de tempo de serviço fundamentado no art. 4º da Emenda Constitucional nº 20/98, peço vênia por divergir, em parte, dos pareceres da Serur e do Ministério Público, entendendo pelo provimento parcial do apelo no sentido de, ao reformá-lo, que:</i></p><p><i>i. se informe o recorrente quanto a ser-lhe direito de, ao retornar à atividade em razão da apreciação pela ilegalidade do ato de aposentação do seu interesse, facultar-lhe, visando a regularização da sua situação, optar entre formular novo pedido de aposentadoria nos termos e condições previstas na legislação então vigente à época da concessão original, ou, caso lhe seja mais vantajoso, submeter-se às regras em vigor na data da nova concessão; e</i></p><p><i>ii. se esclareça o interessado que, consoante jurisprudência desta Corte, é possível que, por força do princípio da contagem recíproca, se compute eventual tempo de contribuição previdenciária levado a efeito após a inativação considerada ilegal, observado a existência de vínculo com o regime próprio de previdência e a aplicação da legislação vigente quando do implemento desse tempo.</i></p><p><i>51. Nesse sentido, a inteligência haurida pelo TCU no que concerne à questão da 'opção' e da incorporação/atualização das parcelas de 'quintos/décimos', conforme as considerações feitas ao longo deste voto, devem ser levadas em conta por ocasião da eventual inativação a ser solicitada pelo interessado. (destacamos e sublinhamos) </i></p><p><i>6.2.\tNota-se que, como consignado no trecho do voto transcrito, a vantagem em si da 'opção', paga no percentual de 55% do cargo ou função comissionada exercida e em conformidade com o entendimento fixado no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, não foi considerada ilegal pelas razões que levaram a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4698/2008/Primeira Câmara\" target=\"_blank\">Acórdão 4698/2008-TCU-Primeira Câmara</a>, mas tão somente o seu cálculo, pois foi baseada na FC-10 (atual FC-06) , enquanto o correto seria na FC-09 (atual FC-05) . A propósito, cabe trazer excerto do voto condutor do referido julgado que aborda tal questão:</i></p><p><i>3. Em relação à parcela denominada 'opção', referente ao § 2º do art. 193 da Lei nº 8.112/1990, de fato, não houve o implemento dos requisitos temporais necessários para que fosse lançada a função FC-10. Até o dia 18/1/1995 (data em que a referida vantagem foi extinta por meio da Medida Provisória nº 831/1995) , o interessado não havia desempenhado a função FC-10 (atual FC-06) . </i><b><i>Não obstante, como bem anotou a unidade técnica, o inativo faz jus ao recebimento de valores correspondentes à função FC-09 (atual FC-05) </i></b><i>, em virtude de ter sido titular do cargo por período superior ao requerido pela Lei. (destacamos) </i></p><p><i>6.3.\tTanto é que mesmo após a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>, que ensejou a autuação destes autos em razão do que constou do seu subitem 9.3.1 e das considerações feitas pelo Relator ad quem Augusto Nardes, conforme transcrição do item 6.1 deste exame, </i><b><i>o Tribunal</i></b><i> na apreciação do novo ato concessório gerado pela Administração em favor do servidor José Nagel, corrigindo o cálculo da 'opção' para FC-09 (55%) , </i><b><i>julgou legal seu ato e determinou o registro</i></b><i>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6960/2013/Segunda Câmara\" target=\"_blank\">Acórdão 6960/2013-TCU-Segunda Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2560720138\" target=\"_blank\">Processo 025.607/2013-8</a>) , cuja sessão ocorreu em </i><b><i>26/11/2013, transcorridos, portanto, mais de 5 anos desde então</i></b><i>. </i></p><p><i>6.4.\tA jurisprudência do Tribunal, acompanhado o entendimento do Supremo Tribunal Federal - STF, firmou-se no sentido de que o prazo decadencial começa a fluir a partir do momento em que é apreciado o ato pelo Tribunal. Este entendimento encontra-se, inclusive, sumulado pelo TCU: </i></p><p><i>\tSúmula 278 </i></p><p><i>Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente. (sublinhamos) </i></p><p><i>6.5.\tAinda acerca da decadência, convém reproduzir ementa de julgado do STF sobre a questão:</i></p><p><i>Ementa: AGRAVO INTERNO EM MANDADO DE SEGURANÇA. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. NEGATIVA DE REGISTRO DE APOSENTADORIA. GRATIFICAÇÃO ADICIONAL POR TEMPO DE SERVIÇO - COMPLEMENTO GATS. REPUTADA ILEGAL PELO ÓRGÃO DE CONTROLE. </i><b><i>DECADÊNCIA ADMINISTRATIVA. ART. 54 DA LEI 9.784/99. OCORRÊNCIA. FORMAÇÃO DA COISA JULGADA ADMINISTRATIVA. VIOLAÇÃO AO PRINCÍPIO DA SEGURANÇA JURÍDICA.</i></b><i> AGRAVO INTERNO DESPROVIDO. 1. A decadência prevista no art. 54 da Lei 9.784/99 não se consuma, apenas, no período compreendido entre o ato administrativo concessivo de aposentadoria ou pensão e o posterior julgamento de sua legalidade e registro pelo Tribunal de Contas da União que consubstancia o exercício da competência constitucional de controle externo (CRFB/88, art. 71, III) -, porquanto o respectivo ato de aposentação é juridicamente complexo, que se aperfeiçoa com o registro na Corte de Contas. Precedentes: MS 30.916, Rel. Ministra Cármen Lúcia, Primeira Turma, DJe 08.06.2012; MS 25.525, Rel. Ministro Marco Aurélio, Tribunal Pleno, DJe 19.03.2010; MS 25.697, Rel. Ministra Cármen Lúcia, Tribunal Pleno, DJe 12.03.2010. 2. </i><b><i>In casu,</i></b><i> </i><b><i>o início do prazo decadencial para revisão das parcelas de aposentadoria da agravada se deu com a prolação do Acórdão TCU 1.774/2003, pois englobou a discussão acerca da base de cálculo para o recebimento do 'Complemento GATS', imposta por sentença judicial transitada em julgado, de sorte que os atos impugnados - Acórdãos TCU 6.759/2009 e 1.906/2011 - restam alcançados pela decadência administrativa (Lei 9.784/99, art. 54) </i></b><i>. Precedentes: MS 28.953, Relatora Min. Cármen Lúcia, Primeira Turma, DJe 28.03.2012; MS 27.561 AgR, Relator Min. Dias Toffoli, Primeira Turma, DJe 04.10.2012. 3. Agravo interno a que se nega provimento.</i></p><p><i> (MS 30780 AgR, Relator (a) :  Min. LUIZ FUX, Primeira Turma, julgado em 11/09/2017, PROCESSO ELETRÔNICO DJe-232 DIVULG 09-10-2017 PUBLIC 10-10-2017 - destacamos e sublinhamos) </i></p><p><i>6.6.\tAssim, mesmo que hipoteticamente se admita que não haja embasamento para o pagamento da vantagem denominada 'opção', no percentual de 55%, aos servidores do TCU em conjunto com a VPNI de quintos/décimos, o ato do servidor José Nagel e de inúmeros outros, por ter transcorrido mais de 5 anos do registro pelo Tribunal, não poderá ser mais alterado, salvo em situação que se comprovar a má-fé. </i></p><p><i>6.7.\tOs que já foram apreciados, mas que ainda não se completou o quinquênio poderão ser objeto de revisão de ofício, nos termos do § 2º do art. 260 do Regimento Interno, devendo, no entanto, ser assegurado aos inativos o exercício do contraditório e da ampla defesa. Tal disposição assim reza:</i></p><p><i>Art. 260. Para o exercício da competência atribuída ao Tribunal, nos termos do inciso III do art. 71 da Constituição Federal, a autoridade administrativa responsável por ato de admissão de pessoal ou de concessão de aposentadoria, reforma ou pensão, a que se refere o artigo anterior, submeterá os dados e informações necessários ao respectivo órgão de controle interno, que deverá emitir parecer sobre a legalidade dos referidos atos e torná-los disponíveis à apreciação do Tribunal, na forma estabelecida em ato normativo.</i></p><p><i>\t(...) </i></p><p><i>§2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e poderá ser revisto de ofício pelo Tribunal, com a oitiva do Ministério Público e do beneficiário do ato, </i><b><i>dentro do prazo de cinco anos da apreciação, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má-fé</i></b><i>. (destacamos e sublinhamos) </i></p><p><i>6.8.\tOs atos de concessão já disponibilizados ao Tribunal há mais de 5 anos, mas que eventualmente ainda não foram apreciados, igualmente devem ser oportunizados o contraditório e a ampla defesa, conforme estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, Relator Ministro Valmir Campelo, no qual se firmou entendimento no sentido de que 'o TCU, diante de constatação que possa levar à negativa de registro de ato de admissão de pessoal e de concessão de aposentadoria, reforma e pensão, deve assegurar aos beneficiários a oportunidade do uso das garantias constitucionais do contraditório e da ampla defesa, sempre que transcorrido lapso temporal superior a cinco anos quando da apreciação'.</i></p><p><i>6.9.\tNão se pode perder de vista que a jurisprudência consolidada no Tribunal, como bem pontuado no voto condutor da deliberação que constituiu os presentes autos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>) , é no sentido de que no controle externo da legalidade do ato de concessão de aposentadoria, o Tribunal não pode inovar, modificando o ato sob apreciação. Nesse sentido, cabe trazer a baila a seguinte passagem constante do relatório que embasa o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1170/2008/Plenário\" target=\"_blank\">Acórdão 1170/2008-TCU-Plenário</a>, transcrevendo parte do voto proferido por ocasião da prolação da Decisão nº 414/2002-TCU-2ªCâmara:</i></p><p><i>Vale rememorar, ainda, que o Tribunal de Contas da União deve apreciar o ato de concessão de aposentadoria voluntária nos limites do que foi pleiteado, por escrito, pelo interessado. É exatamente esse o entendimento há muito consolidado pelo STF, conforme se observa do excerto do MS nº 20.038/DF, in verbis:</i></p><p><i>'Portanto, no caso presente, o Tribunal de Contas da União, no exercício da atribuição que lhe compete por força do disposto no § 8º do artigo 72 da Emenda Constitucional nº 1/1969, só tem uma alternativa: ou julga válida a aposentadoria [ou a pensão] voluntária nos termos em que foi concedida, ou a julga nula, por ilegal. </i><b><i>O que não pode é determinar o registro da aposentadoria em termos diversos dos em que foi ela requerida e deferida</i></b><i>, o que implicaria aposentadoria compulsória fora dos casos em que a lei permite.' (sublinhamos e destacamos) </i></p><p><i>6.10.\tMesmo entendimento vigora no Tribunal acerca de pagamento de parcelas, conforme excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4606/2015/Primeira Câmara\" target=\"_blank\">Acórdão 4606/2015-TCU-Primeira Câmara</a> a seguir apresentado:</i></p><p><i>16. Entendo, assim, que, em relação à parcela relativa à incorporação dos quintos, assiste razão à unidade técnica quando afirma ser ilegal o seu pagamento, por não ter sido observado o disposto no art. 2º da Lei nº 6.732/1979. Ainda quanto a esse ponto, cumpre ressaltar que não cabe a esta Corte de Contas apreciar a legitimidade do pagamento da referida vantagem sob ótica diversa da que foi realizada pela Administração Pública, tal como o fez o órgão ministerial, uma vez que, de acordo com o Supremo Tribunal Federal, ao exercer a competência de que cuida o art. 71, inciso III, da Constituição Federal, esta Corte de Contas só tem por alternativa:</i><b><i> ou julgar válida a aposentadoria nos termos em que foi concedida ou a julgar nula, por ilegal, sendo-lhe defeso determinar o registro do ato em termos diversos do que foi requerido e deferido pela Administração</i></b><i> (cf. MS 20.038/DF, Relator Ministro Moreira Alves, in DJ 27/10/1976; MS 20.691/DF, Relator Ministro Moreira Alves, in DJ 18/12/1987) .</i></p><p><i>17. Mutatis mutandis, ao meu ver, </i><b><i>não pode esta Corte de Contas afirmar a legitimidade do pagamento de determinada parcela que compõe a estrutura remuneratória dos proventos do interessado tendo em consideração fundamento legal diverso do que foi apreciado e decidido pela Administração</i></b><i>. (destaques do original) </i></p><p><i>6.11.\tMesmo nas situações que é possível o gestor, por necessidade, adotar providências para modificar ou alterar algum ato sujeito a registro, há todo um disciplinamento da matéria, conforme o §7º do art. 3º da Instrução Normativa-TCU nº 78, de 21 de março de 2018, aprovada no julgamento que levou a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/603/2018/Plenário\" target=\"_blank\">Acórdão 603/2018-TCU-Plenário</a> e nos estudos do Grupo de Trabalho de que trata o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2473/2013/Plenário\" target=\"_blank\">Acórdão 2473/2013-TCU-Plenário</a>, que assim dispõe:</i></p><p><i>§7º As informações relativas a anulação de admissão ou anulação de concessão devem ser prestadas no ato inicial ou de alteração, eivado de ilegalidade, observado o seguinte:</i></p><p><i>I - ato editado há menos de cinco anos e pendente de registro pelo TCU, caberá ao órgão de pessoal anular o ato, prestar a informação no e-Pessoal e anexar os documentos comprobatórios;</i></p><p><i>II - ato editado há mais de cinco anos e pendente de registro pelo TCU, caberá ao órgão de pessoal anular o ato, se comprovada a má-fé, prestar a informação no e-Pessoal e anexar os documentos comprobatórios;</i></p><p><i>III - ato editado há mais de cinco anos e pendente de registro pelo TCU, caberá ao órgão de pessoal solicitar a anulação do ato no e-Pessoal e anexar os documentos comprobatórios;</i></p><p><i>IV - ato registrado pelo TCU há menos de cinco anos, independentemente da data de edição do ato, caberá ao órgão de pessoal solicitar a anulação no e-Pessoal e anexar os documentos comprobatórios;</i></p><p><i>V - ato registrado pelo TCU há mais de cinco anos, independentemente da data de edição do ato, se comprovada a má-fé, caberá ao órgão de pessoal solicitar a anulação no e-Pessoal e anexar os documentos comprobatórios.</i></p><p><i>6.12.\tAssim, ainda que não haja óbice no fato de o Tribunal evoluir em sua jurisprudência sobre determinada matéria de sua alçada, não se deve perder de vista que, no caso de atos sujeitos a registro, a exemplo da aposentadoria, há toda uma construção jurisprudencial do STF e do TCU, bem assim dos seus próprios normativos, que estabelecem limites e procedimentos para a exclusão ou redução de determinada vantagem concedida pela Administração ao servidor por ocasião da sua inativação, o que não foi, de certa forma, considerado na deliberação atacada.</i></p><p><i>6.13.\t Ademais, parece haver razão à recorrente quando afirma que houve extrapolação da finalidade pela qual foram constituídos os presentes autos, qual seja: avaliar a possibilidade de o pagamento integral (cheia - 100%) nos proventos da função de confiança juntamente com a VPNI proveniente da incorporação de parcelas de quintos, pois a 'opção' do art. 2º da Lei 8.911/1994, no percentual de 55%, já é matéria pacificada há muitos anos e inserida nos proventos dos inativos do TCU desde a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, como bem explicitado na manifestação exarada nos autos pela Secretaria de Gestão de Pessoas-Segep (peça 35) , que contou a anuência do Secretário-Geral de Administração (peça 36) , cujo excerto transcreve-se a seguir:</i></p><p><i>Tratam os autos de Representação (peça 2) da Secretaria de Fiscalização de Pessoal - Sefip em cumprimento ao determinado no item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a> (peça 1) , conhecida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7150/2013/Segunda Câmara\" target=\"_blank\">Acórdão 7150/2013-TCU-Segunda Câmara</a> (peça 5) , para examinar 'à possibilidade ou não do pagamento integral da função comissionada, ante o disposto no art. 17 da Lei 10.356/2001, que transformou em FC todos os cargos em comissão e funções comissionadas ou gratificadas no âmbito do TCU'.</i></p><p><i> (...) </i></p><p><i>Em relação aos </i><b><i>inativos</i></b><i>, especificamente, sobre a </i><b><i>possibilidade ou não do pagamento integral da função comissionada a tais ex-servidores</i></b><i> deste Tribunal, principal questão tratada na presente representação, </i><b><i>a Segedam segue exatamente o entendimento fixado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a></i></b><i>, que permitiu carreamento da vantagem decorrente do art. 2º da Lei 8.911/1994, para a aposentadoria, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade.</i></p><p><i>Não obstante, tenha a Conjur, em primeiro momento, defendido esse posicionamento (peça 18, itens 13/14) , em última manifestação, evoluiu para reconsiderar e entender diferente (peça 31, item 10) , assim também, entendendo diferente, a parecerista da SINFIP (peça 23, itens 15/16 e 24) . Contudo, em que pese a divergência da Conjur e da parecerista, o posicionamento de seguir o referido Acórdão foi enfaticamente defendido pelo Ministério Público de Contas (peças 21, pág 3, e 29) e pelo chefe de SINFIP (peça 24) e acolhido pelo titular da SEFIP (peça 25) .</i></p><p><i>Assim, fixado que é entendimento pacífico desta Corte de Contas que a vantagem denominada 'opção' pode ser percebida na aposentadoria cumulativamente com a VPNI de 'Quintos/Décimos' do artigo 62-A da Lei 8.112/1990, conforme ocorreu no caso tratado nos autos que originaram esta representação, sob pena de, se entender diferente, obrigar-se a rediscussão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, resta </i><b><i>perquirir se o pagamento deve ser no valor integral ou percentual da função comissionada</i></b><i>.</i></p><p><i>Como a Segedam já informou (peça 8) em resposta à diligencia da Sefip (peça 6) , a vantagem denominada 'opção' é paga na forma de percentual, posto fundamentada no art. 2º da Lei 8.911/1994, que prevê o seu cálculo no percentual de 55% do valor da respectiva FC, conforme se verifica a seguir:</i></p><p><i>Art. 2º É facultado ao servidor investido em cargo em comissão ou função de direção, chefia e assessoramento, previstos nesta Lei, optar pela remuneração correspondente ao vencimento de seu cargo efetivo, </i><b><i>acrescido de cinqüenta e cinco por cento</i></b><i> do vencimento fixado para o cargo em comissão, ou das funções de direção, chefia e assessoramento e da gratificação de atividade pelo desempenho de função, e mais a representação mensal. (grifei) </i></p><p><i>Embora tal texto normativo trate da situação dos servidores ativos investidos em cargo em comissão ou função de direção, chefia e assessoramento - uma vez que a Lei n.º 8.911/1994 regulamentou remuneração e critérios de incorporação de cargos em comissão e funções de servidores em atividades e não de inativos - não é demais enfatizar que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, em sede de embargos de declaração, no item 9.3.1., permitiu que a vantagem dele (art. 2º) decorrente fosse carreada para a aposentadoria, ao firmar o seguinte entendimento: </i></p><p><i>9.3.1. é </i><b><i>assegurada na aposentadoria</i></b><i> a vantagem decorrente da </i><b><i>opção</i></b><i>, prevista no </i><b><i>art. 2º da Lei nº 8.911/94</i></b><i>, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade. (destaquei) </i></p><p><i>Com efeito, a alegação de aparente conflito entre o art. 17 da Lei n.º 10.356/2001 e art. 2º da Lei 8.911/1994, para superá-lo com base em analogia e na lógica da remuneração dos cargos comissionados e das funções de confiança, solução adotada pela parcerista SEFIP (peça 23, item 17 e ss) e pelo MP/TCU, olvida-se de que a construção da tabela remuneratória das FC's não teve nem poderia ter em mira o cálculo da parcela 'opção' para inativos, mas toda a estrutura remuneratória do quadro de pessoal do TCU.</i></p><p><i>De outra sorte, percebe-se que a Lei 10.356/2001 valorou os servidores do TCU sob o ângulo, primordialmente, da carreira do cargo efetivo. Isso se corrobora com a redução significativa da remuneração das FC's e o aumento substancial da remuneração dos cargos efetivos.</i></p><p><i>Ademais, o </i><b><i>cálculo da parcela a título de opção</i></b><i> não poderia ter como fundamento o art. 17 da Lei n.º 10.356/2001, nem mesmo para as aposentadorias sob a égide desta lei, uma vez que o <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"2076\" ano=\"\" >Acórdão n.º 2.076-2005-TCU-Plenário</acordao_decisao_tcu> ficaria sendo atualizado por um dispositivo legal que preveja a forma de remuneração pelo exercício de função comissionada por servidores em atividade. Isso, efetivamente, ultrapassa os limites objetivos do decisum.</i></p><p><i>Ressalve-se, no entanto, que o </i><b><i>referido dispositivo legal</i></b><i> do atual regime remuneratório </i><b><i>em nada diz respeito aos inativos</i></b><i>. Logo, ele, o artigo 17, não deveria servir como parâmetro para a forma de cálculo ou de pagamento da parcela inerente aos proventos dos inativos, como o é a denominada 'opção', que tem como fundamento o art. 2º da Lei n.º 8.911/1994.</i></p><p><i>Não só, o regime remuneratório da lei 10.356/2001 não revogou, tácita ou expressamente, qualquer dispositivo da Lei n.º 8.911/1994, que diga respeito a inativos. Também, daquela lei não se pode inferir revogação tácita, nem que ela fez qualquer referência expressa de revogação da vantagem denominada 'opção', construída que foi pela Jurisprudência da Corte de Contas.</i></p><p><i>Aliás, </i><b><i>a Lei n.º 10.356/2011</i></b><i>, e alterações posteriores, </i><b><i>somente trouxe um único dispositivo sobre proventos de inativos</i></b><i>, a seguir transcrito, §2º do art. 29, a fim concretizar o instituto da paridade (§8º do art. 40 da CF/88) ainda integralmente em vigor a época da publicação da referida Lei: </i></p><p><i>Art. 29. O enquadramento dos atuais servidores da Secretaria do Tribunal de Contas da União na carreira instituída por esta Lei far-se-á mediante posicionamento no padrão das tabelas constantes do Anexo VII desta Lei. ... </i></p><p><i>§ 2o O disposto neste artigo aplica-se aos </i><b><i>proventos de aposentadoria e às pensões</i></b><i>.</i></p><p><i>Assim, elevem-se os autos à consideração da Segedam, opinando pela manutenção da jurisprudência firmada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, de que </i><b><i>é possível</i></b><i>, nos proventos de aposentadoria, </i><b><i>o pagamento da vantagem decorrente da opção, no percentual de 55% da Função Comissionada</i></b><i>, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade e concedida sob a vigência da Lei n.º 10.356/2001. (destaques e sublinhados do original) </i></p><p><i>6.14.\tComo demonstrado nesta manifestação cunhada no âmbito da administração do Tribunal, o pagamento da 'opção', no percentual de 55% da função comissionada aos servidores inativos do TCU, tem como base legal o art. 2º da Lei nº 8.911/94 e não o art. 17 da Lei 10.356/2001, sendo que entendimento contrário leva a rediscussão do que foi decidido, após extensas discussões neste Tribunal, pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, bem assim de que a revisão do entendimento a que se chegou naquela ocasião e que se aplica desde então a toda Administração Pública atrai necessariamente os procedimentos e entendimentos mencionados nos itens 6.4 a 6.11 deste exame, o que não se recomenda, por força do princípio da segurança jurídica e da perenidade/credibilidade que se almeja para as deliberações da Corte de Contas Federal.</i></p><p><i>6.15.\tConvém mencionar que recentemente o Tribunal, respondendo Consulta formulada pelo Presidente do Supremo Tribunal Federal, que tem caráter normativo, nos termos do §2º do art. 1º da Lei 8.443/92, entendeu cabível o pagamento da 'opção' em conformidade com o decidido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> até para servidores que, no passado, ocuparam funções/cargos comissionados na administração federal na condição de empregados de empresas públicas ou de economia mista ou mesmo sem vínculo com a administração, conforme se extrai do subitem 9.1.2. do <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"448\" ano=\"2016\" >Acórdão 448/2016-Plenário</acordao_decisao_tcu> a seguir reproduzido:</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em, nos termos do art. 1º, inciso XVII, e §2º, da Lei 8.443/1992, c/c arts. 264 e 265 do Regimento Interno deste Tribunal:</i></p><p><i>9.1 conhecer da presente Consulta, para responder à autoridade consulente, em caráter normativo, que:</i></p><p><i>9.1.2. o servidor ocupante de cargo efetivo e regido pela Lei 8.112/1990 pode carrear para </i><b><i>a aposentadoria a vantagem da opção de função</i></b><i>, desde que tenha preenchido os requisitos temporais previstos no art. 193, caput, da Lei n.º 8.112/90 até 18/01/1995, de acordo com o entendimento firmado pela Corte de Contas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>; (destacamos e sublinhamos) </i></p><p><i>6.16.\tAssim, não há razão de negar o direito à vantagem 'opção' do art. 2º da Lei 8.911/1994 aos servidores inativos do TCU que atendam aos critérios fixados no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, pois exerceram as funções no Tribunal na condição de servidores efetivos, os quais merecem pelo menos o mesmo tratamento dado àqueles que exerceram as funções comissionadas na condição de celetistas ou até mesmo sem vínculo com a administração, cujo direito da vantagem foi reconhecido pelo <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"448\" ano=\"2016\" >Acórdão 448/2016-TCU-Plenário</acordao_decisao_tcu>.</i></p><p><i>6.17.\tPor outro lado, não se vê óbice na manutenção do propósito que foi constituído estes autos, ou seja, formular juízo da possibilidade ou não de o inativo carrear para os proventos a integralidade da função comissionada juntamente com o pagamento de VPNI proveniente da incorporação de parcelas de quintos/décimos. Nesse sentido, cabe trazer à luz excerto do primeiro pronunciamento do Ministério Público junto ao TCU (peça 21) , que sintetiza tal posicionamento e esta em alinhamento com a conclusão do primeiro parecer da Consultoria Jurídica exarado nos autos (peça 18) :</i></p><p><i>Conforme se observa nesse breve resumo dos autos, a principal questão tratada na presente representação se refere à </i><b><i>possibilidade ou não do pagamento integral da função comissionada aos servidores inativos deste Tribunal</i></b><i>, a título da vantagem 'Opção' prevista no art. 2º da Lei 8.911/1994, tendo em vista que, a partir do advento da Lei 10.356/2001, as Funções Comissionadas pagas aos servidores ativos, à exceção das funções de Oficial de Gabinete e de Assistente, passaram a ser somadas à remuneração dos servidores que estão exercendo função por seu valor integral. </i></p><p><i>De fato, conforme concluiu a Sefip, aos servidores </i><b><i>ativos</i></b><i> deste Tribunal não mais é possível realizar a opção de que trata o artigo 2º da Lei 8.911/1994, em face de o art. 17 da Lei 10.356/2001 asseverar que o servidor irá perceber a </i><b><i>remuneração do cargo efetivo acrescida do valor da função para a qual foi designado</i></b><i>, exceto no caso das funções de Oficial de Gabinete e de Assistente, que possuem a opção expressamente prevista no art. 18 da Lei 10.356/2001. </i></p><p><i>Contudo, entendo que aquela unidade técnica deixou de se pronunciar sobre o entendimento a ser firmado acerca da possibilidade ou não do pagamento integral da função percebida pelos servidores </i><b><i>inativos</i></b><i>, a título da vantagem 'Opção' prevista no art. 2º da Lei 8.911/1994, cujos atos foram emitidos na vigência da Lei 10.356/2001, situação essa tratada no Acórdão que originou a presente representação. </i></p><p><i>Não obstante, acompanho o entendimento apresentado pela Conjur à peça 18, no sentido de que a percepção do valor integral da função comissionada nos proventos de aposentadoria estaria sujeita à regra prevista no artigo 193 da Lei 8.112/1990, cujo § 2º impede a sua percepção cumulativa com a vantagem relativa aos 'Quintos/Décimos' do artigo 62 da Lei 8.112/1990. </i></p><p><i>Ademais, a vantagem percebida pelo interessado do acórdão que originou a presente representação, a título de 'Opção', está fundamentada no art. 2º da Lei 8.911/1994, que prevê o seu pagamento no percentual de 55%, conforme se verifica a seguir: </i></p><p><i>Art. 2º É facultado ao servidor </i><b><i>investido</i></b><i> em cargo em comissão ou função de direção, chefia e assessoramento, previstos nesta Lei, </i><b><i>optar</i></b><i> pela remuneração correspondente ao vencimento de seu cargo efetivo, </i><b><i>acrescido de cinqüenta e cinco por cento</i></b><i> do vencimento fixado para o cargo em comissão, ou das funções de direção, chefia e assessoramento e da gratificação de atividade pelo desempenho de função, e mais a representação mensal. (grifei) </i></p><p><i>A respeito desse dispositivo, vale lembrar que, embora ele trate da situação dos servidores </i><b><i>ativos</i></b><i> investidos em cargo em comissão ou função de direção, chefia e assessoramento, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> permitiu que a vantagem dele decorrente fosse carreada para a aposentadoria, ao firmar o seguinte entendimento:</i></p><p><b><i>é assegurada na aposentadoria</i></b><i> a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade. (destaquei) </i></p><p><i>Além disso, é entendimento pacífico desta Corte que a referida vantagem pode ser percebida na aposentadoria cumulativamente com a VPNI de 'Quintos/Décimos' do artigo 62-A da Lei 8.112/1990, conforme ocorreu no caso tratado nos autos que originaram esta representação, em razão de que a mesma não é paga no valor integral da função, mas sim na forma de um percentual desta, o que a difere da vantagem estabelecida no art. 193 da Lei 8.112/1990. </i></p><p><i>Dessa forma, manifesto minha anuência à proposta de encaminhamento alvitrada pela Sefip à peça 14 e, adicionalmente, proponho que seja firmado o entendimento de que a vantagem 'Opção' decorrente do art. 2º da Lei 8.911/1994, percebida pelos inativos deste Tribunal cumulativamente com a VPNI de 'Quintos/Décimos' do art. 62-A da Lei 8.112/1990, não pode ser paga pelo valor integral das Funções Comissionadas previstas na Lei 10.356/2001, pois encontra óbice legal no art. 193, § 2º, da Lei 8.112/1990.</i></p><p><i>6.18.\tA conclusão a que chegou a Conjur, mencionada no referido parecer do MPTCU, foi no seguinte sentido (peça 18) :</i></p><p><i>Do exposto, considerando equacionada pela jurisprudência do TCU a discussão acerca da possibilidade de percepção da vantagem 'opção' do art. 2º da Lei 8.911/1994 nos proventos de aposentadoria de servidores que tenham satisfeito os pressupostos temporais do art. 193 da Lei 8.112/1990 até 18/1/1995 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>) , pode-se chegar à seguinte conclusão acerca da matéria em debate: </i></p><p><i>- a percepção da remuneração integral de função comissionada, prevista no art. 17 da Lei 10.356/2001, não é viável no caso em que haja cumulação com as vantagens denominadas 'quintos' ou 'décimos', pois encontra óbice legal no art. 193, § 2º, da Lei 8.112/1990, conforme entendimento pacífico desta Corte de Contas.</i></p><p><i>6.19.\tO item 9.2 do Acórdão recorrido, por outros termos, acabou, de certa forma, contemplando esse mesmo entendimento a que chegou a Conjur no primeiro parecer exarado nos autos, que foi anuído pelo MPTCU, conforme transcrição do item 6.17, de que não é possível receber cumulativamente a função integral (100%) com a VPNI proveniente de quintos/décimos, pois encontra óbice no §2º do art. 193 da Lei 8.112/1990. A propósito, o referido subitem assim diz:</i></p><p><i>9.2. deixar assente que os servidores do Tribunal de Contas da União que tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 e os requisitos para aposentadoria até 18/1/1995, podem acrescer aos proventos de inatividade, deferidos com base na remuneração do cargo efetivo, o valor da função de confiança, paga pelo valor integral, ou a vantagem dos quintos/décimos/VPNI, de forma não cumulativa, em razão da vedação contida no § 2º do próprio art. 193 da Lei 8.112/1990;</i></p><p><i>6.20.\tAssim, tal disposição, por solucionar a questão primária que levou a constituição destes autos, deve ser prestigiada e mantida, mas sua interpretação não deve ser ampliada para inviabilizar o direito reconhecido no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, a que faz jus os servidores inativos do TCU que preencham as condições estabelecidas nele, ou seja, </i><b><i>uma coisa</i></b><i> é a possibilidade de recebimento da função integral ou dos quintos, de forma não cumulativa (§ 2º art. 193 da Lei 8.112/1990) , conforme é reconhecido no item 9.2 do Acórdão recorrido, </i><b><i>e outra é</i></b><i> a percepção da vantagem 'opção' do art. 2º da Lei 8.911/1994, no percentual de 55%, em conjunto com a VPNI de parcelas de quintos/décimos, nos termos do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, como vem sendo concedida pela administração do Tribunal já há bastante tempo aos aposentados.     </i></p><p><i>6.21.\tSobre a alegação de nulidade em razão de a decisão ter sido extra petita, cabe salientar que a jurisprudência do poder Judiciário é no sentido de que o vício de julgamento ultra petita '</i><b><i>não implica na nulidade do julgado mas no simples decote do excesso</i></b><i>' (AC 1997.01.00.014886-0/MG, TRF da 1ª Região, Des. Federal Carlos Moreira Alves, Segunda Turma, DJ 29/08/2002 pág. 44) , razão pela qual entende que se o Tribunal adequar a deliberação para a finalidade que foi constituído estes autos, ou seja, na linha do que foi proposto pela Conjur e MPTCU nas suas primeiras intervenções no feito, conforme as transcrições efetuadas, não há o que falar em nulidade do julgado. </i><b><i>Aliás, o item 9.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> já é expressão do referido entendimento, como consignado, mas o item 9.3. foi além e recomenda-se excluí-lo, a fim de que o excesso seja expurgado</i></b><i>. </i></p><p><i>6.22.\tAcerca da suposta ofensa aos princípios da ampla defesa e do contraditório, nos termos do art. 2°, § 6°, da Resolução-TCU n° 36/1995, convém salientar que não tem o condão de nulificar a deliberação adotada pelo Tribunal, pois a recorrente (ASAPTCU) , embora fosse desejável que tivesse tido a oportunidade de manifestar-se nos autos antes da prolação da deliberação pelo Tribunal, defendendo seus associados, pois, de fato, a decisão adotada tem potencial lesivo a direito subjetivo dos servidores inativos do Tribunal e, de certa forma, até mesmo da administração pública como todo em razão da rediscussão dos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, teve seu pedido de ingresso nos autos deferido na condição de interessada e pode interpor o presente recurso com as ponderações que julgou cabível. Ademais, conforme pontuado nos itens 6.4 a 6.11 deste exame, na hipótese de o Tribunal manter o entendimento de que é irregular o pagamento da 'opção' no percentual de 55% aos servidores inativos do Tribunal haverá necessidade de abertura do contraditório e ampla defesa em cada caso concreto de ato já apreciado pelo Tribunal (revisão de ofício) ou mesmo que não tenha sido se tiver mais de 5 anos da edição do ato, sendo que aqueles que já tiveram o ato apreciado pelo Tribunal pela legalidade, contendo a referida vantagem, há mais de 5 anos, a exemplo da situação do servidor servidor José Nagel, e desde que não comprovada a má-fé, não pode perder a parcela, pois já se operou a decadência, conforme a Súmula-TCU 278.</i></p><p><i>6.23.\tO fato destes autos terem sido autuados como autônomo da espécie Representação e, portanto, desvinculado do Pedido de Reexame interposto nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a> também não pode servir de álibi para nulificar a deliberação recorrida, considerando que o seu propósito foi geral e não específico, ou seja, o subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a> visou que fosse realizado estudo da possibilidade ou não de pagamento integral da função de confiança, cujo entendimento se aplicaria a todos os servidores inativos do Tribunal que se encontrasse na mesma situação e não somente ao servidor José Nagel, </i><b><i>o que houve, no tocante à deliberação adotada, foi excesso ao entender irregular também o pagamento da 'opção' do art. 2º da Lei 8.911/1994, no percentual de 55%, juntamente com a VPNI, como já salientado, mas se houver o decote dele o processo voltará à finalidade para qual foi constituído, isto é, definir a possibilidade ou não de pagamento da função integral (100%) cumulativamente com a VPNI proveniente de incorporação de parcelas de quintos/décimos aos inativos</i></b><i>.</i></p><p><i>6.24.\tDe igual sorte, a falta de retorno dos autos ao MPTCU após as últimas manifestações da Conjur e da Segep/Segedam no feito também não vicia a deliberação adotada, pois o Parquet teve oportunidade de manifestar-se nos autos por 2 vezes por escrito, além de ter participado da sessão de julgamento da deliberação recorrida, momento em que poderia ter feito o uso da palavra para ventilar as teses que entendesse necessária ao julgamento do caso, sendo que sua participação em processos de fiscalização, como é o caso de processo de Representação, não é obrigatória, embora não haja nenhum impedimento para ser ouvido nos autos independente do momento processual caso assim entenda necessário o Ministro-Relator. Além disso, caso o Tribunal mantenha o entendimento de que o pagamento da 'opção' do art. 2º da Lei 8.911/1994, no percentual de 55%, cumulativamente com a VPNI para os servidores que se aposentaram após a edição da Lei 10.356/2001 é irregular, o MPTCU terá oportunidade de manifestar-se nos casos concretos dos que já foram apreciados pela legalidade, pois o § 2º do art. 260 do Regimento Interno estabelece que na revisão de ofício há necessidade da oitiva do MPTCU, sendo que da mesma forma é obrigatória sua manifestação inclusive nos atos de aposentadoria que contém a referida parcela, mas que ainda não foram apreciados e que estão eventualmente na Sefip para exame, conforme inciso III do art. 62 do RITCU. </i></p><p><i>6.25.\tAssim, as alegações apresentadas pela recorrente, em essência, demonstram que a deliberação adotada pelo Tribunal excedeu ao propósito para qual o processo foi constituído, pois no seu nascedouro visou resolver questão incidentalmente suscitada, isto é, possibilidade ou não de pagamento integral da função comissionada juntamente com a VPNI de quintos/décimos aos servidores inativos do Tribunal e não se é regular ou não o pagamento da 'opção', no percentual de 55%, cumulativamente com a VPNI de quintos/décimos com base no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, já que o pagamento de tal parcela no referido percentual já está pacificado no Tribunal há bastante tempo, razão pela qual se faz necessário ajustá-la para que seja extirpado o excesso, podendo, portanto, ser acolhidas, na sua maioria, as alegações apresentadas pela recorrente. </i></p><p class=\"body_Text_3\"><i>6.26.\tNessa linha, a proposta de provimento parcial do recurso da ASAPTCU visa deixar assente que os servidores do Tribunal fazem jus à vantagem 'opção' do art. 2º da Lei 8.911/1994 (55%) em conjunto com a VPNI/quintos/décimos, conforme o subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, mas se desejar receber a função integral (100%) não poderá receber cumulativamente a VPNI /quintos/décimos, conforme o entendimento expresso no item 9.2 do Acórdão recorrido.</i></p><p class=\"body_Text_3\"><b><i>CONCLUSÃO</i></b></p><p class=\"body_Text_3\"><i>7.\tEm face da análise das razões recursais apresentadas, concluiu-se que a deliberação recorrida excedeu ao propósito visado pelo subitem 9.3.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>, devendo ser ajustada para extirpar o excesso, de modo que permaneça o item que vede o recebimento simultâneo da função integral com a VPNI de quintos/décimos, mas sem prejuízo do reconhecimento de que o entendimento consolidado e fixado no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> acerca do pagamento da 'opção', no percentual de 55%, cumulativamente com a VPNI/quintos/décimos aos inativos que atendam as condições estabelecidas na deliberação de 2005 e diante das razões invocadas na manifestação da Segep/Segedam e transcritas no item 6.12. deste exame continua válido, </i><b><i>razão pela qual há necessidade de exclusão do item 9.3 do Acórdão recorrido</i></b><i>. Caso não venha a ser acolhida tal proposta, há necessidade de pelo menos dar nova redação ao referido item, de modo a adequá-lo à jurisprudência do STF e do TCU, conforme explicitado no exame. Assim, foram trazidos aos autos argumentos que detém o condão de modificar o julgado de origem, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>.</i></p><p class=\"body_Text_3\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>8.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992 c/c os artigos 285 e 286, parágrafo único, do RI/TCU:</i></p><p><i>\ta) conhecer do recurso e, no mérito, dar-lhe provimento parcial, a fim de:</i></p><p><i>\ta.1) tornar insubsistente o item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>; </i></p><p><i>\ta.2) caso não venha ser acolhida a proposta do subitem a.1) que seja dada nova redação ao item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, de modo que passe a ter os seguintes dizeres: '9.3. determinar à Secretaria de Fiscalização de Pessoal que faça levantamento de todos os atos de concessão de aposentadoria de servidores da Secretaria do Tribunal, editados após a vigência da Lei  da Lei 10.356/2001, que contém a parcela denominada 'opção' e, em seguida, adote os procedimentos previstos na jurisprudência do TCU e do STF para extirpação da parcela questionada quando for possível, garantido o direito ao exercício do contraditório e ampla defesa aos inativos a depender de cada caso concreto'; e   </i></p><p><i>\tb) cientificar à recorrente e os demais interessados do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</i>\"</p><p>O titular da unidade técnica concordou com o encaminhamento proposto, sem prejuízo das considerações a seguir:</p><p>\"<i>3. As peças 59 e 76 da recorrente foram dirigidas ao Presidente do Tribunal, protocolizadas, respectivamente, em 7/3/2019 e 19/8/2019, requerendo a anulação do sorteio que definiu o e. Ministro Benjamin Zymler como relator do recurso em análise (peça 58) , bem assim a realização de nova escolha aleatória excluindo-o do rol de participantes aptos a serem sorteados. Em síntese, sustenta que o Min. Benjamin Zymler, por meio dos votos revisor e complementar que proferiu, teria sido o efetivo condutor da decisão recorrida. Invoca o Regimento Interno/TCU, art. 154, e a Resolução-TCU 175/2005, art. 21.</i></p><p class=\"tCU_-_Epígrafe\"><i>4. Entendo não haver óbice à manutenção do sorteio em questão. As razões lançadas nos votos formulados pelo i. Ministro Benjamin Zymler na sessão de julgamento (peças 39 e 40) foram inteiramente acolhidas pela e. Relatora original, a e. Ministra Ana Arraes, que as incorporou em seu voto nos seguintes termos (peça 41) : 'Dessa forma, agradeço as contribuições do ministro Benjamim Zymler, acolho a proposta por S. Exa. apresentada e voto por que seja adotada a minuta de deliberação que ora submeto a este Colegiado'. Portanto, a decisão adotada pelo Colegiado foi aquela submetida pela e. Relatora a quo, após esta incorporar as contribuições do Ministro Benjamin Zymler. A mudança de relatoria (revisor/redator) ocorre quando há efetivo confronto de teses, isto é, o relator original sustenta e insiste na prevalência da sua que, ao final, vem a ser menos votada que a divergente levantada no curso da sessão. Nessa hipótese, o autor da tese vencedora (mais votada) passa à condição de revisor/redator da decisão. No caso, a relatora original simplesmente concordou com os argumentos coligidos pelo Ministro Benjamin Zymler, incorporando-os a seu voto, que, nessa condição, pautou a decisão do Colegiado (voto vencedor por unanimidade) . Por isso, a e. Ministra Ana Arraes, mantendo a condição de relatora, assina a decisão adotada pelo Tribunal juntamente com o Presidente e a Procuradora-Geral. Nesse quadro, não vislumbro violação aos dispositivos normativos alusivos às regras de sorteio do relator do presente recurso.</i></p><p class=\"tCU_-_Epígrafe\"><i>5. Estando os autos nesta unidade técnica, foram juntadas as peças 78 e 79, de idêntico teor, que veiculam postulação do Sindicato dos Servidores do Poder Legislativo Federal e do Tribunal de Contas da União (Sindilegis) para ingressar nos autos na qualidade de amicus curiae. Dos referidos expedientes, colhe-se o seguinte trecho (peças 78 e 79) : </i></p><p class=\"tCU_-_Epígrafe\"><i>'A relevância da matéria é notória com relação ao impacto direto dos servidores representados que tem direito a incorporação de quintos, visto que atinge a categoria como um todo.</i></p><p class=\"tCU_-_Epígrafe\"><i>A representatividade do ora postulante é exaltada em razão da categoria que representa: servidores públicos do Poder Legislativo e do Tribunal de Contas da União. São mais de 11.000 (onze mil) servidores públicos filiados.</i></p><p class=\"tCU_-_Epígrafe\"><i>Sendo assim, o Sindicato dos Servidores do Poder Legislativo Federal e do Tribunal de Contas da União, na condição de substituto processual da categoria representada, requer seu ingresso na presente TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2791420135\" target=\"_blank\">Processo 027.914/2013-5</a>, na condição de </i><b><i>amicus curiae</i></b><i>.</i></p><p class=\"tCU_-_Epígrafe\"><b><i>Requer, por fim, que todas as publicações sejam feitas em nome da advogada Amanda Bezerra Soares, OAB/DF 49.020 e da Dra. Elaine Cristina Gomes, OAB/DF 26.873 sob pena de nulidade</i></b><i>'. (destaques constam do original) .  </i></p><p><i>6. É de se reconhecer que a deliberação recorrida envolve questão relevante, de repercussão concreta no espectro jurídico dos substituídos do Sindilegis. Nesse sentido, haveria margem para, a juízo exclusivo do e. Relator que ora preside o feito, admitir o Sindilegis como amicus curiae no presente processo, no estágio em que se encontra. Nesse passo, as ponderações eventualmente trazidas pela entidade poderiam ser tomadas em consideração pelo Tribunal como elemento informativo/contributivo da decisão que vier a proferir nos autos, na esteira de precedentes da Corte (p. ex., Acórdãos 1.659/2016, 1.550/2017 e 2.881/2013, todos do Plenário, e <acordao_decisao_tcu colegiado=\"Segunda Câmara\" numero=\"8332\" ano=\"2018\" >Acórdão 8.332/2018-2ª Câmara</acordao_decisao_tcu>) .</i></p><p class=\"tCU_-_Epígrafe\"><i>7. Assim, reiterando minha anuência à proposta de mérito constante da instrução precedente, que foi ratificada pelo titular da Subunidade, acrescento as seguintes propostas relativas a questões procedimentais pendentes:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) indeferir o pedido de anulação do sorteio do relator do presente recurso (peças 59 e 76) ; e</i></p><p class=\"tCU_-_Epígrafe\"><i>b) deferir o pedido de ingresso nos autos do Sindicato dos Servidores do Poder Legislativo Federal e do Tribunal de Contas da União (Sindilegis) , na qualidade de amicus curiae (peças 78 e 79) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>c) registrar nos campos apropriados do sistema e-TCU os dados dos representantes legais do Sindilegis (procuração à peça 77) , especialmente as advogadas Elaine Cristina Gomes (OAB/DF 26.873) e Amanda Bezerra Soares (OAB/DF 49.020) , que formulam pedido expresso para que as publicações processuais sejam efetuadas em seus nomes.</i>\"</p><p>Já o Ministério Público, representado pelo douto <b>parquet </b>Sérgio Ricardo Costa Caribé, dissentiu da Serur, nos seguintes termos:</p><p class=\"body_Text\">\"<i>Trata-se de pedido de reexame interposto pela Associação Nacional dos Servidores Aposentados e Pensionistas do Tribunal de Contas da União - ASAPTCU (peças 54 e 64) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> (peça 38) , o qual considerou parcialmente procedente a presente representação, nos seguintes termos:</i></p><p class=\"body_Text\"><i>9.1. conhecer desta representação e considerá-la parcialmente procedente; </i></p><p class=\"body_Text\"><i>9.2. deixar assente que os servidores do Tribunal de Contas da União que tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 e os requisitos para aposentadoria até 18/1/1995, podem acrescer aos proventos de inatividade, deferidos com base na remuneração do cargo efetivo, o valor da função de confiança, </i><b><i>paga pelo valor integral</i></b><i>, ou a vantagem dos quintos/décimos/VPNI, </i><b><i>de forma não cumulativa</i></b><i>, em razão da vedação contida no § 2º do próprio art. 193 da Lei 8.112/1990; </i></p><p class=\"body_Text\"><i>9.3. determinar à Secretaria-Geral de Administração que transforme em vantagem pessoal, </i><b><i>passível de absorção</i></b><i> pelos reajustes específicos concedidos às carreiras a que pertencem os servidores deste Tribunal, a retribuição parcial da função comissionada ('opção') paga a inativos e pensionistas cujos proventos são calculados com base na remuneração do servidor ativo e </i><b><i>cujos atos concessórios já tenham sido objeto de registro</i></b><i>.</i></p><p class=\"body_Text\"><i>Na peça recursal (peça 64) , a associação recorrente alega a existência de diversas nulidades na deliberação recorrida, defende o entendimento anteriormente firmado por este Tribunal acerca da matéria nos acórdãos 2.076/2005 e 964/2006, ambos do Plenário, e solicita o provimento do presente recurso a fim de que, ante as preliminares aduzidas, seja a deliberação recorrida declarada nula, de pleno direito.</i></p><p class=\"body_Text\"><i>Alternativamente, no entanto, requer que, na eventualidade de não serem acolhidas as preliminares de nulidade apontadas e/ou as razões de mérito aduzidas, o Tribunal possa, pelo menos, aplicar o entendimento consubstanciado na decisão recorrida tão somente aos atos de aposentadoria publicados após a publicação, no órgão de divulgação oficial, do inteiro teor dessa deliberação.</i></p><p class=\"body_Text\"><i>Ao analisar o referido pedido, em pareceres às peças 81 a 83, a Secretaria de Recursos (Serur) afastou os argumentos apresentados pela entidade recorrente, exceto quanto à alegação de que a deliberação recorrida teria excedido o propósito constitutivo dos autos, motivo pelo qual propôs o conhecimento do presente recurso, para, no mérito, dar-lhe provimento parcial, a fim de tornar insubsistente o item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>. </i></p><p class=\"body_Text\"><i>No entanto, caso não seja acolhida a referida proposta, aquela Unidade Técnica propôs, alternativamente, que seja dada nova redação ao item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, para que passe a conter os seguintes termos, in verbis:</i></p><p class=\"body_Text\"><i>9.3. determinar à Secretaria de Fiscalização de Pessoal que faça levantamento de todos os atos de concessão de aposentadoria de servidores da Secretaria do Tribunal, editados após a vigência da Lei da Lei 10.356/2001, que contém a parcela denominada 'opção' e, em seguida, adote os procedimentos previstos na jurisprudência do TCU e do STF para extirpação da parcela questionada quando for possível, garantido o direito ao exercício do contraditório e ampla defesa aos inativos a depender de cada caso concreto; </i></p><p class=\"body_Text\"><i>Ademais, observa-se que, à peça 83 dos autos, o Titular da Serur, ao emitir despacho manifestando-se de acordo com as conclusões e a proposta de encaminhamento formuladas na instrução de peça 81, que contou com anuência do titular da Subunidade à peça 82, acrescentou as propostas de encaminhamento a seguir transcritas:</i></p><p class=\"body_Text\"><i>7. Assim, reiterando minha anuência à proposta de mérito constante da instrução precedente, que foi ratificada pelo titular da Subunidade, acrescento as seguintes propostas relativas a questões procedimentais pendentes: </i></p><p class=\"body_Text\"><i>a) indeferir o pedido de anulação do sorteio do relator do presente recurso (peças 59 e 76) ; e </i></p><p class=\"body_Text\"><i>b) deferir o pedido de ingresso nos autos do Sindicato dos Servidores do Poder Legislativo Federal e do Tribunal de Contas da União (Sindilegis) , na qualidade de amicus curiae (peças 78 e 79) ; </i></p><p class=\"body_Text\"><i>c) registrar nos campos apropriados do sistema e-TCU os dados dos representantes legais do Sindilegis (procuração à peça 77) , especialmente as advogadas Elaine Cristina Gomes (OAB/DF 26.873) e Amanda Bezerra Soares (OAB/DF 49.020) , que formulam pedido expresso para que as publicações processuais sejam efetuadas em seus nomes.</i></p><p class=\"body_Text\"><i>De início, cabe esclarecer que a presente representação foi formulada pela Secretaria de Fiscalização de Pessoal (Sefip) , em cumprimento ao determinado no item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a> (peça 1) , da relatoria do Ministro Augusto Nardes, a fim de examinar a possibilidade ou não do pagamento integral da função comissionada aos servidores do TCU, a título da vantagem Opção, após o advento da Lei 10.356/2001, que passou a prever as funções de confiança do TCU em parcela única e indivisível.</i></p><p class=\"body_Text\"><i>Ao analisar a referida questão no voto condutor da deliberação recorrida, a Ministra Relatora, em consonância com o entendimento manifestado por este representante do Parquet, em parecer emitido anteriormente, à peça 29, concluiu que, com o advento da Lei 10.356/2001, deixou de fazer sentido a aplicação de um percentual sobre o valor das funções introduzidas pelo referido instrumento legal.</i></p><p class=\"body_Text\"><i>Contudo, ao admitir somente a possibilidade de percepção do valor integral da função aos servidores deste Tribunal a partir da Lei 10.356/2001, o fez de forma não cumulativa com a VPNI de Quintos, em razão da vedação prevista no § 2º do art. 193 da Lei 8.112/1990; e exigiu, ainda, o cumprimento de todos os requisitos para a aposentadoria em 18/1/1995, divergindo, nesse ponto, do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, nos seguintes termos:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>Ante essas considerações, divergindo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, concluo que os servidores os quais, </i><b><i>até 18 de janeiro de 1995</i></b><i>, tenham satisfeito os pressupostos estabelecidos nos arts. 192 e 193 da Lei 8.112/90, </i><b><i>poderão</i></b><i> fazer jus à vantagem decorrente do art. 2º da Lei 8.911/94, desde que </i><b><i>atendidos os requisitos para aposentadoria</i></b><i>, de forma</i><b><i> não cumulativa com quintos/décimos/VPNI</i></b><i>. </i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>O servidor inativo que preencha as condições acima referidas poderá receber em seus proventos </i><b><i>o valor total da função comissionada</i></b><i>, em sintonia com os arts. 192 e 193 da Lei 8.112, art. 2º da Lei 8.911/1994 e com a Lei 10.356/2001.</i></p><p class=\"body_Text\"><i>Além disso, tendo concluído pela inexistência de amparo legal para os pagamentos atualmente realizados da função na proporção de 55%, determinou que a Secretaria-Geral de Administração transforme os valores percebidos pelos inativos e pensionistas, </i><b><i>cujos atos concessórios já tenham sido objeto de registro</i></b><i>, em vantagem pessoal, passível de absorção pelos reajustes específicos concedidos às carreiras a que pertencem os servidores deste Tribunal.</i></p><p class=\"body_Text\"><i>Inconformada com a referida sistemática, a entidade recorrente aponta na primeira parte da peça recursal diversas supostas nulidades ao ter sido prolatada a deliberação recorrida, as quais entende-se que não merecem ser acolhidos por este Tribunal, pelas razões que serão detalhadas a seguir.</i></p><p class=\"body_Text\"><i>A associação alega que a deliberação proferida nestes autos teria configurado reformattio in pejus em relação à decisão proferida, em sede de pedido de reexame, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a>, que tratou da análise de ato de aposentadoria de servidor deste Tribunal, para fins de registro, e determinou a análise da matéria que originou a instauração dos presentes autos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>) . </i></p><p class=\"body_Text\"><i>No entanto, ainda que o interessado daqueles autos venha a ser alcançado pelos efeitos da decisão ora recorrida, verifica-se que a presente representação, além de constituir processo autônomo e independente, possui natureza abstrata, cujos efeitos serão aplicados a todos os servidores deste Tribunal que se enquadrarem na mesma situação fática e não apenas ao caso concreto que estava sendo analisado no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a>.</i></p><p class=\"body_Text\"><i>A recorrente também alega que a deliberação recorrida seria nula em razão de que teria extrapolado o objetivo inicial para o qual a representação foi constituída, qual seja: para analisar se a parcela Opção devida aos inativos deste Tribunal deveria continuar sendo paga no percentual de 55% do valor das funções ou se deveria passar a ser paga no valor integral; argumento este que foi parcialmente acolhido pela Secretaria de Recursos. </i></p><p class=\"body_Text\"><i>Todavia, em razão da natureza dos processos de representação, entende-se que o referido argumento deve ser integralmente rejeitado, uma vez que, no exercício de suas competências constitucionais, este Tribunal tem o poder/dever de agir de ofício, mesmo que não tenha sido provocado, especialmente quando a sua atuação recai sobre direitos indisponíveis, como é o caso.</i></p><p class=\"body_Text\"><i>Nesse sentido, cabe destacar que é dever constitucional desta Corte de Contas zelar pela regular aplicação dos recursos públicos, à luz dos critérios da legalidade, legitimidade e economicidade, bem como dos princípios da supremacia e da indisponibilidade do interesse público, motivo pelo qual os processos de controle externo possuem características próprias e distintas das demais normas de direito processual. </i></p><p class=\"body_Text\"><i>A propósito, deve-se ressaltar que este tem sido o entendimento acerca da matéria, a exemplo da deliberação proferida no <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"277\" ano=\"2014\" >Acórdão 277/2014-TCU-Plenário</acordao_decisao_tcu> (Relator: Ministro Raimundo Carreiro) , onde este Tribunal extrapolou os termos da denúncia, por entender que não se aplica aos processos de controle externo o princípio da inércia judicial, conforme se verifica no trecho do voto transcrito a seguir:</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>6. Primeiramente, cumpre esclarecer que este Tribunal, no cumprimento do poder-dever de fiscalizar a aplicação de quaisquer recursos repassados pela União mediante convênio (art. 71, inciso VI, da Constituição Federal) , </i><b><i>não se atém aos termos da denúncia</i></b><i>. </i><b><i>A ele não se aplica o princípio da inércia judicial, que restringe a apreciação do juiz ao que for relatado pelas partes.</i></b><i> E o que se verificou no saneamento dos presentes autos é que, além da subcontratação do objeto ter sido feita de forma irregular, os veículos utilizados na prestação dos serviços estavam em péssimo estado de conservação, colocando em risco a vida dos usuários e representando uma aplicação temerária dos recursos em razão da má qualidade dos serviços. (destaques inseridos) </i></p><p class=\"body_Text\"><i>Ademais, importa frisar que a doutrina também reconhece a prerrogativa atribuída aos tribunais de contas de impulsionar o processo como pressuposto essencial para a obtenção da verdade material e a efetivação do princípio do formalismo moderado, conforme se observa no trecho transcrito a seguir, extraído de Lima 2006, p. 469:</i></p><p class=\"body_Text\"><i>Considerando que a busca da verdade material coloca em plano secundário os aspectos formais vinculados à produção dos atos processuais, destacando o seu caráter material, impõe-se a submissão ao princípio do formalismo moderado, onde </i><b><i>toda informação relevante que conduza à verdade material, e que possa atenuar ou agravar a responsabilidade da parte, mesmo que trazida intempestivamente, pode ser juntada aos autos para ser apreciada tendo em vista o correto encaminhamento do processo</i></b><i>. (LIMA, Paulo Antonio Fiuza. O processo no Tribunal de Contas da União: comparações com o processo civil - independência e autonomia do órgão para o levantamento de provas em busca da verdade material. In: SOUZA JÚNIOR, José Geraldo (Org.) . Sociedade democrática, direito público e controle externo. Brasília: TCU, Universidade de Brasília, 2006) </i></p><p class=\"body_Text\"><i>A despeito da argumentação da ASAPTCU no sentido de que nos presentes autos teriam sido violados os direitos ao contraditório e à ampla defesa, entende-se que a mesma também não merece ser acolhida, em razão da ausência de lide que caracteriza a natureza abstrata da presente representação, o que não afasta a sua necessidade de realização quando da aplicação dos efeitos da deliberação recorrida aos casos concretos. </i></p><p class=\"body_Text\"><i>Além disso, tendo em vista o princípio do formalismo moderado, entende-se que o fato de a associação recorrente ter sido admitida como interessada nos autos, à peça 49, para propor o presente pedido de reexame, com efeito suspensivo, atende aos objetivos da regra estabelecida no § 6º do art. 2º da Resolução-TCU 36/1995, com a redação data pela Resolução-TCU 213/2008, que assim dispõe: </i></p><p class=\"body_Text\"><i>§ 6º Nos casos em que a decisão que vier a ser exarada pelo Tribunal possua potencial lesivo a direito subjetivo de servidores e de empregados públicos que possuam associação representativa de notório conhecimento, a entidade deverá ser citada na forma dos incisos I ou II do art. 179 do Regimento Interno.  (NR) (Resolução nº 213, de 6/8/2008, BTCU nº 30/2008) </i></p><p class=\"body_Text\"><i>Quanto à ausência de retorno dos autos a este Ministério Público de Contas após novas manifestações da Conjur e da Segedam, também não se verifica qualquer motivo para a nulidade da decisão vergastada. Embora entenda-se que a oitiva deste Parquet, especialmente em matérias essencialmente de direito, deva ocorrer em todos os processos que tramitam no Tribunal, nos processos de representação ela é apenas facultativa.</i></p><p class=\"body_Text\"><i>No que tange à alegação de violação à irredutibilidade de vencimentos, entende-se que também não assiste razão à recorrente, uma vez que, nos termos da Súmula 473 do Supremo Tribunal Federal, a administração pode anular seus próprios atos, quando eivados de vícios que os tornam ilegais, porque deles não se originam direitos, respeitados os direitos adquiridos.</i></p><p class=\"body_Text\"><i>Nessa senda, destaca-se entendimento do egrégio Supremo Tribunal Federal, extraído da ementa do julgado no MS 25.552, de relatoria da Ministra Cármen Lúcia, no sentido de que não há óbice à redução de proventos caso alguma parcela/vantagem esteja sendo paga ao arrepio da lei, in verbis: </i></p><p class=\"body_Text\"><i>EMENTA: MANDADO DE SEGURANÇA. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. APOSENTADORIA DE MAGISTRADO. [...]. DECADÊNCIA ADMINISTRATIVA E OFENSA AO PRINCÍPIO DA IRREDUTIBILIDADE DE SALÁRIOS NÃO CONFIGURADAS. [...]3. O Supremo Tribunal Federal pacificou entendimento de que, sendo a aposentadoria ato complexo, que só se aperfeiçoa com o registro no Tribunal de Contas da União, o prazo decadencial da Lei n. 9.784/99 tem início a partir de sua publicação. Aposentadoria do Impetrante não registrada: inocorrência da decadência administrativa. 4. </i><b><i>A redução de proventos de aposentadoria, quando concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos. Precedentes</i></b><i>. 5. Segurança denegada.</i></p><p class=\"body_Text\"><i>Por último, no que se refere à alegação de irregularidade no sorteio do relator do presente recurso, entende-se, em consonância com o Titular da Serur, à peça 83, que a mesma não possui amparo regimental, uma vez que, embora o Ministro Benjamin Zymler tenha proferido voto revisor, a Ministra-Relatora Ana Arraes acolheu quase que integralmente a proposta e as razões apresentadas pelo revisor na fase de discussão, vindo o acórdão a ser proferido por unanimidade.</i></p><p class=\"body_Text\"><i>Superadas as questões preliminares suscitadas pela entidade recorrente, cabe analisar o mérito do entendimento firmado por este Tribunal acerca da matéria.</i></p><p class=\"body_Text\"><i>Inicialmente, cabe esclarecer que os presentes auto passaram por este Parquet especializado para a emissão de parecer em duas outras oportunidades, nas quais foram exarados os pareceres constantes das peças 21 e 29. </i></p><p class=\"body_Text\"><i>Cabe registrar que naquelas manifestações, as análises realizadas se limitaram às questões relativas ao percentual a ser pago a título da vantagem Opção, respeitando-se, para tanto, a jurisprudência deste Tribunal até então vigente quanto à possibilidade de percepção da referida parcela pelos servidores deste Tribunal, cujos termos transcreve-se a seguir:</i></p><p class=\"body_Text\"><i>9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade; (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, relatado pelo Ministro Augusto Sherman) </i></p><p class=\"body_Text\"><i>Na primeira oportunidade (peça 21) , em consonância com a Secretaria de Fiscalização de Pessoal, à peça 14, este Parquet manifestou-se no sentido de que a vantagem 'Opção' decorrente do art. 2º da Lei 8.911/1994, percebida pelos inativos deste Tribunal cumulativamente com a VPNI de 'Quintos/Décimos' do art. 62-A da Lei 8.112/1990, não poderia ser paga pelo valor integral das Funções Comissionadas previstas na Lei 10.356/2001, por encontrar óbice legal no art. 193, § 2º, da Lei 8.112/1990.</i></p><p class=\"body_Text\"><i>No entanto, diante dos cálculos e valores apresentados por aquela Unidade Técnica em novos pareceres uniformes, às peças 23 a 25, contendo as funções percebidas pelos servidores deste Tribunal antes e após o advento da Lei 10.356/2001, passou-se a compreender que a Lei 10.356/2001 já teria fixado as funções destinadas aos servidores da Casa em valores reduzidos.</i></p><p class=\"body_Text\"><i>À época, levou-se em conta que os valores das funções fixados na Lei 10.356/2001 foram, de fato, muito inferiores aos vigentes anteriormente à sua edição, chegando a corresponder, no caso da FC-2, a cerca de 19% do previsto na Resolução Administrativa nº 14, de 19 de maio de 1993, senão vejamos:</i></p><table><tbody><tr>\t<td><p><i>Níveis da Função (antes da Lei 10.356/2001) *</i></p></td>\t<td><p><b><i>Valor Unitário</i></b><i> (antes da Lei 10.356/2001) *</i></p></td>\t<td><p><i> </i><b><i>55% do Valor</i></b></p><p><i> Unitário (antes da Lei 10.356/2001) **</i></p></td>\t<td><p><i>Níveis da Função (a partir da Lei 10.356/2001) </i></p></td>\t<td><p><i>Valor Unitário (a partir da Lei 10.356/2001) </i></p></td>\t<td><p><i>Valor Unitário </i></p><p><i> (a partir da Lei 11.950/2009) </i></p></td></tr><tr>\t<td><p><i>FC-10</i></p></td>\t<td><p><i>R$ 7.340,62</i></p></td>\t<td><p><i>R$ 4.037,34</i></p></td>\t<td><p><i>FC-6</i></p></td>\t<td><p><i>R$ 2.830,00</i></p></td>\t<td><p><i>R$ 4.424,16</i></p></td></tr><tr>\t<td><p><i>FC-09</i></p></td>\t<td><p><i>R$ 6.501,55</i></p></td>\t<td><p><i>R$ 3.575,85</i></p></td>\t<td><p><i>FC-5</i></p></td>\t<td><p><i>R$ 2.100,00</i></p></td>\t<td><p><i>R$ 3.985,87</i></p></td></tr><tr>\t<td><p><i>FC-08</i></p></td>\t<td><p><i>R$ 5.850,05</i></p></td>\t<td><p><i>R$ 3.217,53</i></p></td>\t<td><p><i>FC-4</i></p></td>\t<td><p><i>R$ 1.560,00</i></p></td>\t<td><p><i>R$ 3.375,64</i></p></td></tr><tr>\t<td><p><i>FC-07</i></p></td>\t<td><p><i>R$ 4.856,90</i></p></td>\t<td><p><i>R$ 2.671,30</i></p></td>\t<td><p><i>FC-3</i></p></td>\t<td><p><i>R$ 1.160,00</i></p></td>\t<td><p><i>R$ 2.510,09</i></p></td></tr><tr>\t<td><p><i>FC-06</i></p></td>\t<td><p><i>R$ 4.189,50</i></p></td>\t<td><p><i>R$ 2.304,23</i></p></td>\t<td><p><i>FC-2</i></p></td>\t<td><p><i>R$ 780,00</i></p></td>\t<td><p><i>R$ 1.323,46</i></p></td></tr><tr>\t<td><p><i>FC-05</i></p></td>\t<td><p><i>R$ 3.598,09</i></p></td>\t<td><p><i>R$ 1.978,95</i></p></td>\t<td><p><i>FC-1</i></p></td>\t<td><p><i>R$ 580,00</i></p></td>\t<td><p><i>R$ 992,60</i></p></td></tr><tr>\t<td><p><i>FC-04 - Técnico</i></p></td>\t<td><p><i>R$ 2.317,98</i></p></td>\t<td><p><i>R$ 1.274,89</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>FC-04 - Analista</i></p></td>\t<td><p><i>R$ 3.097,54</i></p></td>\t<td><p><i>R$ 1.703,65</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>FC-03 - Técnico</i></p></td>\t<td><p><i>R$ 2.053,36</i></p></td>\t<td><p><i>R$ 1.129,35</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>FC-03 - Analista</i></p></td>\t<td><p><i>R$ 2.832,93</i></p></td>\t<td><p><i>R$ 1.558,11</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>FC-02 - Técnico</i></p></td>\t<td><p><i>R$ 1.778,75</i></p></td>\t<td><p><i>R$ 978,31</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>FC-02 - Analista</i></p></td>\t<td><p><i>R$ 2.568,31</i></p></td>\t<td><p><i>R$ 1.412,57</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>FC-01 - Técnico</i></p></td>\t<td><p><i>R$ 1.524,13</i></p></td>\t<td><p><i>R$ 838,27</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p><i>FC-01 - Analista</i></p></td>\t<td><p><i>R$ 2.303,70</i></p></td>\t<td><p><i>R$ 1.267,04</i></p></td>\t<td></td>\t<td></td>\t<td></td></tr></tbody></table><p><i>* Resolução Administrativa nº 14, de 19 de maio de 1993.</i></p><p><i>** Valor devido à época a título da Opção do art. 2º da Lei 8.911/1994.</i></p><p class=\"body_Text\"><i>Além disso, considerou-se como parâmetro comparativo a opção que a Lei 10.356/2001 previu, em seu art. 18, entre os valores integrais dos cargos de Oficial de Gabinete (R$ 5.400,00) e Assistente (R$ 3.800,00) e os valores das funções FC-3 (R$ 1.160,00) e FC-1 (R$ 580,00) , estas últimas devidas aos servidores da casa no exercício daqueles cargos, nos seguintes termos:</i></p><p class=\"body_Text\"><i>Art. 18. O servidor ocupante de cargo de provimento efetivo na administração pública federal nomeado para o exercício do cargo de </i><b><i>Oficial de Gabinete</i></b><i> ou do cargo de </i><b><i>Assistente</i></b><i>, previstos no art. 3º, II, e § 2º, desta Lei, poderá optar pela remuneração do cargo efetivo acrescida do valor correspondente à </i><b><i>FC-3 ou à FC-1, respectivamente.</i></b></p><p class=\"body_Text\"><i>No entanto, a despeito das alegações apresentadas pela recorrente no sentido de que o entendimento firmado por este Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> não poderia ser modificado, por ter sido pacificado há mais de 14 anos, entende-se que é natural, no âmbito jurídico, a evolução jurisprudencial acerca de determinadas matérias, em especial aquelas que possuem natureza controversa, como é o caso da tratada no presente caso.</i></p><p class=\"body_Text\"><i>Ademais, não se pode deixar de considerar que, </i><b><i>até então</i></b><i>, o fato de a Lei 10.356/2001 não ter previsto a aplicação de um percentual sobre o valor das funções introduzidas pelo referido instrumento legal, a título de Opção - o que levou este Tribunal a entender que os pagamentos atualmente realizados, no percentual de 55%, não possuem amparo legal -, </i><b><i>ainda não havia sido objeto de discussão</i></b><i>.</i></p><p class=\"body_Text\"><i>Sobre a natureza controversa da matéria, destaca-se que o entendimento construído no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> chegou a afastar a aplicação de disposição expressa no art. 7º da Lei 9.624/1998, o qual assegurou o direito à vantagem do art. 193 da Lei 8.112/1990, após o referido dispositivo ter sido revogado, </i><b><i>somente àqueles que completaram todos os requisitos para obtenção da aposentadoria até 19/1/1995 e de forma não cumulativa a vantagem do art. 62 (Quintos) </i></b><i>, senão vejamos:</i></p><p class=\"body_Text\"><i>Art. 7º É assegurado o direito à vantagem de que trata a art. 193 da Lei nº 8.112, de 1990, </i><b><i>aos servidores que, até 19 de janeiro de 1995, tenham completado todos os requisitos para obtenção de aposentadoria dentro das normas até então vigentes</i></b><i>.</i></p><p class=\"body_Text\"><i>Parágrafo único. </i><b><i>A aplicação do disposto no caput exclui a incorporação a que se referia o art. 62</i></b><i> e as vantagens previstas no art. 192 da Lei nº 8.112, de 1990.</i></p><p class=\"body_Text\"><i>Vale ressaltar que, embora este Tribunal tenha considerado, à época, tal dispositivo inconstitucional, por considerá-lo incompatível com o inciso XXXVI do art. 5º da CF/1988, segundo o qual 'a lei não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada', o mesmo jamais chegou a ser expressamente revogado por outra lei, tampouco teve sua constitucionalidade afastada pelo STF, em sede de controle concentrado ou incidental. </i></p><p class=\"body_Text\"><i>Ademais, não se pode perder de vista que a jurisprudência deste Tribunal e do Supremo Tribunal Federal tem se firmado ao longo do tempo no sentido de que não há direito adquirido a regime jurídico relativo à composição de vencimentos e proventos, o que está em consonância com o entendimento firmado por este Tribunal na deliberação recorrida, em face das alterações introduzidas pela Lei 10.356/2001. </i></p><p class=\"body_Text\"><i>Cabe ressaltar, ainda, que a adoção do entendimento firmado pelo Tribunal acerca da matéria está em consonância também com aquele pacificado pela Corte Suprema na Súmula 359, a qual prevê que 'ressalvada a revisão prevista em lei, </i><b><i>os proventos da inatividade</i></b><i> regulam-se pela lei vigente ao tempo em que o militar, ou o servidor civil, </i><b><i>reuniu os requisitos necessários</i></b><i>'.</i></p><p class=\"body_Text\"><i>Nesse sentido, registra-se que foi proferido recentemente o <acordao_decisao_tcu colegiado=\"Plenário\" numero=\"1599\" ano=\"2019\" >Acórdão 1.599/2019-TCU-Plenário</acordao_decisao_tcu>, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3420120165\" target=\"_blank\">Processo 034.201/2016-5</a>, onde este Tribunal considerou indevido o pagamento da parcela Opção àqueles que implementaram os requisitos para a aposentadoria após a vigência da EC 20/1998, em razão da instituição do </i><b><i>regime contributivo</i></b><i> e do </i><b><i>teto para os proventos</i></b><i>, nos seguintes termos:</i></p><p class=\"body_Text\"><i>9.4. firmar entendimento de que é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , </i><b><i>aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998</i></b><i>, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria.</i></p><p class=\"body_Text\"><i>Por fim, cabe esclarecer que o encaminhamento proposto no item 9.3 da deliberação recorrida não merece reparo, pois está em harmonia com o art. 23 da Lei de Introdução ao Direito Brasileiro (Decreto-lei 4.657/1942) , com a redação dada pela Lei 13.655/2018, e o recente entendimento aplicado pelo STF nos autos do RE 638.115/CE, que considerou não haver amparo legal para a incorporação de Quintos após 8/4/1998, com repercussão geral reconhecida.</i></p><p class=\"body_Text\"><i>Nos autos daquele Recurso Extraordinário, a Suprema Corte entendeu ser indevida a cessação imediata dos pagamentos indevidos de trato sucessivo percebidos pelos servidores amparados por decisões administrativas ou decisões judiciais ainda não transitadas em julgado. No entanto, modulou os efeitos da decisão com vistas a manter o pagamento da parcela indevida somente até a sua absorção integral por quaisquer reajustes futuros concedidos aos servidores.</i></p><p class=\"body_Text\"><i>Ante o exposto, este membro do Ministério Público de Contas, com as devidas vênias por divergir da proposta de encaminhamento da Unidade Técnica, propõe que o presente recurso seja conhecido, para, no mérito, ser considerado improcedente, mantendo-se a deliberação recorrida nos seus exatos termos.</i>\"</p><p class=\"body_Text\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Antônio Newton Soares de Matos (22998/OAB-BA) e outros, representando Associação Nacional dos Servidores Aposentados e Pensionistas do Tribunal de Contas da União; Elaine Cristina Gomes (OAB/DF 26.873) e outros, representando o Sindicato dos Servidores do Poder Legislativo e do Tribunal de Contas da União.  ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME EM REPRESENTAÇÃO. CONHECIMENTO. PAGAMENTO DA VANTAGEM \"OPÇÃO\" A INATIVOS E PENSIONISTAS, EM DESCONFORMIDADE COM A LEGISLAÇÃO DE REGÊNCIA DA REMUNERAÇÃO DOS SERVIDORES ATIVOS DO TRIBUNAL. INEXISTÊNCIA DE DIREITO ADQUIRIDO A REGIME DE VENCIMENTOS OU A FORMA DE CÁLCULO DE VANTAGENS. INTELIGÊNCIA DO SUBITEM 9.3.1 DO ACÓRDÃO 2.076/2005-PLENÁRIO. RAZÕES RECURSAIS INSUFICIENTES PARA ALTERAR O MÉRITO DA DELIBERAÇÃO RECORRIDA. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p>Da admissibilidade</p><p>Ratifico o exame de admissibilidade de peça 60, uma vez que a recorrente - Associação Nacional dos Servidores Aposentados e Pensionistas do Tribunal de Contas da União (Asaptcu) - foi habilitada como terceiro interessado pela relatora <b>a quo </b>e o recurso foi interposto tempestivamente (a publicação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> ocorreu em 31/1/2019 e o pedido de reexame foi protocolizado no dia 15/2/2019) .</p><p>Da deliberação recorrida</p><p>2. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, da relatoria da eminente Ministra Ana Arraes, foi vazado nos seguintes termos:</p><p>\"<i>VISTOS, relatados e discutidos estes autos de representação de unidade técnica, na qual se discutem os procedimentos adotados pela Secretaria-Geral de Administração, ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo redator, em: </i></p><p><i>9.1. conhecer desta representação e considerá-la parcialmente procedente; </i></p><p><i>9.2. deixar assente que os servidores do Tribunal de Contas da União que tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 e os requisitos para aposentadoria até 18/1/1995, podem acrescer aos proventos de inatividade, deferidos com base na remuneração do cargo efetivo, o valor da função de confiança, paga pelo valor integral, ou a vantagem dos quintos/décimos/VPNI, de forma não cumulativa, em razão da vedação contida no § 2º do próprio art. 193 da Lei 8.112/1990; </i></p><p><i>9.3. determinar à Secretaria-Geral de Administração que transforme em vantagem pessoal, passível de absorção pelos reajustes específicos concedidos às carreiras a que pertencem os servidores deste Tribunal, a retribuição parcial da função comissionada ('opção') paga a inativos e pensionistas cujos proventos são calculados com base na remuneração do servidor ativo e cujos atos concessórios já tenham sido objeto de registro.</i>\"<i> </i></p><p>3. Em apertada síntese, o Tribunal fixou entendimento no sentido de que o servidor de seu quadro de pessoal que logrou implementar conjuntamente os requisitos de aposentação e os do art. 193 da Lei 8.112/1990 (Regime Jurídico Único - RJU) até a data de sua revogação faz jus à percepção, nos proventos de aposentadoria, do valor integral da função de confiança, o qual não pode ser pago cumulativamente com a vantagem dos \"quintos\", em razão da expressa vedação contida no § 2º do citado artigo, como se verá mais adiante.</p><p>4. O pagamento da vantagem conhecida como \"opção\" (percentual do cargo em comissão/função de confiança) foi considerado irregular, por não existir na estrutura remuneratória dos servidores desta Corte. </p><p>Das alegações da recorrente Asaptcu</p><p class=\"body_Text\">5. A Asaptcu alegou a existência de nulidades na decisão recorrida e na escolha do relator do pedido de reexame (este ponto, especificamente, consta da peça 59) ; defendeu a manutenção dos Acórdãos 2.076/2005 e 964/2006, ambos do Plenário, que, a seu sentir, continuariam amparando o pagamento da retribuição pelo exercício de função comissionada, de forma parcial (parcela comumente referida como \"opção\") ; e requereu o provimento do pedido de reexame para anular o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>. </p><p class=\"body_Text\">6. Vale destacar, dentre os argumentos da recorrente, constantes das três peças apresentadas (54, 59 e 64) :</p><p class=\"body_Text\">a) que o processo teria extrapolado a finalidade para a qual foi constituído (decisão <b>extra petita</b>) , que seria apenas a de verificar a possibilidade de pagar o valor integral da função de confiança (FC) aos inativos do TCU;</p><p class=\"body_Text\">b) a ocorrência de <b>reformatio in pejus</b>, na medida em que o processo foi constituído em razão de determinação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a> (rel. Ministro Augusto Nardes) , que examinou pedido de reexame interposto pelo sr. José Nagel em seu processo de aposentadoria, apreciado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9698/2008/Primeira Câmara\" target=\"_blank\">Acórdão 9698/2008-TCU-Primeira Câmara</a>;</p><p class=\"body_Text\">c) a falta de oitiva do MPTCU após o pronunciamento da Consultoria Jurídica;</p><p class=\"body_Text\">d) a alteração da jurisprudência consolidada há mais de doze anos (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>) , o que afrontaria os princípios da segurança jurídica e da colegialidade;</p><p class=\"body_Text\">e) a violação dos princípios da ampla defesa e do contraditório, com potencial de atingir servidores dos três Poderes, \"<i>ao firmar entendimento pela necessidade de implementação das condições para a aposentadoria até 18/01/1995, como requisito para a percepção da parcela 'opção', e pela impossibilidade de recebimento da referida vantagem cumulativamente com os 'quintos'</i>\" (peça 64) ;</p><p class=\"body_Text\">f) a contrariedade ao princípio da irredutibilidade de vencimentos (peça 64) .</p><p class=\"body_Text\">7. A Asaptcu pleiteou, sucessivamente, caso não acolhidos os argumentos quanto às nulidades ou ao mérito, modulação diversa daquela originalmente conferida, de modo a preservar todos os atos emitidos antes da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>.</p><p class=\"body_Text\">8. De mencionar que, na peça 59, ao questionar a escolha deste relator, que, no seu entendimento, teria sido o redator da decisão recorrida, o Presidente da Asap, sr. Antônio Newton Soares de Matos, asseverou que \"<i>o histórico desse processo, desde a sua constituição, em que se inverte o seu objeto em relação ao que se havia deliberado no Acórdão 7.471/2012-la Câmara, e passando pelo voto do revisor, revela um abuso contra os direitos dos servidores do TCU e de toda a Administração Pública atingidos por tal decisão, e, mais do que isso, um ataque à segurança jurídica dos julgamentos do Tribunal. Essa matéria já estava pacificada desde o ano de 2006 e não poderia ser rediscutida mais de dez anos depois.</i>\"</p><p class=\"body_Text\"/><p class=\"body_Text\">Da posição da Secretaria de Recursos (Serur) </p><p>9. A Secretaria de Recursos manifestou-se pelo conhecimento do recurso e seu provimento parcial para tornar insubsistente o subitem 9.3 da deliberação recorrida, o qual determinou à Segedam que transformasse em vantagem pessoal, passível de absorção, \"<i>a retribuição parcial da função comissionada ('opção') paga a inativos e pensionistas cujos proventos são calculados com base na remuneração do servidor ativo e cujos atos concessórios já tenham sido objeto de registro.</i>\" </p><p>10. Entendeu a unidade técnica que a decisão recorrida extrapolou a finalidade para a qual foi constituído o processo, a saber, verificar a possibilidade jurídica de se realizar o pagamento integral da FC aos inativos do TCU, ante o disposto no art. 17 da Lei 10.356/2001, consoante determinação contida no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a> (no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a>) , da relatoria do Ministro Augusto Nardes, proferido em pedido de reexame interposto pelo servidor José Nagel contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9698/2008/Primeira Câmara\" target=\"_blank\">Acórdão 9698/2008-TCU-Primeira Câmara</a>, o qual considerou ilegal seu ato de aposentadoria.  </p><p>11. Segundo a Serur, não poderia o TCU ter concluído pela ilicitude do pagamento da rubrica \"opção\", dados os termos do subitem 9.3.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>, por meio do qual foi determinado à Sefip que constituísse processo apartado para o exame aprofundado da matéria. Isso porque, na sua visão, estar-se-ia extrapolando a finalidade para a qual o processo fora constituído. </p><p>12. Mas, ainda que superada essa preliminar, a unidade técnica concluiu pela regularidade do pagamento da rubrica para os inativos que implementaram os requisitos exigidos pelo art. 193 do RJU até 18/1/1995, mesmo sem a implementação dos de aposentadoria.</p><p>13. Sucessivamente, caso o Tribunal entenda por manter sua conclusão quanto à ilicitude do pagamento da vantagem em discussão, o auditor responsável propôs que fosse alterada a redação do subitem 9.3 do acórdão recorrido, de modo a fazer nova modulação, nos seguintes termos:</p><p>\"<i>9.3. determinar à Secretaria de Fiscalização de Pessoal que faça levantamento de todos os atos de concessão de aposentadoria de servidores da Secretaria do Tribunal, editados após a vigência da Lei da Lei 10.356/2001, que contém a parcela denominada 'opção' e, em seguida, adote os procedimentos previstos na jurisprudência do TCU e do STF para extirpação da parcela questionada quando for possível, garantido o direito ao exercício do contraditório e ampla defesa aos inativos a depender de cada caso concreto</i>\".</p><p>Da posição do Ministério Público junto ao Tribunal de Contas da União (MPTCU) </p><p>14. Após resumir as razões recursais e o exame da Serur, o douto Procurador Sérgio Ricardo Costa Caribé afastou a alegação de <b>reformatio in pejus</b>, dada a autonomia do presente processo em relação ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a>, no qual foi examinado o recurso interposto em processo de aposentadoria de servidor deste Tribunal e se concluiu por determinar à Sefip que examinasse <i>\"a possibilidade ou não do pagamento integral da função comissionada, ante o disposto no art. 17 da Lei nº 10.356/2001, que transformou em FC todos os cargos em comissão e funções comissionadas ou gratificadas no âmbito do TCU</i>\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>) .<i> </i></p><p>15. Igualmente, afastou o argumento de nulidade do processo por extrapolação da finalidade para a qual foi criado, por entender que o Tribunal, no exercício de suas competências constitucionais, tem o poder/dever de agir de ofício e a prerrogativa de impulsionar o processo, como pressuposto essencial para a obtenção da verdade material e efetivação do princípio do formalismo moderado. </p><p>16. Citou, nessa linha, trecho do voto do Ministro Raimundo Carreiro, que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/277/2014/Plenário\" target=\"_blank\">Acórdão 277/2014-TCU-Plenário</a>:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"><i>6. Primeiramente, cumpre esclarecer que este Tribunal, no cumprimento do poder-dever de fiscalizar a aplicação de quaisquer recursos repassados pela União mediante convênio (art. 71, inciso VI, da Constituição Federal) , </i><b><i>não se atém aos termos da denúncia</i></b><i>. </i><b><i>A ele não se aplica o princípio da inércia judicial, que restringe a apreciação do juiz ao que for relatado pelas partes.</i></b><i> E o que se verificou no saneamento dos presentes autos é que, além da subcontratação do objeto ter sido feita de forma irregular, os veículos utilizados na prestação dos serviços estavam em péssimo estado de conservação, colocando em risco a vida dos usuários e representando uma aplicação temerária dos recursos em razão da má qualidade dos serviços. </i> (destaques inseridos) </p><p>17. Refutou o argumento de violação dos direitos ao contraditório e à ampla defesa, dada a natureza abstrata deste processo, o que não afastaria a sua necessidade de realização quando da aplicação dos efeitos da deliberação recorrida aos casos concretos.<i> </i></p><p>18. Asseverou que a oitiva do Ministério Público em processos de representação é facultativa, motivo pelo qual o não retorno dos autos ao <b>parquet </b>após o pronunciamento da Segedam e da Consultoria Jurídica não conduziria à nulidade da deliberação. </p><p>19. Tampouco vislumbrou irregularidade na escolha, por meio de sorteio, do relator do recurso, haja vista que, conquanto tenha apresentado voto revisor à proposta inicial da relatora, o acórdão recorrido foi da lavra da relatora, que acolheu as considerações do revisor.</p><p>20. De acordo com o Procurador Sérgio Ricardo Costa Caribé, o acórdão guerreado não violou o princípio da irredutibilidade de vencimentos, o qual somente existe quando se trata de remuneração legalmente paga. Citou o MS 25.552 (rel. Ministra Cármen Lúcia) .</p><p>21. No mérito, ponderou o representante do MPTCU que a evolução da jurisprudência, em especial em matérias controvertidas, é natural e, no caso em discussão, não haviam sido consideradas as alterações na estrutura remuneratória promovidas pela Lei 10.356/2001, a qual não previa o pagamento do percentual de 55%. E, nessa linha, frisou que a jurisprudência do TCU e do STF se firmou no sentido de não haver direito adquirido a regime de vencimentos.</p><p>22. Mencionou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, por meio do qual o Tribunal considerou indevido o pagamento da parcela \"opção\" àqueles que implementaram os requisitos para a aposentadoria após a vigência da EC 20/1998, em razão da instituição do regime contributivo e do teto para os proventos. </p><p>23. Entendeu que o subitem 9.3 da deliberação recorrida (que determinou à Segedam que transformasse em vantagem pessoal, passível de absorção, a parcela \"opção\" paga a inativos e pensionistas cujos atos já tenham sido objeto de registro) não merece reparos, pois estaria em harmonia com o art. 23 da Lei de Introdução às Normas do Direito Brasileiro (Decreto-Lei 4.657/1942) , com a redação dada pela Lei 13.655/2018, e o recente entendimento aplicado pelo STF nos autos do RE 638.115/CE, que considerou não haver amparo legal para a incorporação de Quintos após 8/4/1998, com repercussão geral reconhecida.</p><p>24. Feito esse resumo, passo ao exame do processo.</p><p>Do pedido da anulação do sorteio deste relator</p><p>25. Às peças 59 e 76 (reiteração) , a Asaptcu solicitou à Presidência do Tribunal a anulação do sorteio deste relator, por entender ter ele sido o redator da deliberação recorrida.</p><p>26. Contudo, tal afirmação não condiz com a realidade e decorre de erro material no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>. Uma vez que a relatora anuiu à proposta do revisor, manteve a condição de condutora e redatora da deliberação recorrida, como bem apontaram o titular da Serur e o representante do Ministério Público.</p><p>27. Portanto, é fácil verificar que houve um erro material na decisão guerreada, motivo pelo qual se procedeu à correção devida, nos termos do Enunciado 245 da Súmula de Jurisprudência deste Tribunal.</p><p>28. Esse erro foi corrigido por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2232/2020/Plenário\" target=\"_blank\">Acórdão 2232/2020-TCU-Plenário</a> (peça 92) , de seguinte teor:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\"<i>Trata-se de representação da Secretaria de Fiscalização de Pessoal - Sefip formulada por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>, cujo subitem 9.3 determinou àquela unidade técnica especializada o exame da questão relativa 'à possibilidade ou não do pagamento integral da função comissionada, ante o disposto no art. 17 da Lei 10.356/2001, que transformou em FC todos os cargos em comissão e funções comissionadas ou gratificadas no âmbito do TCU'.</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>Considerando que os autos foram julgados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> e que, por ocasião das discussões levadas a cabo no Plenário, foi apresentado Voto Revisor pelo Ministro Benjamim Zymler;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>considerando que as ponderações do revisor não envolveram discordâncias, mas convergências, e adicionaram considerações importantes aos fundamentos da decisão e à redação da parte dispositiva do acórdão, que foram integradas à redação da decisão proferida;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>considerando que, na condição de relatora, acolhi os acréscimos propostos pelo revisor;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>considerando que, nos termos do art. 126 do Regimento Interno, a denominação de redator é cabível quando o voto do relator for considerado vencido, o que não se verificou na referida deliberação;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>considerando que o texto do acórdão indicou, equivocadamente, o ministro revisor como redator;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>considerando, assim, a necessidade de corrigir a redação dada ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>;</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><i>os ministros do Tribunal de Contas da União, reunidos em sessão de Plenário, ACORDAM, por unanimidade, com fundamento nos arts. 126 e 143, inciso V, alínea 'd', do Regimento Interno deste Tribunal, em dar ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> a seguinte redação:</i></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b><i>Onde se lê:</i></b></p><p><i>'ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pelo redator, em:'</i></p><p><b><i>Leia-se:</i></b></p><p><i>'ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, ante as razões expostas pela relatora, em:'</i>\"<i>.</i></p><p>Das preliminares de nulidade do acórdão recorrido </p><p>29. A Asaptcu alega que o acórdão recorrido estaria eivado de nulidade por ter extrapolado as finalidades de sua constituição.</p><p>30. Isso porque a representação da Secretaria de Fiscalização de Pessoal (Sefip) teria decorrido de uma determinação proferida pela Primeira Câmara quando da apreciação do pedido de reexame interposto pelo servidor José Nagel no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1931820073\" target=\"_blank\">Processo 019.318/2007-3</a>.</p><p>31. Nessa linha, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>, da relatoria do Ministro Augusto Nardes, determinou à Sefip que (grifos acrescidos) :</p><p>\"<i>9.3.1. constitua apartado para exame aprofundado da questão incidentalmente suscitada, em relação à possibilidade ou não do pagamento integral da função comissionada, ante o disposto no art. 17 da Lei nº 10.356/2001, que transformou em FC todos os cargos em comissão e funções comissionadas ou gratificadas no âmbito do TCU;</i>\".</p><p>32. Ora, a conclusão a que se chegou, neste processo de representação, foi pela viabilidade jurídica do pagamento integral do valor da função de confiança às pessoas que implementaram os requisitos legais enquanto vigente o art. 193 da Lei 8.112/1990. Contudo, em virtude das restrições impostas pelo § 2º do mesmo dispositivo, foi destacada a impossibilidade de acumulação dessa parcela com a vantagem pessoal nominalmente identificada (VPNI) decorrente dos \"quintos\", em razão do disposto no § 2º do mencionado dispositivo legal.</p><p>33. Para maior clareza, transcrevo o subitem 9.2 do acórdão ora recorrido:</p><p>\"<i>9.2. deixar assente que os servidores do Tribunal de Contas da União que tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 e os requisitos para aposentadoria até 18/1/1995, podem acrescer aos proventos de inatividade, deferidos com base na remuneração do cargo efetivo, o valor da função de confiança, paga pelo valor integral, ou a vantagem dos quintos/décimos/VPNI, de forma não cumulativa, em razão da vedação contida no § 2º do próprio art. 193 da Lei 8.112/1990;</i>\".</p><p>34. Não se pode olvidar que o Tribunal age de ofício e a Sefip possui autonomia técnica, de modo que sua atuação, ao provocar o Tribunal para o exame da matéria, ainda que em cumprimento a deliberação da Corte, não pode ser limitada previamente, sob pena de se violar sua citada autonomia. Ademais, de pouca valia prática seria fazer tal limitação, pois bastaria à unidade técnica formular nova representação sobre a irregularidade apurada, em razão de sua legitimidade para dar início a essa modalidade de processo de fiscalização. </p><p>35. Como bem apontou o representante do Ministério Público, o princípio da inércia judicial não se aplica aos tribunais de contas, entendimento esse exposto com muita propriedade pelo Ministro Raimundo Carreiro no voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/277/2014/Plenário\" target=\"_blank\">Acórdão 277/2014-TCU-Plenário</a><i>, </i>transcrito no parecer do MPTCU.</p><p>36. Não bastasse isso, o pagamento da vantagem \"opção\" para os inativos desta Corte é matéria afeta à aplicação do art. 193 da Lei 8.112/1990, absolutamente correlata ao pagamento da remuneração da função aos inativos. Com base no mesmo dispositivo, não seria absolutamente razoável constituir um novo processo para tratar do tema. </p><p>37. Uma vez que se verificou, ao longo da instrução processual, irregularidade no procedimento adotado pela Secretaria-Geral de Administração (Segedam) -  a perpetuação de uma forma de cálculo de parcela não mais existente na legislação (\"opção\") -, não haveria razão para deixar de tratar da matéria na representação formulada pela Sefip. </p><p>38. Dessarte, assiste razão ao MPTCU quanto a este ponto.</p><p>Da vantagem conhecida como \"opção\"</p><p>39. Os cargos em comissão possuem estrutura remuneratória própria e podem ser ocupados por pessoas que não integrem os quadros efetivos da administração.</p><p>40. Contudo, quando ocupados por servidores efetivos, é dado a eles o direito de optar entre a remuneração desse cargo em comissão e a remuneração do cargo efetivo acrescida de determinado percentual incidente sobre a remuneração do cargo em comissão.</p><p>41. Com o tempo, passou-se a denominar essa vantagem derivada do cargo em comissão e paga ao servidor optante pela remuneração do cargo efetivo como \"opção\". Não se trata de um termo técnico, mas sim uma expressão, ou um jargão, consagrada no âmbito do funcionalismo público federal.</p><p>42. De mencionar que, anteriormente ao advento da Lei 4.345/1964, o servidor apenas podia escolher entre receber a remuneração de seu cargo efetivo ou a remuneração do cargo em comissão, como disposto no art. 121 da Lei 1.711/1952 (grifo acrescido) :</p><p>\"<i>Art. 121. Ressalvado o disposto no parágrafo único dêste artigo, perderá o vencimento ou remuneração do cargo efetivo o funcionário:</i></p><p><i>I - nomeado para cargo em comissão, salvo o direito de optar;</i></p><p> (...) </p><p><i>Parágrafo único. Ao funcionário titular de cargo técnico ou científico quando à disposição dos governos dos Estados, será, lícito optar pelo vencimento ou remuneração da função federal, sem prejuízo de gratificação concedida pela administração estadual.</i>\"</p><p>43. Já a Lei 4.345/1964 estabeleceu (grifo acrescido) :</p><p>\"<i>Art. 1º As tabelas de vencimentos dos cargos efetivos e em comissão, referidas no art.1º da Lei nº 4.242, de 17 de julho de 1963, ficam substituídas pelas seguintes:    </i></p><p><i>.................................................................................................................................................</i></p><p><i> § 2º Ao funcionário nomeado para o exercício de cargo em comissão é facultado optar pelo vencimento do símbolo, previsto na tabela b constante dêste artigo, ou pela percepção do vencimento e demais vantagens de seu cargo efetivo acrescido de gratificação fixa, correspondente a 20% (vinte por cento) do valor do símbolo do cargo em comissão respectivo.</i>\"</p><p>44. Naturalmente, a legislação sofreu inúmeras alterações ao longo dos anos e o percentual da \"opção\" depende inexoravelmente da legislação de regência. </p><p>45. Cito, por exemplo, a Lei 8.911, de 11/7/1994, que previa o pagamento do percentual de 55% do vencimento do cargo em comissão ou da função de direção, chefia e assessoramento, acrescido da vantagem denominada \"representação mensal\", ao servidor efetivo investido nesse cargo/função que optasse pela remuneração do cargo de origem. </p><p>46. Poucos meses depois, foi editada a Lei 8.930, de 11/4/1995, que estabeleceu em 25% o percentual dos DAS 4, 5 e 6 a ser pago aos optantes pela remuneração do cargo efetivo.</p><p>47. De esclarecer que esse percentual varia conforme a estrutura remuneratória dos cargos em comissão, conforme a legislação de regência. Atualmente, por exemplo, o percentual do DAS (Poder Executivo) a ser pago ao optante pela remuneração do cargo efetivo é de 60% da remuneração do cargo em comissão ou a diferença entre a remuneração do cargo em comissão e a do cargo efetivo (Lei 11.526/2007, com a redação conferida pela Lei 12.094/2009) .</p><p>48. No Poder Judiciário, atualmente, o servidor efetivo ocupante do cargo em comissão e optante pela remuneração desse cargo teria uma vantagem adicional (\"opção\") de 65% da remuneração do cargo em comissão.  </p><p>Da possibilidade de carrear a vantagem \"opção\" para a aposentadoria: a Lei 10.356/2001</p><p>49. A remuneração do cargo em comissão e as vantagens a ela relacionadas - no caso, o que se conhece vulgarmente como \"opção\" - são devidas apenas quando do desempenho desse cargo. </p><p>50. Já tive oportunidade de fazer um histórico sobre o pagamento dessa vantagem ao servidor ativo e ao inativo, quando do julgamento que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a> (relator Min. Augusto Sherman) e no julgamento da deliberação ora recorrida.</p><p>51. Assim, para o deslinde deste feito, basta dizer que a \"opção\", dado o seu caráter <b>pro labore faciendo</b>, somente pode ser carreada para a aposentadoria mediante expressa previsão legal. E, por óbvio, deve ser paga com base na legislação vigente, aplicável aos atuais ocupantes dos cargos em comissão, haja vista que o art. 193 da Lei 8.112/1990, que ampararia, em tese, o pagamento aos inativos que implementaram os requisitos ali previstos, não define valores ou percentuais, como se pode observar na transcrição a seguir:</p><p>\"<i>Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos.                  (Mantido pelo Congresso Nacional)                    (Revogado pela Lei nº 9.527, de 10/12/1997) </i></p><p><i>§ 1° Quando o exercício da função ou cargo em comissão de maior valor não corresponder ao período de 2 (dois) anos, será incorporada a gratificação ou remuneração da função ou cargo em comissão imediatamente inferior dentre os exercidos.                  (Mantido pelo Congresso Nacional)                   (Revogado pela Lei nº 9.527, de 10/12/1997) </i></p><p><i>§ 2° A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192, bem como a incorporação de que trata o art. 62, ressalvado o direito de opção.              (Mantido pelo Congresso Nacional)            (Revogado pela Lei nº 9.527, de 10/12/1997) </i>\"</p><p>52. Portanto, todo aquele que implementou os requisitos previstos no art. 193 da Lei 8.112/1990 para a percepção, na aposentadoria, de vantagens relacionadas ao exercício de cargo em comissão ou função de confiança deve ser remunerado com base na legislação de regência, observadas as limitações impostas pelo próprio art. 193.</p><p>53. Isso decorre do atributo da paridade, mencionado no § 4º do art. 40 da Constituição Federal, em sua redação original (grifos acrescidos) :</p><p>\"<i>§ 4.º Os proventos da aposentadoria serão revistos, na mesma proporção e na mesma data, sempre que se modificar a remuneração dos servidores em atividade, sendo também estendidos aos inativos quaisquer benefícios ou vantagens posteriormente concedidos aos servidores em atividade, inclusive quando decorrentes da transformação ou reclassificação do cargo ou função em que se deu a aposentadoria, na forma da lei.</i>\"</p><p>54. Por conseguinte, a primeira razão a obstar o pagamento da vantagem \"opção\" aos inativos desta Corte é a falta de previsão legal na estrutura remuneratória deste Tribunal, disciplinada pela Lei 10.356/2001. </p><p>55. E é justamente por esse motivo que o relator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a> suscitou a possibilidade de se substituir o pagamento da vantagem \"opção\" pelo vencimento integral da função. </p><p>56. Considerando o caráter continuativo da relação jurídica do inativo com a administração, nem mesmo a existência de registro do ato de aposentadoria obsta a supressão da parcela \"opção\", assegurada a irredutibilidade dos proventos em relação aos valores anteriormente pagos de forma regular. </p><p>57. Assim, ainda que o art. 193 da Lei 8.112/1990 não houvesse sido revogado ou que a Constituição Federal ainda permitisse pagamento de proventos em valores superiores à remuneração do cargo efetivo, nenhum servidor inativo do Tribunal de Contas da União poderia receber em seus proventos parcela não existente na legislação de regência.</p><p>58. Veja-se que, em algum momento no final da década de 1990, inativos do Tribunal que haviam implementado os requisitos do art. 193 da Lei 8.112/1990 passaram a receber o valor da função de confiança integral - da mesma forma utilizada para o servidor ativo -, cumulativamente com a VPNI oriunda da incorporação das funções anteriormente exercidas (art. 15 da Lei 9.527/1997) .</p><p>59. Esse procedimento foi considerado irregular pela Decisão 585/2000-Plenário (rel. Ministro-Substituto Barreto de Macedo, que acompanhou o parecer do então Procurador-Geral Walton Alencar Rodrigues) , por violar o § 2º do art. 193 da Lei 8.112/1990:</p><p> \"<i>Decisão: O Tribunal Pleno, ante as razões expostas pelo Relator, DECIDE: </i></p><p><i>8.1 - firmar o entendimento de que, em virtude da vedação contida no parágrafo único do art. 7º da Lei n. 9.624/98, bem assim do comando emanado do art. 37, XIV, da Constituição Federal, é incompatível a acumulação, nos proventos da inatividade, da parcela correspondente à Vantagem Pessoal Nominalmente Identificada - VPNI, criada pelo § 1o do art. 15 da Lei n. 9.527/97, com a vantagem concernente à função comissionada de que tratava o art. 193 da Lei 8.112/90; </i></p><p><i>8.2 - baixar, por conseguinte, o processo em diligência junto à Secretaria-Geral de Administração - Segedam para que: </i></p><p><i>8.2.1 - seja ouvida a interessada, Sra. Vera Lúcia Alves da Silva Carvalho, sobre se deseja permanecer na inatividade e, em caso afirmativo, opte entre a percepção da Vantagem Pessoal Nominalmente Identificada - VPNI, criada pelo § 1o do art. 15 da Lei n. 9.527/97, e a da vantagem concernente à função comissionada que exerceu em atividade, prevista no art. 193 da Lei 8.112/90, tendo em vista o disposto no art. 7º, caput e parágrafo único, da Lei n. 9.624/98;</i>\"</p><p>60. A partir desse momento, as aposentadorias passaram a ser deferidas apenas com a vantagem dos \"quintos\", sob a forma de VPNI.</p><p>61. Foi apenas em 2006, supostamente com base no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> (a seguir comentado) , que se deferiu a rubrica \"opção\" - que não existia na estrutura remuneratória dos servidores ativos desde o advento da Resolução 26/1995 - aos inativos do Tribunal.</p><p>62. Portanto, quando a Sefip formulou a presente representação, este Tribunal vinha perpetuando indevidamente forma de cálculo não mais existente na legislação, mediante a aplicação do percentual de 55%, previsto na Resolução TCU 24/1994, sobre os valores das FC definidos pela Lei 10.356/2001. </p><p>63. De mencionar que a Resolução 24/1994 foi editada para definir, \"<i>em decorrência da Lei nº 8.911, de 11 de julho de 1994, os critérios de incorporação da vantagem prevista no artigo 62 da Lei nº 8.112, de 11 de dezembro de 1990</i>\", mas também tratou do pagamento da retribuição parcial pelo exercício de função comissionada em seu art. 2º:</p><p>\"<i>Art. 2º Enquanto estiver investido em função comissionada do quadro de pessoal do Tribunal de contas da União, o Servidor que optar pela remuneração do cargo efetivo, terá esta acrescida de cinqüenta e cinco por cento da função comissionada e da Gratificação de Atividade Legislativa correspondente.</i>\"</p><p>64. Que fique claro que o Tribunal, por muitos anos e até a edição da Lei 10.356/2001, disciplinava internamente a estrutura remuneratória de seus servidores, inclusive das funções comissionadas, ao arrepio do princípio da reserva legal.</p><p>65. A perpetuação desse percentual de 55% (que não existe nem mais para os servidores do Poder Executivo, destinatários) , aplicado sobre as novas estruturas remuneratórias, possui como premissa a existência de direito adquirido a regime jurídico, o que é incorreto e contraria a pacífica jurisprudência do Supremo Tribunal Federal (STF) , como revelam os julgados seguintes: </p><p>\"<i>DIREITO ADMINISTRATIVO. AGRAVO INTERNO EM RECURSO EXTRAORDINÁRIO. SERVIDOR PÚBLICO. INEXISTÊNCIA DE DIREITO ADQUIRIDO A REGIME JURÍDICO E À FORMA DE CÁLCULO DA REMUNERAÇÃO. REDUTIBILIDADE RECONHECIDA PELO TRIBUNAL D ORIGEM. AUSÊNCIA DE VIOLAÇÃO AO ART. 37, XIV, DA CONSTITUIÇÃO. SÚMULA 280/STF. </i></p><p><i>1. O Supremo Tribunal Federal possui firme entendimento no sentido de que não há direito adquirido a regime jurídico, sendo assegurada somente a irredutibilidade de vencimentos. Precedentes. </i></p><p><i>2. Hipótese em que, para dissentir da conclusão do Tribunal de origem, seria necessário o reexame dos fatos e do material probatório constantes dos autos, bem como da legislação infraconstitucional pertinente. Incidência das Súmulas 279 e 280/STF. </i></p><p><i>3. Inaplicável o art. 85, § 11, do CPC/2015, uma vez que não é cabível condenação em honorários advocatícios (art. 25 da Lei nº 12.016/2009 e Súmula 512/STF) . </i></p><p><i>4. Agravo interno a que se nega provimento, com aplicação da multa prevista no art. 1.021, § 4º, do CPC/2015.</i>\" (RE 610.503 AgR/SE, rel. Ministro Roberto Barroso, julgado pela Primeira Turma do STF em 24/2/2017) .</p><p>\"<i>AGRAVO REGIMENTAL EM AGRAVO DE INSTRUMENTO. SERVIDOR PÚBLICO. SISTEMA REMUNERATÓRIO. VANTAGEM DENOMINADA 'GRATIFICAÇÃO DE DEDICAÇÃO EXCLUSIVA'. INEXISTÊNCIA DE DIREITO ADQUIRIDO À MANUTENÇÃO DA FORMA DE CÁLCULO DA REMUNERAÇÃO. NÃO-OCORRÊNCIA DE VIOLAÇÃO À GARANTIA DE IRREDUTIBILIDADE DE VENCIMENTOS. 1. Consoante a firme jurisprudência do Supremo Tribunal Federal, os servidores públicos não têm direito adquirido a regime jurídico, isto é, à forma de composição da sua remuneração. 2. Não se constata ofensa à garantia da irredutibilidade de vencimentos quando preservado o valor nominal do total da remuneração. 3. Agravo regimental desprovido.</i>\"<i> </i> (AI 546972 AgR; rel. Ministro Ayres Britto; julgado pela Segunda Turma em 7/12/2010) .</p><p>\"<i>AGRAVO REGIMENTAL EM RECURSO EXTRAORDINÁRIO. SERVIDOR PÚBLICO. SISTEMA REMUNERATÓRIO. INEXISTÊNCIA DE DIREITO ADQUIRIDO À MANUTENÇÃO DA FORMA DE CÁLCULO. NÃO-OCORRÊNCIA DE VIOLAÇÃO À GARANTIA DE IRREDUTIBILIDADE DE VENCIMENTOS. 1. Consoante a firme jurisprudência do Supremo Tribunal Federal, os servidores públicos não têm direito adquirido a regime jurídico, isto é, à forma de composição da sua remuneração. 2. Não se constata ofensa à garantia da irredutibilidade de vencimentos quando preservado o valor nominal do total da remuneração. 3. De mais a mais, incidem as Súmulas 282 e 356/STF. 4. Agravo regimental desprovido.</i>\" (RE 631691 AgR. rel. Ministro Ayres Britto; julgado em 20/3/2012 pela Segunda Turma) </p><p>\"<i>Agravo regimental no agravo de instrumento. Servidor público. Estabilidade financeira. Manutenção da forma de composição da remuneração. Impossibilidade. Inexistência de direito adquirido a regime jurídico. Precedentes. 1. É pacífica a jurisprudência desta Corte no sentido de que, embora constitucional o instituto da estabilidade financeira, não há direito adquirido a regime jurídico, ficando assegurada a irredutibilidade de vencimentos. 2. É possível ao legislador desvincular, para o futuro, o cálculo de gratificação incorporada pelo servidor em razão de ter ocupado função/cargo comissionado, submetendo-a aos índices gerais de revisão, sem que isso represente violação ao texto constitucional. 3. Agravo regimental não provido.</i>\"<i> </i> (AI 712530 AgR; rel. Ministro Dias Toffoli; julgado em 10/5/2011 pela Primeira Turma) </p><p>66. Dessarte, totalmente equivocada a conclusão da Serur (parágrafo 6.16) , no sentido de que \"<i>não há razão de negar o direito à vantagem 'opção' do art. 2º da Lei 8.911/1994 aos servidores inativos do TCU que atendam aos critérios fixados no subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, pois exerceram as funções no Tribunal na condição de servidores efetivos, os quais merecem pelo menos o mesmo tratamento dado àqueles que exerceram as funções comissionadas na condição de celetistas ou até mesmo sem vínculo com a administração, cujo direito da vantagem foi reconhecido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/448/2016/Plenário\" target=\"_blank\">Acórdão 448/2016-TCU-Plenário</a></i>\". A situação dos servidores inativos desta Corte deve ser examinada à luz da legislação de regência da remuneração da carreira e das funções de confiança, que não prevê o pagamento parcial da retribuição da função, sendo certo que não existe direito adquirido a forma de cálculo de nenhuma vantagem.</p><p>Do pagamento da vantagem \"opção\" ao inativo cumulativamente com os \"quintos\"</p><p>67. Como dito, a questão jurídica posta em discussão cinge-se a saber se existe possibilidade jurídica de pagar ao inativo dos quadros da Secretaria do TCU vantagem não existente na estrutura remuneratória. Sendo a resposta evidentemente negativa, não há que se discutir se é possível pagar cumulativamente \"quintos\" com \"opção\" com base no art. 193 da Lei 8.112/1990.</p><p>68. Meu entendimento, colocado no voto proferido por ocasião da prolação do acórdão recorrido, foi no sentido de que o pagamento da vantagem \"opção\" nos proventos decorre de interpretação extensiva do art. 193 da Lei 8.112/1990, o qual veda a cumulação das vantagens ali previstas com a vantagem dos \"quintos\". </p><p>69. Esse mesmo entendimento foi firmado na Decisão 844/2001-Plenário e mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, como se verá mais adiante.</p><p>70. Ainda que se alegue que tal entendimento viola jurisprudência vetusta da Corte, não há motivo para discorrer sobre o tema, haja vista ser suficiente para rechaçar o pagamento da vantagem 'opção\" o fato de ela não mais existir no ordenamento jurídico que rege a remuneração dos servidores deste Tribunal.</p><p>Da inaplicabilidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> aos inativos deste Tribunal e um breve resumo da Decisão Administrativa 481/1997, da Decisão 844/2001 e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a></p><p>71. Uma vez que a estrutura remuneratória dos servidores deste Tribunal não prevê o pagamento da rubrica \"opção\", a aplicação do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> - que cuida especificamente dessa vantagem - deixa de ter relevância.</p><p>72. A despeito disso, uma vez que esse acórdão tem sido insistentemente invocado pelos recorrentes de diversos processos de aposentadoria (inclusive de ex-servidores desta Corte) nos quais o TCU vem considerando ilegal o pagamento da parcela em discussão para aqueles que implementaram os requisitos de aposentadoria após a EC 20/1998, não poderia deixar de fazer um breve histórico sobre a matéria, ainda que entenda que a ilegalidade do pagamento da \"opção\" para os inativos deste Tribunal independa da alteração do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>. </p><p class=\"body_Text\">73. Ademais, não poderia deixar de mencionar que a afirmação da recorrente no sentido de que \"<i>a adoção dessa nova deliberação, sem que tenha havido qualquer alteração normativa ou jurisprudencial a respeito do assunto, somente pode ser fruto do inconformismo dos julgadores vencidos naquelas oportunidades, sem preocupação com a estabilidade das decisões do Tribunal e da prevalência do princípio da Colegialidade que deve existir na atividade jurisdicional dos Tribunai</i>s\", sem atentar para o fato de que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> foi proferido por unanimidade e sua relatora, eminente Ministra Ana Arraes, sequer integrava esta Corte quando da apreciação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p>74. Em 19/1/1995, a Medida Provisória 831 revogou o art. 193 da Lei 8.112/1990, o qual daria amparo ao pagamento de proventos com base na remuneração do cargo em comissão ou acrescido da gratificação de função e, numa interpretação extensiva do dispositivo, à vantagem conhecida como \"opção\" (retribuição parcial do cargo em comissão) .</p><p>75. Em 1997, o Tribunal prolatou a Decisão Administrativa 481 (relator Ministro Paulo Afonso) por meio da qual foi firmado o entendimento - equivocado, <b>data maxima venia</b> - de que o pagamento da vantagem \"opção\" estaria assegurado a todos os inativos que houvessem incorporado pelo menos um \"quinto\", independentemente da revogação do art. 193 da Lei 8.112/1990.</p><p>76. Em consequência dessa deliberação, os Poderes Legislativo e Judiciário passaram a conceder a vantagem \"opção\" a todos os inativos que haviam incorporado a vantagem dos \"quintos\" (Lei 6.732/1979, art. 2º, e Lei 8.911/1994, art. 3º) , também oriunda do exercício de cargo em comissão, função de confiança ou afins. De outro lado, a maioria dos órgãos e entidades do Poder Executivo dissentiu desse entendimento e não flexibilizou os critérios para a concessão da vantagem para seus inativos.</p><p>77. Posteriormente, foi constituído o processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1427719999\" target=\"_blank\">Processo 014.277/1999-9</a> para examinar a legalidade da Decisão Administrativa 481/1997 e prolatada a Decisão 844/2001-Plenário, da relatoria do Ministro Walton Alencar Rodrigues.</p><p>78. Essa última decisão teve o seguinte teor:</p><p>a) concluiu pela nulidade da Decisão 481 (subitem 8.1) ;</p><p>b) fixou entendimento quanto à impossibilidade de pagar as vantagens previstas nos arts. 180 da Lei 1.711/1952 e 193 da Lei 8.112/1990 cumulativamente com a vantagem dos \"quintos\" (art. 2º da Lei 6.732/1979, art. 62 da Lei 8.112/1990 e art. 3º da Lei 8.911/1994) e com aquelas previstas nos arts. 184 da Lei 1.711/1952 e 192 da Lei 8.112/1990 (subitem 8.2) ;</p><p>c) fixou entendimento de que fazem jus às vantagens previstas nos art. 180 da Lei 1.711/1952 e 193 da Lei 8.112/1990 apenas os servidores que implementaram os requisitos temporais previstos nesses dispositivos até 18/1/1995 (subitem 8.2) ;</p><p>d) estipulou a forma de enquadramento, mediante opção dos interessados, dos proventos daqueles que haviam adquirido direito às vantagens previstas nos dispositivos citados, de modo a vedar o pagamento cumulativo dessas vantagens, exceto a dos \"quintos\" com aquelas previstas no art. 192 da Lei 8.112/1990;</p><p>e) determinou que os órgãos e entidades da administração pública revissem os atos de aposentadoria que tiveram por base a Decisão Administrativa 481/1997 (subitem 8.5) .</p><p>79. Quando do julgamento dos pedidos de reexame interpostos contra a Decisão 844/2001-Plenário, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a> (rel. Ministro-Substituto Augusto Sherman Cavalcanti) modulou os efeitos do subitem 8.5 da deliberação recorrida, de modo a determinar a revisão apenas dos atos de concessão ainda não registrados pelo Tribunal.</p><p>80. Contra essa deliberação foram opostos embargos de declaração, apreciados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, o qual teve efeitos infringentes. Para maior clareza, tenho por didática a transcrição da Decisão 844/20001-Plenário com as modificações trazidas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>:</p><p>\"<i>8. Decisão: O Tribunal de Contas da União, reunido em sessão plenária, diante das razões expostas pelo Redator, DECIDE: </i></p><p><i>8.1. declarar a nulidade absoluta da Decisão 481/97-TCU - Plenário; </i></p><p><i>8.2. fixar o entendimento de que os proventos de aposentadoria dos servidores que preencheram os requisitos estabelecidos nos arts. 180 da Lei 1.711/52 e 193 da Lei 8.112/90, durante a vigência e a eficácia daquelas normas, ou seja, até 18 de janeiro de 1995, diante da expressa vedação legal pelo § 3° do art. 180 da Lei 1.711/52, com a redação dada pelo art. 1° da Lei 6.732/79, pelo art. 5° da mesma Lei 6.732/79 e pelo § 2° do art. 193 da Lei 8.112/90, não podem cumular as vantagens estabelecidas nos arts. 180 da Lei 1.711/52 ou 193 da Lei 8.112/90 com as vantagens previstas nos arts. 2° da Lei 6.732/79, 62 da Lei 8.112/90 ou 3° da Lei 8.911/94 nem as vantagens estabelecidas nos arts. 180 da Lei 1.711/52 ou 193 da Lei 8.112/90 com as vantagens do art. 184 da Lei 1.711/52 ou 192 da Lei 8.112/90; </i></p><p><b><i>8.3.</i></b><i> esclarecer que em decorrência da proibição de cumulação descrita no item 8.2, a apuração dos proventos dos servidores enquadrados na situação descrita no item anterior deve ser feita de acordo com os seguintes critérios: </i></p><p><b><i>8.3.1.</i></b><i> opção pelas vantagens do art. 184 da Lei 1.711/52, caso em que os proventos de aposentadoria devem incluir apenas a remuneração do cargo efetivo e o acréscimo previsto naquele dispositivo, sem nenhuma parcela incorporada a título de quinto ou décimo e sem a retribuição devida pelo exercício de cargo em comissão ou função comissionada de que tratam os arts. 180 da Lei 1.711/52 e 193 da Lei 8.112/90; </i></p><p><b><i>8.3.2.</i></b><i> opção pelas vantagens do art. 180 da Lei 1.711/52 ou do art. 193 da Lei 8.112/90, hipótese em que os proventos de aposentadoria devem incluir a retribuição devida pelo exercício de cargo em comissão ou função comissionada, sem nenhuma parcela incorporada a título de quinto ou décimo e sem os acréscimos criados pelos arts. 184 da Lei 1.711/52 ou 192 da Lei 8.112/90; </i></p><p><b><i>8.3.3.</i></b><i> opção pelas vantagens do art. 2° da Lei 6.732/79 ou do art. 62 da Lei 8.112/90, mantida e regulamentada pelo art. 3° da Lei 8.911/94, alternativa em que os proventos de aposentadoria devem incluir a remuneração do cargo efetivo e as parcelas incorporadas a título de quintos ou décimos, sem a retribuição devida pelo exercício de cargo em comissão ou função comissionada de que tratam os artigos 180 da Lei 1.711/52 e o art. 193 da Lei 8.112/90 e sem o acréscimo previsto no artigo. 184 da Lei 1.711/52; </i></p><p><b><i>8.4.</i></b><i> esclarecer, ainda, que a proibição de cumular vantagens descrita no item 8.2 e esclarecida no item 8.3 atinge as Vantagens Pessoais Nominalmente Identificadas, oriundas da transformação das parcelas incorporadas a título de quintos ou décimos, na forma dos arts. 2º da Lei 6.732/79, 62 da Lei 8.112/90 e 3º da Lei 8.911/94; </i></p><p><b><i>8.5.</i></b><i> determinar aos órgãos e entidades da Administração Pública Federal direta, autárquica e fundacional que promovam, de imediato, sob pena de responsabilidade solidária, o reexame dos atos de aposentadoria emitidos sob orientação das Decisões nº s 481/97-TCU-Plenário e 565/1997-TCU-Plenário, para a exclusão da parcela opção, derivada  exclusivamente da vantagem \"quintos\" ou \"décimos\", dispensando-se a restituição dos valores recebidos de boa-fé, nos termos da Súmula 106 da Jurisprudência deste Tribunal </i> (<b>redação conferida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a></b>) </p><p><i>8.6. determinar à Secretaria de Fiscalização de Pessoal que inclua em seu planejamento para o próximo Plano de Auditoria a realização de auditorias nos órgãos da Administração Pública para verificar o cumprimento da determinação constante do item 8.5; e </i></p><p><i>8.7. encaminhar cópia da presente Decisão a todos os órgãos do Poder Legislativo, do Poder Judiciário e, no âmbito do Poder Executivo, ao Ministério do Planejamento, Orçamento e Gestão e à Advocacia-Geral da União, para efetivação da determinação constante do item 8.5 desta decisão;</i>\".</p><p>81. Tendo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> sido proferido em declaratórios, foram feitos, por ocasião de sua prolação, os seguintes esclarecimentos:</p><p class=\"tCU_-___Ac_-_itens_1_a_8\">\"<i>9.3. esclarecer que, para fins do disposto no item 8.5 da Decisão nº 844/2001-TCU-Plenário, com a redação dada por este Acórdão, deve ser observado o seguinte</i>:  </p><p class=\"body_Text\"><b><i>9.3.1.</i></b><i> é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade; </i></p><p class=\"body_Text\"><b><i>9.3.2.</i></b><i> em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a determinação constante do item 8.5 da Decisão nº 844/2001-TCU-Plenário, com a redação dada por este Acórdão, não se aplica aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões nº s 481/1997-Plenário e 565/1997-Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001-Plenário (DOU de  25/10/2001) ;</i>\"</p><p>82. Da leitura dos dispositivos que remanesceram após a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, podem-se extrair as seguintes e principais conclusões, dentre outras:</p><p>1) foi firmado o entendimento de que a retribuição pelo exercício de função comissionada, paga de forma parcial (\"opção\") , não pode ser acumulada com a vantagem dos \"quintos\" para o servidor inativo (subitem 8.2 c/c subitem 8.3.2, todos da Decisão 844/2001-Plenário) , ainda que transformada em VPNI (subitem 8.4 da Decisão 844/2001-Plenário) ;</p><p>2) admitiu-se (subitem 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>) , em homenagem ao princípio da segurança jurídica, o pagamento da retribuição parcial pelo exercício de função comissionada (\"opção\") , feito exclusivamente com base na Decisão Administrativa 481/1997 (que assegurava essa vantagem ao inativo que houvesse incorporado pelo menos um \"quinto\") , aos servidores que tiveram seus atos de aposentadoria publicados até 25/10/2001 (data de publicação da Decisão 844/2001-Plenário) ;</p><p>3) o subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> excluiu da revisão prevista no subitem 9.5 da Decisão 844/2001-Plenário os atos de concessão dos servidores que houvessem implementado os requisitos temporais do art. 193 da Lei 8.112/1990 (exercício de função comissionada por cinco anos consecutivos ou dez interpolados) , ainda que não implementados os requisitos de aposentadoria.</p><p>83. Não bastasse isso, o próprio redator do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> esclareceu, no voto que fundamento o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/962/2006/Plenário\" target=\"_blank\">Acórdão 962/2006-TCU-Plenário</a> (embargos de declaração em embargos de declaração em pedido de reexame) :</p><p class=\"tCU_-_Epígrafe\">\"<i>6. No caso, a referida deliberação </i>[Decisão 844/2001-Plenário, que declarou a nulidade absoluta da Decisão 481/1997]<i> tratou do assunto originalmente sem impor restrição dessa natureza</i> [efeitos da EC 20/1998]<i> no seu item 8.5. Assim, a matéria não poderia mesmo ser discutida nos momentos seguintes, em sede de recurso, quer no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a> (Pedido de Reexame, relatado pelo Ministro-Substituto Augusto Sherman Cavalcanti) , quer no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> (Embargos de Declaração, em que atuei como redator da deliberação embargada) , porquanto aí só cabia debater as razões submetidas ao Tribunal pelos recorrentes.</i></p><p class=\"tCU_-_Epígrafe\"><i>7. Como se sabe, por força dos princípios básicos do Direito Processual, deve o TCU ater-se, em esfera recursal, ao exame do pedido dos recorrentes em sua exata extensão, não podendo decidir infra-pedido, ultra-pedido ou extra-pedido.</i></p><p class=\"tCU_-_Epígrafe\"><i>8. Desse modo, em apego a tais princípios, eu tenderia a achar que este também não seria o momento para o Tribunal enfocar esse novo ângulo do tema 'opção', evitando extrapolar o âmbito dos recursos ora apreciados, os quais não têm por objeto dita questão.</i>\" (grifos acrescidos) </p><p>84. Como se vê, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> não ampara o pagamento indiscriminado da parcela conhecida como \"opção\" na inatividade a quem implementou os requisitos temporais relativos ao exercício de função comissionada, sem a implementação dos requisitos de aposentadoria, mas apenas para aqueles servidores cujos atos de aposentadoria houvessem sido publicados até 25/10/2001, data de publicação da Decisão 844/2001-Plenário, uma vez que o subitem 9.3 do acórdão é expresso ao esclarecer o procedimento a ser adotado \"<i>para fins do disposto no item 8.5 da Decisão nº 844/2001-TCU-Plenário, com a redação dada por este Acórdão</i>\".</p><p>85. Como dito, a Decisão Administrativa 481/1997-Plenário, objeto de exame do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1427719999\" target=\"_blank\">Processo 014.277/1999-9</a> (no qual foram proferidos a Decisão 844/2001-Plenário e os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>, 2.076/2005-Plenário e 964/2006-Plenário) , é anterior à EC 20/1998, motivo pelo qual não tratou da situação de servidores que implementaram os requisitos de inativação após essa mudança constitucional, como também o Acórdão 2.076/2005 não tratou desse ponto.</p><p>86. Ademais, deve-se consignar que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2019/Plenário\" target=\"_blank\">Acórdão 2988/2019-TCU-Plenário</a> não inovou no tocante à impossibilidade de se pagar cumulativamente \"quintos\" com \"opção\", uma vez que os subitens 8.2 e 8.3.2 da Decisão 844/2001-Plenário foram mantidos pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, como bem reconheceu o Ministro Augusto Nardes quando relatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7471/2012/Primeira Câmara\" target=\"_blank\">Acórdão 7471/2012-TCU-Primeira Câmara</a>:</p><p class=\"body_Text\">\"<i>Outra nuance do entendimento atualmente imperante, que importa à matéria em pauta, é que a inclusão da opção nos proventos, cumulada aos quintos, como é o caso do ato em questão, não é mais possível, por vedação contida no próprio art. 193 da Lei 8.112/1990 (§ 2º) . É o que se depreende da leitura do subitem 8.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/844/2001/Plenário\" target=\"_blank\">Acórdão 844/2001-TCU-Plenário</a>, mantido intacto pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, </i><b><i>in verbis</i></b><i>: </i></p><p class=\"body_Text\"><i>'8.2. fixar o entendimento de que os proventos de aposentadoria dos servidores que preencheram os requisitos estabelecidos nos arts. 180 da Lei 1.711/52 e 193 da Lei 8.112/90, durante a vigência e a eficácia daquelas normas, ou seja, até 18 de janeiro de 1995, diante da expressa vedação legal pelo § 3° do art. 180 da Lei 1.711/52, com a redação dada pelo art. 1° da Lei 6.732/79, pelo art. 5° da mesma Lei 6.732/79 e pelo § 2° do art. 193 da Lei 8.112/90, não podem cumular as vantagens estabelecidas nos arts. 180 da Lei 1.711/52 ou 193 da Lei 8.112/90 com as vantagens previstas nos arts. 2° da Lei 6.732/79, 62 da Lei 8.112/90 ou 3° da Lei 8.911/94 nem as vantagens estabelecidas nos arts. 180 da Lei 1.711/52 ou 193 da Lei 8.112/90 com as vantagens do art. 184 da Lei 1.711/52 ou 192 da Lei 8.112/90'.</i>\"</p><p>87. Portanto, diversamente do que afirma a recorrente, não houve evolução jurisprudencial quanto a esse ponto (impossibilidade de acumulação de \"quintos\" com \"opção\") , sendo certo que o fundamento decisivo para considerar ilegal o pagamento da rubrica \"opção\" aos inativos desta Corte é a falta de previsão legal da vantagem na lei de regência da respectiva estrutura remuneratória. </p><p>88. Finalizando esse ponto, a Asaptcu, para tentar demonstrar que a deliberação recorrida inovou na jurisprudência do Tribunal, no tocante ao pagamento cumulativo da vantagem \"opção\"  com a dos \"quintos\" - entendimento esse que não constou da parte dispositiva do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> -, invocou as Decisões 743/1999 (rel. Ministro Guilherme Palmeira) e 844/2001 (rel. Ministro Walton Alencar Rodrigues) , todas do Pleno, nas quais fica patente a diferença entre as duas vantagens.</p><p>89. Nesse sentido, alegou a recorrente:</p><p>\"<i>Dessa forma, pode-se afirmar, com segurança, que a 'opção' nunca teve e não tem hoje qualquer relação com a vantagem 'quintos'.</i>\"<i> </i></p><p>90. O fato de se tratar de vantagens distintas - embora todas elas oriundas do exercício de função comissionada - não implica, em absoluto, que possam ser pagas cumulativamente nos proventos de aposentadoria. Como dito inúmeras vezes, vantagens de caráter <b>pro labore faciendo </b>somente podem integrar os proventos de aposentadoria na forma da lei. E, no caso, o § 2º do art. 193 da Lei 8.112/1990 expressamente vedava o pagamento de vantagem decorrente daquele artigo com aquela prevista no art. 62 da mesma lei (\"quintos\") .</p><p>91. A Decisão 743/1999-Plenário (assim como a 844/2001, do mesmo colegiado) , ressaltou a distinção entre \"quintos\" e \"opção\" não para justificar o pagamento cumulativo das vantagens aos inativos, mas como contraponto à Decisão Administrativa 481/1997, que, no dizer do então Procurador-Geral Walton Alencar Rodrigues, teria inaugurado um regime teratológico, no qual se assegurou o pagamento da rubrica \"opção\" aos inativos que haviam incorporado um \"quinto\", nada obstante a revogação do art. 193 da Lei 8.112/1990 procedida pela Medida Provisória 831/1995.</p><p>92. A extensão indevida da retribuição parcial pelo exercício de função comissionada (prevista inicialmente pela Lei 4.345/1964) para além da revogação do art. 193 da Lei 8.112/1990, promovida pela Decisão Administrativa 481/1997, decorreu de uma exegese totalmente equivocada, inclusive do ponto de vista histórico, segundo a qual haveria uma suposta vinculação com a vantagem dos \"quintos\" (criada pela Lei 6.732/1979) .</p><p>93. Curioso observar que a Asaptcu se socorre justamente das decisões que infirmaram a premissa inverídica da Decisão Administrativa 481/1997 para tentar justificar o pagamento cumulativo da \"opção\" com \"quintos\", muito embora esse tipo de irregularidade não seja o principal fundamento do acórdão recorrido e tampouco tenha constado algum comando nesse sentido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>. </p><p>94. Não se deve olvidar que, embora a \"opção\" e os \"quintos\" sejam vantagens distintas para os servidores ativos, quando se trata de inativo, que, evidentemente, não ocupa nenhum cargo ou função, são vantagens que possuem o mesmo fundamento, a saber, o exercício passado de função comissionada e afins.</p><p>95. Contudo, independentemente do entendimento quanto à impossibilidade de se pagar cumulativamente essas duas vantagens nos proventos de aposentadoria e pensão, assentado no subitem 8.2 da Decisão 844/2001-Plenário, o primeiro motivo para afastar o pagamento da retribuição pelo exercício de função comissionada, paga de forma parcial, aos servidores inativos desta Corte e seus pensionistas é a inexistência de tal vantagem na Lei 10.356/2001, pois não há direito adquirido a regime de vencimentos ou a determinada forma de cálculo (a incidir sobre valores previstos na lei em vigor) .</p><p>Da jurisprudência dos tribunais superiores</p><p>96. De outro giro, o entendimento do Superior Tribunal de Justiça (STJ) , ao qual compete a interpretação final da legislação federal, sobre a limitação temporal da vantagem prevista no art. 193 da Lei 8112/1990, é claro (grifos acrescidos) :</p><pre>\"<i>PROCESSUAL CIVIL. ADMINISTRATIVO. AGRAVO INTERNO NOS EMBARGOS DE DECLARAÇÃO NO RECURSO ESPECIAL. CÓDIGO DE PROCESSO CIVIL DE 2015. APLICABILIDADE. AUSÊNCIA DE COMBATE A FUNDAMENTOS AUTÔNOMOS DO ACÓRDÃO. APLICAÇÃO DO ÓBICE DA SÚMULA N. 283/STF. SERVIDOR PÚBLICO. INCLUSÃO DE FUNÇÃO COMISSIONADA EXERCIDA ANTES DA APOSENTADORIA. VANTAGEM DO ART. 193 DA LEI N. 8.112/90. DESCABIMENTO. INEXISTÊNCIA. ARGUMENTOS INSUFICIENTES PARA DESCONSTITUIR A DECISÃO ATACADA. APLICAÇÃO DE MULTA. ART. 1.021, § 4º, DO CÓDIGO DE PROCESSO CIVIL DE 2015. DESCABIMENTO.</i></pre><pre><i>I - Consoante o decidido pelo Plenário desta Corte na sessão realizada em 09.03.2016, o regime recursal será determinado pela data da publicação do provimento jurisdicional impugnado. In casu, aplica-se o Código de Processo Civil de 2015 para o presente Agravo Interno, embora o Recurso Especial estivesse sujeito ao Código de Processo Civil de 1973.</i></pre><pre> (...) </pre><pre><i>III - O acórdão recorrido não destoa da orientação desta Corte, no sentido de que a Lei n. 9.624/98, em seu art. 7º, assegurou o direito à vantagem do art. 193 da Lei n. 8.112/90 apenas aos servidores que implementaram todos os requisitos necessários à aposentadoria até 19.01.1995, data da publicação da Medida Provisória n. 831/95.</i></pre><pre> (...) </pre><pre><i>VI - Agravo Interno improvido. </i> (AgInt nos EDcl no REsp 1760094/DF, rel. Ministra Regina Helena Costa; julgado pela Primeira Turma em 13/5/2019) . </pre><p>\"<i>RECURSO ORDINÁRIO EM MANDADO DE SEGURANÇA. APOSENTADORIA POR INVALIDEZ. INCLUSÃO DA FUNÇÃO COMISSIONADA EXERCIDA ANTES DA APOSENTAÇÃO. DESCABIMENTO. AUSÊNCIA DE AMPARO LEGAL.</i></p><p><i>1. O art. 193 da Lei n.º 8.112/90 estabelecia que o servidor poderia se aposentar com os valores da função comissionada que exercia na atividade, Todavia, tal vantagem foi extinta pelo art. 1.º da Medida Provisória n.º 831, de 18/01/1995, posteriormente convertida na Lei n.º 9.624/96.</i></p><p><i>2. A Lei n.º 9.624/98, em seu art. 7.º, assegurou aos servidores que tivessem implementado todos os requisitos necessários à aposentadoria, até 19/01/1995, data da publicação da Medida Provisória n.º 831/95, o direito à vantagem do art. 193 da Lei n.º 8.112/90. No caso, o Impetrante foi aposentado em 08/06/2001, o que o afasta da regra contida no referido art. 7.º da Lei n.º 9.624/98.</i></p><p><i>3. A não incorporação do valor da função comissionada nos proventos do servidor não implica ofensa ao princípio da irredutibilidade de vencimentos, em face da sua evidente natureza propter laborem da vantagem, percebida apenas em razão do seu efetivo exercício.</i></p><p><i>4. Recurso ordinário desprovido.</i>\" (RMS 22996DF, rel. Ministra Laurita Vaz; julgado pela 5ª Turma em 25/11/2010) . </p><pre><i>\"ADMINISTRATIVO. RECURSO ORDINÁRIO EM MANDADO DE SEGURANÇA. APOSENTADORIA POR INVALIDEZ. EXERCÍCIO DE FUNÇÃO COMISSIONADA. INCORPORAÇÃO AOS PROVENTOS DA INATIVIDADE. ART. 193 DA LEI N.º 8.112/90. DIREITO ADQUIRIDO. INEXISTÊNCIA.</i></pre><pre><i>I - O direito de incorporar aos proventos da aposentadoria o valor referente à função comissionada exercida quando da inativação, extinguiu-se com a revogação do art. 193 da Lei n.º 8.112/90 pela MP n.º 1.160, de 28 de outubro de 1995, sucessivamente reeditada até sua conversão na Lei n.º 9.527/1997.</i></pre><pre><i>II - Ressalvou-se o direito adquirido daqueles que, até então, haviam implementado os requisitos necessários à aposentadoria. Se preenchidos após essa data, não há direito à incorporação da vantagem.</i></pre><pre> (...) </pre><pre><i>Recurso desprovido.\" </i> (RMS 14103, rel. Ministro Félix Fischer; julgado pela 5ª Turma em 18/11/2003) .</pre><p>Da Decisão 753/1999-Plenário</p><p>97. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> é frequentemente invocado - e fora de contexto - para justificar o pagamento irregular, em especial após o advento da EC 20/1998, da retribuição pelo exercício de função comissionada, paga de forma parcial, ou, simplesmente, \"opção\".</p><p>98. Contudo, os recorrentes de uma forma geral, a saber, os órgãos da administração e os beneficiários, ignoram a Decisão 753/1999-Plenário (rel. Ministro Guilherme Palmeira) , proferida em processo de consulta formulada pelo STJ que, diante da transformação dos \"quintos\" em VPNI pela Lei 9.527/1997, buscava esclarecer se ainda haveria possibilidade de o servidor inativo daquele Poder vir a perceber a vantagem \"opção\", uma vez que a Lei 9.421/1996, que regia a remuneração de seus servidores, dizia, em seu art. 16, que \"<i>as vantagens de que trata esta Lei integram os proventos de aposentadoria e as pensões</i>\".</p><p>99. Naquela assentada, o Tribunal, ainda que não tenha anulado a Decisão Administrativa 481/1997 - o que não se deu, conforme justificou o relator, apenas para se ater aos limites da consulta formulada -, como havia solicitado o então Procurador-Geral Walton Alencar Rodrigues, deliberou que:</p><p>\"<i>a) no regime da Lei nº 9.527, de 10.12.97, inexiste fundamento jurídico que ampare a possibilidade de os servidores do Poder Judiciário carrearem para os proventos de aposentadoria o benefício de que trata o art. 14, § 2º, da Lei nº 9.421/96</i>\"<i> </i> (que disciplinava o recebimento da retribuição parcial pelo exercício de função de confiança ao servidor do Poder Judiciário, optante pela remuneração do cargo efetivo) .</p><p>100. De mencionar que a Decisão 753/1999-Plenário também não examinou os impactos da EC 20/1998, haja vista que a consulta fora formulada em momento anterior. E, de mais a mais, a resposta dada foi muito clara quanto à inexistência de fundamento jurídico para pagar a \"opção\" antes mesmo da citada alteração constitucional.</p><p>101. Portanto, deve ficar claro que, já em 1999, este Tribunal havia deliberado pela impossibilidade jurídica de se pagar a vantagem \"opção\" nos proventos de aposentadoria e pensão.</p><p>102. Por dever de justiça, deve-se mencionar que a ora recorrente não ignora a existência da Decisão 743/1999-Plenário, em que pese tê-la invocado fora de contexto, como já mencionado.</p><p>Da Emenda Constitucional 20/1998</p><p>103. A despeito de entender que a estrutura remuneratória prevista na Lei 10.356/2001 seja motivo suficiente para fazer cessar o pagamento das parcelas \"opção\" nos proventos de aposentadoria dos servidores desta Corte, não poderia deixar de abordar a matéria sob a ótica constitucional.</p><p>104. Uma vez que o tema foi extensivamente tratado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, permito-me transcrever o voto, de minha lavra, que o fundamentou:</p><p>\"<i>Trata-se de processo de aposentadoria de servidor do Ministério Público Federal, no cargo de Técnico, com vigência a contar de 2/10/2015. </i></p><p><i>2. A unidade técnica e do Ministério Público de Contas manifestaram-se pela ilegalidade da concessão em razão das seguintes impropriedades: </i></p><p><i>a) pagamento de 'quintos' em desconformidade com as funções anteriormente exercidas;</i></p><p><i>b) inclusão da vantagem 'opção' sem que o servidor tenha implementado os requisitos para aposentadoria até 19/1/1995 (data de revogação do art. 193 da Lei 8.112/1990 pela Medida Provisória 831) ou mesmo até a data de publicação da EC 20/1998, que alterou a redação do art. 40 da Constituição Federal (CF) , com o consequente pagamento de proventos em valor superior à remuneração do cargo efetivo que a eles deu origem (grifos acrescidos) :</i></p><p><i>'</i><i>Art. 40 -</i><i> Aos servidores titulares de cargos efetivos da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, é assegurado regime de previdência de caráter contributivo, observados critérios que preservem o equilíbrio financeiro e atuarial e o disposto neste artigo.</i></p><p><i>.................................................................................................................................................</i></p><p><i>§ 2º - Os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão.'</i></p><p><i>3. Em resposta à diligência efetuada pela Sefip, o Ministério Público Federal reconheceu que estaria ocorrendo pagamento incorreto de 'quintos', porquanto o interessado não faria jus a 5/10 de FC 6, mas apenas a 2/10, além de frações relativas a outras funções. Contudo, informou o órgão de origem que manteve o pagamento, ainda que indevido, em razão da decadência do direito de a administração rever seus atos (art. 54 da Lei 9.784/1999) .</i></p><p><i>4. Ora, tal restrição opõem-se apenas ao órgão de origem, mas não a este Tribunal, quando do exame do ato de aposentadoria, que somente se aperfeiçoa após o registro determinado pela Corte de Contas.</i></p><p><i>5. Não é por demais relembrar que, quando da inativação, é constituída nova relação jurídica entre o servidor e a administração, motivo pela qual as vantagens recebidas na atividade, se pagas de forma incorreta, não são transpostas automaticamente para os proventos de inatividade. </i></p><p><i>6. A par do pagamento a maior de 'quintos', constam dos proventos de aposentadoria o pagamento da vantagem vulgarmente conhecida como 'opção', que vem a ser uma parcela da remuneração do cargo em comissão paga aos servidores efetivos que optam por manter a remuneração do cargo de origem.</i></p><p><i>7. Esse pagamento seria irregular pelos seguintes motivos: a) por ser pago cumulativamente com os 'quintos', com violação ao §2º do art. 193 da Lei 8.112/1990; b) por não ter o servidor implementado todos os requisitos para sua percepção, aí incluído o próprio direito à aposentadoria, até 18/1/1995, véspera da revogação do dispositivo; c) por violar a regra constitucional, introduzida pela Emenda Constitucional 20/1998, que limita o valor dos proventos à remuneração do cargo efetivo.</i></p><p><i>Da vedação constitucional de pagamento de proventos em valor superior à remuneração do cargo efetivo</i></p><p><i>8. De fato, o servidor implementou os requisitos para aposentadoria apenas em 2015, mediante aplicação da regra prevista no art. 2º da EC 47/2005 (redução de um ano de idade para cada ano excedente de contribuição) .</i></p><p><i>9. Veja-se que nem mesmo mediante contribuição, o valor dos proventos, calculados com base na Lei 10.887/2004, pode superar, no momento da concessão, o valor da última remuneração. Ou seja, os proventos, calculados com base na média da remuneração que serviu de base para as contribuições previdenciárias, não podem superar a remuneração do servidor no cargo no qual se dá a aposentação. Com mais razão ainda é indevido o acréscimo de parcela aos proventos sobre a qual não incidiu contribuição previdenciária. </i></p><p><i>10. Portanto indevido o pagamento da parcela 'opção', por violar o § 2º do art. 40 da CF, transcrito.</i></p><p><i>Do pagamento da 'opção' a quem não implementou os requisitos de inativação até 18/1/1995</i></p><p><i>11. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, no qual foram apreciados embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>, o Tribunal, por maioria, acolheu divergência capitaneada pelo Ministro Valmir Campelo e deliberou, dentre os pontos, sobre a aplicação do art. 193 da Lei 8.112/1990. </i></p><p><i>12. Deliberou-se no sentido de (grifos acrescidos) :</i></p><p><i>'9.3. esclarecer que, para fins do disposto no item 8.5 da Decisão nº 844/2001 - Plenário - TCU, com a redação dada por este Acórdão, deve ser observado o seguinte: (Vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/697/2006/Segunda Câmara\" target=\"_blank\">Acórdão 697/2006-TCU-Segunda Câmara</a> - TCU - Ata 10. Provimento ao pedido de reexame. Concessão considerada legal.) (Vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/926/2007/Segunda Câmara\" target=\"_blank\">Acórdão 926/2007-TCU-Segunda Câmara</a> - Ata 14. Provimento a Pedido de Reexame. Concessão considerada legal.) (Vide <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1164/2007/Segunda Câmara\" target=\"_blank\">Acórdão 1164/2007-TCU-Segunda Câmara</a> - Ata 16.)  </i></p><p><i>9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade'.</i></p><p><i>13. Como tive oportunidade de me manifestar no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2791420135\" target=\"_blank\">Processo 027.914/2013-5</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>) , não se pode dar ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> interpretação extensiva, de modo a abarcar situações aperfeiçoadas após o advento da citada emenda, pois representaria violação direta ao texto constitucional, o que não é admissível.</i></p><p><i>14. Defendi que o próprio teor do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> deveria ser revisto, pois não é razoável assegurar ao servidor o direito à determinada vantagem nos proventos de aposentadoria antes que tivesse assegurado o direito à aposentação, uma vez que não existe direito adquirido a regime jurídico, forma de cálculo de proventos etc. </i></p><p><i>15. A jurisprudência colacionada pelo MPTCU, nessa mesma linha, é bastante elucidativa. Nessa seara, transcrevo excerto do voto da Ministra Maria Thereza de Assis Moura no RMS 716-43.2011.6.07.0000/DF, julgado pelo Superior Tribunal Eleitoral (grifos acrescidos) :</i></p><p><i>'De acordo com o entendimento do Superior Tribunal de Justiça, ao qual me filio, o direito a referida opção somente existiria para aqueles servidores que, até 19.1.1995, já houvessem preenchido todas as condições para a aposentadoria. Caso contrário, não existe direito adquirido a referida opção.</i></p><p><i>De fato, conforme entendimento do Supremo Tribunal Federal manifestado em diversos precedentes, 'é cediço na Corte que não há direito adquirido a regime jurídico, aplicando-se à aposentadoria a norma vigente à época do preenchimento dos requisitos para sua concessão' (STF, MS 26.646, Rel. Min. Luiz Fux, Primeira Turma, j. 12.5.2015, DJe 29.5.2015) .</i></p><p><i>Se, ao tempo do preenchimento</i><b><i> </i></b><i>de todos os requisitos necessários para a obtenção da aposentadoria da recorrente, já não vigia mais a norma que garantia o direito de optar pela vantagem pleiteada, não há que se falar em direito adquirido.'</i></p><p><i>16. Esse é o entendimento que ficou consubstanciado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> (rel. Ministra Ana Arraes) . Em que pese tratar da situação específica dos servidores desta Corte, aos quais a legislação não confere, de uma forma geral, o direito à percepção da parcela 'opção', ficou claro, naquela deliberação, que apenas os servidores que implementaram os requisitos do art. 193 da Lei 8.112/1990 e os de aposentação até 18/1/1995, podem carrear para os proventos de inatividade vantagem decorrente do exercício de cargo em comissão/função de confiança (seja ela a 'opção', a gratificação de função ou a remuneração integral do cargo em comissão) :</i></p><p><i>'9.2. deixar assente que os servidores do Tribunal de Contas da União que tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/1990 e os requisitos para aposentadoria até 18/1/1995, podem acrescer aos proventos de inatividade, deferidos com base na remuneração do cargo efetivo, o valor da função de confiança, paga pelo valor integral, ou a vantagem dos quintos/décimos/VPNI, de forma não cumulativa, em razão da vedação contida no § 2º do próprio art. 193 da Lei 8.112/1990'.</i></p><p><i>Do pagamento da 'opção' cumulativamente com os 'quintos'</i></p><p><i>17. No voto por mim apresentado, quando do julgamento que culminou com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, entendi indevido o pagamento cumulativo da 'opção' (ainda que o servidor fizesse a ela jus, isoladamente) cumulativamente com os 'quintos', por violar o § 2º do art. 193 da Lei 8.112/1990, a despeito de tal entendimento não ter constado da parte dispositiva:</i></p><p><i>'Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos.</i></p><p><i>................................................................................................................................................</i></p><p><b><i>§ 2° </i></b><i>A aplicação do disposto neste artigo</i><b><i> </i></b><i>exclui</i><b><i> </i></b><i>as vantagens previstas no art. 192, bem como</i><b><i> </i></b><i>a incorporação de que trata o art. 62,</i><b><i> </i></b><i>ressalvado o direito de opção.'</i></p><p><i>Da proposta de se firmar entendimento</i></p><p><i>18. Mas, de toda sorte, para a apreciação da presente concessão, basta verificar que o servidor somente implementou os requisitos para aposentadoria após o advento da EC 20/1998, motivo pelo qual não pode receber proventos de aposentadoria em valores superiores à remuneração do cargo efetivo, sob pena de violar o § 2º do art. 40 da Constituição Federal.</i></p><p><i>19. Veja-se que a parcela 'opção', inclusive, que deixou de servir como base de incidência da contribuição previdenciária após a EC 20/1998, o que constitui outro óbice à sua percepção na inatividade, em linha de concordância com os inúmeros julgados desta Corte no tocante ao pagamento do Bônus de Eficiência e Produtividade dos servidores da Receita Federal do Brasil.</i></p><p><i>20. Nessa seara, não há como invocar a Decisão Administrativa 481/1997 como fundamento para a manutenção de benefícios concedidos contra o texto constitucional, pois essa decisão foi proferida antes da EC 20/1998. Ou seja, ainda que se tenha por correta a decisão que permitiu o pagamento da vantagem 'opção' ao servidor que tivesse incorporado 1/5, a aplicação dessa decisão encontraria como limite o advento da EC 20/1998. Por conseguinte, não há falar em proteção da confiança, já que se busca apenas dar aplicação a um dispositivo constitucional.</i></p><p><i>21. Também não é correto invocar o art. 24, a seguir transcrito, da Lei de Introdução às Normas do Direito Brasileiro (Lindb - incluído pela Lei 13.655, de 25/4/2018) , de modo a manter aposentadorias deferidas sem observância do § 2º do art. 40, desde que publicadas anteriormente à Decisão 844/2001. </i></p><p><i>'Art. 24.  A revisão, nas esferas administrativa, controladora ou judicial, quanto à validade de ato, contrato, ajuste, processo ou norma administrativa cuja produção já se houver completado levará em conta as orientações gerais da época, sendo vedado que, com base em mudança posterior de orientação geral, se declarem inválidas situações plenamente constituídas. </i></p><p><i>Parágrafo único.  Consideram-se orientações gerais as interpretações e especificações contidas em atos públicos de caráter geral ou em jurisprudência judicial ou administrativa majoritária, e ainda as adotadas por prática administrativa reiterada e de amplo conhecimento público.' (Grifos acrescidos) .</i></p><p><i>22. Veja-se que os atos de aposentadoria pendentes de registro ainda não se aperfeiçoaram, motivo pelo qual não há que se falar em revisão de ato administrativo quando o TCU está a examinar atos de aposentadoria. </i></p><p><i>23. Anda que se entendesse de forma diversa, é de ver que o art. 5º do Decreto 9.830/2019, ao regulamentar a matéria, não excluiu a possibilidade de a mudança de entendimento gerar efeitos pro-futuro nas relações jurídicas de caráter continuado (grifos acrescidos) :</i></p><p><i>'Art. 5º  A decisão que determinar a revisão quanto à validade de atos, contratos, ajustes, processos ou normas administrativos cuja produção de efeitos esteja em curso ou que tenha sido concluída levará em consideração as orientações gerais da época.</i></p><p><i>§ 1º  É vedado declarar inválida situação plenamente constituída devido à mudança posterior de orientação geral.</i></p><p><i>§ 2º  O disposto no § 1º não exclui a possibilidade de suspensão de efeitos futuros de relação em curso.</i></p><p><i>§ 3º  Para fins do disposto neste artigo, consideram-se orientações gerais as interpretações e as especificações contidas em atos públicos de caráter geral ou em jurisprudência judicial ou administrativa majoritária e as adotadas por prática administrativa reiterada e de amplo conhecimento público.'</i></p><p><i>24. Logo, ainda que o art. 24 da Lindb fosse aplicável à apreciação das concessões por parte do TCU, bastaria a aplicação do Enunciado 106 (segundo o qual deve ser dispensada a devolução dos valores recebidos indevidamente de boa-fé) , para dar a ele cumprimento.</i></p><p><i>25. Por essas razões, deixo de acolher o encaminhamento contido na alínea 'd' da proposta da unidade técnica. E, considerando que o principal problema da concessão em exame decorre da violação do texto constitucional, o entendimento a ser firmado deve limitar-se a esse ponto específico.</i>\"<i> </i></p><p>105. Como mencionado no voto transcrito, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> não deliberou sobre a possibilidade jurídica de pagamento da vantagem decorrente do exercício de função de confiança e afins ao servidor que implementou os requisitos de aposentadoria após a vigência da EC 20/1998. Deve-se ter em mente que aquela deliberação foi proferida em processo que tinha por objetivo revisitar a Decisão Administrativa 481/1997, exarada mais de um ano antes da promulgação da EC 20/1998. </p><p>106. O subitem 9.3.1 do citado acórdão, que assegurou o pagamento da vantagem \"opção\" aos servidores \"<i>que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade\"</i>,<i> </i>tem por destinatários, segundo o <b>caput </b> (subitem 9.3) , os servidores então alcançados pela revisão de concessões consideradas ilegais, determinada pelo subitem 8.5 da Decisão 844/2001-Plenário:</p><p>\"<i>9.3. esclarecer que, para fins do disposto no item 8.5 da Decisão nº 844/2001-TCU-Plenário, com a redação dada por este Acórdão, deve ser observado o seguinte: </i> (...) \"<i> </i></p><p>107. Assim, com a alteração constitucional ocorrida em dezembro de 1998, os proventos de aposentadoria ficaram limitados à remuneração do cargo efetivo (\"<i>Os proventos de aposentadoria e as pensões, por ocasião de sua concessão, não poderão exceder a remuneração do respectivo servidor, no cargo efetivo em que se deu a aposentadoria ou que serviu de referência para a concessão da pensão </i>- § 2º do art. 40 do texto constitucional) . Portanto, não existe nenhum comando na sua parte dispositiva que autorize a não observância da regra constitucional. </p><p>108. E, ainda que assim não fosse, não poderia este Tribunal perpetuar a violação ao texto constitucional, com efeitos perversos para aqueles que custeiam o regime próprio de previdência do servidor (RPPS) - o conjunto dos servidores federais e o contribuinte brasileiro - apenas para ser coerente com sua jurisprudência. O maior compromisso há de ser com a Constituição Federal.</p><p>109. Lembrando ainda que a contribuição previdenciária não incide obrigatoriamente sobre a remuneração da função de confiança, menos admissível ainda se afigura o pagamento de vantagem ligada a essa função, pois configuraria violação ao princípio contributivo. </p><p>110. A situação ora em exame é mais crítica, pois nem sequer existe autorização legal (ainda que inconstitucional) para permitir o pagamento da chamada \"opção\" para os servidores ativos. </p><p>111. Portanto, permitir tal pagamento a quem implementou os requisitos de aposentação após a publicação da EC 20/1998 significa aplicar às avessas o princípio da solidariedade: os servidores de menor remuneração, que não ocupam funções, estariam contribuindo para a manutenção de vantagens (indevidas) pagas àqueles que receberam maiores remunerações ao longo de sua vida funcional.</p><p>112. Veja-se que, se anteriormente o <b>deficit </b>atuarial<b> </b>do RPPS era repartido entre o servidor e o contribuinte, a partir do advento da EC 103/2019, a tendência é que os servidores ativos respondam pela maior parte desse <b>deficit</b>, mediante a chamada contribuição extraordinária. </p><p>113. Nessa linha, cumpre lembrar as alterações promovidas pela citada emenda no art. 149 do texto constitucional, que têm por objetivo reduzir o elevado <b>deficit </b>do RPPS:</p><p>\"<i>Art. 149. ................................................................................................................ </i></p><p> (...) </p><p><i>§ 1º</i><i> A União, os Estados, o Distrito Federal e os Municípios instituirão, por meio de lei, contribuições para custeio de regime próprio de previdência social, cobradas dos servidores ativos, dos aposentados e dos pensionistas, que poderão ter alíquotas progressivas de acordo com o valor da base de contribuição ou dos proventos de aposentadoria e de pensões.       (Vigência) </i></p><p><i>§ 1º-A. Quando houver </i><b><i>deficit </i></b><i>atuarial, a contribuição ordinária dos aposentados e pensionistas poderá incidir sobre o valor dos proventos de aposentadoria e de pensões que supere o salário-mínimo.      (Vigência) </i></p><p><i>§ 1º-B. Demonstrada a insuficiência da medida prevista no § 1º-A para equacionar o </i><b><i>deficit </i></b><i>atuarial, é facultada a instituição de contribuição extraordinária, no âmbito da União, dos servidores públicos ativos, dos aposentados e dos pensionistas.        (Vigência) </i></p><p><i>§ 1º-C. A contribuição extraordinária de que trata o § 1º-B deverá ser instituída simultaneamente com outras medidas para equacionamento do </i><b><i>deficit </i></b><i>e vigorará por período determinado, contado da data de sua instituição.        (Vigência) </i></p><p>Da extensão do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> e de sua modulação</p><p>114. O subitem 9.2 do acórdão recorrido estabeleceu, à luz da legislação vigente (Lei 10.356/2001) , quais servidores inativos do Tribunal de Contas da União teriam direito à percepção da função de confiança nos seus proventos. Seriam eles os que implementaram os requisitos para aposentadoria e do revogado art. 193 da Lei 8.112/1990 até 18/1/1995.</p><p>115. Veja-se que, a despeito de destoar da redação do subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> - que menciona apenas necessidade de observância dos requisitos temporais do art. 193 da Lei 8.112/1990 até 15/1/1995 e expressamente dispensa o cumprimento dos requisitos de aposentadoria -, o entendimento firmado no acórdão recorrido não colide com o citado subitem, por dois motivos.</p><p>116. Em primeiro lugar, o subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> tem como destinatários apenas os servidores inativos que receberam a vantagem \"opção\" em decorrência da aplicação da Decisão Administrativa 481/1997, de modo a excluir esses servidores da revisão de proventos determinada pelo subitem 8.5 da Decisão 844/2001-Plenário.</p><p>117. Em segundo lugar, não se deve olvidar que o subitem 9.3.1 cuidava exclusivamente da retribuição pelo exercício de função comissionada, paga de forma parcial, que foi objeto da Decisão Administrativa 481/1997, da Decisão 844/2001 e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/589/2005/Plenário\" target=\"_blank\">Acórdão 589/2005-TCU-Plenário</a>, de modo que deve ser aplicado em seus estreitos limites, já que se trata de embargos de declaração em pedido de reexame.</p><p>118. É desarrazoado estender seus limites para as demais vantagens oriundas da aplicação do art. 193 da Lei 8.112/1990 ou para os servidores que não se enquadravam na revisão determinada pelo subitem 8.5 da Decisão 844/2001, com a redação conferida pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>.</p><p>119. Dessarte, o entendimento consubstanciado no subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a> não afronta o subitem 9.3.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, que cuida de vantagem distinta e de situação particular.</p><p>120. Não vislumbro também violação à segurança jurídica na determinação contida no subitem 9.3 do acórdão recorrido para que a Segedam transformasse em vantagem pessoal (passível de absorção pelos reajustes específicos concedidos às carreiras a que pertencem os servidores deste Tribunal) a vantagem \"opção\" paga a inativos e pensionistas, remunerados com paridade em relação aos servidores ativo e cujos atos já tenham sido registrados.</p><p>121. Veja-se que inativos e pensionistas, cujos atos já foram registrados e que são remunerados sem paridade, não sofrerão nenhuma espécie de redução, ainda que a parcela em discussão tenha, de alguma forma, integrado a base de cálculo dos proventos. </p><p>122. O mesmo tratamento não pode ser aplicado aos beneficiários de aposentadoria e pensão cujos proventos possuam o atributo da paridade, uma vez que seus benefícios previdenciários se elevarão juntamente com a remuneração do servidor ativo e na mesma proporção. Nesse quadro, não faz sentido permitir que se continue a violar as futuras legislações de vierem a disciplinar a remuneração dos servidores. </p><p>123. O procedimento determinado no acórdão recorrido assegura a preservação do valor nominal dos proventos daqueles que já tiveram seus atos registrados, mas assegura, <b>pro futuro</b>, a observância do princípio da reserva legal, nos moldes estabelecidos pelo art. 103 do Decreto-Lei 200/1967:</p><p><i>Art. 103. Todo servidor que estiver percebendo vencimento, salário ou provento superior ao fixado para o cargo nos planos de classificação e remuneração, terá a diferença caracterizada como vantagem pessoal, nominalmente identificável, a qual em nenhuma hipótese será aumentada, sendo absorvida progressivamente pelos aumentos que vierem a ser realizados no vencimento, salário ou provento fixado para o cargo nos mencionados  planos.</i></p><p>124. Não há nenhuma violação à segurança jurídica ou ao ato jurídico perfeito na sistemática prevista para a adequação dos proventos à sua legislação de regência. Isso porque as alterações da estrutura remuneratória devem ser aplicadas de imediato aos proventos, ainda que os atos já tenham sido registrados e as vantagens pagas fossem regulares anteriormente. É dever da administração agir de ofício para assegurar o fiel cumprimento da lei.</p><p>Considerações finais</p><p>125. Não existe na legislação de regência da remuneração dos servidores do TCU a previsão do pagamento da função de confiança de forma parcial, parcela vulgarmente conhecida como \"opção\". As funções de confiança deste Tribunal têm natureza, via de regra, de mero encargo. É dizer, o servidor que as ocupa não se afasta de seu cargo efetivo, mas, antes, acrescenta novas obrigações, motivo pelo qual recebe o valor integral da função juntamente com a remuneração de seu cargo de origem.</p><p>126. Assim, não há como assegurar a nenhum inativo o pagamento de vantagem que não mais existe na estrutura remuneratória dos servidores ativos.</p><p>127. Aqueles que implementaram os requisitos de aposentadoria e os do art. 193 da Lei 8.112/1990 até 18/1/1995, véspera da edição da Medida Provisória 831, que o revogou, somente podem carrear para a inatividade o valor da função de confiança, pago de forma integral. Veda-se o pagamento cumulativo, para o inativo, da função de confiança e dos \"quintos\" (art. 62 da Lei 8.112/1990) , dada a expressa vedação contida no § 2º do citado dispositivo legal e considerando que, em se tratando de servidor inativo, ambas as vantagens decorrem do mesmo fundamento: o exercício passado de função de confiança.</p><p>128. Nesse sentido foi a decisão do Pretório Excelso:</p><p>\"<i>OBTENÇÃO DE VANTAGENS EM DUPLICIDADE (ARTS. 62 E 193 DA LEI N. 8.112/90) . MÁ-FÉ NÃO CONFIGURADA. DESNECESSIDADE DE RESTITUIÇÃO DOS VALORES PERCEBIDOS. INOCORRÊNCIA DE DESRESPEITO AO DEVIDO PROCESSO LEGAL E AO DIREITO ADQUIRIDO. 1. A compatibilidade de horários é requisito indispensável para o reconhecimento da licitude da acumulação de cargos públicos. É ilegal a acumulação dos cargos quando ambos estão submetidos ao regime de 40 horas semanais e um deles exige dedicação exclusiva. 2. O § 2º do art. 193 da Lei n. 8.112/1990 veda a utilização cumulativa do tempo de exercício de função ou cargo comissionado para assegurar a incorporação de quintos nos proventos do servidor  (art. 62 da Lei n. 8.112/1990) e para viabilizar a percepção da gratificação de função em sua aposentadoria (art. 193, caput, da Lei n. 8.112/1990) . É inadmissível a incorporação de vantagens sob o mesmo fundamento, ainda que em cargos públicos diversos. 3. O reconhecimento da ilegalidade da cumulação de vantagens não determina, automaticamente, a restituição ao erário dos valores recebidos, salvo se comprovada a má-fé do servidor, o que não foi demonstrado nos autos.</i>\" (MS 26085, rel. Ministra Cármen Lúcia, julgado pelo Tribunal Pleno em 7/4/2008</p><p>129. Considerações sobre a segurança jurídica proveniente da longa data do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a> não possuem relevância para a resolução da matéria, haja vista que: i) o subitem 9.3.1 do mencionado acórdão não possui o alcance que se pretende a ele conferir e ii) não pode ser aplicado aos servidores do TCU, ante a inexistência de previsão legal na estrutura remuneratória dos servidores deste órgão. </p><p>130. Ademais, nenhum servidor que tenha implementado os requisitos de aposentadoria após 16/12/1998 pode receber, em seus proventos, parcela remuneratória que não integre a remuneração do cargo efetivo, em razão da vedação introduzida pela EC 20/1998.</p><p>131. Assim sendo, não há reparos a fazer no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, o qual esclareceu (no subitem 9.2) como se deve dar o pagamento de vantagem originária do art. 193 da Lei 8.112/1990 aos inativos e pensionistas da Corte, a saber: </p><p>a) no tocante à forma de cálculo: valor integral da FC correspondente, vedado o pagamento cumulativo com a vantagem prevista no art. 62 da Lei 8.112/1990, em virtude de vedação constante do § 2º do art. 193 dessa mesma lei;</p><p>b) no tocante ao marco temporal: vantagem devida apenas aos servidores que preencheram os requisitos do art. 193 da Lei 8.112/1990.</p><p>132. Uma vez que inúmeros inativos e pensionistas, com atos concessórios já registrados, recebiam a vantagem \"opção\" em desconformidade com a legislação e considerando que se trata de uma relação jurídica de caráter continuado e sujeita a alterações no valor do benefício previdenciário em virtude de alterações legislativas que afetam o valor da remuneração base, foi estabelecida uma modulação, de molde a preservar o valor nominal dos proventos desses interessados. </p><p>133. Para tanto, determinou-se que a parcela \"opção\" - que é o resultado da aplicação do percentual de 55% (anteriormente previsto no art. 2º da Lei 8.911/1994, destinado aos servidores do Poder Executivo) aos valores atuais das FC -, deveria ser transformada em vantagem pessoal passível de absorção. </p><p>134. Dessa forma, buscou-se compatibilizar o princípio da segurança jurídica - para os administrados que já tinham ato de concessão registrado - com o da legalidade, de modo a assegurar, <b>pro futuro</b>, a adequação dos pagamentos dos inativos e pensionistas à legislação de regência da remuneração dos servidores desta Corte.</p><p>135. Outrossim, nada impede que os servidores que preencheram cumulativamente os requisitos do art. 193 da Lei 8.112/1990 e os de aposentadoria até 18/1/1995 (véspera da revogação do dispositivo) optem, de pronto, por receber o valor da respectiva FC. Isso, desde que suprimida a vantagem dos \"quintos\", em cumprimento à vedação estabelecida no § 2º do mencionado artigo, de molde a evitar a ocorrência de <b>bis in idem</b> (pagamento de duas vantagens sob o mesmo fundamento, a saber, o exercício passado de cargo em comissão/função de confiança) , situação já rechaçada pela Decisão 585/2000-Plenário.</p><p>136. Ainda que no curto prazo tal escolha possa trazer redução nos proventos, pode vir a se revelar uma escolha vantajosa no futuro, uma vez que, até o presente, a vantagem decorrente da aplicação do art. 193 da Lei 8.112/1990 não foi transformada em vantagem pessoal, de forma que acompanha a variação na remuneração da função/cargo que a ela deu origem.</p><p>137. Todavia, como essa opção não fez parte do acórdão recorrido, entendo que cabe à Segedam fazer tal avaliação, quando da realização do contraditório que deve anteceder à constituição da parcela compensatória. </p><p>Diante do exposto e na linha do pronunciamento do MPTCU, VOTO por que o Tribunal adote a deliberação que ora submeto a este colegiado.</p><p> </p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em tagDataSessao.</p><p>BENJAMIN ZYMLER </p><p>Relator</p><p class=\"body_Text\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=730475", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=730475", "EXTENSAOARQUIVO": "doc"}