{"KEY": "ACORDAO-COMPLETO-2444332", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3249/2020 ATA 46/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "3249", "ANOACORDAO": "2020", "NUMATA": "46/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que cuidam de Representação de equipe de auditoria da Secretaria de Fiscalização de Infraestrutura de Energia Elétrica (SeinfraElétrica) a respeito de possíveis irregularidades ocorridas na Agência Nacional de Energia Elétrica (Aneel) relacionadas ao Termo de Compromisso de Ajuste de Conduta (TAC) celebrado entre a Aneel, a Parnaíba II Geração de Energia S.A. (Parnaíba II) e a Eneva S.A.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Plenária, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro no art. 237, inciso V, do Regimento Interno do TCU, conhecer da presente Representação para, no mérito, considerá-la parcialmente procedente;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. acatar parcialmente as razões de justificativa apresentadas pelos responsáveis Romeu Donizete Rufino, CPF XXX.921.601-XX, José Junhosa Junior , CPF XXX.593.891-XX, André Pepitone da Nóbrega, CPF XXX.676.801-XX, Reive Barros dos Santos, CPF XXX.543.824-XX, e Tiago de Barros Correia, CPF XXX.107.158-XX, diretores da Agência Nacional de Energia Elétrica, deixando, no entanto, de aplicar multa aos em face da ausência de dolo ou erro grosseiro na tomada de decisão, conforme art. 28 da Lei de Introdução às normas do Direito Brasileiro (Decreto-Lei 4.657, de 4/9/1962, alterado pela Lei 13.655/2018) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento no art. 250, inciso III, do Regimento Interno do TCU, recomendar à Agência Nacional de Energia Elétrica (Aneel) que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. promova alterações em seu arcabouço normativo, bem como em futuros contratos, de forma a possibilitar a reversão de multas e eventuais perdas e danos em âmbito judicial decorrentes de rescisão dos Contratos de Comercialização de Energia no Ambiente Regulado (CCEAR) em favor da modicidade tarifária, em observância ao art. 884 do Código Civil (Lei 10.404/2002) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. estabeleça em seus normativos critérios objetivos sobre a participação de agentes inadimplentes ou com restrições diversas decorrentes de descumprimentos contratuais para acesso aos Mecanismos de Compensação de Sobras e Déficits de Energia (MCSD) e Mecanismo de Venda de Excedentes (MVE) , em observância ao princípio da eficiência (art. 37 da Constituição Federal de 1988) e ao art. 844 do CC (Lei 10.404/2002) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. em situações nas quais direitos da coletividade sejam afetados, faculte à sociedade a possibilidade de se manifestar sobre o assunto, por meio de consulta pública específica, em observância aos princípios da publicidade e da eficiência (art. 37 da Constituição Federal de 1988) e do art. 4º da Lei 9.427/1996, bem como solicite parecer jurídico específico de sua Procuradoria, em observância aos princípios da motivação dos atos da Administração Pública e da legalidade, previstos no art. 2º da Lei 9.784/1999.\t</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. alertar a Agência Nacional de Energia Elétrica sobre a necessidade de que qualquer ato regulatório que envolva obrigações de geração de energia elétrica tenha como finalidade a efetiva entrega da energia, tendo em vista ser esse o objeto principal dos contratos assinados por estes agentes, em observância ao princípio da eficiência previsto no art. 37 da Constituição Federal de 1988 e da vinculação ao instrumento convocatório (art. 14 da Lei 8.897/1995) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. com fulcro no art. 250, inciso II, do Regimento Interno do TCU, determinar à Agência Nacional de Energia Elétrica (Aneel) que informe ao Tribunal, no prazo de noventa dias, as providências adotadas, se for o caso, em relação aos itens 9.3 e 9.4 do presente Acórdão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar cópia do presente Acórdão à Agência Nacional de Energia Elétrica (Aneel) , ao Ministério de Minas e Energia e aos responsáveis, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal, arquivar o presente processo.</p>", "ASSUNTO": "Representação sobre possíveis irregularidades na celebração do Termo de Ajuste de Conduta celebrado entre a Aneel e Eneva S.A, transacionando obrigações contratuais da Usina Térmica (UTE) Maranhão III.", "COLEGIADO": "Plenário", "DATASESSAO": "02/12/2020", "ENTIDADE": " Agência Nacional de Energia Elétrica; Agência Nacional do Petróleo, Gás Natural e Biocombustíveis; Câmara de Comercialização de Energia Elétrica; Ministério de Minas e Energia.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: André Pepitone da Nobrega (XXX.676.801-XX); José Jurhosa Junior (XXX.593.891-XX); Reive Barros dos Santos (XXX.543.824-XX); Romeu Donizete Rufino (XXX.921.601-XX); Tiago de Barros Correia (XXX.107.158-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00905720153\" target=\"_blank\">009.057/2015-3</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler, Augusto Nardes, Raimundo Carreiro (Relator), Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2517805", "titulo": "Acórdão 2614/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "2614", "colegiado": "Plenário"}], "RELATOR": "RAIMUNDO CARREIRO", "RELATORIO": "<p class=\"list_Paragraph\">Transcrevo a seguir, nos termos do art. 1º, § 3º, inciso I, da Lei nº 8.443/92, a instrução lavrada no âmbito da Secretaria de Fiscalização de Infraestrutura de Energia Elétrica (peça 130) , cujas conclusões contaram com a anuência do corpo diretivo daquela unidade técnica (peças 131 e 132) .</p><h1><i>INTRODUÇÃO</i></h1><p><i>\tCuidam os autos de representação da equipe de auditoria designada por meio da Portaria de Fiscalização 88/2015, da Secretaria de Fiscalização de Infraestrutura de Energia Elétrica (SeinfraElétrica) , no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1922820147\" target=\"_blank\">Processo 019.228/2014-7</a>, a respeito de possíveis irregularidades ocorridas na Agência Nacional de Energia Elétrica (Aneel) relacionadas ao Termo de Compromisso de Ajuste de Conduta (TAC) celebrado entre a Aneel, a Parnaíba II Geração de Energia S.A. (Parnaíba II) e a Eneva S.A. (peça 1, p. 73-80) .</i></p><p><i>Essa Instrução se presta a analisar as razões de justificativas apresentadas pelos responsáveis mediante audiência autorizada pelo Despacho do Ministro Relator José Múcio Monteiro (peça 84) , de 7/7/2017.</i></p><h1><i>HISTÓRICO</i></h1><h1><i>Da inadimplência do Contrato à assinatura do TAC</i></h1><p><i>A Parnaíba II Geração de Energia S.A., atualmente sociedade subsidiária da Eneva S.A., sagrou-se vencedora no Leilão 2/2011- Aneel (Leilão A-3/2011) , no qual comercializou energia elétrica da usina termelétrica denominada UTE Maranhão III, localizada no município de Santo Antônio dos Lopes, estado do Maranhão,  constituída de duas unidades geradoras movidas a gás natural e uma unidade geradora movida a vapor, em ciclo combinado, totalizando 518,8 MW de capacidade instalada, e assumindo compromissos em Contratos de Comercialização de Energia no Ambiente Regulado (CCEARs) de disponibilizar 400 MW médios a partir de 1º/3/2014 e 450 MW médios a partir de 1º/1/2015. </i></p><p><i>A UTE Maranhão III, autorizada à Paraíba II Geração S.A. (Figura 1) faz parte do Complexo Parnaíba, um dos maiores complexos de geração de energia termelétrica a gás natural do Brasil, que conta com mais quatro usinas termelétricas: Maranhão IV e Maranhão V, com potência instalada total de 676 MW (autorizada à Parnaíba I Geração de Energia S.A. - Parnaíba I Geração) , Parnaíba III (176 MW) e Parnaíba IV (56 MW) .</i></p><p><b><i>Figura 1: </i></b><i>Complexo Parnaíba I e II</i></p><p></p><p><i>Elaboração Secom/Seinfraelétrica.</i></p><p><i>Importante ressaltar que o gás para geração das usinas é proveniente de reservas exploradas pelo grupo controlado pela própria Eneva, que adquiriu o controle do grupo OGX juntamente com as térmicas do Complexo Parnaíba, em outubro de 2013 (peça 1, p. 80) .</i></p><p><i>Embora o Relatório de Acompanhamento de Empreendimentos de Geração de Energia Elétrica (Rapeel) protocolado pelo agente em 12/3/2014 relatasse que o percentual de execução da obra era de 93,9% (peça 1, p.2) , a Parnaíba II encaminhou à Aneel, em 17/3/2014, requerimento administrativo cautelar solicitando exclusão de responsabilidade por atraso na entrada em operação da UTE Maranhão III, justificando a alteração do cronograma por atraso de 503 dias atribuível, exclusivamente, à Câmara de Comercialização de Energia Elétrica (CCEE) na disponibilização e assinatura dos CCEARs.  Esse pedido, se deferido, permitiria a postergação do início, e do fim, do período do suprimento dos CCEARs, afastando, assim, a necessidade de recomposição de lastro físico e as demais consequências regulatórias e comerciais cabíveis. </i></p><p><i>A Superintendência de Fiscalização dos Serviços de Geração (SFG) da Aneel, no Memorando 231/2014-SFG/Aneel (peça 1) , afirmou, com base nas atividades de monitoramento realizadas ao longo da implantação da usina, que o \"atraso na entrada em operação da UTE Maranhão III foi decorrente de problemas enfrentados no fornecimento de combustível, não sendo o atraso na assinatura dos CCEARs primordial\" e, por isso, \"a SFG </i><b><i>não reconheceu</i></b><i> o atraso na celebração dos CCEARs como excludente de responsabilidade pelo atraso na entrada em operação comercial das unidades geradoras da UTE Maranhão III\" (peça 1, p. 3) . Isto posto, a Aneel formalizou a negativa ao pleito do Agente por meio do Despacho 1.491, de 13/5/2014 (peça 1, p. 7) . </i></p><p><i>Acontece que, para abastecer as cinco usinas térmicas do complexo Parnaíba, seriam necessários 8,4 milhões m³/dia de gás natural. Contudo, a Agência Nacional do Petróleo, Gás Natural e Biocombustível (ANP) , por meio da Nota Técnica 8-1/2014/SDP-SCM-SEP, de 27/8/2014 (peça 1, p.49-62) , verificou o surgimento de água nos poços e recomendou que \"a restrição da vazão de produção de gás esteja no intervalo entre 4,4 e 4,8 milhões m³/dia\", uma vez que, segundo essa Reguladora, a manutenção do nível inicial de produção de gás levaria ao esgotamento prematuro da jazida e ao seu subaproveitamento. Assim, por recomendação da ANP, a disponibilidade seria de, no máximo, 4,8 milhões m³/dia de gás (peça 1, p. 54) , ou seja, 3,6 milhões m³/dia a menos do que o complexo demandava. </i></p><p><i>Embora estivesse comprometida a iniciar o fornecimento de energia em março de 2014, em maio daquele ano, a Parnaíba II Geração não havia assinado os CCEARs relativos à UTE Maranhão III. Em decorrência de mora por parte do empreendedor em assinar os CCEARs, o Despacho Aneel 1.491/2014 estabeleceu (peça 1, p. 7) :</i></p><p><i>ii) prazo de 5 dias úteis, contados da data de publicação do presente Despacho, para a UTE Parnaíba II Geração de Energia S.A. promover a assinatura de todos os CCEARs relativos à UTE Maranhão III, sob pena de instauração dos procedimentos administrativos punitivos e de execução de garantias; iii) determinar à Câmara de Comercialização de Energia Elétrica - CCEE que promova a recontabilização de todos os meses em que tais CCEARs deixaram de ser contabilizados em virtude de pendências de assinatura, devendo os valores recontabilizados serem lançados, de imediato, no processo de contabilização do mercado de curto prazo em curso.</i></p><p><i>O Despacho Aneel 1.579 (peça 1, p. 12) , de 20/5/2014, por sua vez, concedeu efeito suspensivo parcial ao Pedido de Reconsideração da Parnaíba II, interposto em face do Despacho Aneel 1.491/2014, apenas para suspender, até 18/6/2014, o item \"iii\" do referido despacho, deixando assentado que até aquela data a CCEE não deveria considerar os CCEARs da UTE Maranhão III nos processos de contabilização e recontabilização. O prazo foi reiteradamente prorrogado: primeiro até 18/7/2014 (Despacho Aneel 1.843, de 17/6/2014) , depois até 18/8/2014 (Despacho 2.742, de 17/7/2014) e finalmente até 5/9/2014 (Despacho 3.167, de 15/8/2014) .</i></p><p><i>Em 18/6/2014, a Eneva apresentou proposta de Termo de Compromisso de Ajuste de Conduta (TAC) para adequar as obrigações de fornecimento de energia elétrica da UTE Maranhão III, que foi analisada na Nota Técnica 72/2014-SEM/SRG/Aneel (peça 1, p. 38-48) . Nessa nota, concluiu-se que \"as contrapartidas oferecidas pela Interessada eram insuficientes para justificar a aprovação da formalização do TAC\". O Despacho 3.038 (peça 1, p. 67) , de 5/8/2014, indeferiu o pedido de TAC, mas facultou ao Agente Setorial submeter nova proposta incorporando as condições mínimas adicionais apontadas.</i></p><p><i>O empreendedor submeteu à Aneel nova proposta de formalização de TAC, em 7/8/2014, que fora analisada pela Superintendência de Estudos do Mercado (SEM) , mediante o Memorando 215, de 8/8/2014. Ainda, o Memorando 242/2014-SEM/SRG (peça 1, p. 64-66) identificou riscos associados ao suprimento de gás e sugeriu à Diretoria que até o final de 2014 a Parnaíba II apresentasse alternativas de suprimento a partir de julho de 2016.</i></p><p><i>A Diretoria da Aneel, em 5/9/2014, aprovou, por unanimidade, mediante o Despacho 3.636/2014, e celebrou o Termo de Ajustamento de Conduta - TAC 1/2014 (peça 1, p. 73-80) , em 11/11/2014, com a Parnaíba II Geração de Energia S.A. - Parnaíba II e a Eneva S.A., sociedade controladora, justificando a decisão como a que melhor atenderia o interesse público.</i></p><p><i>Na nova proposta, aprovada pela Aneel, a Interessada, por considerar a previsão atualizada para o fornecimento do gás natural necessário à operação da UTE Maranhão III, solicitou a suspensão total dos CCEARs até 30/6/2016, e não mais até 31/12/2014, como inicialmente pleiteado.</i></p><p><i>Ademais, por meio dos Despachos Aneel 412, de 21/2/2014; 1.670, de 28/5/2014; e 4.027, de 2/10/2014, a Parnaíba II Geração obteve liberação para operação em teste de suas unidades geradoras (UG1 e UG 2) e liquidou essa energia no Mercado de Curto Prazo (MCP) ao Preço de Liquidação das Diferenças (PLD) , em patamares elevados, auferindo, segundo a própria Agência, \"lucros extraordinários em detrimento de consumidores cativos\" (peça 1, p. 5) . </i></p><p class=\"normal_sem_Parágrafo\"><i>O TAC, em resumo, estabeleceu que (peça 1, p. 73-80) : </i></p><p class=\"list_Paragraph\"><i>o início dos CCEARs relativos à UTE Maranhão III serão postergados de 1º/3/2014 para 1º/7/2016, no montante de 450 MWmédios, permanecendo a vigência de vinte anos;</i></p><p class=\"list_Paragraph\"><i>no período entre 30/11/2014 e 30/6/2016 o gás natural disponível para a UTE Maranhão IV e para a UTE Maranhão V será utilizado na UTE Maranhão III (mais eficiente, com ciclo combinado fechado) para atender os compromissos comerciais das UTEs Maranhão IV e V. De 2/10/2014 até 30/11/2014, a energia elétrica gerada em teste pela UTE Maranhão III será contabilizada pela CCEE e liquidada ao PLD em favor da UTE Maranhão III, em conformidade com as Regras de Comercialização vigentes. Na hipótese de a geração superar as obrigações comerciais das UTEs Maranhão IV e V, a Parnaíba II Geração será remunerada pelo Custo Variável Unitário (CVU) da UTE Maranhão III e o excedente (decorrente da diferença entre o PLD e o CVU de Maranhão III) será destinado, em sua totalidade, à modicidade tarifária;</i></p><p class=\"list_Paragraph\"><i>nos despachos do ONS, serão utilizados os CVUs das UTEs Maranhão IV e V;</i></p><p class=\"list_Paragraph\"><i>o fechamento do ciclo das 4 turbinas a gás da UTE Maranhão IV e V (Parnaíba I) se dará em até cinco anos, e toda a energia adicional será destinada ao ACR, por meio de contratação regulada;</i></p><p class=\"list_Paragraph\"><i>haverá reversão para a modicidade tarifária, a partir de janeiro de 2022, de R$ 334,11 milhões, a serem atualizados pelo IPCA, conforme anexo ao TAC;</i></p><p class=\"list_Paragraph\"><i>a renovação da Garantia de Fiel Cumprimento da UTE Maranhão III deverá vigorar por até três meses após o início da operação comercial da última unidade geradora da usina;</i></p><p class=\"list_Paragraph\"><i>em caso de descumprimento de quaisquer termos ou condições do TAC, será  aplicada multa de 20% sobre o valor de R$ 334,11 milhões; e</i></p><p class=\"list_Paragraph\"><i>a responsabilidade pela contratação de gás natural suficiente para o cumprimento do disposto no TAC é exclusiva da Parnaíba II Geração, sendo que eventuais indisponibilidades de combustível não ensejarão repactuação.</i></p><p class=\"normal_sem_Parágrafo\"><i>A Figura 2, retirada do infográfico (peça 129) realizado por esta SeinfraElétrica com auxílio da Secretaria de Comunicação (Secom) , resume de maneira visual os principais termos do TAC.</i></p><p class=\"list_Paragraph\"><b><i>Figura 2: </i></b><i>Principais Termos do TAC</i></p><p></p><p><i>Elaboração Secom/Seinfraelétrica.</i></p><h1><i>Do acompanhamento do TAC</i></h1><p class=\"normal_sem_Parágrafo\"><i>Em 26/5/2015, oito meses após celebrar o TAC, a Eneva informou à Aneel que \"a UTE Maranhão III vinha enfrentando uma restrição temporária do suprimento de água, em razão da vazão dos poços estar significativamente inferior à vazão projetada\" e que foram tomadas diversas medidas mitigatórias dos efeitos dessa restrição. Ou seja, naquela ocasião a Eneva alegara que não seria a falta de gás o limitante para a operação do Complexo Parnaíba, mas a falta de água para o funcionamento eletromecânico da usina (peça 52, p. 4-5) .</i></p><p class=\"normal_sem_Parágrafo\"><i>A Superintendência de Regulação da Geração (SRG) , por meio da Nota Técnica 004/2016-SRG/Aneel, de 15/1/2016, encaminhada à Diretoria da Agência, concluiu, com base nos aspectos conceituais do TAC e da Resolução Normativa (REN) Aneel 614/2014, que as indisponibilidades por restrição temporária do suprimento de água, expostas pela Eneva em 26/5/2015, deveriam ser classificadas como falta de combustível das UTEs (peça 53, p. 26-34) .</i></p><p class=\"normal_sem_Parágrafo\"><i>A CCEE, por sua vez, realizou, em 15/1/2016, cálculo da penalidade por falta de combustível para o Complexo Parnaíba que, no período de dezembro de 2014 a outubro de 2015, alcançou R$ 183 milhões, com base nos Procedimentos de Comercialização - PdC 6.1 - Penalidade e multas de medição (peça 53, p. 36, e peça 80) .</i></p><p class=\"normal_sem_Parágrafo\"><i>Entretanto, em 29/3/2016, por meio do Despacho 781, a Diretoria da Aneel, por unanimidade, resolveu conhecer e dar provimento ao pedido de providência cautelar interposto pela Parnaíba I Geração de Energia S.A. e pela Parnaíba II Geração de Energia S.A, para suspender a aplicação de penalidades previstas no TAC (peça 62) .</i></p><p class=\"normal_sem_Parágrafo\"><i>No mérito, por meio do Despacho 712, de 14/3/2017, a Aneel decidiu deferir o pedido da Parnaíba I Geração de Energia S.A. e Parnaíba II Geração de Energia S.A. para, entre outros, determinar ao Operador Nacional do Sistema (ONS) que, para efeitos de classificação, não considerasse como decorrentes de falta de combustível as indisponibilidades verificadas na UTE Maranhão III, no período de dezembro/2014 a outubro/2015 (peça 75) .</i></p><p class=\"normal_sem_Parágrafo\"><i>Em 1/7/2016, a UTE Maranhão III entrou em operação comercial.</i></p><p><i>Em julho de 2017, O Agente Parnaíba II, proprietário da UTE Maranhão III, participou, do Mecanismo de Compensação de Sobras e Déficits (MCSD) de Energia Nova A-0 para redução de seus contratos, entre julho e dezembro de 2017, no montante de 250 MW médios, ou seja, 55,56% de sua energia contratada (peça 121) . </i></p><p class=\"normal_sem_Parágrafo\"><i>Em 31/8/2018 a Eneva foi vencedora no Leilão A-6 de energia nova, com a contratação de 326,4 MW médios, ao preço de R$ 179,16/ MWh, advindos do fechamento de ciclo do Complexo Parnaíba I, em atendimento à condicionante imposta no TAC 1/2014 (peça 127) .</i></p><p class=\"normal_sem_Parágrafo\"><i>A Figura 3 (peça 129) traz a linha do tempo dos principais eventos aqui relatados, de forma a facilitar a compreensão do processo.</i></p><p class=\"normal_sem_Parágrafo\"><b><i>Figura 3: </i></b><i>Linha do tempo dos eventos</i></p><p class=\"normal_sem_Parágrafo\"></p><p><i>Elaboração Secom/Seinfraelétrica.</i></p><h1><i>EXAME TÉCNICO</i></h1><p class=\"normal_sem_Parágrafo\"><i>Em cumprimento ao Despacho do Ministro-Relator José Múcio Monteiro (peça 84) , foi promovida a audiência dos então diretores da Agência Nacional de Energia Elétrica (Aneel) Romeu Donizete Rufino (CPF XXX.921.601-XX, mandatos de 14/8/2006 a 14/8/2018) , José Jurhosa Junior (CPF XXX.593.891-XX, mandato de 30/10/2013 a 30/10/2017) , André Pepitone da Nóbrega (CPF XXX.676.801-XX, mandatos desde 14/8/2010 e atual Diretor-Geral) , Reive Barros dos Santos (CPF XXX.543.824-XX, mandato de 14/1/2014 a 14/1/2018) e Tiago de Barros Correia (CPF XXX.107.158-XX, mandato de 14/8/2014 a 14/8/2018) , por meio dos Ofícios 192, 193, 194, 195, 198 e 199/2017-TCU/SeinfraElétrica (peças 87, 88, 89, 90 e 91) , datados de 13/7/2017.</i></p><p class=\"normal_sem_Parágrafo\"><i>Os responsáveis tomaram ciência dos aludidos ofícios, conforme documentos constantes das peças 94, 95, 96, 98 e 99, tendo solicitado, por meio do Ofício 276/2017-DIR/Aneel prorrogação do prazo de atendimento de 3/8/2017 para 11/8/2017, o que foi acatado por esta Secretaria. Foram apresentadas tempestivamente suas razões de justificativa, de acordo com documento constante à peça 105.  </i></p><p class=\"normal_sem_Parágrafo\"><i>Nessa seção são examinadas as razões de justificativa encaminhadas pelos diretores da Aneel, em resposta às audiências propostas por esta unidade técnica. </i></p><h1>I.1. <i>Da motivação para o TAC</i></h1><p class=\"normal_sem_Parágrafo\"><i>O cerne da representação ora em análise é a assinatura de Termo de Ajustamento de Conduta (TAC) entre a Aneel e o Agente responsável pela UTE Maranhão III, afastando, ou flexibilizando, as obrigações legais, regulatórias e contratuais com as quais o vencedor do leilão se comprometeu.</i></p><p class=\"normal_sem_Parágrafo\"><i>A Lei 7.347/1985, art. 5º, §6º, com redação alterada pela Lei 8.078/1990, estabelece que os órgãos públicos poderão tomar dos interessados compromisso de ajustamento de conduta às exigências legais, mediante cominações, que terá eficácia de título executivo extrajudicial. </i></p><p class=\"normal_sem_Parágrafo\"><i>A Aneel previa em seus regulamentos - REN 333/2008 - o Termo de Compromisso de Ajuste de Conduta visando à adequação da conduta irregular às disposições regulamentares e/ou contratuais aplicáveis. Convém ressaltar que a mencionada resolução foi revogada pela Aneel em 19/4/2016, por meio da REN 712/2016.</i></p><p class=\"normal_sem_Parágrafo\"><i>Segundo Diogo de Figueiredo Moreira Neto (2003) , TAC é ato jurídico complexo, característico da Administração Pública, consensual e praticado entre a Administração e o administrado, com o objetivo de substituir, em determinada relação administrativa, uma conduta primariamente exigível por outra conduta secundariamente negociável, com a finalidade de possibilitar um melhor atendimento ao interesse público. </i></p><p class=\"normal_sem_Parágrafo\"><i>Convém ressaltar que o compromisso não pode implicar em renúncia a direitos, pois, sendo os mesmos pertencentes à coletividade, tem-se o caráter de indisponibilidade do interesse público, previsto na Lei Geral do Processo Administrativo, Lei 9.784/1999.</i></p><p class=\"normal_sem_Parágrafo\"><i>No entanto, conforme o acórdão proferido nos autos do Recurso Extraordinário 253-885-0/MG46, Rel. Min. Ellen Gracie, o Princípio da Indisponibilidade do Interesse e dos Bens Públicos pode ser relativizado em certas circunstâncias a fim de atender o interesse público primário:</i></p><p class=\"normal_sem_Parágrafo\"><i>Em regra, os bens e o interesse público são indisponíveis, porque pertencem à coletividade. É, por isso, o administrador, mero gestor da coisa pública, não tem disponibilidade sobre os interesses confiados à sua guarda e realização. Todavia, há casos em que o princípio da indisponibilidade do interesse público deve ser atenuado, mormente quando se tem em vista que a solução adotada pela Administração é a que melhor atenderá à ultimação deste interesse.</i></p><p class=\"normal_sem_Parágrafo\"><i>Embora haja amparo na jurisprudência do STF para que a Administração Pública possa celebrar TAC flexibilizando o instituto da indisponibilidade e dos bens públicos, trata-se de missão custosa ao gestor adentrar nesse campo, posto que este deve demonstrar, em sua motivação, que os meios lançados são hígidos, razoáveis e eficientes para consecução dos fins pretendidos, e que estes sejam alinhados ao interesse público maior. Seria dizer que o gestor adentra em campo de responsabilidade maior, mais complexo, de maior risco, e, portanto, o racional base de sua motivação deve ser mais bem trabalhado e evidenciado, em proporcionalidade ao interesse público imediato flexibilizado ou bens públicos transacionados ou disponibilizados.</i></p><p class=\"normal_sem_Parágrafo\"><i>Dessa feita, no caso em análise, em que o interesse público imediato, materializado em Contratos de Energia no Ambiente Regulado, foi flexibilizado pela Agência, o exame nesses autos pautou-se por analisar se os responsáveis pelo TAC demonstraram que a repactuação das obrigações do concessionário se basearam em análise meticulosa, adequada, de sorte a adotar a opção que melhor atendia ao interesse público primário. </i></p><p class=\"normal_sem_Parágrafo\"><i>Aponta-se, ainda, que, no âmbito do Ministério Público Federal (MPF) , o processo 1.34.001.009374/2017-01 foi instaurado com o objetivo de apurar se o referido TAC atendeu aos princípios da Administração Pública, em especial os de legalidade e impessoalidade. Em 1/8/2019, foi deferido o voto por arquivamento do feito, por \"não vislumbrar nenhuma ilegalidade praticada pela Aneel por ocasião da celebração do TAC nº 001/2014, uma vez que a agência é legitimada para tanto\" (peça 128, p. 2) . Todavia, ainda se encontra em aberto processo com vistas a apurar se o TAC foi prejudicial ao consumidor.</i></p><h1><i>Manifestação dos Diretores</i></h1><p class=\"normal_sem_Parágrafo\"><i>Em resposta às audiências, os Diretores da Aneel à época do fato, que aprovaram por unanimidade o TAC, trouxeram suas razões de justificativas de forma conjunta, a qual passa a se expor (peça 105) .</i></p><p class=\"normal_sem_Parágrafo\"><i>Os responsáveis alegam (peça 105, p. 1) que o TAC foi firmado pela Diretoria da Aneel por entender que seria a solução que \"melhor atenderia ao interesse público, conforme avaliada no momento da decisão\" e que o TAC \"não produziu alteração substancial na obrigação principal originalmente pactuada nos CCEARs da UTE Maranhão III, qual seja a de entregar energia elétrica, durante 20 anos, pelo preço contratado, mas limitou-se a flexibilizar algumas das obrigações acessórias\" (peça 105, p. 21) .</i></p><p class=\"normal_sem_Parágrafo\"><i>Os diretores relatam que a diretoria da Aneel se viu entre duas alternativas: i) não assinar o TAC, o que provocaria a rescisão dos CCEARs firmados; ou ii) repactuar as obrigações do Agente. À época, a Agência entendeu que \"seria mais econômico para o Agente Setorial rescindir os contratos e pagar a multa rescisória\" (peça 105, p. 2) do que \"recompor seu lastro de venda nos CCEARs, por meio de outros contratos de compra de energia, normalmente valorados ao PLD [Preço de Liquidação das Diferenças], à época já bastante elevado\".</i></p><p class=\"normal_sem_Parágrafo\"><i>Assim, simulações das áreas técnicas da Agência criaram cenários para estudar qual seria o menor prejuízo para os consumidores ante às alternativas possíveis, considerando \"a demorada, custosa e improvável recontratação do montante de energia elétrica nas mesmas condições\" (peça 105, p. 5) daquele adquirido da UTE Maranhão III no leilão A-3/2011.</i></p><p class=\"normal_sem_Parágrafo\"><i>Na confirmação da rescisão dos contratos pelo Agente, o consumidor cativo não só ficaria exposto ao mercado de curto prazo por pelo menos três anos, tempo necessário para implantar nova usina que viesse a ser contratada em leilão para substituir os contratos da UTE Maranhão III, como também, provavelmente, não seria possível obter energia pelo mesmo preço que a UTE havia vendido no leilão de 2011, já que o CVU da usina em questão era à época, e ainda é, o menor dentre todas as termelétricas a gás natural em operação comercial no Brasil (peça 105, p. 2) . </i></p><p class=\"normal_sem_Parágrafo\"><i>A análise da área técnica da Agência se baseou em cenários utilizando: i) custos futuros fornecidos pelo ONS, obtidos mediante o emprego dos mesmos dados e das mesmas premissas aplicadas na última simulação da operação do Sistema Interligado Nacional (SIN) realizada à época; e ii) variantes da contratação da mesma capacidade de geração de energia elétrica três anos à frente, com diferentes projeções de preços (peça 126) .</i></p><p class=\"normal_sem_Parágrafo\"><i>Foram estabelecidos cinco cenários com a rescisão do contrato e três de geração com a assinatura do TAC. A comparação entre os oito cenários apontou que o pior cenário com o TAC implicava em menores custos para o sistema do que qualquer dos cinco cenários de rescisão. </i></p><p class=\"normal_sem_Parágrafo\"><i>Ainda, alegam que a Aneel cuidou de verificar junto à ANP se as reservas de gás natural seriam suficientes para dar cumprimento ao TAC (peça 105, p. 2) .</i></p><p><i>Quanto às fragilidades apontadas nos cenários e avaliação de risco utilizadas pela Agência, a Aneel respondeu que \"todos os cenários projetados eram absolutamente razoáveis e os elementos utilizados nas projeções adequados e consistentes\" (peça 105, p. 12) .</i></p><p class=\"normal_sem_Parágrafo\"><i>Dessa maneira, entendem os responsáveis que a decisão de firmar o TAC foi fundamentada tecnicamente e era a que implicaria em </i><b><i>menor prejuízo </i></b><i>aos consumidores. </i></p><p class=\"normal_sem_Parágrafo\"><i>Ademais, os responsáveis elencam as demais razões que conduziram a decisão de formalizar o TAC (peça 105, p. 2-3) : baixo custo de operação das usinas do Complexo Parnaíba; renúncia a qualquer discussão judicial referente ao TAC; manutenção da obrigação de fornecer energia elétrica no ACR por vinte anos a preço, inclusive, reduzido a partir de 2022; ampliação de 360 MW de capacidade instalada no Complexo, pelo fechamento de ciclo das UTEs Maranhão IV e V; contrapartida do Agente Setorial de R$ 334,11 milhões em favor da modicidade tarifária; e impossibilidade de reverter a multa e as eventuais perdas e danos decorrentes da eventual rescisão dos CCEARs em favor da modicidade tarifária.</i></p><h1><i>Análise</i></h1><p class=\"normal_sem_Parágrafo\"><i>Não obstante os argumentos dos Diretores, de plano, a flexibilização de prazo para o atendimento dos CCEARs da usina implicou, de acordo com a própria Aneel, em prejuízo de R$ 1,9 bilhão no período de março de 2014 a junho de 2016 (peça 105, p. 23) , além da não aplicação de multas e penalidades que seriam cabíveis ao agente. </i></p><p class=\"normal_sem_Parágrafo\"><i>Se tivesse optado pela rescisão do contrato, além de indenizar as distribuidoras com um ano de receita fixa (R$ 334,11 milhões) , o Agente teria que lidar com outras consequências - tais como a execução da garantia de fiel cumprimento, reparação por perdas e danos, restrições a participação em leilões e a cobrança de exposições ao mercado de curto prazo (ressarcimento) até o momento da rescisão dos contratos - previstas na minuta de Contrato do Leilão (peça 2) e no art. 3º do Decreto 5.163/2004. </i></p><p class=\"normal_sem_Parágrafo\"><i>Importante questionar se as regras hoje estabelecidas para compra e venda de energia elétrica não fazem uma seleção adversa dos agentes de geração, já que os empreendedores que venderam a preços baixos nos leilões, a exemplo dos proprietários da UTE Maranhão III, têm mais benefícios em rescindir seus contratos, e pagar as multas impostas, do que cumprir as obrigações anteriormente pactuadas. </i></p><p class=\"normal_sem_Parágrafo\"><i>Ponto relevante para análise da motivação em se firmar um termo de ajuste de conduta é a constatação da boa-fé do agente (item 1.1 da audiência, peça 91) .</i></p><p><i>Foi solicitado aos responsáveis que se manifestassem quanto à assinatura do TAC em um contexto em que a boa-fé objetiva não era explícita, já que o empreendedor garantiu o fornecimento de gás pouco antes do início da geração comercial, pois teria afirmado, em fevereiro de 2014, que teria \"capacidade de gás para atender em carga máxima todos os projetos\" sem quaisquer restrições.</i></p><p><i>Foi posto pelos responsáveis que a Carta, de 12/2/2014, protocolada pelo Agente Setorial advertiu que (peça 105, p. 6) : </i></p><p><i>Como se sabe, a UTE Maranhão III faz parte do Complexo Termelétrico do Parnaiba, composto pelas usinas em operação comercial UTEs Maranhão IV, Maranhão V, MC2 Nova Venecia 2 e Parnaiba IV, e tem como supridoras de gás natural as empresas Parnaiba Gás Natural S.A., atual denominação da OGX Maranhão Petróleo e Gás S.A., bem como a Petra Energia S.A. </i></p><p><i>Considerando os poços produtores dos clusters de 1 a 7, a ENEVA confirma capacidade de gás para atender em carga máxima de todos os projetos citados acima, conforme instrumento contratual em anexo.</i></p><p><b><i>No entanto</i></b><i>, por problemas nas obras de implantação da integração dos novos clusters e da expansão da Unidade de Tratamento de Gás (UTG) , bem como </i><b><i>por questão de segurança no suprimento de gás, o supridor informou que haverá capacidade de fornecimento de gás para atendimento de uma unidade geradora da UTE Maranhão III de modo não continuo com capacidade de geração entre 50 e 168 MW</i></b><i> desde 1º de fevereiro, razão pela qual estamos apresentando esta solicitação com o intuito de </i><b><i>assegurar a realização dos testes</i></b><i> e a confirmação da capacidade plena de geração dessas unidades. (grifos acrescidos) </i></p><p><i>Restou esclarecido que o empreendedor apenas atestou a capacidade de gás para o montante necessário à operação em teste da primeira unidade geradora e que o Agente informou que não teria plenas condições de fornecimento de gás natural para atender a todo o complexo (peça 105, p. 6) .</i></p><p><i>Ademais, a ANP por meio da Nota Técnica Conjunta 28/2014/SDP-SCM, de 5/8/2014, atesta que analisou a disponibilidade de gás natural para as usinas dos Complexos Parnaíba I (UTE Maranhão IV e UTE Maranhão V) e Parnaíba II (UTE Maranhão III) , e que a restrição na produção do gás natural decorreu de \"inesperado incremento da produção de água de formação\" (peça 105, p. 7) .</i></p><p><i>Ainda, quanto a tentativa do Agente, em março de 2014, de atribuir a responsabilidade pelo atraso no cronograma à CCEE, a Aneel indeferiu o pedido e os responsáveis alegam que (peça 105, p. 7) :</i></p><p><i>Entende-se que o fato de o Agente Setorial concentrar esforços primeiro nas alegações das causas, supostamente excludentes de sua responsabilidade, decorrentes do comportamento de terceiros para, na sequência, detalhar as causas próprias, por si só, não caracteriza má-fé ou mesmo ausência de boa-fé objetiva.</i></p><p><i>Consideram, portanto, que não houve ausência de boa-fé objetiva por parte do Agente ao tentar imputar o atraso de sua operação totalmente à CCEE, quando sabia não haver gás que possibilitasse sua entrada em operação comercial.</i></p><p><i>Entende-se que houve oportunismo do Agente, que intentou afastar sua responsabilidade de entrega da energia, alegando atraso atribuível à terceiro, no caso a Câmara de Comercialização. No entanto, tal análise se encontra dentro da discricionariedade da Agência e não há evidências que possam sustentar a ausência de boa-fé do Agente. </i></p><p><i>Outrossim, tendo em vista que o TAC suspendeu os contratos até 1°/7/2016, foi solicitado à agência que se manifestasse quanto às consequências do TAC para os consumidores (item 1.4 da audiência, peça 91) .</i></p><p><i>Primeiramente, os diretores, em manifestação conjunta, alegam que o prejuízo ao consumidor deve ser calculado pela \"diferença entre a exposição das distribuidoras e o custo dos CCEARs, caso esses estivessem vigentes no período\" (peça 105, p. 12) . O prejuízo, adotando essa metodologia de cálculo, entre março de 2014 e junho de 2016 (prazo estabelecido pelo TAC para suspensão da entrega de energia) foi de R$ 1,87 bilhão e, considerando os valores verificados sem a atualização da Receita Fixa, para efeitos de comparação com a metodologia utilizada nas previsões, o prejuízo verificado seria de R$ 2,1 bilhões.</i></p><p><i>A Aneel justifica que a diferença entre o valor previsto nas simulações e o realizado se deve ao fato de que o PLD verificado no período foi maior do que aquele estimado pela Aneel e que \"as simulações realizadas na instrução processual indicaram que o prejuízo aos consumidores cativos seria de R$ 1,9 bilhão no denominado Cenário G3\" (peça 105, p. 23) .</i></p><p><i>A Agência ressaltou ainda que \"o valor da exposição ao MCP dos consumidores cativos no período seria exatamente o mesmo, com ou sem a formalização do TAC\", já que a alternativa ao TAC era a rescisão dos contratos, o que deixaria as distribuidoras expostas da mesma maneira até que outra usina contratada em leilão entrasse em operação. E ainda que \"o TAC, deve ser compreendido como tentativa válida de minimizar os prejuízos dos consumidores cativos, mediante a manutenção de CCEARs com CVU (preço) baixo e contribuições adicionais à modicidade, que, de outra forma, não ocorreriam\" (peça 105, p. 13) .</i></p><p><i>Em relação à possibilidade de impor ao concessionário os prejuízos que os consumidores tiveram ao ser expostos ao MCP, a Agência alega que \"caso a ANEEL exigisse que a contribuição à modicidade tarifária fosse da ordem de R$ 1,6 bilhão, o Agente Setorial não teria incentivo para assinar o TAC, pois, economicamente seria mais racional pagar a multa de rescisão dos CCEARs\" (peça 105, p. 13) .</i></p><p><i>Ademais, a Aneel alega que sem o TAC, a multa que o Agente Setorial pagaria pela rescisão contratual seria destinada às distribuidoras de energia elétrica. Com a assinatura do Termo, essa multa foi direcionada aos consumidores cativos. Para tal, traz o Parecer 200/2012-PF/ANEEL, de 12 de abril de 2012, da Procuradoria Federal junto à Aneel que indica que \"a multa referida é paga às concessionárias de distribuição. Seu valor, contudo, não é compartilhado com o consumidor de energia elétrica\".</i></p><p><i>Em sua justificativa a Aneel aponta que (peça 105, p. 14) :</i></p><p class=\"list_Paragraph\"><i>Percebe-se que o entendimento jurídico é no sentido de que a multa (e, por consequência, as eventuais perdas e danos) era destinada às distribuidoras e não aos consumidores cativos. Assim, não seria possível exigir, haja vista a ausência de \"determinação normativa ou contratual nesse sentido\" que tal montante fosse \"[...] revertido ao consumidor integralmente no decorrer ao longo do contrato (até 2022) \", como pressuposto na Instrução Técnica (peça 81, § 78) .</i></p><p><i>No entanto, o Parecer aborda unicamente a questão da multa, não das eventuais perdas e danos, sendo realizada interpretação extensiva ao Parecer para incluir as eventuais perdas e danos no argumento. </i></p><p><i>Dessa forma, solicitou-se à Aneel, por meio do Ofício 22/2018-TCU/SeinfraElétrica, de 5/2/2018 (peça 113) , se existe parecer que efetivamente conclua que eventuais perdas e danos decorrentes da eventual rescisão contratual não poderia ser revertida ao consumidor; e se, no caso de rescisão contratual dos CCEARs, o montante ao qual as distribuidoras ficaram exposta no MCP, até a efetiva rescisão, não seria objeto de ação por perdas e danos por parte da Aneel, na eventualidade do não pagamento pelo Agente das suas obrigações de ressarcimento.</i></p><p><i>A Agência, por meio do Ofício 54/2018-DR/ANEEL (peça 120) , de 14/3/2018, respondeu que não há parecer de sua Procuradoria que \"conclua que eventuais perdas e danos decorrentes da eventual rescisão contratual não pode ser revertida ao consumidor\" (peça 120, p. 3) , corroborando com o entendimento de que somente as multas não seriam revertidas ao consumidor. </i></p><p><i>Quanto ao valor referente à obrigação de ressarcimento pelo agente devido à não entrega de energia prevista em CCEAR, a Aneel informou que \"o valor é descontado diretamente da receita de venda devida ao gerador\" e, caso a receita seja insuficiente, \"o saldo remanescente é cobrado na contabilização subsequente\". Ainda, na eventualidade de não recebimento desses ressarcimentos na contabilização:</i></p><p><i> (...) cabe à distribuidora cobrar o pagamento da multa rescisória que, do ponto de vista jurídico, assume natureza de cláusula penal compensatória, isto é, pré-quantifica as perdas e danos sofridos pela parte adimplente do contrato com a rescisão contratual (peça 120, p. 4) .</i></p><p><i>Ademais, a Agência informa que</i></p><p><i> (...) a ação de perdas e danos que tivesse por fundamento a inexecução do CCEAR teria poucas chances de prosperar na medida em </i><b><i>que há jurisprudência firme do Superior Tribunal de Justiça no sentido de que não se pode cumular o pedido de pagamento de cláusula penal compensatória</i></b><i>, como é o caso da multa rescisória, </i><b><i>com perdas e danos</i></b><i>. (grifos acrescidos) </i></p><p><i>O entendimento da diretoria da Aneel é que, ainda que o CCEAR preveja a aplicação de multa sem prejuízo de eventuais perdas e danos, \"a chance de efetivamente se lograr êxito em ação judicial seria remota\" (peça 120, p. 5) .</i></p><p><i>Ora, a depender do montante de ressarcimento a que o gerador é imputado, a multa não será suficiente para cobrir esse custo. E ainda, a multa, conforme Parecer da Aneel, não é compartilhada com o consumidor de energia elétrica. Ou seja, o consumidor tem os custos do eventual inadimplemento ou rescisão, ficando exposto ao mercado de curto prazo, e não há mecanismo que o proteja, já que a multa seria paga à distribuidora.</i></p><p><i>Esse ganho eventual da concessionária de distribuição poderia ser considerado como enriquecimento sem causa, previsto no art. 884 do Código Civil (Lei 10.404/2002) , haja vista que o prejudicado pelo não cumprimento contratual foi o consumidor e não a distribuidora.</i></p><p><i>A \"impossibilidade de reverter a multa e as eventuais perdas e danos decorrentes da eventual rescisão dos CCEARs em favor da modicidade tarifária\" (peça 105, p. 3) em razão de \"ausência de previsão normativa ou contratual\" alegada pela Aneel como justificativa para a celebração do TAC necessita de imediato tratamento pelo Regulador, para evitar que em situações similares o consumidor seja novamente prejudicado.</i></p><p><i>Dessa forma, propõe-se recomendar à Aneel que promova alterações em seu arcabouço normativo, bem como em futuros contratos, de forma a possibilitar a reversão de multas e eventuais perdas e danos em âmbito judicial decorrentes de rescisão dos Contratos de Comercialização de Energia no Ambiente Regulado (CCEAR) em favor da modicidade tarifária, em observância ao art. 884 do Código Civil (Lei 10.404/2002) .</i></p><p class=\"normal_sem_Parágrafo\"><i>Retomando à decisão de firmar o TAC, o precedente aberto para a UTE Maranhão III pode vir a ser alegado em outros casos, afastando novamente as obrigações normativas e contratuais dos agentes e causando prejuízo ao interesse público. Não se pode afastar a necessidade de cumprimento de contratos como regra (pacta sunt servanda) , sob pena de perpetuar a cultura do desprezo aos contratos. Tal cultura tende a afastar o bom investidor e a motivar os aventureiros com elevado apetite ao risco.</i></p><p class=\"normal_sem_Parágrafo\"><i>No caso concreto da UTE Maranhão III, o que se deve avaliar é até que ponto e em que caso a aplicação do princípio do interesse público deve prevalecer aos ditames das leis, regulamentos e contratos. No caso em análise, o TAC afastou o cumprimento dos seguintes normativos:</i></p><p class=\"normal_sem_Parágrafo\">a) <i>Art. 11 da Lei 9.074/1995, que trata da responsabilidade dos Produtores Independentes de Energia (PIE) de produzir energia elétrica destinada ao comércio de toda ou parte da energia produzida, por sua conta e risco; </i></p><p class=\"normal_sem_Parágrafo\">b) <i>Art. 2º, inciso I e § 1º, e art. 3º, inciso I do § 3º, do Decreto 5.163/2004, os quais preveem, respectivamente, que os agentes vendedores devem apresentar lastro para a venda de energia e potência;</i></p><p class=\"normal_sem_Parágrafo\">c) <i>Art. 10, inciso II da Resolução Normativa Aneel 614/2014, que veda a geração por substituição quando a usina substituída for também despachada pelo ONS;</i></p><p class=\"normal_sem_Parágrafo\">d) <i>Contratos de Comercialização de Energia no Ambiente Regulado (CCEARs) (peça 2) , deixando de entregar o objeto do contrato no prazo definido, ou seja, a partir de 1°/3/2014 (400 MW médios) e 1°/1/2015 (450 MW médios) ;</i></p><p class=\"normal_sem_Parágrafo\">e) <i>CCEARs, cláusula 5.6, que trata da necessidade de constituição de lastro por meio da garantia física de usinas da titularidade do vendedor e/ou de contratos bilaterais de compra de energia; e</i></p><p class=\"normal_sem_Parágrafo\">f) <i>CCEARs, cláusula 13, mediante a qual a parte que, por sua ação ou omissão, der causa à resolução do contrato fica obrigada a pagar à outra parte, sem prejuízo de perdas e danos, penalidade de multa por resolução, limitada a um ano de faturamento.</i></p><p class=\"normal_sem_Parágrafo\"><i>Se considerado que, mesmo afastando todos esses normativos, a assinatura do TAC é mais vantajosa ao consumidor, deve-se também verificar se os termos e condições estabelecidos no TAC foram os mais eficientes e vantajosos à coletividade no caso concreto. </i></p><p class=\"normal_sem_Parágrafo\"><i>As \"compensações\" previstas no TAC deveriam ter sido capazes de minimizar os prejuízos aos quais os consumidores foram imputados pelo descumprimento do prazo de início de operação comercial da Usina. Assim, importante parte da análise é verificar se as condições impostas ao agente foram calibradas corretamente, precificando corretamente as consequências alternativas à celebração do TAC. Essa avaliação consta do item III.2.</i></p><p class=\"normal_sem_Parágrafo\"><i>Conclui-se que restou razoavelmente demostrado o interesse público para a assinatura do TAC, tendo a Agência se fundamentado em dados e análises técnicas ao decidir, sopesando os cenários de assinatura ou não do Termo, conforme resumido na Figura 4.  Dessa forma, propõe-se acatar as razões de justificativas apresentadas quanto às motivações que levaram à assinatura do TAC.</i></p><p class=\"normal_sem_Parágrafo\"><b><i>Figura 4: </i></b><i>Opções da Aneel</i></p><p class=\"normal_sem_Parágrafo\"></p><p class=\"normal_sem_Parágrafo\"><i>Elaboração Secom/Seinfraelétrica.</i></p><h1>I.2. <i>Da concepção do TAC</i></h1><p><i>Uma vez tomada a decisão de firmar o TAC, de extrema relevância é a instrumentalização do acordo. A formalização do documento deve ser feita de maneira ótima, buscando agregar o resultado dos estudos, análises, discussões técnicas, jurídicas e regulatórias; além de se cercar de todo o cuidado com o processo burocrático, que deve ser devidamente registrado.</i></p><p><i>Nesta seara, alguns procedimentos seriam exigíveis pela Agência, dentre eles a manifestação formal de sua Procuradoria e a ampla discussão da questão, por meio, por exemplo, de consulta/audiência pública (item 1.7 da audiência, peça 91) . </i></p><h1><i>Manifestação dos Diretores</i></h1><p><i>Em relação a não manifestação formal da Procuradoria, de acordo com os diretores \"não há dispositivo legal ou regulatório que imponha que eles (a Procuradoria Federal junto à Aneel) sejam solicitados (a dar parecer) como condição prévia e necessária para decidir\" (peça 105, p. 4) .</i></p><p><i>Os responsáveis alegam ainda que a possibilidade jurídica para que a Aneel firme TACs encontra embasamento legal no art. 5º, §6º, da Lei 7.347/1985, tratando-se de matéria pacificada na jurisprudência administrativa da Agência, tendo a Procuradoria-Geral emitido inúmeros pareceres nesse sentido.</i></p><p><i>Os responsáveis alegam que, todavia, quando da deliberação definitiva do TAC (na 42ª Reunião Pública Ordinária da Diretoria de 2014, realizada em 11/11/2014) , o Procurador-Geral declarou que \"a Procuradoria havia interagido com as Superintendências e com o Diretor-Relator por ocasião do julgamento da admissibilidade do TAC\" e que \"havia analisado a minuta do TAC sob o aspecto da legalidade e concluiu que o processo estava em condições de ser deliberado pela Diretoria Colegiada\" (peça 105, p. 5) . Assim, a minuta do TAC foi analisada e chancelada pela Procuradoria, antes da aprovação definitiva.</i></p><p><i>Foi solicitada à Agência que se manifestasse quanto à não realização de audiência pública antes da assinatura do TAC referente a UTE Maranhão III.</i></p><p><i>Os diretores, em manifestação conjunta, alegaram que a Aneel \"sempre entendeu que os processos decisórios que, por implicar eventual afetação de direitos, devem ser precedidos de audiência pública são aqueles de caráter normativo, que atingem os agentes econômicos do setor elétrico ou os consumidores de maneira geral, abstrata, obrigatória e inovadora\" e que o TAC seria um processo decisório de aplicação da regulação em caso concreto (peça 105, p. 20) .</i></p><p><i>Apontam ainda que no âmbito de outros processos de assinatura de termo de compromisso, tais como os Processos 48500.002214/2007-56, 48500.006379/2005-26 e 48500.000629/2011-4, também não foi realizada audiência pública antes da decisão da Diretoria da Agência.</i></p><p><i>Afirmam que \"celebrar ou não TACs é decisão administrativa a ser tomada caso a caso, conforme o julgamento de conveniência e oportunidade do Administrador Público, em atenção ao interesse público, para conformar condutas ao padrão regulatório adequado\" (peça 105, p. 20) .</i></p><p><i>Quanto às razões para que a Aneel permitisse que a Parnaíba II auferisse receitas da geração durante operação em teste da UTE Maranhão III (item 1.2 da audiência, peça 91) , liquidando essa energia ao PLD, os diretores, conjuntamente, informam que toda e qualquer usina possui as mesmas prerrogativas (peça 105, p. 7) .</i></p><p><i>É apontado que todas as usinas durante o período de operação em teste liquidam a energia gerada no MCP e recebem o correspondente PLD, pois ainda não estão vinculadas à entrega da energia dos seus contratos, já que seus \"compromissos mercantis\" só se iniciam com a operação comercial. </i></p><p><i>Na visão dos diretores: \"trata-se de consequência comercial natural e regular, determinada por regra setorial pré-existente e absolutamente independente do TAC. Nada houve, portanto, de especial ou de diferenciado no caso\" (peça 105, p. 7) .</i></p><p><i>É ressaltado ainda que a UTE Maranhão III efetivamente produziu e injetou energia elétrica na rede, que foi efetivamente consumida, o que caracteriza contraprestação efetiva ao consumidor. Em seu entendimento, \"nada houve, portanto, de especial ou de diferenciado no caso\" (peça 105, p. 7) .</i></p><p><i>Ainda, demostram que a geração da UTE Maranhão III durante a operação em teste foi bastante inferior à capacidade instalada da Usina e entendem que essa pequena geração demonstra que: (i) a UTE não tinha condições para entrar em operação comercial; e (ii) \"se o Agente pretendesse apenas maximizar suas receitas com a venda de energia elétrica no MCP ao valor do PLD, ele teria maximizado a produção, o que não ocorreu, haja vista a não disponibilidade do combustível gás natural\".</i></p><p><i>Por fim, destaca-se ainda que a proposta inicial de TAC apresentada pelo Agente era de, a partir de janeiro de 2015, atender parcialmente os CCEARs da UTE Maranhão III com a disponibilização de 154 MW médios, o que reduziria o prejuízo ao consumidor. No entanto, na 2ª proposta apresentada, e aprovada pela Agência, os CCEARs seriam suspensos em sua totalidade até 30/6/2016 (item 1.3 da audiência, peça 91) . </i></p><p><i>Os diretores responsáveis pela decisão justificam esse arranjo final em razão da reavaliação na previsão de fornecimento de gás, na qual a totalidade do gás só estaria disponível a partir de julho/2016. No Despacho 3.038, de 5/8/2014, que negou provimento à primeira proposta de TAC, o relator afirma que: \"por se entender que o TAC deve refletir compromisso firme, não volátil, a Interessada deve se certificar da efetiva disponibilidade do combustível, ainda que somente a partir de julho/2016\" (peça 105, p.10) .</i></p><p><i>Sendo assim, os responsáveis entendem (peça 105, p.11) :</i></p><p class=\"list_Paragraph\"><i>Dessa maneira, julga-se que a decisão foi devida e suficientemente justificada, pois: </i></p><p><i>a) foi verificado, com o apoio técnico da ANP, que a proposta menos vantajosa não decorreu de mero capricho do Agente Setorial, mas de imposição da realidade decorrente da previsão atualizada para o suprimento do gás natural; e</i></p><p><i>b) foi constatado, mediante simulação, que a proposta, ainda que menos vantajosa que a inicial, era ainda mais benéfica para os consumidores cativos do que a rescisão dos CCEARs e, portanto, melhor atenderia ao interesse público. </i></p><h1><i>Análise</i></h1><p><i>Entende-se que a manifestação formal da Procuradoria mediante parecer específico traria maior segurança jurídica à decisão, bem como afastaria questionamentos quanto à legalidade do instrumento.</i></p><p><i>O próprio corpo técnico da Aneel, por meio da NT 72/2014-SEM/SRG/Aneel, salientou que as análises jurídicas ainda careciam de atenção (peça 1, p. 48) :</i></p><p><i>Recomenda-se o envio das considerações desta Nota Técnica para subsidiar a Diretoria Colegiada da ANEEL </i><b><i>na análise de mérito</i></b><i> relacionada com a Carta s/n° (SICNet 48513.021197/2014-00) . A proposta foi analisada unicamente da perspectiva de aumento do fornecimento de energia num contexto já confirmado de falta de combustível, </i><b><i>sem ponderar</i></b><i>, por exemplo, </i><b><i>sobre as providências necessárias para a aplicação das penalidades devidas</i></b><i>, conforme previsto no Edital do Leilão e citado pela Diretoria no parágrafo 68 do Voto-Vista de maio/2014, </i><b><i>bem como sobre questões de cunho eminentemente jurídico, que posteriormente poderão ser apreciadas pela Procuradoria Geral da ANEEL</i></b><i>. (grifos acrescidos) </i></p><p><i>A formalização nos autos do processo por meio de parecer específico traria legitimidade ao processo, além de maior segurança na decisão. Não se trata de parecer analisando a possibilidade de a Agência firmar TACs, mas sim, uma avaliação do caso concreto em discussão, da possibilidade de afastamento das obrigações contratuais do Agente, bem como a avaliação dos contornos e procedimentos administrativos internos da Agência para tal.</i></p><p><i>A Lei 9.784/1999, que regula o processo administrativo no âmbito da Administração Pública Federal, determina, em seu art. 2º, a observância de determinados princípios, entre eles, os da legalidade, da motivação, da segurança jurídica, do interesse público e da eficiência. Para tal, devem ser observadas as formalidades essenciais à garantia dos direitos dos administrados, aqui inserida a necessidade de parecer jurídico quando do afastamento de direitos dos consumidores.</i></p><p><i>Ainda quanto a questões burocráticas do processo, o art. 4º, § 3º, da Lei 9.427/1996 dita que:</i></p><p class=\"list_Paragraph\"><i>Art. 4º (...) </i></p><p class=\"list_Paragraph\"><i>§ 3º O processo decisório que implicar afetação de direitos dos agentes econômicos do setor elétrico ou dos consumidores, mediante iniciativa de projeto de lei ou, quando possível, por via administrativa, será precedido de audiência pública convocada pela ANEEL</i></p><p><i>Embora se possa entender que a utilização do processo de audiência pública seja uma faculdade, e não uma obrigação, à disposição da Agência e que o TAC em questão se tratasse, assim como os outros termos similares firmados pela Aneel, da aplicação ao caso concreto de normas legais e regulatórias; por se tratar de assunto que implicaria \"afetação de direitos dos agentes econômicos do setor elétrico ou dos consumidores\", implicando prejuízo da ordem de bilhão de reais, seria, no mínimo, cauteloso que o instrumento para discussão com a sociedade fosse utilizado.</i></p><p><i>As contribuições eventualmente recebidas no âmbito de uma audiência pública poderiam vir a sugerir termos e condições para a celebração do Termo de Compromisso que contribuiriam no sentido de minimizar o prejuízo dos agentes do setor, especialmente dos consumidores, e ainda traria transparência a todo processo, o que agregaria legitimidade à decisão da Agência de afastar as obrigações legais, regulatórias e contratuais do Agente em prol do interesse público.</i></p><p><i>À título de exemplo, a audiência pública 66/2016, que tem como objetivo \"obter subsídios para o aprimoramento da proposta de definição do valor regulatório da energia proveniente da Usina Hidrelétrica - UHE Machadinho a ser repassado na tarifa da DME Distribuição S.A. - DME-D\", e a audiência pública 87/2016, que tem como objetivo \"obter subsídios à análise do Pedido apresentado pela Energisa S.A. de agrupamento das áreas de concessão do serviço público de distribuição de energia elétrica disciplinadas pelos Contratos de Concessão nº 12/1999, 13/1999, 14/1999, 16/1999 e 22/1999, detidos, respectivamente, pela Empresa Elétrica Bragantina S.A. - EEB, pela Caiuá Distribuição de Energia S.A. - Caiuá-D, pela Empresa de Distribuição de Energia Vale Paranapanema S.A. - EDEVP, pela Companhia Nacional de Energia Elétrica - CNEE e pela Companhia Força e Luz do Oeste - CFLO, concessionárias controladas pela Energisa S.A.\", tratam de casos concretos e com caráter específico para alguns consumidores e/ou agentes (http://www.aneel.gov.br/audiencias-publicas) .</i></p><p><i>Outrossim, uma discussão mais ampla sobre os termos do TAC poderia apontar no sentido de outras medidas de compensação ao consumidor pelo prejuízo causado pelo agente.</i></p><p><i>Dentre essas medidas, cita-se a possibilidade de reverter em benefício aos consumidores os ganhos do agente durante a operação em teste e aqueles obtidos com a substituição da geração de térmicas menos eficientes do mesmo Complexo; como se passa a expor. </i></p><p><i>Quanto à possibilidade de auferir receitas durante a operação em testes, embora seja prerrogativa de qualquer empreendedor a liquidação no MCP da geração durante o período de operação em teste, por se tratar de empreendimento que ao deixar de cumprir suas obrigações contratuais causou prejuízo bilionário aos consumidores, poderia a Agência ter previsto no TAC que o lucro auferido pelo Agente durante a operação fosse convertido à modicidade tarifária.</i></p><p><i>Não se trata de privar o agente de receita ao qual ele teria direito pelas regras usuais do setor, mas sim reconhecer que a situação não é usual, já que a usina teve afastada sua obrigação de entrega de energia por 28 meses (3/2014 a 7/2016) , implicando em enorme prejuízo aos consumidores.</i></p><p><i>Salienta-se que não se trata de transferir toda a receita recebida, mas sim a diferença entre o PLD e o CVU da usina, diferença essa que é exatamente o lucro auferido pelo Agente pela venda de energia no MCP.</i></p><p><i>No TAC, assinado em 11/11/2014, consta trecho específico sobre a venda da energia dos períodos de testes: </i></p><p><b><i>CLÁUSULA 3ª</i></b><i> - No período entre 30 de novembro de 2014 e 30 de junho de 2016, o combustível gás natural atualmente disponível para a UTE Maranhão IV e para a UTE Maranhão V passará a ser disponibilizado para a UTE Maranhão III, para fins de geração de energia elétrica nessa última. De 2 de outubro de 2014 até 30 de novembro de 2014, </i><b><i>a energia elétrica gerada em teste pela UTE Maranhão III será contabilizada pela Câmara de Comercialização de Energia Elétrica - CCEE e liquidada ao PLD em favor da UTE Maranhão III</i></b><i>, em conformidade com as Regras de Comercialização vigentes. (grifos acrescidos) </i></p><p><i>A Tabela 1 demostra a receita auferida pelo agente durante a operação em teste e a diferença entre o custo de geração e o preço recebido pela energia.</i></p><p class=\"list_Paragraph\"><b><i>Tabela 1</i></b><i>: Lucro com a venda de energia durante a operação em teste. </i></p><table><tbody><tr>\t<td><p><b><i>Mês</i></b></p></td>\t<td><p><b><i>Geração em teste (MWh) </i></b></p></td>\t<td><p><b><i>PLD</i></b></p><p><b><i> (R$/MWh) </i></b></p></td>\t<td><p><b><i>CVU</i></b></p><p><b><i> (R$/MWh) </i></b></p></td>\t<td><p><b><i>Diferença</i></b></p></td></tr><tr>\t<td><p><i>fev/14</i></p></td>\t<td><p><i>19.544,70</i></p></td>\t<td><p><i>452,44</i></p></td>\t<td><p><i>59,26</i></p></td>\t<td><p><i>R$ 393,18/ MWh</i></p></td>\t<td><p><i>R$       7.684.585,15</i></p></td></tr><tr>\t<td><p><i>mar/14</i></p></td>\t<td><p><i>8.573,82</i></p></td>\t<td><p><i>696,21</i></p></td>\t<td><p><i>59,26</i></p></td>\t<td><p><i>R$ 636,95/ MWh</i></p></td>\t<td><p><i>R$       5.461.094,65</i></p></td></tr><tr>\t<td><p><i>abr/14</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>640,73</i></p></td>\t<td><p><i>59,26</i></p></td>\t<td><p><i>R$ 581,47/ MWh</i></p></td>\t<td><p><i>R$                            -</i></p></td></tr><tr>\t<td><p><i>mai/14</i></p></td>\t<td><p><i>539,56</i></p></td>\t<td><p><i>334,59</i></p></td>\t<td><p><i>59,26</i></p></td>\t<td><p><i>R$ 275,33/ MWh</i></p></td>\t<td><p><i>R$           148.557,05</i></p></td></tr><tr>\t<td><p><i>jun/14</i></p></td>\t<td><p><i>9.957,09</i></p></td>\t<td><p><i>412,6</i></p></td>\t<td><p><i>59,26</i></p></td>\t<td><p><i>R$ 353,34/ MWh</i></p></td>\t<td><p><i>R$       3.518.238,18</i></p></td></tr><tr>\t<td><p><i>jul/14</i></p></td>\t<td><p><i>-</i></p></td>\t<td><p><i>592,54</i></p></td>\t<td><p><i>59,26</i></p></td>\t<td><p><i>R$ 533,28/ MWh</i></p></td>\t<td><p><i>R$                            -</i></p></td></tr><tr>\t<td><p><i>ago/14</i></p></td>\t<td><p><i>82,94</i></p></td>\t<td><p><i>709,53</i></p></td>\t<td><p><i>59,26</i></p></td>\t<td><p><i>R$ 650,27/ MWh</i></p></td>\t<td><p><i>R$             53.933,39</i></p></td></tr><tr>\t<td><p><i>set/14</i></p></td>\t<td><p><i>12.432,43</i></p></td>\t<td><p><i>728,95</i></p></td>\t<td><p><i>59,26</i></p></td>\t<td><p><i>R$ 669,69/ MWh</i></p></td>\t<td><p><i>R$       8.325.874,05</i></p></td></tr><tr>\t<td><p><i>out/14</i></p></td>\t<td><p><i>25.682,69</i></p></td>\t<td><p><i>776,88</i></p></td>\t<td><p><i>59,26</i></p></td>\t<td><p><i>R$ 717,62/ MWh</i></p></td>\t<td><p><i>R$     18.430.412,00</i></p></td></tr><tr>\t<td><p><i>nov/14</i></p></td>\t<td><p><i>103.094,17</i></p></td>\t<td><p><i>804,54</i></p></td>\t<td><p><i>59,26</i></p></td>\t<td><p><i>R$ 745,28/ MWh</i></p></td>\t<td><p><i>R$     76.834.023,02</i></p></td></tr><tr>\t<td><p><b><i>Total</i></b></p></td>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p><b><i>R$ 120.456.717,49</i></b></p></td></tr></tbody></table><p><i>Fonte: Elaboração própria com dados de Aneel (peça 105, p.8 e 22) e site da CCEE.</i></p><p><i>A Aneel poderia, no sentido de minimizar o prejuízo advindo da celebração do TAC, incorporar ao valor devido pelo agente, como contribuição à modicidade tarifária, a diferença entre o custo da usina (CVU) e o PLD (lucro auferido) durante a operação em testes das Unidades Geradoras da UTE Maranhão III.</i></p><p><i>Quanto aos ajustes de compromisso de entrega de energia se iniciarem apenas em 2016, concorda-se com a conclusão do relator da matéria quanto à fragilidade do compromisso de entregar parte da energia haja vista as condições incertas de fornecimento de gás, porém, o TAC poderia estabelecer mecanismo mais eficiente para, no caso de disponibilidade do combustível, a diferença entre a receita auferida pela venda no MCP e o custo de operação da usina fosse convertida para fins de modicidade tarifária.</i></p><p><i>O que de fato ocorreu foi a permissão da Aneel, por meio do TAC, para que a UTE Maranhão III gerasse em substituição à UTE Maranhão IV resultando em lucro para o agente.</i></p><p><i>Como o combustível do Complexo estava limitado por problemas nos poços, na circunstância de baixos montantes de gás natural disponíveis, o que de fato ocorreu, a decisão da Aneel é razoável, já que não se teria combustível suficiente para a geração total do complexo e de parte da geração da UTE Maranhão III. Em se tendo essa possibilidade, restou estabelecido que a diferença dos custos da UTE Maranhão III e do PLD seriam convertidos em prol da modicidade tarifária.</i></p><p><i>No entanto, tal possibilidade significa descumprimento da Resolução 614/2014, da própria agência, que não permite essa modalidade de geração (GSUB) caso a usina a ser substituída seja despachada pelo ONS, o que era o caso da UTE Maranhão IV, ou seja, a Aneel agiu de maneira casuística, descumprindo seu próprio regulamento, sob a justificativa que, por ser mais eficiente, havia vantagens do ponto de vista energético. </i></p><p><i>Embora tenha sido previsto que o excedente de geração seria remunerado pelo CVU da UTE Maranhão III e a diferença entre o PLD e o CVU de Maranhão III seria destinado à modicidade tarifária, quando a UTE Maranhão III estivesse gerando para atender os contratos das UTEs Maranhão IV e V, por ter custo de operação inferior ao das demais, o empreendedor capturaria essa diferença. Essa receita adicional foi auferida pelo Agente por vários meses e não foi revertida ao consumidor.  </i></p><p><i>O TAC assinado permitiu que a UTE Maranhão III gerasse em substituição de outras duas do complexo, utilizando o combustível para atender os contratos dessas últimas. Somente em caso de geração superior aos montantes contratados por estas, a diferença seria convertida aos consumidores. Nos casos em que a geração não superasse a capacidade máxima das duas usinas, a diferença entre os custos de geração (da UTE Maranhão III) e o preço de venda (PLD) foram ganhos do Agente.</i></p><p><i>Portanto, foi permitido ao Agente auferir lucros no período de operação em teste da usina, bem como, pela substituição da geração de térmicas menos eficientes do mesmo Complexo. </i></p><p><i>A \"contrapartida do Agente Setorial de R$ 334,11 milhões em favor da modicidade tarifária\", valor do montante que seria pago em razão de multa por rescisão do contrato, foi a única forma de compensação trazida pelo TAC em busca de redução do prejuízo do consumidor. </i></p><p><i>A falta de diligência da Aneel em discutir com a sociedade e com as diversas áreas técnicas e jurídicas no órgão implicou em uma concepção de TAC com espaço para melhorias, que poderiam implicar na solução menos danosa possível ao consumidor, no limite de um equilíbrio até o qual fosse conveniente para o agente não rescindir o contrato.</i></p><p><i>Ante o exposto, conclui-se que caso a Agência tivesse embasado sua decisão em discussão ampla com os demais agentes e sociedade, por meio de audiência ou consulta pública, além de análise detida e formal por parte da Procuradoria do Órgão, ter-se-ia maior probabilidade de considerar todos os mecanismos possíveis para reduzir o prejuízo para o consumidor, aumentando-se a eficiência da decisão.</i></p><p class=\"normal_sem_Parágrafo\"><i>Embora demostrado o interesse público para a assinatura do TAC, a Agência deixou de realizá-lo da forma que garantisse o menor prejuízo possível aos consumidores cativos, deixando de estudar outras alternativas que poderiam ter surgido com um processo de discussão com a sociedade (consulta pública) ou, ainda, por meio de um parecer formal da sua Procuradoria.</i></p><p class=\"normal_sem_Parágrafo\"><i>Retoma-se aqui a necessidade de que o gestor, em alinhamento ao grau de discricionariedade que lhe foi atribuído no caso concreto, venha a instrumentalizar sua motivação com racional e informações proporcionais à materialidade, relevância e risco do objeto e/ou decisão que está a tomar. E nesse passo, restou evidenciado que, ante ao grau de flexibilização contratual e à materialidade dos valores envolvidos, a Agência, por meio de seus decisores, deveria ter aprofundado suas análises de forma a construir um TAC com mais efetividade.</i></p><p class=\"normal_sem_Parágrafo\"><i>Dessa forma, conforme análises anteriores, propõe-se acatar as razões de justificativas apresentadas quanto às motivações do TAC, mas acatar parcialmente às relacionadas à instrumentalização do Termo em apreço, tendo em vista a ausência de aprofundamento e discussões, a exemplo de consulta pública e circularização formal com a Procuradoria Jurídica.</i></p><p><i>Portanto, no aspecto de concepção do TAC, propõe-se rejeitar as razões de justificativas trazidas pelos responsáveis, bem como recomendar à Aneel que em novas situações em que os direitos da coletividade serão afastados por aplicação do princípio do interesse público, abra à sociedade a faculdade de se manifestar sobre o assunto, por meio de consulta pública específica, em observância aos princípios da publicidade e da eficiência (art. 37 da CF/88) e do art. 4º da Lei 9.427/1996, bem como solicite parecer jurídico específico de sua Procuradoria, em observância aos princípios da motivação dos atos da Administração Pública e da legalidade, previstos no art. 2º da Lei 9.784/1999.</i></p><p class=\"normal_sem_Parágrafo\"><i>Conquanto, a partir dos elementos constantes dos autos, principalmente no que tange a busca por melhor atender o interesse público, demostrando a boa-fé dos agentes, se propõe deixar de aplicar a multa prevista no art. 58, inciso II, da Lei 8.443/1992 aos responsáveis, uma vez que, de acordo com a Lei 4.657/1942, alterada pela Lei 13.655/2018, deve o agente público ser responsabilizado por suas decisões apenas em caso de dolo ou erro grosseiro, o que não se observou na presente decisão.</i></p><p class=\"normal_sem_Parágrafo\"><i>Ademais, não se entende conveniente, sob o aspecto pedagógico, a estigmatização do instrumento de Termo de Ajustamento de Conduta, já que este pode vir a ter serventia em casos onde seja demonstrado o interesse público em sua realização. </i></p><h1>I.3. <i>Do acompanhamento do TAC</i></h1><p><i>Foi verificado o não atendimento integral, pelas usinas do Complexo Parnaíba, dos despachos programados pelo Operador Nacional do Sistema Elétrico (ONS) no período de dezembro de 2014 a outubro de 2016, tendo a Aneel isentado a concessionária da apenação de R$ 183 milhões aplicadas pela Câmara de Comercialização de Energia (CCEE) , com base no Procedimento de Comercialização da CCEE- PdC 6.1.</i></p><p><i>Tendo em vista o período de restrição de geração pelo Complexo, questionou-se aos responsáveis se não havia o agente descumprido o Termo pactuado (itens 1.5 e 1.6 da audiência, peça 91) . </i></p><h1><i>Manifestação dos Diretores</i></h1><p><i>Em audiência sobre esse ponto, os diretores alegam que o TAC \"não afasta e nem mesmo flexibiliza a aplicação de todo o arcabouço regulatório vigente\", devendo ser interpretado e aplicado restritivamente, ou seja, ele \"apenas e tão somente flexibiliza as obrigações regulatórias ou contratuais expressamente mencionadas no Termo\" e que \"no TAC foi pactuada apenas a garantia de suficiência do combustível gás natural (molécula) , sendo, portanto, aplicável a penalidade prevista apenas quando da comprovação da falta física do combustível gás natural\" (peça 105, p. 15) .</i></p><p><i>Ainda, ressaltam que \"eventuais falhas na geração de energia elétrica devido às restrições na disponibilidade de água, devem ser normalmente apuradas e a elas aplicadas as consequências previstas na regulação\" (peça 105, p. 15) ; o que teria sido feito.  </i></p><p><i>Em um primeiro momento, a área técnica da Agência, por meio da Nota Técnica 004/2016-SRG/Aneel, concluiu à época, com base nos aspectos conceituais do TAC e da Resolução Normativa Aneel 614/2014, que \"as indisponibilidades por restrição temporária do suprimento de água </i><b><i>deveriam ser classificadas</i></b><i> </i><b><i>como falta de combustível das UTEs</i></b><i>\" (peça 53, p. 26-34) .</i></p><p><i>Em resposta ao Ofício 484/2017-TCU/SeinfraElétrica (peça 107) , de 29/11/2017, a ANP, por meio do Ofício 5/2018/AUD (peça 112) , de 30/1/2018, trouxe atualização dos dados sobre o fornecimento e produção de gás do Complexo Parnaíba. A Tabela 2 traz os dados enviados pela ANP.</i></p><p class=\"caption\"><b>Tabela 2</b>- Previsão e Realizado - Gás Natural Complexo Parnaíba (2016 e 2017) </p><table><tbody><tr>\t<td><p><b><i>Mês</i></b></p></td>\t<td><p><b><i>Produção Gás Natural Mm3/dia - Previsto</i></b></p></td>\t<td><p><b><i>Produção Gás Natural Mm3/dia - Realizado</i></b></p></td>\t<td><p><b><i>Realizado/Previsto %</i></b></p></td></tr><tr>\t<td><p><i>jan/16</i></p></td>\t<td><p><i>3.548,39</i></p></td>\t<td><p><i>4.383,53</i></p></td>\t<td><p><i>124%</i></p></td></tr><tr>\t<td><p><i>fev/16</i></p></td>\t<td><p><i>4.100,00</i></p></td>\t<td><p><i>3.380,29</i></p></td>\t<td><p><i>82%</i></p></td></tr><tr>\t<td><p><i>mar/16</i></p></td>\t<td><p><i>4.100,00</i></p></td>\t<td><p><i>2.926,71</i></p></td>\t<td><p><i>71%</i></p></td></tr><tr>\t<td><p><i>abr/16</i></p></td>\t<td><p><i>4.200,00</i></p></td>\t<td><p><i>3.840,72</i></p></td>\t<td><p><i>91%</i></p></td></tr><tr>\t<td><p><i>mai/16</i></p></td>\t<td><p><i>4.900,00</i></p></td>\t<td><p><i>4.197,78</i></p></td>\t<td><p><i>86%</i></p></td></tr><tr>\t<td><p><i>jun/16</i></p></td>\t<td><p><i>4.900,00</i></p></td>\t<td><p><i>Dado não fornecido</i></p></td>\t<td><p><i>Dado não fornecido</i></p></td></tr><tr>\t<td><p><i>jul/16</i></p></td>\t<td><p><i>8.400,00</i></p></td>\t<td><p><i>6.937,00</i></p></td>\t<td><p><i>83%</i></p></td></tr><tr>\t<td><p><i>ago/16</i></p></td>\t<td><p><i>8.400,00</i></p></td>\t<td><p><i>6.731,00</i></p></td>\t<td><p><i>80%</i></p></td></tr><tr>\t<td><p><i>set/16</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>5.115,00</i></p></td>\t<td><p><i>61%</i></p></td></tr><tr>\t<td><p><i>out/16</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>7.539,00</i></p></td>\t<td><p><i>90%</i></p></td></tr><tr>\t<td><p><i>nov/16</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>7.553,00</i></p></td>\t<td><p><i>90%</i></p></td></tr><tr>\t<td><p><i>dez/16</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>5.575,00</i></p></td>\t<td><p><i>66%</i></p></td></tr><tr>\t<td><p><i>jan/17</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>3.401,08</i></p></td>\t<td><p><i>40%</i></p></td></tr><tr>\t<td><p><i>fev/17</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>1.504,25</i></p></td>\t<td><p><i>18%</i></p></td></tr><tr>\t<td><p><i>mar/17</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>33,36</i></p></td>\t<td><p><i>0%</i></p></td></tr><tr>\t<td><p><i>abr/17</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>44,16</i></p></td>\t<td><p><i>1%</i></p></td></tr><tr>\t<td><p><i>mai/17</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>532,89</i></p></td>\t<td><p><i>6%</i></p></td></tr><tr>\t<td><p><i>jun/17</i></p></td>\t<td><p><i>8399,99</i></p></td>\t<td><p><i>4.161,45</i></p></td>\t<td><p><i>50%</i></p></td></tr><tr>\t<td><p><i>jul/17</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>7.767,72</i></p></td>\t<td><p><i>92%</i></p></td></tr><tr>\t<td><p><i>ago/17</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>6.983,60</i></p></td>\t<td><p><i>83%</i></p></td></tr><tr>\t<td><p><i>set/17</i></p></td>\t<td><p><i>8399,97</i></p></td>\t<td><p><i>5.737,97</i></p></td>\t<td><p><i>68%</i></p></td></tr><tr>\t<td><p><i>out/17</i></p></td>\t<td><p><i>8400,00</i></p></td>\t<td><p><i>7.553,81</i></p></td>\t<td><p><i>90%</i></p></td></tr><tr>\t<td><p><i>nov/17</i></p></td>\t<td><p><i>8200,00</i></p></td>\t<td><p><i>7.541,84</i></p></td>\t<td><p><i>92%</i></p></td></tr><tr>\t<td><p><i>dez/17</i></p></td>\t<td><p><i>8400,25</i></p></td>\t<td><p><i>7.616,59</i></p></td>\t<td><p><i>91%</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>\tFonte: ANP peça 48, p. 3 e 112, p. 2</i></p><p><i>De acordo com a ANP, a produção de gás natural dos campos inferior à previsão em quase todos os meses dos dois últimos anos se deve \"pela demanda de gás das termelétricas, em função dos despachos sazonais do Operador Nacional do Sistema Integrado - ONS\" (peça 112, p. 2) e pelo fato, declarado pela Operadora, de que \"o complexo consome em média 7,7 milhões m³/dia quando despachado a plena carga\", conforme exposto em Carta PGN 15, de 22/1/2018 (peça 112, p. 7) </i></p><p><i>Os diretores da Aneel afirmam que \"não é igualmente adequado entender que toda e qualquer violação, por parte do Agente Setorial, a todo e qualquer dispositivo regulatório ou contratual vigente deva ser classificada como violação ao TAC\" (peça 105, p.16) e que a Nota Técnica 11/2017-SRG-SFG/ANEEL, de 7/2/2017, concluiu que houve efetiva disponibilidade de combustível para que o Complexo Parnaíba atendesse ao TAC entre dezembro/2014 e outubro/2015. Os responsáveis pela Nota Técnica analisaram i) a realocação do Despacho entre as unidades geradoras, de modo a adequá-lo à quantidade de água disponível para a operação das máquinas; (ii) a evolução do nível do reservatório de água em comparação à geração de energia elétrica pelas Usinas; e (iii) a coincidência nos períodos de retomada da operação plena das unidades geradoras com o fim da restrição de água no Complexo (peça 105, p.18) .</i></p><p><i>Quanto à geração a menor do Complexo no período, informam que tal fato também não resultaria em descumprimento do TAC, pois \"o TAC não dispôs sobre 'níveis acordados' para a geração de energia elétrica pelo Empreendedor, (...) limitou-se a possibilitar a geração por substituição (GSUB) \", havia no Termo \"tão somente a autorização de geração pela UTE Maranhão III (mais eficiente) em substituição (GSUB) à UTE Maranhão IV e à UTE Maranhão V, consoante a Cláusula 3ª do TAC\" e que caso as Usinas não produzissem o montante de energia elétrica pactuados nos seus respectivos CCEARs, sofreriam \"as consequências comerciais previstas nos Contratos e regulação vigente\" (peça 105, p.16) .</i></p><p><i>A Aneel expõe que as penalidades aplicadas pela CCEE se referiam a indisponibilidade de combustível, o que foi depois afastado em face às diligências e fiscalizações realizadas que confirmaram haver gás natural suficiente para o complexo e que a baixa geração foi em razão da falta de água (peça 105, p.18) .</i></p><p><i>Assim, a aplicação da referida penalidade, prevista na Resolução Normativa 583, de 2013, também careceria de motivação, por ausência do necessário pressuposto fático: a falta de combustível.</i></p><p><i>Afirmam que equiparar a falta de água a eventual falta de combustível e exigir que a ANEEL aplicasse multa por analogia não teria previsão normativa e seria violação à tipicidade (peça 105, p. 17) .</i></p><p><i>Arguem que, por meio da Nota Técnica 24/2016-SRG/ANEEL, de 15/1/2016, a Superintendência de Regulação dos Serviços de Geração - SRG, por considerar que a origem da assinatura do TAC foram as dificuldades no suprimento do combustível para a UTE Maranhão III, presumiu que as indisponibilidades da UTE Maranhão III por \"restrição temporária do suprimento de água\" deveriam ser classificadas como falta de combustível. No entanto, a Unidade não havia realizado diligências ou inspeções \"in loco\" e, para aplicação de penalidades, dever-se-ia comprovar se de fato houve a falta de combustível (molécula) , conforme previsto na Cláusula 9ª do TAC (peça 105, p. 18) .</i></p><p><i>Ademais, durante o período do TAC, a UTE Maranhão III não estava em operação comercial, não tendo obrigações de entrega de energia, apenas havia a prerrogativa de substituir as outras UTEs.</i></p><p><i>Assim, a Diretoria Colegiada, através do Despacho 2.712, de 14/3/2017, reconheceu que as indisponibilidades verificadas na UTE Maranhão III, entre dezembro/2014 e outubro/2015, não decorreram de falta de combustível e encaminhou a CCEE e ao ONS a determinação de não classificar e, portanto, não aplicar multa, por indisponibilidade decorrente de falta de combustível.</i></p><p><i>Para alcançar tal conclusão, as Superintendências analisaram: i) a realocação do despacho entre as unidades geradoras, de modo a adequá-lo à quantidade de água disponível para a operação das máquinas; ii) a evolução do nível do reservatório de água em comparação à geração de energia elétrica pelas Usinas; e iii) a coincidência nos períodos de retomada da operação plena das unidades geradoras com o fim da restrição de água no Complexo. Ainda, foram obtidas informações das UTEs em fiscalização realizada em abril/2016, na qual se constatou que havia disponibilidade de gás natural suficiente para abastecer todo o Complexo e, de fato, a ausência de água fora o principal fator que provocara a operação limitada entre o fim de 2014 e de 2015 (peça 105, p. 18) </i></p><p><i>Todavia, embora afastada as penalidades por falta de combustível e o alegado descumprimento do TAC, a Agência afirma que as demais consequências regulatórias da entrega de energia elétrica pelo Complexo Parnaíba em montantes inferiores aos contratados não foram afastadas.</i></p><p><i>A Carta CT-CCEE-3049/2016 (peça 61, p. 3-8) , de 13/12/2016, mediante a qual \"a CCEE informa que, entre fevereiro de 2013 e outubro de 2016, foram exigidos da UTE Maranhão IV e da UTE Maranhão V mais de R$ 800 milhões a título de ressarcimento às distribuidoras\". No entanto, desse total, apenas R$ 590 mil foram efetivamente ressarcidos até a data de 13/12/2016 em razão de ação judicial ajuizada pelo Agente. No período em que o TAC estava vigente (dezembro/2014 a junho/2016) , o valor exigido do empreendedor foi de R$ 590 milhões.</i></p><p><i>Em resposta a esta SeinfraElétrica de 25/10/2019, a CCEE atualizou os montantes para R$ 921 milhões no total, dos quais apenas R$ 38 milhões haviam sido efetivamente ressarcidos às distribuidoras (peça 125 - Sigilosa) .</i></p><p><i>A Aneel e a CCEE foram questionadas, por meio dos Ofícios 22 e 23/2018-TCU/SeinfraElétrica, de 5/2/2018, quanto às penalidades que foram aplicadas às UTEs Maranhão III, IV e V no âmbito da CCEE, do ONS e da Aneel pelo não cumprimento integral dos despachos do ONS e se o custo desta exposição foi repassado às tarifas por meio de eventos tarifários subsequentes.</i></p><p><i>Em reposta, a CCEE informou que não foi apurada penalidade para a UTE Maranhão III, mas que para as UTEs Maranhão IV e V foram apuradas penalidades por falta de combustível nos meses de novembro/2015 a janeiro/2016 no montante de R$ 12.710.409,82. No entanto, o Despacho Aneel 3.521/2017 concedeu efeito suspensivo ao pedido de impugnação apresentado pelo agente (peça 119) .</i></p><p><i>A Aneel alega ainda que a impossibilidade de exigência da penalidade calculada pela CCEE - por falta de combustível - não decorre do TAC e nem de seu acompanhamento pela ANEEL, mas sim da regular aplicação da Resolução Normativa 583, de 2013, cuja aplicação, como já esclarecido, não foi afastada ou flexibilizada pelo TAC.</i></p><p><i>A Aneel (peça 120) informou que os Procedimentos de Rede do ONS não estabelecem penalidades aos agentes e as penalidades aplicáveis pela CCEE são: i) apuração de ressarcimento; e ii) apuração de penalidades por insuficiência de lastro de potência. </i></p><p><i>Em relação ao ressarcimento, devido a decisão judicial, no âmbito do processo 004345-38.2014.4.01.3400, este passou a ser apurado pela CCEE de forma distinta das Regras de Comercialização e quanto à penalidade por insuficiência de lastro de potência, a apuração ocorre pelo cálculo das Taxas Equivalentes de Indisponibilidade Programa (TEIP) e Forçada Apurada (TEIFa) , considerando sessenta valores mensais, que implica em degradação da garantia física das usinas. Porém, no caso dos agentes Parnaíba e Parnaíba II, \"não houve aplicação de penalidades por insuficiência de lastro para venda de energia, em razão de seu lastro ter sido suficiente para atender aos seus contratos de venda\".</i></p><p><i>Dessa forma, os agentes não foram penalizados pela não entrega da energia, ficando apenas imputados a ressarcir a energia não gerada, sendo que dos R$ 906 milhões a pagar, apenas R$ 13,5 milhões foram efetivamente ressarcidos às distribuidoras (peça 119, p. 2) . </i></p><p><i>Ademais, \"as diferenças entre a apuração do ressarcimento realizado em conformidade com as Regras de Comercialização e aquele calculado conforme a decisão judicial são repassados à tarifa de energia elétrica\" (peça 120, p. 2) .</i></p><p><i>Abordando outro aspecto do TAC, os diretores responsáveis pela decisão foram questionados quanto ao cumprimento da  cláusula 6ª do Termo de Compromisso de Ajuste de Conduta - TAC 1/2014, que determina que a ENEVA deveria promover, em até cinco anos contados da data de assinatura do TAC (11/11/2014) , o fechamento do ciclo combinado das quatro Unidades Geradoras a gás natural do Complexo Paranaíba I (a saber: UTE Maranhão IV e UTE Maranhão V) , sendo que a capacidade instalada e a consequente garantia física resultante desse investimento deveria ser destinada em sua totalidade ao Ambiente de Contratação Regulada (ACR) . </i></p><p><i>Dessa feita, foi realizada diligência à Aneel (peça 113) para colher informações quanto ao andamento das referidas obras, já que o prazo determinado no TAC é de 11/11/2019, e, ainda, quais ações de fiscalização foram realizadas pela Agência, desde o início do TAC, no sentido de comprovar o cumprimento das obrigações do Agente. </i></p><p><i>Em resposta (peça 120) , a Agência relatou não dispor de informação quanto à realização de leilão associado ao fechamento do ciclo das quatro unidades das UTEs, já que cabe ao Ministério de Minas e Energia (MME) a publicação de diretrizes dos leilões de novos empreendimentos e ainda que \"não há qualquer execução de obra nas usinas em tela\" (peça 120, p.1) . </i></p><h1><i>Análise</i></h1><p><i>Com as informações prestadas pela CCEE e pela Aneel, fica evidente o prejuízo que os agentes (Parnaíba I e II) imputaram aos consumidores, sem penalização ou o efetivo pagamento pelo ressarcimento. </i></p><p><i>Convém reflexão quanto a: i) a opção adotada pela Agência de colocar no TAC a obrigação do Agente pela existência suficiente de \"combustível\" e não de \"energia\"; e ii) interpretar o (des) cumprimento do TAC somente se atendo a indisponibilidade de \"água\" e não de \"combustível\", ipsis litteris aos termos do TAC.</i></p><p><i>Sendo o Agente contratado para fornecer energia elétrica proveniente de fonte de energia termelétrica, o consumidor (cliente) não se interessa quanto à falta de combustível, de água, ou de qualquer outro insumo necessário ao Agente para efetivo fornecimento do bem contratado; isso é de gestão e responsabilidade exclusiva do próprio Agente.</i></p><p><i>O que importa ao consumidor, e deveria ser o foco da Agência Reguladora, é a efetiva geração de energia elétrica. Dever-se-ia, portanto, ter desenhado, e interpretado, o TAC com o objetivo primordial de garantir o fornecimento da energia à qual o Agente se comprometeu a entregar.</i></p><p><i>A Aneel construiu o TAC com o objeto principal equivocado (combustível e não energia elétrica) , mas poderia ter feito leitura extensiva do objeto, já que o propósito ao fim e ao cabo do TAC era de prover energia e não combustível. </i></p><p><i>O leilão ao qual o agente se submeteu era para venda de energia para mercado cativo e, conforme a Lei 8.987/1995, art. 14, e a Lei 8.666/1993, art. 3º, estabelecem, deveria ser observado o princípio da vinculação ao instrumento convocatório.</i></p><p><i>Dessa feita, entende-se oportuno dar ciência à Aneel que, em quaisquer atos regulatórios que envolvam obrigações de geração de energia elétrica, tenha como fim a efetiva entrega da energia, tendo em vista ser esse o objeto principal dos contratos assinados por estes agentes, em obediência ao princípio da eficiência previsto no art. 37 da Constituição Federal e o de vinculação ao instrumento vinculatório. </i></p><p><i>Ainda em relação ao acompanhamento do TAC, fato inesperado ocorreu quando o Agente Parnaíba II, proprietário da UTE Maranhão III, participou, em julho de 2017, do MCSD de Energia Nova A-0 para redução de seus contratos, entre julho e dezembro de 2017, no montante de 250 MW médios, 55,56% de sua energia contratada (peça 121) . </i></p><p><i>Em resposta à diligência enviada por esta SeinfraElétrica (peça 112) , a CCEE informou, por meio da Carta CT-CCEE-0298/2018, de 26/2/2018 (peça 119) , que o agente registrou contratos de venda de energia no Ambiente de Contratação Livre (ACL) no mesmo montante de redução, 250 MW médios (peça 119, p.2) .</i></p><p><i>Os valores monetários dos contratos bilaterais de energia no Mercado Livre não são exigidos pela CCEE, razão pela qual não é possível calcular o montante exato de lucro auferido pelo agente. Apenas para contextualização da ordem de grandeza, os valores de PLD médio para o segundo semestre de 2017 no Submercado Nordeste (NE) variaram de R$ 234,20/MWh a R$ 533,82/MWh (site CCEE) , enquanto o CVU da Usina, regulado pela Aneel, era de R$ 74,91/MWh.</i></p><p><i>Portanto, o agente deixou de entregar energia no ambiente \"a preços consideravelmente baixos - a referida usina é a de menor Custo Variável Unitário (CVU) dentre todas as UTEs operadas a gás natural do País - e auferiu lucro com a venda dessa energia no ambiente livre.</i></p><p><i>Nada teria de errado na postura do Agente, não se considerando o tempo em que seus contratos ficaram suspensos, em virtude do TAC 1/2014, e que a usina causou um prejuízo de mais de R$ 2 bilhões aos consumidores cativos.</i></p><p><i>Questionada por tal procedimento, a Aneel respondeu, por meio do Ofício 52/2018-DR/Aneel, de 14/3/2018, que, ao se constatar sobrecontratação das distribuidoras, foi realizado mecanismo que possibilita a descontratação de energia dos CCEARs. Frisou que \"tais reduções contratuais respeitaram o § 5º do art. 4°-A da REN 693/2015, sendo descontratados os CCEARS em ordem decrescente de preços\" e que \" a Resolução Normativa 693/2015, alterada pela REN 727/2016, não estabelece necessidade de consentimento da Aneel para participação no mecanismo\" (peça 120, p.3) .</i></p><p><i>Embora não estabelecida a necessidade de consentimento pela Agência para descontratação de parte dos CCEARs, no caso da UTE Maranhão III, a Agência se omitiu e permitiu que o agente que causou enorme prejuízo ao mercado cativo pelo descumprimento de sua obrigação de entrega de energia, descontratasse parte da energia que os consumidores passaram 28 meses esperando, em razão do TAC firmado pela Agência, apenas 12 meses após o efetivo início de sua operação comercial, auferindo lucro pela venda no mercado livre, em clara inobservância ao princípio da eficiência (art. 37, CF/1988) . </i></p><p><i>O TAC, embora já tivesse passado o prazo de postergação do início da operação comercial da UTE Maranhão III, ainda estava vigente e, portanto, carecia de acompanhamento e fiscalização pela Agência, já que parte das condicionantes ali estabelecidas ainda não haviam sido cumpridas, tais como o fechamento de ciclo das UTEs Maranhão IV e V; e a reversão para a modicidade tarifária, a partir de janeiro de 2022, de R$ 334,11 milhões, a serem atualizados pelo IPCA.</i></p><p><i>Cabe ainda crítica ao Mecanismo MCSD que permite a descontratação, pelas palavras da própria Agência, da usina com \"o menor [CVU] dentre todas as termelétricas a gás natural em operação comercial no Brasil\" (peça 105, p. 2) .</i></p><p><i>Dessa forma, entende-se que a Agência adotou postura contraditória quanto ao contrato de geração da UTE. A permissão, ou omissão em intervir, para descontratação faz com que o TAC perca seu sentido, já que o Instrumento objetivava manter energia barata para consumidor cativo e a descontratação permitiu exatamente o contrário.</i></p><p><i>Assim, houve negligência por parte da Aneel quanto ao zelo pelo resguardo da modicidade tarifária e, ainda, ao firmar o TAC, a Aneel alegou estar resguardando o consumidor, mas, os interesses do empreendedor também foram resguardados; quando da descontratação no referido MCSD, os interesses do empreendedor foram novamente preservados, no entanto, privou-se o consumidor de energia barata, a mais barata advinda de importante fonte complementar, necessária à segurança do sistema elétrico brasileiro.</i></p><p><i>Ou seja, o empreendedor ganhou nos dois movimentos, o consumidor certamente não. Esse ganho pode ser considerado enriquecimento sem causa, previsto no art. 884 do Código Civil - CC (Lei 10.404/2002) .</i></p><p><i>Pelo exposto, propõe-se recomendar à Aneel que estabeleça em seus normativos critérios objetivos sobre a participação de agentes inadimplentes ou com restrições diversas decorrentes de descumprimentos contratuais para acesso aos Mecanismos de Compensação de Sobras e Déficits de Energia (MCSD) e Mecanismo de Venda de Excedentes (MVE) , em observância ao princípio da eficiência (art. 37 da CF) e ao art. 844 do CC (Lei 10.404/2002) .</i></p><p><i>Quanto a falta de acompanhamento da Agência de exigência do TAC - o fechamento do ciclo das UTEs Maranhão IV e V - ora, cabendo ao MME a viabilização da contratação da energia proveniente do fechamento do ciclo das termelétricas, não poderia a Agência ter incluído tal condicionante no TAC sem antes ter acertado com o Ministério essa possibilidade.</i></p><p><i>Ademais, quanto ao entendimento da Agência de que \"não havendo obrigações estabelecidas em outorga ou execução de obras, informamos que não foram realizadas fiscalizações pela ANEEL no que concerne ao tema\", entende-se que, embora não haja outorga, há o Termo de Compromisso assinado pela Agência, exigindo as referidas obras.</i></p><p><i>Em 11/2/2016, a Aneel encaminhou o Ofício 15/2016-DR/ANEEL (peça 120, p. 6) ao Ministério de Minas e Energia, responsável pela publicação das diretrizes dos leilões de novos empreendimentos, com vistas a propiciar condições para a contratação de energia de projetos de geração termelétrica constituídos por fechamento de ciclo.</i></p><p><i>Finalmente, em 6/5/2019, por meio da Portaria 222, o Ministério incluiu nas diretrizes do leilão a possibilidade de contratação na modalidade de ampliação de empreendimento existente a gás natural por meio de fechamento do ciclo térmico.</i></p><p><i>Dessa forma, muito embora a Agência tenha alegado não ser responsável pela cobrança dessa condicionante, em 31/8/2018 a Eneva participou e se logrou vencedora no Leilão A-6 de energia nova, com a contratação de 326,4 MW médios, advindos do fechamento de ciclo do Complexo Parnaíba I, em atendimento à condicionante imposta no TAC 1/2014 (peça 127) .</i></p><p><i>Ante o exposto, verificou-se que embora do ponto de vista do combustível não se possa alegar descumprimento do TAC, a Agência não veio acompanhando pari passu as condicionantes trazidas no Termo, conforme demostra as informações enviadas pela Aneel quando questionada sobre o fechamento do ciclo das UTEs e ao permitir que o agente descontratasse metade de sua energia depois dos prejuízos causados aos consumidores.</i></p><p><i>Não se vislumbra, no entanto, a conveniência de aplicação de multa prevista no art. 58, II, da Lei 8.443/1992 aos responsáveis, já que objetivamente não houve descumprimento do mesmo.</i></p><h1><i>CONCLUSÃO</i></h1><p><i>Trata-se de representação desta unidade técnica em decorrência de indícios de irregularidades na assinatura e no acompanhamento de Termo de Compromisso de Ajuste de Conduta (TAC) entre a Aneel, a Parnaíba II Geração de Energia S.A. (Parnaíba II Geração) e a Eneva S.A.</i></p><p><i>Na presente instrução foram analisadas as razões de justificativa encaminhadas pelos responsáveis, em resposta às audiências propostas por esta unidade técnica.</i></p><p><i>O TAC firmado entre a Agência e o proprietário da UTE Maranhão III, uma das usinas do Complexo do Parnaíba, se deve à comprovação da falta do combustível gás natural para entrada em operação comercial da Usina. </i></p><p><i>Por unanimidade, a Diretoria da Aneel, em 5/9/2014, aprovou o referido TAC e determinou à Câmara de Comercialização de Energia Elétrica (CCEE) que não considerasse os CCEARs relativos a Maranhão III nos processos de contabilização e recontabilização. Com isso, a UTE obteve o direito de suspender seus contratos de 1º/3/2014 a 1º/7/2016. A energia não entregue foi suprida por meio do mercado de curto prazo, tendo as distribuidoras e, consequentemente, os consumidores cativos, arcado com os custos de reposição dessa energia.</i></p><p><i>A Diretoria da Agência foi ouvida em audiência e apresentou razões de justificativas pelas decisões tomadas em relação ao TAC.</i></p><p><i>O argumento principal apresentado para não rescindir o contrato e firmar o TAC foi o de que seria melhor para o interesse público a não rescisão de um contrato com custo variável unitário (CVU) baixo para o consumidor. O prejuízo para os consumidores com o Termo, no cenário mais pessimista simulado, foi estimado pela Agência em R$ 1,9 bilhão. No entanto, o prejuízo de fato verificado foi de R$ 2,1 bilhões. Todavia, esse prejuízo teria ocorrido também em caso se rescisão contratual.</i></p><p><i>Das análises das razões de justificativas apresentadas conclui-se que, embora demostrado o interesse público para a assinatura do TAC, a Agência deixou de realizá-lo da forma que implicasse no menor prejuízo possível aos consumidores cativos e ainda com falta de zelo no processo, se abstendo de realizar consulta pública e de colher parecer específico de sua Procuradoria.</i></p><p><i>Poderia ser esperado da Agência, ao tentar minimizar o prejuízo advindo da celebração do TAC, que incorporasse ao valor devido pelo Agente, como contribuição à modicidade tarifária, o lucro auferido durante a operação em testes das Unidades Geradoras da UTE, bem como estabelecer mecanismo que, no caso de disponibilidade do combustível, a diferença entre a receita auferida pela venda no Mercado de Curto Prazo e o custo de operação da usina fosse convertida para fins de modicidade tarifária.</i></p><p><i>Embora tenha sido previsto no TAC que o excedente de geração do Complexo seria remunerado pelo Custo Variável Unitário (CVU) da UTE Maranhão III e a diferença entre o PLD e o CVU de Maranhão III seria destinado à modicidade tarifária, quando a UTE Maranhão III estivesse gerando para atender os contratos das UTEs Maranhão IV e V, por ter custo de operação inferior ao das demais, o empreendedor capturaria essa diferença. Tal anuência permitiu que o Agente auferisse lucro ao descumprir a Resolução 614/2014 e substituir as demais usinas no Complexo em suas obrigações.</i></p><p><i>Ademais, a Usina deveria, pelas condições firmadas no Compromisso, gerar em substituição a outras duas usinas do Complexo durante a vigência do TAC. Porém, verificou-se que em determinados meses isso não ocorreu, por falta de água para resfriamento eletromecânico da Usina.</i></p><p><i>As penalidades previstas na Cláusula 10ª do TAC, bem como no Procedimento de Comercialização da CCEE- PdC 6.1 - Penalidade e multas de medição, calculadas pela CCEE, foram dispensadas pela Aneel (Despacho 712/2017) por entender que: i) a usina não descumpriu o TAC; e ii) não considerou como decorrentes de falta de combustível as indisponibilidades verificadas na UTE Maranhão III, no período de dezembro/2014 a outubro/2015.</i></p><p><i>Mesmo que se acate o entendimento quanto ao descumprimento ao despacho do ONS para geração, não houve penalização dos agentes pela falta de geração e, ainda, do ressarcimento devido pelos agentes a ser pago para distribuidoras, foi pago menos de 2% em função de ação judicial.</i></p><p><i>Ademais, O TAC, embora já tivesse passado o prazo de postergação do início da operação comercial da UTE Maranhão III, ainda estava vigente e carecia de fiscalização pela Agência, já que parte das condicionantes ali estabelecidas ainda não haviam sido cumpridas, tais como o fechamento de ciclo das UTEs Maranhão IV e V; e a reversão para a modicidade tarifária, a partir de janeiro de 2022, de R$ 334,11 milhões, a serem atualizados pelo IPCA.</i></p><p><i>Foi constatado falta de fiscalização da Agência quanto à obrigação de fechamento de ciclo das UTEs do Complexo e omissão ao permitir a descontratação de metade da energia da UTE, durante o segundo semestre de 2017, auferindo lucro pela venda no mercado livre, depois de ter causado prejuízo bilionário aos consumidores justificado pelo fato de sua energia ser barata.</i></p><p><i>A Figura 5 sintetiza os principais achados e problemas identificados no processo.</i></p><p><b><i>Figura 5: </i></b><i>Resultados do TAC e problemas identificados</i></p><p><i>Elaboração Secom/Seinfraelétrica.</i></p><p class=\"normal_sem_Parágrafo\"><i>Conclui-se que restou razoavelmente demostrado o interesse público para a assinatura do TAC, tendo a Agência se fundamentado em dados e análises técnicas ao decidir, sopesando os cenários de assinatura ou não do Termo, conforme resumido na Figura 4.  Dessa forma, propõe-se acatar as razões de justificativas apresentadas quanto às motivações que levaram à assinatura do TAC.</i></p><p><i>Tendo em vista que o atual quadro normativo não permite a reversão de multas e eventuais perdas e danos em âmbito judicial decorrentes de rescisão dos Contratos de Comercialização de Energia no Ambiente Regulado (CCEAR) em favor da modicidade tarifária, propõe-se recomendação à Aneel para que promova alterações em seu arcabouço normativo, bem como em futuros contratos.</i></p><p><i>Das análises das razões de justificativas apresentadas conclui-se que embora demostrado o interesse público para a assinatura do TAC, a Agência deixou de realizá-lo da forma que implicasse no menor prejuízo possível aos consumidores cativos e ainda com falta de zelo no processo, se abstendo de realizar consulta pública e de colher parecer específico de sua Procuradoria.</i></p><p><i>Dessa forma, entende-se que se deve acatar parcialmente as justificativas apresentadas relacionadas à instrumentalização do Termo em apreço, recomendando à Aneel que em novas situações em que os direitos da coletividade serão afastados por aplicação do princípio do interesse público, abra à sociedade a faculdade de se manifestar sobre o assunto, por meio de consulta pública específica, em observância aos princípios da publicidade e da eficiência (art. 37 da CF/88) e do art. 4º da Lei 9.427/1996, bem como solicite parecer jurídico específico de sua Procuradoria, em observância aos princípios da motivação dos atos da Administração Pública e da legalidade, previstos no art. 2º da Lei 9.784/1999.</i></p><p><i>Por fim, propõe-se recomendar à Aneel que estabeleça em seus normativos critérios objetivos sobre a participação de agentes inadimplentes ou com restrições diversas decorrentes de descumprimentos contratuais para acesso aos Mecanismos de Compensação de Sobras e Déficits de Energia (MCSD) e Mecanismo de Venda de Excedentes (MVE) , em observância ao princípio da eficiência (art. 37 da CF) e ao art. 844 do CC (Lei 10.404/2002) .</i></p><p class=\"normal_sem_Parágrafo\"><i>Considerando a busca por melhor atender o interesse público, demostrando a boa-fé dos agentes, se propõe deixar de aplicar a multa prevista no art. 58, inciso II, da Lei 8.443/1992 aos responsáveis, uma vez que, de acordo com a Lei 4.657/1942, alterada pela Lei 13.655/2018, deve o agente público ser responsabilizado por suas decisões apenas em caso de dolo ou erro grosseiro, o que não se observou na presente decisão.</i></p><h1><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><p><i>Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p class=\"list_Paragraph\"><i>acatar parcialmente as razões de justificativa apresentadas pelos responsáveis, deixando, no entanto, de aplicar multa aos Sr (s) Romeu Donizete Rufino, CPF XXX.921.601-XX, José Junhosa Junior , CPF XXX.593.891-XX, André Pepitone da Nóbrega, CPF XXX.676.801-XX, Reive Barros dos Santos, CPF XXX.543.824-XX, e Tiago de Barros Correia, CPF XXX.107.158-XX, diretores da Agência Nacional de Energia Elétrica, em face da ausência de dolo ou erro grosseiro na tomada de decisão, conforme art. 28 da Lei de Introdução às normas do Direito Brasileiro (Decreto-Lei 4.657, de 4/9/1962, alterado pela Lei 13.655/2018) ;</i></p><p class=\"list_Paragraph\"><i>recomendar à Agência Nacional de Energia Elétrica, com fundamento no art. 250, III, do RI/TCU, que:</i></p><p class=\"list_Paragraph\">a.1) <i>promova alterações em seu arcabouço normativo, bem como em futuros contratos, de forma a possibilitar a reversão de multas e eventuais perdas e danos em âmbito judicial decorrentes de rescisão dos Contratos de Comercialização de Energia no Ambiente Regulado (CCEAR) em favor da modicidade tarifária, em observância ao art. 884 do Código Civil (Lei 10.404/2002) ;</i></p><p class=\"list_Paragraph\">a.2) <i>estabeleça em seus normativos critérios objetivos sobre a participação de agentes inadimplentes ou com restrições diversas decorrentes de descumprimentos contratuais para acesso aos Mecanismos de Compensação de Sobras e Déficits de Energia (MCSD) e Mecanismo de Venda de Excedentes (MVE) , em observância ao princípio da eficiência (art. 37 da Constituição Federal de 1988) e ao art. 844 do CC (Lei 10.404/2002) ; e</i></p><p class=\"list_Paragraph\">a.3) <i>em novas situações em que os direitos da coletividade serão afastados por aplicação do princípio do interesse público, abra à sociedade a faculdade de se manifestar sobre o assunto, por meio de consulta pública específica, em observância aos princípios da publicidade e da eficiência (art. 37 da Constituição Federal de 1988) e do art. 4º da Lei 9.427/1996, bem como solicite parecer jurídico específico de sua Procuradoria, em observância aos princípios da motivação dos atos da Administração Pública e da legalidade, previstos no art. 2º da Lei 9.784/1999.</i></p><p class=\"list_Paragraph\"><i>dar ciência à Agência Nacional de Energia Elétrica da necessidade de que qualquer ato regulatório que envolva obrigações de geração de energia elétrica tenha como fim a efetiva entrega da energia, tendo em vista ser esse o objeto principal dos contratos assinados por estes agentes, em observância ao princípio da eficiência previsto no art. 37 da Constituição Federal de 1988 e da vinculação ao instrumento convocatório (art. 14 da Lei 8.897/1995) ; e </i></p><p class=\"list_Paragraph\"><i>arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.</i>\"</p><p class=\"normal_sem_Parágrafo\"/><p class=\"normal_sem_Parágrafo\">\tO Titular da Secretaria de Fiscalização de Infraestrutura de Energia Elétrica manifestou-se de acordo com a proposta de encaminhamento, conforme a manifestação à peça 32, a seguir transcrita.</p><p class=\"normal_sem_Parágrafo\"/><p><i>Trata-se de representação da equipe de auditoria designada por meio da Portaria de Fiscalização 88/2015, da Secretaria de Fiscalização de Infraestrutura de Energia Elétrica (SeinfraElétrica) , no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1922820147\" target=\"_blank\">Processo 019.228/2014-7</a>, a respeito de possíveis irregularidades ocorridas na Agência Nacional de Energia Elétrica (Aneel) relacionadas ao Termo de Compromisso de Ajuste de Conduta (TAC) celebrado entre a Aneel, a Parnaíba II Geração de Energia S.A. (Parnaíba II) e a Eneva S.A. (peça 1, p. 73-80) .\t</i></p><p><i>\tDe plano, anuo às conclusões da instrução precedente, da lavra da auditoria Helena Magalhães Mian, endossadas pela Diretora Arlene Costa Nascimento, sem prejuízo de fazer constar dos autos o que se segue. </i></p><p><i>\tMuito embora não caiba ao Tribunal aprovar ou reprovar TAC ou adentrar na opção regulatória adotada pela Agência Reguladora, é competência da Corte de Contas examinar a legalidade, legitimidade e motivos determinantes para consecução do ato da agência, seja por que o TAC pode transacionar recursos públicos, seja porque o ato pode estar viciado em seus requisitos, a exemplo da inexistência do motivo determinante e declarado, em desacordo com o interesse público. </i></p><p><i>Em tais hipóteses, pode o TCU, muito embora tratando-se de ato discricionário, determinar a sua correção. Extrai-se tal conclusão pela jurisprudência desta Corte, reafirmadas em recentes decisões, a saber, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2121/2017/Plenário\" target=\"_blank\">Acórdão 2121/2017-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/618/2020/Plenário\" target=\"_blank\">Acórdão 618/2020-TCU-Plenário</a> - de relatoria do Ministro Bruno Dantas -, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/435/2020/Plenário\" target=\"_blank\">Acórdão 435/2020-TCU-Plenário</a>, de relatoria do Ministro Augusto Nardes.\t</i></p><p><i>\tAcerca da forma como o TCU examina os chamados atos discricionários das agências reguladoras, pedagógica a análise realizada pela professora, advogada e ex-conselheira do CADE Ana Frazão, na qual comenta a decisão do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1704/2018/Plenário\" target=\"_blank\">Acórdão 1704/2018-TCU-Plenário</a> - Relatora Ministra Ana Arraes) que aplicou multa a diretores da Agência Nacional de Transportes Aquaviários - ANTAQ, em se discutia a validade da cobrança de determinada taxa para a movimentação de contêineres nos portos - a chamada THC2.  </i></p><p><i>\tConforme discute a ex-Conselheira do CADE, restou evidente que o TCU não examinou o ato dos diretores da Antaq sob o prisma do mérito da decisão em si, mas sim o da motivação idônea.  Acrescentou ainda a existência de paralelo de responsabilização do administrador privado e do administrador público sob a perspectiva do business judgment rules do direito societário.</i></p><p class=\"normal_ (Web) \"><i>Como se pode observar, o TCU procurou realizar o seu controle não sobre o mérito da regulação, mas sobre os procedimentos adotados, </i><b><i>a fim de concluir se o próprio processo de tomada da decisão foi informado, isento e razoável e se tais circunstâncias se traduziam na necessária motivação</i></b><i>. Em respeito às competências da ANTAQ, o próprio TCU determinou que a agência cumprisse o seu dever legal de regulamentar eficientemente a questão.</i></p><p class=\"normal_ (Web) \"><i>É interessante notar que, sob esse prisma, </i><b><i>há paralelo entre os critérios adotados pelo TCU e a ideia, prevalecente no regime privado, de que os administradores de pessoas jurídicas não podem ser responsabilizados pelo conteúdo de suas decisões, embora possam sê-lo pela forma como as tomaram</i></b><i>. Em razão de diversos parâmetros normalmente aplicados no Direito Societário, dentre os quais a famosa</i> business judgment rule<i>, entende-se que não se pode exigir que o administrador tome uma boa decisão - muito menos a melhor decisão - </i><b><i>embora se possa exigir que tome uma decisão imparcial, informada e que seja resultado de processo minimamente razoável</i></b><i>.</i></p><p class=\"normal_ (Web) \"><i>Logo, o dever de diligência dos administradores de entes privados também apresenta caráter procedimental, visto como obrigação de meio relacionada ao cuidado e à responsabilidade com que a decisão deve ser tomada, raciocínio que pode ser aplicado às decisões de agentes públicos que exercem funções decisórias importantes, tais como os diretores de agências reguladoras.</i></p><p class=\"normal_ (Web) \"><i> (Frazão, Ana. Responsabilidade de diretores de agências reguladoras por ações e omissões - Questões despertadas pelo TCU que multou diretores da ANTAQ por violação de deveres funcionais. Disponível em https://www.jota.info/opiniao-e-analise/colunas/constituicao-empresa-e-mercado/responsabilidade-de-diretores-de-agencias-reguladoras-por-acoes-ou-omissoes-22082018. Acessado em 15/11/2020) . Grifos Acrescidos.</i></p><p><i>\tInteressante notar que o paralelo com o direito societário citado por Frazão, no qual espera-se do administrador o zelo procedimental na decisão, como dever de diligência e informação, desprovida de interesse pessoal (impessoalidade) , foram norteadores da análise realizada na instrução precedente desta Unidade Técnica. No caso, não se adentrou no mérito do ato em si, mas procurou estressar os procedimentos esperados pelos diretores da Aneel ao examinarem a proposta de TAC submetida pela Eneva, considerando a complexidade do caso, a materialidade e relevância do objeto transacionado, os efeitos esperados, sejam prós ou contras, nos diversos cenários possíveis de construção a partir dos métodos e ferramentas que a ciência econômica, jurídica e regulatória têm à disposição para uso.</i></p><p><i>\tNão é tarefa simples definir o que se esperar do administrador no caso concreto - quais procedimentos são minimamente razoáveis para considerar que a decisão foi diligente, informada e desinteressada. Contudo, no caso concreto, entendo que foram examinados os diversos prismas do objeto da transação, partindo de paradigmas notórios e comuns ao controle e ao gestor, para se chegar à conclusão de que haveria possibilidade de tornar a decisão mais robusta e embasada. </i></p><p><i>\tNão foi proposta a penalização dos diretores, em face das circunstâncias do caso concreto. Todavia, é importante que as recomendações realizadas na instrução sejam norteadoras para a melhoria futura dos atos dos gestores da agência. Não se espera que qualquer decisão dos gestores seja precedida de escrutínio técnico, jurídico, econômico e regulatório em todas suas dimensões possíveis e inimagináveis, com análises de cenários e impactos regulatórios diversos. Mas espera-se que, em decisões de envergadura, sejam os atos motivados e informados de forma proporcional à materialidade, à relevância e ao risco associado objeto. </i></p><p><i>\tDiante do exposto, reitero minha concordância com o exame realizado nos autos e submeto à apreciação do Gab. do Relator, Ministro Raimundo Carreiro.</i></p><p class=\"normal_sem_Parágrafo\"/><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Estefânia Torres Gomes da Silva e outros, representando Agência Nacional de Energia Elétrica. ", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. TERMO COMPROMISSO DE AJUSTE DE CONDUTA. ADEQUAÇÃO DE OBRIGAÇÕES DE FORNECIMENTO DE ENERGIA ELÉTRICA. FALHAS. AUDIÊNCIA DOS RESPONSÁVEIS. ACOLHIMENTO PARCIAL DAS RAZÕES DE JUSTIFICATIVAS. RECOMENDAÇÕES. CIÊNCIA AOS INTERESSADOS.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Fiscalização de Infraestrutura de Energia Elétrica (SeinfraEle).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Inicialmente, registro que atuo nos presentes autos por força do art. 152 do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">2.\tA Representação em análise pode ser conhecida, visto que estão presentes os requisitos previstos no art. 237, inciso V, do Regimento Interno do TCU.</p><p class=\"tCU_-_Epígrafe\">3.\tEm análise, Representação de equipe de auditoria da Secretaria de Fiscalização de Infraestrutura de Energia Elétrica (SeinfraElétrica) , formulada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1922820147\" target=\"_blank\">Processo 019.228/2014-7</a> (Relator: Ministro-Substituto Augusto Sherman) , a respeito de possíveis irregularidades ocorridas na Agência Nacional de Energia Elétrica (Aneel) relacionadas ao Termo de Compromisso de Ajuste de Conduta (TAC) celebrado entre a Aneel, a Parnaíba II Geração de Energia S.A. (Parnaíba II) e a Eneva S.A. (peça 1, p. 73-80) .</p><p class=\"tCU_-_Epígrafe\">4.\tO TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1922820147\" target=\"_blank\">Processo 019.228/2014-7</a> cuidou do monitoramento decorrente de auditoria operacional, classificada como Tema de Maior Relevância (TMS) do TCU, que teve por objetivo avaliar a Segurança Energética do País, com foco nas possibilidades de desequilíbrio entre a oferta e a demanda de energia elétrica entre os anos de 2009 e 2016.</p><p class=\"tCU_-_Epígrafe\">5.\tO TAC objeto de análise no presente processo teve por objetivo adequar as obrigações de fornecimento de energia elétrica da usina termelétrica (UTE) Maranhão III e estabeleceu, em suma (peça 1, p. 73-80) :</p><p><i>o início dos CCEARs relativos à UTE Maranhão III serão postergados de 1º/3/2014 para 1º/7/2016, no montante de 450 MWmédios, permanecendo a vigência de vinte anos;</i></p><p><i>no período entre 30/11/2014 e 30/6/2016 o gás natural disponível para a UTE Maranhão IV e para a UTE Maranhão V será utilizado na UTE Maranhão III (mais eficiente, com ciclo combinado fechado) para atender os compromissos comerciais das UTEs Maranhão IV e V. De 2/10/2014 até 30/11/2014, a energia elétrica gerada em teste pela UTE Maranhão III será contabilizada pela CCEE e liquidada ao PLD em favor da UTE Maranhão III, em conformidade com as Regras de Comercialização vigentes. Na hipótese de a geração superar as obrigações comerciais das UTEs Maranhão IV e V, a Parnaíba II Geração será remunerada pelo Custo Variável Unitário (CVU) da UTE Maranhão III e o excedente (decorrente da diferença entre o PLD e o CVU de Maranhão III) será destinado, em sua totalidade, à modicidade tarifária;</i></p><p><i>nos despachos do ONS, serão utilizados os CVUs das UTEs Maranhão IV e V;</i></p><p><i>o fechamento do ciclo das 4 turbinas a gás da UTE Maranhão IV e V (Parnaíba I) se dará em até cinco anos, e toda a energia adicional será destinada ao ACR, por meio de contratação regulada;</i></p><p><i>haverá reversão para a modicidade tarifária, a partir de janeiro de 2022, de R$ 334,11 milhões, a serem atualizados pelo IPCA, conforme anexo ao TAC;</i></p><p><i>a renovação da Garantia de Fiel Cumprimento da UTE Maranhão III deverá vigorar por até três meses após o início da operação comercial da última unidade geradora da usina;</i></p><p><i>em caso de descumprimento de quaisquer termos ou condições do TAC, será  aplicada multa de 20% sobre o valor de R$ 334,11 milhões; e</i></p><p><i>a responsabilidade pela contratação de gás natural suficiente para o cumprimento do disposto no TAC é exclusiva da Parnaíba II Geração, sendo que eventuais indisponibilidades de combustível não ensejarão repactuação.</i></p><p>6.\tA UTE Maranhão III é autorizada da Paraíba II Geração S.A., que por sua vez faz parte do Complexo Parnaíba de geração de energia termelétrica a gás natural, que conta com mais quatro usinas termelétricas: Maranhão IV e Maranhão V, com potência instalada total de 676 MW (autorizada à Parnaíba I Geração de Energia S.A. - Parnaíba I Geração) , Parnaíba III (176 MW) e Parnaíba IV (56 MW) .</p><p>7.\tA UTE Maranhão III está localizada no município de Santo Antônio dos Lopes (MA) e é  constituída de duas unidades geradoras movidas a gás natural e uma unidade geradora movida a vapor, em ciclo combinado, totalizando 518,8 MW de capacidade instalada, e assumindo compromissos em Contratos de Comercialização de Energia no Ambiente Regulado (CCEARs) de disponibilizar 400 MW médios a partir de 1º/3/2014 e 450 MW médios a partir de 1º/1/2015.</p><p>8.\tEm 5/9/2014 a Diretoria da Aneel aprovou, por unanimidade, o multicitado TAC e determinou à Câmara de Comercialização de Energia Elétrica (CCEE) que não considerasse os Contratos de Comercialização de Energia no Ambiente Regulado (CCEAR) relativos a Maranhão III nos processos de contabilização e recontabilização. Com isso, a UTE obteve o direito de suspender seus contratos de 1º/3/2014 a 1º/7/2016. <b>A energia não entregue foi suprida por meio do mercado de curto prazo, tendo as distribuidoras e, consequentemente, os consumidores cativos, arcado com os custos de reposição dessa energia.</b></p><p>9.\tPor essa razão, a unidade técnica propôs ouvir a Diretoria da Aneel em audiência pelas decisões tomadas em relação ao citado TAC.</p><p>10.\tEm cumprimento ao Despacho do então Relator Ministro José Múcio Monteiro (peça 84) , foi promovida a audiência dos diretores da Agência Nacional de Energia Elétrica (Aneel) Romeu Donizete Rufino (CPF 143.921.601-06, mandatos de 14/8/2006 a 14/8/2018) , José Jurhosa Junior (CPF 174.593.891-53, mandato de 30/10/2013 a 30/10/2017) , André Pepitone da Nóbrega (CPF 647.676.801-82, mandatos desde 14/8/2010 e atual Diretor-Geral) , Reive Barros dos Santos (CPF 053.543.824-91, mandato de 14/1/2014 a 14/1/2018) e Tiago de Barros Correia (CPF 223.107.158-40, mandato de 14/8/2014 a 14/8/2018) , por meio dos Ofícios 192, 193, 194, 195, 198 e 199/2017-TCU/SeinfraElétrica (peças 87, 88, 89, 90 e 91) , datados de 13/7/2017</p><p>11.\tDe maneira concisa, os responsáveis consideram que a decisão de firmar o TAC foi fundamentada tecnicamente e era a que implicaria em <b>menor prejuízo </b>aos consumidores.</p><p>12.\tNo mérito, acolho integralmente as conclusões presentes nos pareceres uniformes da unidade técnica, as quais adoto como razões de decidir. A análise empreendida pela SeinfraElétrica abordou com propriedade e profundidade os argumentos consignados pelos responsáveis, abrangendo aspectos legais e sociais.</p><p>13.\tApós analisar as razões de justificativas apresentadas, a SeinfraElétrica conclui que restou razoavelmente demostrado o interesse público para a assinatura do TAC, tendo a Agência se fundamentado em dados e análises técnicas ao decidir, sopesando os cenários de assinatura ou não do Termo, conforme resumido no Relatório precedente (figura 4) .</p><p>14.\tNo entanto, a Aneel deixou de realizar consulta pública e de colher parecer específico de sua Procuradoria. Por essa razão devem ser acatadas parcialmente as justificativas apresentadas relacionadas à instrumentalização do TAC em apreço, deixando-se de apenar os responsáveis com a multa a prevista no art. 58, inciso II, da Lei 8.443/1992, conforme proposto pela unidade técnica, tendo em vista que não ficou configurado erro grosseiro, levando em conta as circunstâncias do caso concreto, assim como ficou demonstrada a boa-fé dos responsáveis e a busca por melhor atender o interesse público.</p><p>15.\tAnte as referidas falhas, deve ser recomendando à Aneel que em novas situações em que os direitos da coletividade sejam afetados, faculte à sociedade a possibilidade de se manifestar sobre o assunto, por meio de consulta pública específica, em observância aos princípios da publicidade e da eficiência (art. 37 da CF/88) e do art. 4º da Lei 9.427/1996, bem como solicite parecer jurídico específico de sua Procuradoria, em observância aos princípios da motivação dos atos da Administração Pública e da legalidade, previstos no art. 2º da Lei 9.784/1999.</p><p>16.\tAinda, em observância ao Princípio da Eficiência (art. 37 da CF) e ao art. 844 do CC (Lei 10.404/2002) , acolho a proposta da SeinfraElétrica para recomendar à Aneel que estabeleça em seus normativos critérios objetivos sobre a participação de agentes inadimplentes ou com restrições diversas decorrentes de descumprimentos contratuais para acesso aos Mecanismos de Compensação de Sobras e Déficits de Energia (MCSD) e Mecanismo de Venda de Excedentes (MVE) .</p><p>17.\tPor fim, cumpre ressaltar o registro feito pelo titular da SeinfraElétrica, de que \"<i>Muito</i> <i>embora não caiba ao Tribunal aprovar ou reprovar TAC ou adentrar na opção regulatória adotada pela Agência Reguladora, é competência da Corte de Contas examinar a legalidade, legitimidade e motivos determinantes para consecução do ato da agência. Extrai-se tal conclusão pela jurisprudência desta Corte, reafirmadas em recentes decisões, a saber, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2121/2017/Plenário\" target=\"_blank\">Acórdão 2121/2017-TCU-Plenário</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/618/2020/Plenário\" target=\"_blank\">Acórdão 618/2020-TCU-Plenário</a> - de relatoria do Ministro Bruno Dantas -, e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/435/2020/Plenário\" target=\"_blank\">Acórdão 435/2020-TCU-Plenário</a>, de relatoria do Ministro Augusto Nardes.\"</i></p><p>18.\tAnte o exposto, voto por que o Tribunal adote a minuta de acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de dezembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">RAIMUNDO CARREIRO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=730476", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=730476", "EXTENSAOARQUIVO": "doc"}