{"KEY": "ACORDAO-COMPLETO-2427928", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4046/2020 ATA 47/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "4046", "ANOACORDAO": "2020", "NUMATA": "47/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recursos de reconsideração interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, proferido em tomada de contas especial,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Extraordinária do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. nos termos dos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer dos presentes recursos de reconsideração para, no mérito:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.1. negar provimento aos recursos interpostos pelos srs. Othon Luiz Machado Maranhão, Alexandre Henrique Pereira da Silva, Josélia Alves Oliveira, Neuzelina Compasso da Silva e Arnaldo Benvindo Macedo Lima;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.2. dar provimento ao recurso interposto pela empresa Terra Comercial de Alimentos Ltda. de forma a julgar regulares as suas contas, dando-lhe quitação plena e afastando o débito a ela imputado e as penalidades aplicadas pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, subitens 9.2.2., 9.3. e 9.10, nos termos dos arts. 1°, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.3. dar provimento parcial ao recurso interposto pelo sr. Renê Ribeiro da Cruz, de forma a reduzir a pena de multa aplicada com base no subitem 9.5.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a> para R$ 10.000,00; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.4. dar provimento parcial ao recurso interposto pelo espólio do sr. Humberto Ivar de Araújo Coutinho, tornando, em relação a ele, insubsistente o acórdão recorrido;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. constituir processo apartado para a continuidade da apuração da responsabilidade do espólio do sr. Humberto Ivar de Araújo Coutinho;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encaminhar o processo de que trata o subitem anterior deste acórdão ao Ministro Relator a quo para a adoção das medidas que entender convenientes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência deste acórdão aos recorrentes e à Procuradoria da República no Maranhão.</p>", "ASSUNTO": "Recursos de reconsideração interpostos contra acórdão que, entre outras medidas, julgou as contas dos recorrentes irregulares e condenou-os ao pagamento de débito e de multa, em razão de irregularidades em licitações e do pagamento por bens/serviços não prestados envolvendo recursos do Fundef/Fundeb, do Programa de Urbanização, Regularização e Integração de Assentamentos Precários, do Programa de Aceleração do Crescimento (PAC), do Fundo Nacional de Desenvolvimento da Educação (FNDE), e do Sistema Único de Saúde (SUS).", "COLEGIADO": "Plenário", "DATASESSAO": "08/12/2020", "ENTIDADE": " Prefeitura Municipal de Caxias - MA.", "INTERESSADOS": "3. Recorrentes: Othon Luiz Machado Maranhão (XXX.687.103-XX), Renê Ribeiro da Cruz (XXX.917.863-XX), Alexandre Henrique Pereira da Silva (XXX.620.353-XX), Josélia Alves Oliveira (XXX.080.953-XX), Neuzelina Compasso da Silva (XXX.993.003-XX), Arnaldo Benvindo Macedo Lima (XXX.935.843-XX), espólio de Humberto Ivar Araújo Coutinho e Terra Comercial de Alimentos Ltda. (07.976.014/0001-94)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00920820119\" target=\"_blank\">009.208/2011-9</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Raimundo Carreiro.", "RELATORIO": "<p>\tTrata-se de recursos de reconsideração interpostos pelos srs. Othon Luiz Machado Maranhão (peças 400 e 405) , Renê Ribeiro da Cruz (peças 437-438) , Alexandre Henrique Pereira da Silva (peças 435-436) , Josélia Alves Oliveira (peças 441 e 442) , Neuzelina Compasso da Silva (peças 439 e 440) , Arnaldo Benvindo Macedo Lima (peças 444-445) e espólio de Humberto Ivar Araújo Coutinho (peças 433-434) e pela empresa Terra Comercial de Alimentos Ltda. (peça 431) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, proferido em tomada de contas especial. </p><p>2.\tA tomada de contas especial foi instaurada em razão de irregularidades em licitações e do pagamento por bens/serviços não prestados envolvendo recursos do Fundef/Fundeb, do Programa de Urbanização, Regularização e Integração de Assentamentos Precários, do Programa de Aceleração do Crescimento (PAC) , do Fundo Nacional de Desenvolvimento da Educação (FNDE) , e do Sistema Único de Saúde (SUS) , todos referentes ao município de Caxias/MA.  </p><p>3.\tAs irregularidades imputadas a cada responsável podem ser assim sintetizadas (voto condutor do acórdão recorrido) :</p><p>\"<i>O Sr. Humberto Ivar Araújo Coutinho, como Prefeito entre 2005 e 2008: </i></p><p class=\"list_Paragraph\"><i>adquiriu mercadorias de empresa não participante do regular procedimento licitatório;  </i></p><p class=\"list_Paragraph\"><i>ii) homologou a liquidação de despesas com documentos fiscais inidôneos; e</i></p><p class=\"list_Paragraph\"><i>iii) homologou procedimentos licitatórios fraudulentos, cujos autos não tiveram suas páginas numeradas, e em que houve favorecimentos pessoais e a indicação de marcas para direcionar a contratação. </i></p><p><i>As empresas Terra Comercial de Alimentos Ltda. e Qualimax Distribuidora e Comércio Ltda. emitiram notas fiscais inidôneas para calcar a liquidação de despesas sem comprovação de entrega. </i></p><p><i>Renê Ribeiro da Cruz, Arnaldo Benvindo Macedo Lima e Neuzelina Compasso da Silva, como membros da comissão permanente de licitação (CLP) , conduziram licitações em que foram detectadas fraudes, cujos autos não tinham as páginas numeradas, em que houve favorecimentos pessoais e indicação de marcas. </i></p><p><i>Alexandre Henrique Pereira da Silva, como membro da CLP, conduziu licitações em que se detectaram fraudes, cujas páginas dos respectivos processos não foram numeradas, em que se detectou a indicação de marca para direcionar a contratação. </i></p><p><i>Josélia Alves Oliveira, como membro da CLP, conduziu licitações nas quais foram detectadas fraudes, e cujas páginas dos respectivos processos não foram numeradas. </i></p><p><i>Othon Luiz Machado Maranhão, como pregoeiro, conduziu licitações nas quais foram detectadas fraudes, cujas páginas dos respectivos processos não foram numeradas, em que se detectou a indicação de marca para direcionar a contratação</i>.\"</p><p>4.\tPor meio do acórdão impugnado, os recorrentes tiveram suas contas julgadas irregulares, foram condenados em débito e sofreram sanção nos seguintes termos:</p><p>\t- empresa Terra Comercial de Alimentos Ltda.: débito no valor de R$ 10.046,10, multa no valor de R$ 1.000,00 (art. 57 da Lei 8.443/1992) , além de ter sido declarada inidônea para participar de licitação promovida pela administração pública federal pelo prazo de três meses;</p><p>- espólio do sr. Humberto Ivar Araújo Coutinho (ex-prefeito) : débito no valor de R$ 190.322,10, </p><p>- sr. Othon Luiz Machado Maranhão (pregoeiro) : multa no valor de R$ 15.000,00 (art. 58, inciso II, da Lei 8.443/1992) , além de ter sido inabilitado para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública pelo prazo de cinco anos;</p><p>\t- sr. Renê Ribeiro da Cruz (membro da comissão de licitação) : multa no valor de R$ 15.000,00 (art. 58, inciso II, da Lei 8.443/1992) , além de ter sido inabilitado para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública pelo prazo de cinco anos;</p><p>\t- srs. Neuzelina Compasso da Silva, Alexandre Henrique Pereira da Silva e Arnaldo Benvindo Macedo Lima (membros da comissão de licitação) : multa no valor de R$ 10.000,00 (art. 58, inciso II, da Lei 8.443/1992) , além de terem sido inabilitados para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública pelo prazo de cinco anos; e</p><p>- sra. Josélia Alves Oliveira (membro da comissão de licitação) : multa no valor de R$ 9.000,00 (art. 58, inciso II, da Lei 8.443/1992) , além de ter sido inabilitada para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública pelo prazo de cinco anos.</p><p class=\"normal_ (Web) \">5.\tDepois de propor o conhecimento dos recursos, a Secretaria de Recursos assim se manifestou quanto ao mérito: </p><p><i>\t\"</i><b><i>EXAME DO RECURSO</i></b><i> </i></p><p><i>4.\tConstitui objeto do presente recurso verificar se existiram irregularidades em licitações e do pagamento por bens/serviços não prestados envolvendo recursos do Fundef/Fundeb, do Programa de Urbanização, Regularização e Integração de Assentamentos Precários, do Programa de Aceleração do Crescimento (PAC) , do Fundo Nacional de Desenvolvimento da Educação (FNDE) , e do Sistema Único de Saúde (SUS) . Para afastar as ocorrências, são apresentados os seguintes argumentos:</i></p><p><i>\ta) houve cerceamento de defesa e, por consequência, deve ser declarada nulidade do feito;</i></p><p><i>\tb) não ocorreu fraude nos procedimentos licitatórios;</i></p><p><i>\tc) não há provas de que houve contratação de empresa da qual o responsável técnico era o presidente da comissão de licitação;</i></p><p><i>\td) não ocorreu liquidação de despesas com documentos fiscais inidôneos;</i></p><p><i>\te) pagamentos realizados sem regular procedimento licitatório não resultaram em débito.</i></p><p><i>4.1.\tPor se tratar de matéria de ordem pública, será examinado se houve a ocorrência da prescrição.</i></p><p><b><i>Considerações iniciais acerca da</i></b><i> </i><b><i>prescrição</i></b></p><p><i>5.\tO tema relativo à prescrição assume particular relevância, dado o recente julgamento, pelo STF, do Recurso Extraordinário 636.886 (tema 899 da repercussão geral) . Os significativos impactos deste julgamento foram objeto de análise pela Serur nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2762420188\" target=\"_blank\">Processo 027.624-2018-8</a>. Por economia processual, juntou-se a estes autos (peça 497) cópia do exame e do pronunciamento da unidade emitidos pela Serur naquele processo, em que foram fundamentadas as seguintes premissas, que serão consideradas no presente exame:</i></p><p><i>\ta)  pela jurisprudência até então vigente, a pretensão punitiva exercida pelo Tribunal de Contas estava sujeita à prescrição, regida pelos critérios fixados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Já quanto ao débito, a ação de ressarcimento era considerada imprescritível, por expressa previsão do art. 37, § 5º, da Constituição Federal. No entanto, ao julgar o RE 636.886, o STF conferiu nova interpretação a esse dispositivo, fixando a tese de que \"é prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\";</i></p><p><i>\tb)  embora o RE 636.886 tenha por objeto a execução de acórdão condenatório proferido pelo TCU, a interpretação conferida pelo STF ao art. 37, § 5º, da Constituição, afeta a ação de ressarcimento como um todo, abrangendo não só a execução, mas também a pretensão condenatória. E, ao contrário da decisão proferida no julgamento do tema 897 (RE 852.475) , no tema 899, relativo à atuação do Tribunal de Contas, a conclusão de que a pretensão de ressarcimento é prescritível foi estabelecida de forma categórica, sem ressalvar as condutas dolosas qualificáveis como ato de improbidade;</i></p><p><i>\tc)  as pretensões punitiva e de ressarcimento devem observar o mesmo regime na atividade de controle externo, dado o objetivo comum da prescrição, de fixar prazo para o Tribunal de Contas agir, buscando caracterizar o ilícito, identificar seu autor, dimensionar as consequências da conduta (em especial, a quantificação do dano) e impor as consequências legais, independentemente do fato de tais consequências terem natureza punitiva ou ressarcitória;</i></p><p><i>\td)  o Código Civil e a Lei 9.873/1999 constituem as duas alternativas que, de forma mais consistente, polarizam os debates acerca do regime de prescrição a ser observado no processo de controle externo. Não obstante a relevância dos fundamentos utilizados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, favoráveis à aplicação do Código Civil, a Lei 9.873/1999 adota balizas usuais no âmbito do direito público, prevê causas de interrupção em tudo compatíveis com o processo de controle externo e já vem sendo utilizada pelo STF para limitar o exercício da pretensão punitiva pelo TCU, em decisões posteriores ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Assim, até que sobrevenha norma específica, entende-se que a prescrição das medidas de ressarcimento a cargo do tribunal de contas deve observar o regime Lei 9.873/1999;</i></p><p><i>\te)  considerando, porém, que o acórdão proferido no RE 636.886 ainda está sujeito à exame dos embargos declaratórios opostos, não é recomendável reconhecer a prescrição desde logo, ante a possibilidade de esclarecimento da decisão em sentido diverso do ora defendido (notadamente quanto aos atos dolosos) ou mesmo a modulação de seus efeitos, para preservar as ações de controle instauradas com base no entendimento jurisprudencial até então vigente;</i></p><p><i>\tf)  assim, nos casos em que a prescrição não tenha ocorrido por nenhum dos dois regimes (Código Civil ou Lei 9.873/1999) , o desfecho do processo não se alterará, qualquer que seja a premissa adotada (imprescritibilidade, prescritibilidade pelo Código Civil ou pela Lei 9.873/1999) , viabilizando-se o imediato julgamento. Já nas situações em que a pretensão de ressarcimento esteja prescrita por algum dos dois regimes, ou por ambos, é recomendável que o julgamento do processo seja sobrestado, até ulterior deliberação do Tribunal. </i></p><p><i>5.1.\tAs manifestações da Serur juntadas à peça 497 foram elaboradas quando ainda não estava disponibilizado o inteiro teor do acórdão do RE 636.886. Em nova análise após a publicação da decisão (DJe de 24/6/2020) , inclusive mediante o cotejo com os demais votos proferidos no julgamento, conclui-se pela subsistência das premissas indicadas acima, cabendo destacar dois aspectos relevantes.</i></p><p><i>5.2.\tO primeiro diz respeito à ressalva aos atos dolosos de improbidade. Observa-se que tanto na manifestação do TCU, como amicus curiae (peça 35 do RE 636.886) , como na manifestação do Ministério Público Federal na condição de fiscal da ordem jurídica (peça 38) , o tema 897 foi invocado com o fim de preservar a atuação dos tribunais de contas no caso de prejuízos causados dolosamente, mediante condutas típicas de improbidade administrativa. Todavia, o pedido não foi acolhido. No ponto, não houve divergência quanto ao entendimento do relator, de que \"as razões que levaram a maioria da Corte a estabelecer excepcional hipótese de imprescritibilidade, no tema 897, não estão presentes em relação as decisões do Tribunal de Contas que resultem imputação de débito ou multa\".</i></p><p><i>5.3.\tO segundo aspecto diz respeito à não incidência do Código Civil no regime de prescrição do ressarcimento. Nos votos em que a questão do prazo prescricional foi abordada, a referência foi sempre ao prazo quinquenal, usualmente adotado pelas normas de direito público.</i></p><p><i>5.4.\tCom essas explicações adicionais, passa-se à análise da prescrição no caso em exame, considerando-se as premissas indicadas anteriormente. </i></p><p><b><i>\t\t</i></b><i>a) Ana¿lise da prescric¿a¿o segundo os crite¿rios do Aco¿rda¿o 1441/2016-TCU-Plena¿rio </i></p><p><i>5.5.\t\tNo que se refere a¿ pretensa¿o punitiva, o TCU tem tradicionalmente aplicado os crite¿rios definidos no Aco¿rda¿o 1441/2016-TCU-Plena¿rio, que, em incidente de uniformizac¿a¿o de jurisprude¿ncia, orientou-se pela aplicac¿a¿o do Co¿digo Civil. Por este aco¿rda¿o, em linhas gerais, a prescric¿a¿o subordina-se ao prazo geral de dez anos (CC, art. 205) , contado a partir da data da ocorre¿ncia do fato e interrompido pelo ato que ordenar a citac¿a¿o, a audie¿ncia ou a oitiva da parte. </i></p><p><i>5.6.\t\tEntre outras razo¿es que justificaram a adoc¿a¿o desse crite¿rio destaca-se que o citado dispositivo constitui uma cla¿usula geral a ser empregada sempre que a pretensa¿o for prescriti¿vel, mas a lei na¿o estabelecer um prazo especi¿fico, como na hipo¿tese. </i></p><p><i>b) Ana¿lise da prescric¿a¿o pelo regime da Lei 9.873/1999 (MS 32.201) </i></p><p><i>5.7.\tA Lei 9.873/1999 apresenta um prazo geral, de cinco anos (art. 1º) , e um prazo especial, previsto no art. 1º, § 2º, a saber: \"quando o fato objeto da ac¿a¿o punitiva da Administrac¿a¿o tambe¿m constituir crime, a prescric¿a¿o reger-se-a¿ pelo prazo previsto na lei penal\". </i></p><p><i>5.8.\tEm favor da incide¿ncia da Lei 9.873/1999 pesa o fato de que ela adota balizas usuais no a¿mbito do direito pu¿blico, preve¿ causas de interrupc¿a¿o em tudo compati¿veis com o processo de controle externo e ja¿ vem sendo utilizada pelo STF para limitar o exerci¿cio da pretensa¿o punitiva pelo TCU em julgamentos posteriores ao Aco¿rda¿o 1441/2016-TCU-Plena¿rio. </i></p><p class=\"normal_ (Web) \"><i>5.9.\tRessalta-se que as causas interruptivas da prescrição da ação punitiva indicadas no normativo mencionado são:</i></p><p class=\"normal_ (Web) \"><i> Art. 2o  Interrompe-se a prescrição da ação punitiva:                      </i></p><p class=\"normal_ (Web) \"><i>I - pela notificação ou citação do indiciado ou acusado, inclusive por meio de edital;                   </i></p><p class=\"normal_ (Web) \"><i>II - por qualquer ato inequívoco, que importe apuração do fato;</i></p><p class=\"normal_ (Web) \"><i>III - pela decisão condenatória recorrível;</i></p><p class=\"normal_ (Web) \"><i>IV - por qualquer ato inequívoco que importe em manifestação expressa de tentativa de solução conciliatória no âmbito interno da administração pública federal.  </i></p><p><i>5.10.\tDeve-se asseverar que nos termos do art. 1º, § 1º, da Lei 9.873/1999, opera-se a prescrição intercorrente se o processo ficar paralisado por mais de três anos, aguardando \"julgamento ou despacho\".</i></p><p><i>5.11.\tNote-se que há uma correlação entre essa hipótese e as causas de interrupção da prescrição do art. 2º. Com efeito, uma vez interrompida a prescrição por alguma das hipóteses do art. 2º, o processo não pode ficar inativo, sem qualquer inovação processual relevante, por mais de três anos. </i></p><p><i>5.12.\tTrata-se de prazo específico, não se aplicando nem o prazo geral de cinco anos nem o prazo especial, da lei penal (§ 2º) . A finalidade da prescrição intercorrente, com seu prazo próprio, é a de assegurar a eficiência e celeridade nas apurações administrativas. Seria contrário a essa finalidade a paralisação injustificada do processo por período maior que o triênio estabelecido para a hipótese.</i></p><p><i>5.13.\tA extrapolação do prazo de três anos, sem inovação relevante no processo, pode configurar negligência. Por isso, além de se operar a prescrição, deve-se promover a \"apuração da responsabilidade funcional decorrente da paralisação, se for o caso\".</i></p><p><b><i>Esclarecimentos sobre a análise</i></b></p><p><i>6.\t\tNo presente processo se verifica que existiram fatos geradores e responsáveis solidários diferentes para os débitos imputados (subitens 9.2.1 e 9.2.2) , bem como para as sanções aplicadas.</i></p><p><i>6.1.\t\tDesse modo, a análise da prescrição será dividida considerando-se as consequências das irregularidades apuradas nos fatos geradores diversos, qual seja: débito; multa do art. 57 da Lei 8.443/1992; multa do art. 58, I, da Lei 8.443/1999; declaração de inidoneidade e decretação da inabilitação para exercício de cargo em comissão e função e confiança. </i></p><p><i>6.2.\t\tDeve-se ressaltar, que em se tratando de devedores solidários (débito e multa do art. 57 da Lei 8.443/1992) , a interrupção da prescrição feita a um prejudica aos demais. Incide, nesse caso, regra própria da teoria geral das obrigações, segundo a qual \"a interrupção efetuada contra o devedor solidário envolve os demais\" (art. 204, § 1º, do Código Civil) . São consequências da solidariedade (a exemplo da regra de que o credor pode demandar qualquer dos devedores, art. 275 do Código Civil) , que não precisam ser repetidas em cada diploma legal específico.</i></p><p><b><i>Débito</i></b></p><p><i>\ta) Ana¿lise da prescric¿a¿o segundo os crite¿rios do Aco¿rda¿o 1441/2016-TCU-Plena¿rio</i></p><p><i>7.\tOs débitos resultaram da não comprovação da entrega dos produtos licitados. Os fatos geradores (termo a quo para a contagem do prazo prescricional) ocorreram em 6/9/2005 (subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>) , 27/12/2006 (subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>) e 15/2/2007 (subitem 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>) , que corresponderam às datas dos recebimentos irregulares das mercadorias, conforme notas fiscais (peça 15, p. 28,  21, p. 16 e 29, p. 55) . A citação dos responsáveis foi ordenada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2678/2010/Plenário\" target=\"_blank\">Acórdão 2678/2010-TCU-Plenário</a> (subitens 9.2.5, a, b e c) , de 6/10/2010. O acórdão condenatório foi prolatado na sessão de 26/6/2019 (peça 392) , não tendo decorrido prazo superior a 10 anos entre os eventos destacados. </i></p><p><i>\tb) Ana¿lise da prescric¿a¿o pelo regime da Lei 9.873/1999 (MS 32.201) </i></p><p><i>\tSubitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a></i></p><p><i>\tResponsáveis solidários: Humberto Ivar Araújo Coutinho em solidariedade com a empresa Qualimax Distribuidora e Comércio Ltda.</i></p><p><i>\tSubitem 9.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a></i></p><p><i>\tResponsáveis solidários: Humberto Ivar Araújo Coutinho em solidariedade com a empresa Terra Comercial de Alimentos Ltda. </i></p><p><i>\ta) fatos geradores: 6/9/2005, 27/12/2006 e 15/2/2007;</i></p><p><i>\tb) Representação 7/2007, de 10/4/2007 do vereador José Raimundo Pereira Filho, da Câmara Municipal de Caxias - MA (Vol principal 000, p. 11, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1393920095\" target=\"_blank\">Processo 013.939/2009-5</a>) e Relatório prévio da deputada Sueli Vidigal, de 4/5/2009, que requereu à  comissão de fiscalização financeira e controle da Câmara dos Deputados a instauração de procedimento de fiscalização na Prefeitura Municipal de Caxias/MA  (Vol principal 000, p. 30-37, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1393920095\" target=\"_blank\">Processo 013.939/2009-5</a>) </i></p><p><i>\tc) Ofício 221/2009 CFFC-P, de 18/6/2009, do Deputado Silvio Torres, presidente da comissão de fiscalização financeira e controle, que encaminha</i><b><i> </i></b><i>ao TCU</i><b><i> </i></b><i>Representação 7/2007 e Relatório prévio da deputada Sueli Vidigal (Vol principal 000, p. 1, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1393920095\" target=\"_blank\">Processo 013.939/2009-5</a>) ;</i></p><p><i>\td) instauração do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1393920095\" target=\"_blank\">Processo 013.939/2009-5</a> (autuado em 19/6/2009) em razão do exame de solicitação do Congresso Nacional, encaminhada pelo Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, para a fiscalização de supostas irregularidades na aplicação de recursos federais transferidos ao Município de Caxias/MA, o que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2678/2010/Plenário\" target=\"_blank\">Acórdão 2678/2010-TCU-Plenário</a>, que determinou a citação e audiência dos responsáveis por irregularidades objeto da condenação dos responsáveis nestes autos;</i></p><p><i>\te) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2678/2010/Plenário\" target=\"_blank\">Acórdão 2678/2010-TCU-Plenário</a>, de 6/10/2010, que determinou a citação e audiência dos responsáveis por irregularidades objeto da condenação dos responsáveis nestes autos;</i></p><p><i>\tf) citação do Sr. Humberto Ivar Araújo Coutinho, consoante Ofícios 1978/2011 e Ofício 1979/2011 (peças 98 e 99) , com aviso de recebimento em 8/8/2011 (peça 187) ;</i></p><p><i>\tg) citação de responsável solidário, por edital, em 5/3/2013 (peças 366 e 368) ;</i></p><p><i>\th) pronunciamento da unidade instrutiva do TCU em 7/2/2018 (peça 387) ;</i></p><p><i>\ti) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, de 26/6/2019 (peça 392) .</i></p><p><i>7.1.\tNão ocorreu o transcurso de prazo superior entre os eventos destacados, não tendo ocorrida a prescrição. </i></p><p><i>7.2.\tAdemais, verifica-se que não houve prescrição intercorrente. Poder-se-ia vislumbrá-la entre a citação de responsável solidário, por edital, em 5/3/2013 (peças 366 e 368) e o pronunciamento da unidade instrutiva do TCU em 7/2/2018 (peça 387) . Contudo, verifica-se que houve:</i></p><p><i>\ta) em 29/8/2014, concessão de vista eletrônica a Humberto Ivar de Araújo Coutinho, Renê Ribeiro da Cruz, Neuzelina Compasso da Silva, Alexandre Henrique Pereira da Silva, Arnaldo Benvindo Macedo Lima, Josélia Alves Oliveira e Othon Luiz Machado Maranhão (peça 374) ;</i></p><p><i>\tb) em 29/9/2016, documentação relativa a outro processo juntada aos autos (peça 377-379) ; </i></p><p><i>\tc) em 21/3/2017, concessão de vista e cópia a Humberto Ivar de Araújo Coutinho (peça 382) . </i></p><p><b><i>Multa do art. 57, da Lei 8.443/1992</i></b></p><p><i>8.\t\tConsoante art. 57, da Lei 8.443/1992, \"quando o responsável for julgado em débito, poderá ainda o Tribunal aplicar-lhe multa de até cem por cento do valor atualizado do dano causado ao Erário.\"</i></p><p><i>8.1.\tDessa forma, se observa que o fato gerador da multa do art. 57, da Lei 8.443/1992 é o débito. </i></p><p><i>8.2.\tConsiderando a premissa de que as pretenso¿es punitivas e de ressarcimento se submetem ao mesmo regime, e tendo sido verificado que não ocorreu prescrição para a imputação débito, qualquer que fosse o regime aplicável (Código Civil ou Lei 9.873/1999) , conclui-se que também não houve prescrição para a aplicação das multas do art. 57, da Lei 8.443/1992.  </i></p><p><i>8.3.\tAssim, é evidente que, em relação aos responsáveis destinatários da multa do art. 57, da Lei 8.443/1992 (Qualimax Distribuidora e Comércio Ltda. e Terra Comercial de Alimentos Ltda.) não ocorreu a prescrição da pretensão punitiva fundamentada no art. 57, da Lei 8.443/1992. </i></p><p><b><i>Multa do art. 58, I, da Lei 8.443/1992</i></b></p><p><i>9.</i><b><i>\t</i></b><i>Conforme se vislumbra do Voto que fundamenta a deliberação combatida, o Ministro Relator acolheu, no essencial, as conclusões constantes dos autos, as quais adotou como razão para decidir, com exceção ao que se referiu à declaração de inidoneidade das empresas (peça 393, p. 3) .</i></p><p><i>9.1.\tPreliminarmente, deve-se destacar que a multa do art. 58, I, da Lei 8.443/1992, foi aplicada a Renê Ribeiro da Cruz, Neuzelina Compasso da Silva, Alexandre Henrique Pereira da Silva, Arnaldo Benvindo Macedo Lima, Josélia Alves Oliveira e Othon Luiz Machado Maranhão (subitem 9.5 do acórdão combatido - peça 392, p. 3) . </i></p><p><i>9.2.\tAs irregularidades foram as seguintes: a) fraudes em procedimentos licitatórios; b) falta de numeração de folhas em procedimentos licitatórios; c) indicação de marcas em procedimentos licitatórios, e d) favorecimento pessoal em procedimento licitatório (peça 394, p. 39-41) . </i></p><p><i>\ta) Ana¿lise da prescric¿a¿o segundo os crite¿rios do Aco¿rda¿o 1441/2016-TCU-Plena¿rio</i></p><p><i>9.3.\tOs fatos geradores, correspondentes às irregularidades nos procedimentos licitatórios que ocorreram de 2005 a 2009, consoante ofícios de audiência dos responsáveis:</i></p><p><i>\ta)  Renê Ribeiro da Cruz:  Ofício 1950/2011 (peça 101) , que menciona os seguintes procedimentos licitatórios: Convite 070/2005, Convite 157/2005, Convite 213/2005, Tomada de Preços 006/2005;</i></p><p><i>\tb) Neuzelina Compasso da Silva: Ofício 1951 e 1955 (peças 93-94) , que menciona os seguintes procedimentos licitatórios: Concorrência 023/2006, Convite 070/2005, Convite 157/2005, Convite 213/2005, Tomada de Preços 006/2005, Convite 43/2006, Convite 216/2006;</i></p><p><i>\tc) Alexandre Henrique Pereira da Silva: Ofícios 1949/2011 e 1965/2011 (peças 85/86) , que menciona os seguintes procedimentos licitatórios: Concorrência 023/2006, Convite 43/2006, Convite  216/2006, Pregão Presencial 024/2009, Pregão Presencial 052/2009, Convite 213/2005; </i></p><p><i>\td) Arnaldo Benvindo Macedo Lima: Ofícios 1717/2011, 1708/2011 e 1607/2012 (peças 60, 61 e 312, respectivamente, que menciona os seguintes procedimentos licitatórios:  Concorrência 006/2005; Convite 190/2006; </i></p><p><i>\te) Josélia Alves Oliveira: Ofício 2102/2011 (peça 49) , que menciona o seguinte procedimento licitatório: Tomada de Preços 06/2005;</i></p><p><i>\tf) Othon Luiz Machado Maranhão: Ofício 2111/2011 (peça 88) , que menciona o seguinte procedimento licitatório: Pregão Presencial 024/2009 e Pregão Presencial 052/2009;</i></p><p><i>\tCausa interruptiva: citação e audiência dos responsáveis foi ordenada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2678/2010/Plenário\" target=\"_blank\">Acórdão 2678/2010-TCU-Plenário</a>, subitem 9.2.1, de 6/10/2010. </i></p><p><i>9.4.\tO acórdão condenatório (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>) foi prolatado na sessão de 26/6/2019 (peça 392, p. 4) , não tendo decorrido prazo superior a 10 anos entre os eventos destacados. </i></p><p><i>\tb) Ana¿lise da prescric¿a¿o pelo regime da Lei 9.873/1999 (MS 32.201) </i></p><p><i>9.5.\tOs fatos geradores, correspondentes às irregularidades nos procedimentos licitatórios, ocorreram de 2005 a 2009, consoante ofícios de audiência dos responsáveis.</i></p><p><i>\tCausas interruptivas:</i></p><p><i>\ta) Representação 7/2007, de 10/4/2007 do vereador José Raimundo Pereira Filho, da Câmara Municipal de Caxias - MA (Vol principal 000, p. 11, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1393920095\" target=\"_blank\">Processo 013.939/2009-5</a>) e Relatório prévio da deputada Sueli Vidigal, de 4/5/2009, que requereu à  comissão de fiscalização financeira e controle da Câmara dos Deputados a instauração de procedimento de fiscalização na Prefeitura Municipal de Caxias/MA  (Vol principal 000, p. 30-37, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1393920095\" target=\"_blank\">Processo 013.939/2009-5</a>) </i></p><p><i>\tb) Ofício 221/2009 CFFC-P, de 18/6/2009, do Deputado Silvio Torres, presidente da comissão de fiscalização financeira e controle, que encaminha</i><b><i> </i></b><i>ao TCU</i><b><i> </i></b><i>Representação 7/2007 e Relatório prévio da deputada Sueli Vidigal (Vol principal 000, p. 1, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1393920095\" target=\"_blank\">Processo 013.939/2009-5</a>) ;</i></p><p><i>\tc) instauração do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1393920095\" target=\"_blank\">Processo 013.939/2009-5</a> (autuado em 19/6/2009) em razão do exame de solicitação do Congresso Nacional, encaminhada pelo Presidente da Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados, para a fiscalização de supostas irregularidades na aplicação de recursos federais transferidos ao Município de Caxias/MA, o que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2678/2010/Plenário\" target=\"_blank\">Acórdão 2678/2010-TCU-Plenário</a> (determinou a citação e audiência dos responsáveis por irregularidades objeto da condenação dos responsáveis nestes autos) ;</i></p><p><i>\td) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2678/2010/Plenário\" target=\"_blank\">Acórdão 2678/2010-TCU-Plenário</a>, de 6/10/2010, que determinou a citação e audiência dos responsáveis por irregularidades objeto da condenação dos responsáveis nestes autos;</i></p><p><i>\te) citação ou audiência dos responsáveis, considerando-se cada um individualmente:</i></p><p><i>\t-  Renê Ribeiro da Cruz:  Ofício 1950/2011 (peça 101) , com comparecimento aos autos em 12/8/2011 (peça 147) ;</i></p><p><i>\t- Neuzelina Compasso da Silva: Ofícios 1951/2011 e 1955/2011 (peças 93-94) , com comparecimento aos autos em 12/8/2011 (peça 144) ;</i></p><p><i>\t- Alexandre Henrique Pereira da Silva: Ofícios 1949/2011 e 1965/2011 (peças 85/86) , com aviso de recebimento em 8/8/2011;   </i></p><p><i>\t- Arnaldo Benvindo Macedo Lima: Ofícios 1717/2011, 1708/2011 e 1607/2012 (peças 60, 61 e 312, respectivamente) , com comparecimento aos autos em 8/8/2011 (peça 108) ;</i></p><p><i>\t- Josélia Alves Oliveira: Ofício 2102/2011 (peça 49) , com comparecimento aos autos em 8/8/2011 (peça 103) ;  </i></p><p><i>\t- Othon Luiz Machado Maranhão: Ofício 2111/2011 (peça 88) , com aviso de recebimento em 5/8/2011 (peça 126) ;</i></p><p><i>\tf) pronunciamento da unidade instrutiva do TCU, com proposta preliminar, em 22/2/2013 (peça 363) ;</i></p><p><i>\tg) pronunciamento da unidade instrutiva do TCU, com proposta de mérito, em 7/2/2018 (peça 387) ;</i></p><p><i>\th) <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, de 26/6/2019 (peça 392) .</i></p><p><i>9.6.\tConclui-se que não houve o transcurso de mais de 5 anos entre os eventos destacados, não tendo sido operada a ocorrência da prescrição. </i></p><p><i>9.7.\tAdemais, verifica-se que não houve prescrição intercorrente. Poder-se-ia vislumbrá-la entre o pronunciamento da unidade instrutiva do TCU, com proposta preliminar, em 22/2/2013 e o pronunciamento da unidade instrutiva do TCU em 7/2/2018 (peça 387) . Contudo, verifica-se que houve:</i></p><p><i>\ta) em 29/8/2014, concessão de vista eletrônica a Humberto Ivar de Araújo Coutinho, Renê Ribeiro da Cruz, Neuzelina Compasso da Silva, Alexandre Henrique Pereira da Silva, Arnaldo Benvindo Macedo Lima, Josélia Alves Oliveira e Othon Luiz Machado Maranhão (peça 374) ,</i></p><p><i>\tb) em 29/9/2016, juntada de documentação relativa a outro processo (peça 377-379) . </i></p><p><b><i>Declaração de inidoneidade e decretação de inabilitação para cargo em comissão ou função de confiança</i></b></p><p><i>10.\tDe acordo com o art. 46, da Lei 8.443/1992, \"verificada a ocorrência de fraude comprovada à licitação, o Tribunal declarará a inidoneidade do licitante fraudador para participar, por até cinco anos, de licitação na Administração Pública Federal\". </i></p><p><i>10.1.\tO art. 60, da Lei 8.443/1992 disciplina que \"sem prejuízo das sanções previstas na seção anterior e das penalidades administrativas, aplicáveis pelas autoridades competentes, por irregularidades constatadas pelo Tribunal de Contas da União, sempre que este, por maioria absoluta de seus membros, considerar grave a infração cometida, o responsável ficará inabilitado, por um período que variará de cinco a oito anos, para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública.\"</i></p><p><i>10.2.\tA deliberação combatida declarou a inidoneidade das empresas Qualimax Distribuidora e Comércio Ltda. e Terra Comercial de Alimentos Ltda. (subitem 9.10 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, peça 392, p. 3) . </i></p><p><i>10.3.\tTambém inabilitou os responsáveis Srs. Renê Ribeiro da Cruz, Neuzelina Compasso da Silva, Alexandre Henrique Pereira da Silva, Arnaldo Benvindo Macedo Lima, Josélia Alves Oliveira e Othon Luiz Machado Maranhão para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública pelo prazo de cinco anos (subitem 9.9 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, peça 392, p. 3) .</i></p><p><i>10.4.\tCompulsando a deliberação combatida, se verifica que as sanções tiveram como fatos geradores as irregularidades apuradas em conjunto, ora falhas que resultaram em débito (e na multa do art. 57, da Lei 8.443/1992) , ora irregularidades que resultaram na multa do art. 58, I, da Lei 8.443/1992. Para chegar a tal conclusão, faz necessário observar o contexto no qual foram exaradas.</i></p><p><i>10.5.\t O Ministro Relator, em seu Voto, destacou o que se segue, quanto a motivação para a aplicação das sanções (peça 393, p. 3) :</i></p><p><i>10. Acolho, no essencial, as conclusões constantes dos autos, as quais adoto como razão para decidir, com exceção ao que se refere à declaração de inidoneidade das empresas. </i></p><p><i>11. A ausência de menção a sanção a que se submete o responsável pelas condutas relacionadas em citação ou audiência não é causa de nulidade de decisão que sancione esse responsável. O que é indispensável constar dos ofícios de citação e de audiência são as condutas e as irregularidades em relação às quais o responsável deve apresentar suas alegações de defesa ou suas razões de justificativa. Quanto a isso, as empresas foram citadas validamente e suas condutas dão ensejo à declaração de inidoneidade para contratarem com a Administração Pública Federal pelo período de um ano, para a empresa Qualimax Distribuidora e Comércio Ltda., e de três meses, para a empresa Terra Comercial de Alimentos Ltda. Para a estipulação dos períodos mencionados, considerei como critério os valores dos débitos; </i></p><p><i>12. Acrescento que, em que pese nem a unidade técnica nem o Ministério Público tenham-se manifestado sobre a inabilitação dos agentes públicos para o exercício de cargo em comissão ou de função de confiança, no âmbito da Administração Pública, considero suas condutas graves o suficiente para ensejarem a aplicação de tais sanções pelo período de cinco anos. Cabe também, com base na jurisprudência consolidada nesta Corte de Contas, o julgamento pela irregularidade das contas dessas empresas, com a aplicação da multa referida no art. 57 da Lei n.º 8.443, de 1992.</i></p><p><i>10.6.\tConsiderando-se as irregularidades verificadas nos autos, bem como a premissa de que as pretensões punitivas e de ressarcimento se submetem ao mesmo regime, e tendo sido verificado que não ocorreu prescrição para a imputação débito, multa do art. 57 da Lei 8.443/1992 e multa do art. 58, I, da Lei 8.443 qualquer que fosse o regime aplicável (Código Civil ou Lei 9.873/1999) , conclui-se que também não houve prescrição para a aplicação das sanções de declaração de inidoneidade e decretação de inabilitação para cargo em comissão ou função de confiança.</i><b><i> </i></b></p><p><b><i>Cerceamento de defesa: nulidade</i></b></p><p><i>11.\tEspólio de Humberto Ivar Araújo Coutinho diz que, em razão do falecimento do ex-gestor compareceu nos autos o Espólio, ora recorrente, solicitando habilitação e requerendo a exclusão do feito de pauta, o que efetivamente ocorreu (peça 433, p. 6) .</i></p><p><i>11.1.\tEspólio de Humberto Ivar Araújo Coutinho, Alexandre Henrique Pereira da Silva, Renê Ribeiro da Cruz, Neuzelina Compasso da Silva, Josélia Alves Oliveira, Arnaldo Benvindo Macedo Lima dizem que</i><b><i> </i></b><i>os advogados anteriormente constituídos renunciaram aos poderes outorgados (peça 391, fls. 3290 a 3292) (peça 433, p. 3, peça 435, p. 3, peça 437, p. 3; peça 439, p. 3; peça 441, p. 3; peça 444, p. 3, respectivamente) . </i></p><p><i>11.2.\tAlexandre Henrique Pereira da Silva, Renê Ribeiro da Cruz, Neuzelina Compasso da Silva, Josélia Alves Oliveira, Arnaldo Benvindo Macedo Lima afirmam que não foi oportunizado aos recorrentes a constituição de novo (s) advogado (s) para acompanhar o julgamento do feito (peça 435, p. 3, peça 437, p. 3; peça 439, p. 3; peça 441, p. 3; peça 444, p. 3, respectivamente) . </i></p><p><i>11.3.\tAlegam que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a> é irregular, tendo em vista que nele constavam os nomes dos advogados que não mais estavam habilitados nos autos (peça 435, p. 3, peça 437, p. 3; peça 439, p. 3; peça 441, p. 3; peça 444, p. 3, respectivamente) . O Espólio de Humberto Ivar Araújo Coutinho também acrescenta que não foi realizada nem a menção ao espólio, constando o nome do ex-gestor já falecido e dos advogados que não mais estavam habilitados nos autos (peça 433, p. 3) . </i></p><p><i>11.4.\tEspólio de Humberto Ivar Araújo Coutinho, Alexandre Henrique Pereira da Silva, Renê Ribeiro da Cruz, Neuzelina Compasso da Silva, Josélia Alves Oliveira, Arnaldo Benvindo Macedo Lima transcrevem excertos de situação que seria análoga em que o TCU reconheceu nulidade (Acórdão 11827/2016-TCU/2.ª Câmara) (peça 433, p. 3-4, peça 435, p. 3-4, peça 437, p. 3-4; peça 439, p. 3-4; peça 441, p. 3-4; peça 444, p. 3-4, respectivamente) .  </i></p><p><b><i>Análise</i></b></p><p><i>11.5.\tPrimeiramente, deve-se destacar que nos processos administrativos perante o TCU, a representação por advogado não é obrigatória, mas facultativa, sendo inaplicável o art. 103 da Lei 13.105/2015 (Código de Processo Civil) - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/369/2018/Plenário\" target=\"_blank\">Acórdão 369/2018-TCU-Plenário</a>, Ministro Relator Benjamin Zymler.</i></p><p><i>11.6.\tA peça 391 indicada pelos recorrentes como prova da renúncia dos advogados anteriormente constituídos aos poderes outorgados não procede. Compulsando o expediente, juntada em 25/4/2019, verifica-se que foi encaminhada pelo Sr. Humberto Ivar de Araújo Coutinho, por meio de seus advogados, a fim de revogar expressamente todos os poderes outorgados aos advogados elencados, não lhes convindo mais a continuação do exercício dos poderes a eles conferidos. </i></p><p><i>11.7.\tObserva-se que à peça 390, o Espólio de Humberto Ivar de Araújo Coutinho constitui outro mandatário: James Lobo de Oliveira Lima, OAB/MA 6679. O expediente foi agregado aos autos em 26/2/2019.  Na mesma data, requereu habilitação nos autos, bem como exclusão do feito da pauta para o dia 27/02/2019, por não ter tido oportunidade de manifestação nos autos até a  oportunidade (peça 389) , o que foi deferido e é confirmado pela parte (peça 433, p. 6) . </i></p><p><i>11.8.\tA renúncia do mandato em relação aos demais responsáveis pelo escritório Jacoby Fernandes e Reolon Advogados Associados consta da peça 399, recebida pelo TCU em 26/7/2019, após a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, em 26/6/2019 (peça 392, p. 3) . </i></p><p><i>11.9.\tNão se verifica nulidade no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, em relação a Renê Ribeiro da Cruz, Alexandre Henrique Pereira da Silva, Josélia Alves Oliveira, Neuzelina Compasso da Silva, Arnaldo Benvindo Macedo Lima e Othon Luiz Machado Maranhão, tendo-se em vista que os advogados mencionados no decisum continuavam representando os responsáveis na data da prolação do acórdão (a renúncia do mandato ocorreu posteriormente, conforme peça 399) . </i></p><p><i>11.10.\tEm tese, a nulidade seria factível apenas para o Espólio de Humberto Ivar Araújo Coutinho e, quanto ao tema, devem ser feitas algumas considerações.  </i></p><p><i>11.11.\tPrimeiramente, deve-se destacar que a ausência ou a indicação equivocada do nome do representante legal da parte no acórdão ou na pauta de julgamentos, que constitui nulidade relativa, será corrigida somente se a parte, reputando-se prejudicada, alegar, na primeira oportunidade de manifestação, a ocorrência do vício, nos termos do art. 278 do CPC, sob pena de preclusão do direito de apontar a falha e de convalidação do ato (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2682/2018/Plenário\" target=\"_blank\">Acórdão 2682/2018-TCU-Plenário</a>, Ministro Relator Walton Alencar Rodrigues) .</i></p><p><i>11.12.\tNessa linha, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2682/2018/Plenário\" target=\"_blank\">Acórdão 2682/2018-TCU-Plenário</a> assim deliberou:</i></p><p><i>\t(...) </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.10. determinar à Secretaria Geral de Controle Externo (Segecex) que:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.10.1. </i><b><i>oriente</i></b><i> as unidades técnicas a ela vinculadas para o correto cadastramento das partes e dos seus representantes legais nos sistemas eletrônicos de processos, mantendo-os sempre atualizados, e </i><b><i>exija</i></b><i> que os titulares das unidades técnicas confiram e certifiquem a correção das informações cadastrais antes da tramitação dos processos aos gabinetes dos relatores;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.10.2. </i><b><i>oriente</i></b><i> as unidades técnicas a ela vinculadas que:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.10.2.1. da ausência ou falha na indicação escorreita do nome do representante legal, para efeito de publicação da pauta da sessão, não é possível presumir-se, de forma direta e absoluta, prejuízo a defesa do responsável, por, supostamente, não ter podido exercer seu direito de realizar sustentação oral e de distribuir memoriais, no dia do julgamento;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.10.2.2. somente será expurgado o ato processual administrativo que causar lesão ao interesse público ou aos direitos e garantias individuais, em atenção ao princípio da segurança jurídica e ao art. 171 do Regimento Interno do TCU, que assim estabelece: \"nenhum ato será declarado nulo se do vício não resultar prejuízo para a parte, para o erário, para a apuração dos fatos pelo Tribunal ou para a deliberação adotada\";</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.10.2.3. a ausência ou indicação equivocada do representante legal da parte em acórdão deste Tribunal e na pauta de julgamentos será corrigida somente se a parte, reputando-se prejudicada, alegar, na primeira oportunidade de manifestação, a ocorrência da eventual nulidade e demonstrar os prejuízos experimentados em razão dela, nos termos do art. 278 do CPC, sob pena de preclusão do direito de apontar a falha e de convalidação do ato deste Tribunal;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§_0\"><i>9.10.2.4. para caracterizar o prejuízo de que trata o item anterior é suficiente a alegação do profissional de que pretendia produzir sustentação oral ou distribuir memoriais.</i></p><p><i>11.13.\tOs acórdãos proferidos pelo TCU, além de serem publicados no Diário Oficial da União, são notificados aos responsáveis. A contagem dos prazos recursais é iniciada a partir da data do aviso de recebimento da notificação, pelo responsável. Esse fato garante que a decisão seja conhecida, possibilitando, à parte que, reputando-se prejudicada pela indicação equivocada de seu patrono, alegue, na primeira oportunidade de manifestação, a ocorrência da eventual nulidade e demonstre os prejuízos experimentados em razão dela, nos termos do art. 278 do CPC. Caso considere que não houve prejuízo, a parte pode deixar de apontar o erro e consentir com o trânsito em julgado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2682/2018/Plenário\" target=\"_blank\">Acórdão 2682/2018-TCU-Plenário</a>, Ministro Relator Walton Alencar Rodrigues) .</i></p><p><i>11.14.\tVeja-se que, a despeito de o nome do advogado do Espólio de Humberto Ivar de Araújo Coutinho, James Lobo de Oliveira Lima, OAB/MA 6679, não constar do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>,  a notificação do responsável relativa ao decisum foi endereçada ao causídico (peça 412) , tendo o erro sido apontado pelo Espólio de Humberto Ivar Araújo Coutinho na primeira vez que compareceu aos autos após a notificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, mediante a interposição do presente recurso. Não houve, portanto, o trânsito em julgado do decisum. </i></p><p><i>11.15.\tNo que toca ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11827/2016/Segunda Câmara\" target=\"_blank\">Acórdão 11827/2016-TCU-Segunda Câmara</a>, Ministro Relator Augusto Nardes, que segundo os recorrentes se trataria de situação análoga na qual teria ocorrido o reconhecimento da nulidade, verifica-se que tal não procede. Houve a ausência de publicação do nome do advogado de uma das partes na pauta da sessão de julgamento e, após a publicação do acórdão condenatório, a parte se manteve inerte, tendo sido operada a preclusão.  </i></p><p><i>11.16.\tNo presente caso, o espólio do Sr. Humberto Ivar de Araújo Coutinho não demonstra os prejuízos experimentados pela indicação equivocada do representante legal no acórdão deste Tribunal e na pauta de julgamentos. Observa-se, pelo próprio relato do recorrente (peça 433, p. 6) , que o Espólio de Humberto Ivar de Araújo Coutinho, no mesmo dia em que constitui outro mandatário (26/2/2019) , James Lobo de Oliveira Lima, OAB/MA 6679, requereu habilitação nos autos, bem como exclusão do feito da pauta para o dia 27/02/2019, por não ter tido oportunidade de manifestação nos autos até a oportunidade (peça 389) , o que foi deferido pelo TCU e reconhecido pelo recorrente (peça 433, p. 6) . Ademais, a notificação do acórdão combatido foi também endereçada ao advogado James Lobo de Oliveira Lima, OAB/MA 6679 (peça 412) .</i></p><p><i>11.17.\tDessa forma, embora reconheça-se o equívoco desta Corte de Contas de não fazer menção ao espólio, constando o nome do ex-gestor, já falecido, e de não trazer o nome do advogado constituído pelo espólio no rol de advogados constituídos nos autos, não foi verificada a existência de prejuízos à parte. </i></p><p><i>11.18.\tConforme destacado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2682/2018/Plenário\" target=\"_blank\">Acórdão 2682/2018-TCU-Plenário</a>, Ministro Relator Walton Alencar Rodrigues:</i></p><p><i>No âmbito do direito administrativo, a doutrina consagrou o postulado pas de nullité sans grief, que enuncia: não há nulidade sem prejuízo. Assim, quando não causar prejuízo, o ato processual não será declarado nulo[footnoteRef:3]. [3: FIGUEREDO, Lúcia Valle. Curso de direito Administrativo. 8. Ed. São Paulo: Malheiros, 2006, p. 256.]</i></p><p><i>De acordo com esse entendimento, somente será expurgado o ato processual administrativo que causar lesão ao interesse público ou aos direitos e garantias individuais, em atenção ao princípio da segurança jurídica.</i></p><p><i>Não obstante anular o ato viciado seja a regra, a eliminação do ato pode causar mais prejuízos que sua manutenção. Por essa razão, a decisão sobre a anulação ou não de um ato viciado deve ser tomada em função da melhor forma de satisfazer o interesse público.</i></p><p><i>Nesse sentido, Adilson Abreu Dallari defende que a anulação do ato administrativo não deve se desvincular da necessidade de satisfação do interesse público. Nas palavras do professor, \"ninguém mais sustenta que </i><b><i>qualquer vício jurídico determina o inexorável dever de anular o ato administrativo, sem qualquer outra consideração</i></b><i>\".[footnoteRef:4] [4: DALLARI, Adilson Abreu. Desvio de Poder na Anulação de Ato Administrativo. Salvador. Revista Eletrônica de Direito do Estado. Salvador, Instituto de Direito Público da Bahia, nº 7, julho/agosto/setembro, 2006. Disponível na Internet: http://www.direitodoestado.com.br. Acesso em: 17/10/2018.]</i></p><p><i>Esse postulado está incorporado ao Regimento Interno do TCU, art. 171, que estabelece que \"nenhum ato será declarado nulo se do vício </i><b><i>não resultar prejuízo</i></b><i> para a parte, para o erário, para a apuração dos fatos pelo Tribunal ou para a deliberação adotada\" (grifos meus)  </i></p><p><i>11.19.\tDesse modo, se propõe a correção do erro material contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, em relação ao nome do responsável e a inclusão do advogado constituído nos autos. </i></p><p><b><i>Inexistência de fraude nos procedimentos licitatórios</i></b></p><p><i>12.\tEspólio de Humberto Ivar Araújo Coutinho, Alexandre Henrique Pereira da Silva Renê Ribeiro da Cruz, Neuzelina Compasso da Silva, Josélia Alves Oliveira, Arnaldo Benvindo Macedo Lima e Othon Luiz Machado Maranhão alegam que não se verifica o dolo necessário, tendo em vista que, no caso em tela, trata-se de responsabilidade subjetiva e não objetiva (peça 400, p. 3 e 6, peça 433, p. 5; peça 435, p. 5, peça 437, p. 5, peça 439, p. 5; peça 441, p. 5; peça 444, p. 5, respectivamente) . </i></p><p><i>12.1.\tAfirmam que as irregularidades apontadas pela equipe técnica não foram efetivamente demonstradas, sendo que a decisão recorrida entende tão somente que as defesas apresentadas não se desincumbiram da prova da regularidade dos procedimentos (peça 433, p. 6; peça 435, p. 6, peça 437, p. 6; peça 439, p. 6; peça 441, p. 6; peça 444, p. 6) . </i></p><p><i>12.2.\tAduzem que a irregularidade do procedimento não demonstra que os agentes agiram com má-fé e de forma intencional. Mesmo que se comprove a existência de conluio, não pode a responsabilidade de tal fato ser imputada ao Chefe do Executivo, vez que o mesmo não teve qualquer ingerência na condução dos certames licitatórios, limitando-se a homologar os resultados de acordo com o relatório apresentado pela Comissão Permanente de Licitação (peça 433, p. 6; peça 435, p. 6; peça 437, p. 6; peça 439, p. 6; peça 441, p. 6; peça 444, p. 6) .</i></p><p><i>12.3.\tAlexandre Henrique Pereira da Silva, Renê Ribeiro da Cruz, Neuzelina Compasso da Silva, Josélia Alves Oliveira, Arnaldo Benvindo Macedo Lima afirmam que, em que pesem as semelhanças nas grafias das propostas, a análise técnica não demonstrou qual o dano decorrente de tais indícios de conluio, se houve a contratação de empresas sem a necessária capacidade técnica, se houve prática de sobrepreço ou superfaturamento de quantidades adquiridas. Em não sendo demonstrado o dano e o dolo do agente, não há que se falar em responsabilidade (peça 435, p. 7; peça 437, p. 7; peça 439, p. 7; peça 441, p. 6; peça 444, p. 6) . Othon Luiz Machado Maranhão acrescenta que as propostas e os erros coincidentes, per si, isoladamente, não configuram prova robusta de que tenha havido conluio entre os licitantes e os agentes públicos condutores da licitação (peça 400, p. 4; peça 405, p. 4) .</i></p><p><i>12.4.\tOthon Luiz Machado Maranhão alega que as impropriedades verificadas no procedimento licitatório, como falta de numeração de folhas, se tratam de vício formal que não causou dano ao Erário e invoca parecer ministerial para defender o afastamento da sanção de inabilitação para o exercício de cargo em comissão ou função de confiança no âmbito da Administração Pública (peça 400, p. 4; peça 405, p. 4) . </i></p><p><b><i>Análise</i></b></p><p><i>12.5.\tPrimeiramente deve-se destacar que a responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa stricto sensu, sendo desnecessária a caracterização de conduta dolosa ou má-fé do gestor para que ele seja instado a ressarcir os prejuízos que tenha causado ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4485/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4485/2020-TCU-Primeira Câmara</a>, Ministro Relator Benjamin Zymler) .</i></p><p><i>12.6.\tAlém disso, o dano ao erário não é elemento fundamental para a responsabilização perante o TCU, que pode apenar com base em infração a normas legais. A imposição de multa com base no art. 58, I, da Lei 8.443/1992 independe de dano ao erário ou dolo nas ações dos responsáveis.</i></p><p><i>12.7.\tDessa forma, a alegação de inexistência de dolo, má-fé e dano ao Erário não afastam a responsabilização. </i></p><p><i>12.8.\tOs responsáveis abaixo listados foram condenados em razão das seguintes irregularidades (peça 393, p. 1) :</i></p><p><i>\ta) As empresas Terra Comercial de Alimentos Ltda. e Qualimax Distribuidora e Comércio Ltda. emitiram notas fiscais inidôneas para calcar a liquidação de despesas sem comprovação de entrega. </i></p><p><i>\tb) Renê Ribeiro da Cruz, Arnaldo Benvindo Macedo Lima e Neuzelina Compasso da Silva, como membros da comissão permanente de licitação (CLP) , conduziram licitações em que foram detectadas fraudes, cujos autos não tinham as páginas numeradas, em que houve favorecimentos pessoais e indicação de marcas. </i></p><p><i>\tc) Alexandre Henrique Pereira da Silva, como membro da CLP, conduziu licitações em que se detectaram fraudes, cujas páginas dos respectivos processos não foram numeradas, em que se detectou a indicação de marca para direcionar a contratação. </i></p><p><i>\td) Josélia Alves Oliveira, como membro da CLP, conduziu licitações nas quais foram detectadas fraudes, e cujas páginas dos respectivos processos não foram numeradas. </i></p><p><i>\te) Othon Luiz Machado Maranhão, como pregoeiro, conduziu licitações nas quais foram detectadas fraudes, cujas páginas dos respectivos processos não foram numeradas, em que se detectou a indicação de marca para direcionar a contratação.</i></p><p><i>12.9.\tOs membros da comissão e licitação e o pregoeiro não responderam por débito, mas apenas multa do art. 58, inciso I, da Lei 8.443/1992, em decorrência das fraudes observadas (subitem 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>) . </i></p><p><i>12.10.\tDiferentemente do que afirmam os recorrentes, a materialidade das irregularidades foi demonstrada. </i></p><p><i>12.11.\tA fraude nos procedimentos licitatórios indicou a existência de conluio e direcionamento de licitação. </i></p><p><i>12.12.\tDe acordo com o relatório de fiscalização elaborado pela Secex/MA (peças 377, p. 21, e 379, p. 11) , em todos esses certames, apuraram-se, nas propostas das licitantes, diversas coincidências de erros ortográficos e padrões gráficos que apontam para a simulação de competição. Além disso, outros indícios de fraude foram apontados de forma específica em certames, a exemplo de indícios de favorecimento pessoal, com a participação em procedimentos licitatórios (Convites 157/2005 e 213/2005) de empresa (J. P. R. de Oliveira) cujo contador era o mesmo presidente da comissão de licitação, vindo ela a se sagrar vencedora, contrariando os arts. 3º e 9º, inciso III, da Lei 8.666/1993. </i></p><p><i>12.13.\tAssim, o Ministro Relator, com base na manifestação da unidade instrutiva, destacou (peça 393, p. 1) : </i></p><p><i>A ocorrência de fraudes em procedimentos licitatórios não teria sido afastada. Os indícios de conluio, direcionamento de licitação ou licitação montada estariam caracterizados por semelhanças na formatação das propostas das empresas concorrentes. A alegação de que a coincidência teria resultado da utilização de uma mesma matriz eletrônica fornecida pela Administração não se sustentaria ante ao fato de terem sido verificadas outras semelhanças, como erros de grafia e de digitação em trechos não constantes daquela matriz. Tais indícios se associariam a outros registrados nos autos, além de, em decisões em processos conexos, o Tribunal ter entendido que os agentes públicos entraram em conluio com licitantes para fraudarem o processo licitatório, conforme consta do Relatório que precede este voto</i></p><p><i>12.14.\tExistiram, portanto, elementos robustos, em diversos procedimentos licitatórios, que respaldaram as conclusões desta Corte de Contas, não tendo sido apenas as propostas e os erros coincidentes, per si, isoladamente, que configuram prova do conluio entre os licitantes e os agentes públicos condutores da licitação. Ao presente recurso, não são agregados argumentos ou documentos que afastem o juízo já proferido. </i></p><p><i>12.15.\tNo que toca à falta de numeração de folhas em procedimentos licitatórios, não houve a conclusão de que se tratou de mero vício formal, pois há a necessidade da demonstração da correta sequência cronológica dos atos processuais da licitação (peça 393, p. 1) .</i></p><p><i>12.16.\tO art. 38, caput, da Lei 8.666/1993 dispõe que o procedimento licitatório será iniciado com a abertura de processo administrativo, devidamente autuado, protocolado e numerado, contendo a autorização respectiva, a indicação sucinta de seu objeto e do recurso próprio para a despesa. </i></p><p><i>12.17.\tA Lei 10.520/2002, que instituiu a modalidade pregão para a aquisição de bens e serviços comuns, em seu art. 8º, disciplina a obrigatoriedade de se documentarem as peças dos procedimentos licitatórios, inclusive, as decorrentes de meios eletrônicos, com vistas à aferição de sua regularidade pelos agentes de controle, ressaltando que a obrigatoriedade de numeração das folhas dos processos, mesmo no pregão, é estendida pela aplicação subsidiária da lei de licitações (art. 9º, da Lei 10.520/2002) .</i></p><p><i>12.18.\tMenciona-se, por fim, julgado desta Corte de Contas, em conformidade com o acima disposto, no sentido de que a exigência de numeração sequencial das páginas dos autos do procedimento licitatório não constitui mero formalismo, mas medida de higidez e que auxilia na fiscalização e no controle do procedimento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1778/2015/Plenário\" target=\"_blank\">Acórdão 1778/2015-TCU-Plenário</a>, Ministro Relator Benjamin Zymler) .</i></p><p><i>12.19.\tO recorrente invoca o parecer do MP/TCU para defender o afastamento da sanção de inabilitação dos agentes públicos para o exercício de cargo em comissão ou de função de confiança, no âmbito da Administração Pública. Observa-se que o Ministro Relator destacou que nem a unidade técnica nem o Ministério Público se manifestaram sobre a sanção, tendo a autoridade do TCU, considerando a gravidade das condutas, e, portanto, formado juízo de convicção quanto a necessidade da sua aplicação (peça 392, p. 3) . </i></p><p><i>12.20.\tPelo fato de os recorrentes não agregarem aos autos elementos a fim de afastarem as irregularidades e a responsabilização não há que se falar em afastamento das penalidades.  </i></p><p><b><i>Inexistência de contratação de empresa da qual o presidente da comissão de licitação seria responsável técnico </i></b></p><p><i>13.\tRenê Ribeiro da Cruz diz que foi contador responsável por realizar os procedimentos de abertura da empresa. No entanto, conforme documentação idônea apresentada na oportunidade da defesa (razões de justificativa - peça 147, fls. 2214 a 2218) , o recorrente desfez o vínculo com tal empresa ainda no ano de 2004, quando sequer cogitava exercer qualquer cargo público junto à Comissão de Licitação do Município de Caxias (peça 437, p. 7) .</i></p><p><b><i>Análise</i></b></p><p><i>13.1.\tFoi apurado nos autos indícios de favorecimento pessoal, com a participação em procedimentos licitatórios (Convites 157/2005 e 213/2005) de empresa (J. P. R. de Oliveira) , cujo contador era o senhor Renê Ribeiro da Cruz, presidente da comissão de licitação, vindo ela a se sagrar vencedora, contrariando os artigos 3º e 9º, inciso III, da Lei 8.666/93, nos Convites 70 e 213/2005 (peças 377, p. 21, à 379, p. 11) .</i></p><p><i>13.2.\tNão houve a comprovação, por meio das razões de justificativa, que não era mais o contador da empresa vencedora do certame à época das licitações (consoante se verifica da instrução da unidade técnica transcrita no Relatório do acórdão combatido - peça 394, p. 29) .  </i></p><p><i>13.3.\tA despeito de o recorrente alegar que desfez qualquer vínculo com tal empresa ainda no ano de 2004 e ter agregado às razões de justificativa Termo de transferência da responsabilidade técnica (peça 147, p. 34) , em consulta ao sistema CPF/CNPJ, verifica-se que Renê Ribeiro da Cruz continua a constar como contador da mencionada empresa.  </i></p><p><i>13.4.\tAssim, não há prova de que houve o desligamento do Sr. Renê Ribeiro da Cruz, enquanto era presidente da CLP, da função de contador de uma das licitantes contrariando o princípio da impessoalidade. </i></p><p><b><i>Liquidação de despesas com documentos fiscais inidôneos</i></b></p><p><i>14.\tEspólio de Humberto Ivar Araújo Coutinho diz que a responsabilidade pela liquidação das despesas não lhe incumbia (peça 433, p. 7) . Era realizada pelo servidor designado para receber as mercadorias e conferir se o que estava sendo entregue correspondia à descrição do documento fiscal que acompanhava (peça 433, p. 7) .</i></p><p><i>14.1.\tDefende que o fato de que parte dos documentos fiscais analisados não terem sido devidamente registrados no sistema da Secretaria de Estado da Fazenda do Maranhão não significa que tais mercadorias não foram entregues (peça 433, p. 7) . Afirma que todas as mercadorias foram entregues (peça 433, p. 7) . </i></p><p><i>14.2.\tTerra Comercial Alimentos Ltda. narra alguns fatos não observados na decisão combatida (peça 431, p. 1-2) :</i></p><p><i>\ta) a NF 27 - CFOP 6119 não acoberta trânsito;</i></p><p><i>\tb) a NF 2.630 - CFOP 692 é que acobertou para o transporte da mercadoria até o destino;</i></p><p><i>\tc) ambas as notas fiscais estão vinculadas na nota fiscal 12.630 da Prolácteos Indústria e Comércio Ltda., que é emitida após a emissão da nota fiscal da Terra Comercial e cita a nota fiscal 27. Na nota da Terra Comercial vem descrito que o material será entregue por Prolácteos Ind. e Com. Ltda.;</i></p><p><i>\td) a mercadoria foi transportada por uma das maiores transportadoras do País e o único contato que um cliente tem com empresas deste porte é pelo atendente que, para calcular o valor do frete, solicita o CNPJ dos 2 destinos e o tipo de carga, a partir disto é feita a coleta e depois o único contato é o quando a mercadoria chega no destino; </i></p><p><i>\te) diz que não teve contato com a mercadoria e, se não houve entrega, conforme recibo assinado pelo representante da Prefeitura, a responsabilidade seria da transportadora;</i></p><p><i>\tf) questiona qual seria a vantagem da transportadora em praticar um ato de se envolver em uma irregularidade ainda mais com um órgão público, considerando ser um único cliente e um valor muito baixo envolvido;</i></p><p><i>\tg) indaga qual a garantia do processo de coleta de notas fiscais nos postos fiscais, por onde passam um grande número de veículos com mercadorias, considerando que o fiscal tem uma quantidade enorme de notas fiscais para carimbar e separar a via destinada ao fisco do seu Estado. Desse modo, poderia errar e deixar de recolher várias notas fiscais. Além disso, pergunta qual interesse teria o fiscal de destacar notas fiscais de contribuinte de outro Estado e que o destino da mercadoria, é não para contribuinte do Estado, e sim para Prefeitura, que não é contribuinte. </i></p><p><b><i>Análise</i></b></p><p><i>14.3.\tConforme se verifica dos autos, foi apurado o seguinte, no que toca à irregularidade (peça 394, p. 33-34) :</i></p><p><i>67.1. Achado 1: na Concorrência 6/2005 e no Convite 190/2006, deflagrados para a aquisição de gêneros alimentícios e de material pedagógico, respectivamente, com recursos do Peja/2006, apesar de as notas fiscais 1197 (peça 15, p. 28) e 2215 (peça 21, p. 16) , emitidas pela empresa Qualimax Distribuidora e Comércio Ltda., sediada em Teresina/PI, apresentarem atestado de recebimento dos materiais (sem a perfeita identificação do agente público responsável pelo aceite) , não constam da relação extraída do Sistema Integrado de Administração Tributária - SIAT, da Secretaria de Fazenda do Estado do Maranhão, consoante com as especificações e evidências constantes dos itens 2.2 e 2.3 do relatório de fls. 151/259 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1393920095\" target=\"_blank\">Processo 013.939/2009-5</a>. </i></p><p><i>Responsáveis: Humberto Ivar Araújo Coutinho (ex-prefeito municipal) e a empresa Qualimax Distribuidora e Comércio Ltda. </i></p><p><i>67.2. Achado 2: na Concorrência 23/2006, para a aquisição de produtos alimentícios com recursos do Pnae/2006, apesar de a nota fiscal 27 (peça 29, p. 55) , emitida pela empresa Terra Comercial Alimentos Ltda., sediada na Cidade de Palmas/TO, apresentar atestado de recebimento dos materiais, não consta da relação extraída do Sistema Integrado de Administração Tributária - SIAT, da Secretaria de Fazenda do Estado do Maranhão, consoante com as especificações e evidências constantes do item 24.2 do relatório de fls. 151/259 do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1393920095\" target=\"_blank\">Processo 013.939/2009-5</a>. Ademais, não há cobertura de nota fiscal para todo o volume adjudicado. </i></p><p><i>Responsáveis: Humberto Ivar Araújo Coutinho (ex-prefeito municipal) e a empresa Terra Comercial Alimentos Ltda.</i></p><p><i>14.4.\tO recorrente alega que a responsabilidade pela liquidação das despesas não lhe incumbia e que era realizada pelo servidor designado para receber as mercadorias e conferir se o que estava sendo entregue correspondia à descrição do documento fiscal que acompanhava. </i></p><p><i>14.5.\tPrimeiramente, deve-se destacar que na nota fiscal 2215 (peça 21, p. 16) não consta o atesto de recebimento e a nota fiscal 1197 (peça 15, p. 28) não contém o nome do servidor designado que recebeu as mercadorias.  </i></p><p><i>14.6.\tA responsabilidade do ex-prefeito municipal resulta da sua condição de signatário dos Contratos (Concorrência 6/2005, peça 15, p. 15-20; Convite 190/2006, peça 21, p. 19-23) , bem como pelo processo de pagamento na Concorrência 23/2006 (peça 29, p. 53) , portanto responsável por demonstrar a boa e regular aplicação dos recursos federais recebidos.  </i></p><p><i>14.7.\tNo caso da nota fiscal 27 (peça 29, p. 55) , emitida pela empresa Terra Comercial Alimentos Ltda., observa-se que a quantia adjudicada foi de R$ 24.172,20 (peça 29, p. 47) e o valor constante das mercadorias na nota fiscal foi de R$ 10.046,10. </i></p><p><i>14.8.\tO recorrente afirma que houve entrega das mercadorias e que o fato de que parte dos documentos fiscais analisados não terem sido devidamente registrados no sistema da Secretaria de Estado da Fazenda do Maranhão não significa que tais mercadorias não foram entregues. </i></p><p><i>14.9.\tEntretanto, a unidade instrutiva destacou outros fatos que respaldaram a conclusão de que não houve entrega de mercadorias, e, diante de tais considerações, considera-se que a glosa do débito é escorreita (peça 394, p. 34) :</i></p><p><i>67.6. Primeiramente, o registro no Sipat de mercadorias em trânsito adquiridas em outro Estado é feito pelo Posto Fiscal do órgão fazendário maranhense e não pela emissora da nota fiscal. Nesse jaez, se as mercadorias pretensamente adquiridas da empresa Qualimax, sediada em Teresina/PI, houvessem passado pelo Posto Fiscal de Timon/MA, situado na divisa dos Estados do Maranhão e do Piauí, ter-se-ia efetuado o registro da nota fiscal no referido sistema. </i></p><p><i>67.7. Raciocínio análogo para as mercadorias adquiridas da empresa Terra, sediada em Palmas/TO, cujas mercadorias deveriam ter sido registradas no Posto Fiscal de Estreito/MA, na divisa dos dois Estados. </i></p><p><i>67.8. Em segundo lugar, nos processos submetidos ao Tribunal de Contas da União na forma de processos de contas (ordinárias ou especiais) , por imperativo constitucional, compete ao gestor o ônus de comprovar a boa e regular aplicação dos recursos por ele geridos. Ao menos é esse o ensinamento de Hely Lopes Meirelles in Direito Administrativo Brasileiro, 25ª ed. Malheiros, 2000, pp. 100-101 e o dos Tribunais pátrios: </i></p><p><i>O dever de prestar contas é decorrência natural da administração como encargo de gestão de bens e interesses alheios. Se ao administrador corresponde o desempenho de um mandato de zelo e conservação de bens e interesses de outrem, manifesto é que quem o exerce deverá contas ao proprietário. No caso do administrador público, esse dever ainda mais se alteia, porque a gestão se refere aos bens e interesses da coletividade e se assume o caráter de um múnus público, isto é, de um encargo para com a comunidade. Daí o dever indeclinável de todo administrador público - agente político ou simples funcionário - de prestar contas de sua gestão administrativa, e nesse sentido é a orientação de nossos Tribunais.</i></p><p><i>14.10.\tA empresa Terra Comercial Alimentos Ltda. narra alguns fatos não observados na decisão combatida. </i></p><p><i>14.11.\tA NF 12.630 - CFOP 692, no valor de R$ 8.221,20, que segundo o recorrente acobertou para o transporte da mercadoria até o destino (peça 431, p. 7) não tem correspondência com o valor adjudicado e nem com o montante do débito. </i></p><p><i>14.12.\tO recorrente questiona o processo de coleta das notas nos postos fiscais. Entretanto, se verificou que existem inconsistências na documentação e corrobora-se com o entendimento de que não há provas documentais da entrega das mercadorias. </i></p><p><b><i>Pagamentos realizados sem regular procedimento licitatório não resultaram em débito</i></b></p><p><i>15.\tEspólio de Humberto Ivar Araújo Coutinho, alega, quanto à aquisição de produtos sem licitação, da empresa Qualimax Distribuidora e Comércio Ltda., no valor de R$ 59.807,00, que não houve dano ou comprovação de sobrepreço. Diz que o fornecimento da mercadoria efetivamente ocorreu e ainda foi atestado pelo Conselho Municipal da Educação, que aprovou a prestação de contas da Secretaria Municipal de Educação após vistoria in loco onde foi constatado o efetivo fornecimento (peça 433, p. 8) .</i></p><p><b><i>Análise</i></b></p><p><i>15.1.\tO achado se referiu à não apresentação da documentação de licitação referente ao pagamento à firma Qualimax Distribuidora e Comércio, por meio do cheque 850073, de 30/12/2005, no valor de R$ 59.807,00, referente às notas fiscais 1225 (R$ 41.505,00, de 29/09/2005) e 1333 (R$ 18.302,00, de 16/11/2005) , de 16/11/2005, em desacordo com o arts. 42 e 87 da Lei 8.443/2002 - item 27.1 do relatório de fls. 151/259 - (ofício de citação à peça 99) .</i></p><p><i>15.2.\tDestaca-se que tal débito não constou da condenação dos responsáveis. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>16.\tPreliminarmente, se verifica que não se operou a prescrição, em relação aos responsáveis, qualquer que fosse o regime aplicável (Código Civil ou Lei 9.873/1999) .</i></p><p><i>16.1.\tNão houve a comprovação da ocorrência de cerceamento de defesa com a consequente configuração de nulidade. Embora tenha sido reconhecido o equívoco desta Corte de Contas de não fazer menção ao espólio, constando o nome do ex-gestor, já falecido e dos advogados que não mais estavam habilitados nos autos no acórdão condenatório, não foram evidenciados os prejuízos experimentados pela parte. Desse modo, há a proposta de correção de erro material. </i></p><p><i>16.2.\tOs recorrentes não agregam aos autos argumentos e documentos a fim de afastar as irregularidades relativas à fraudes procedimentos licitatórios.</i></p><p><i>16.3.\tTambém não há prova de que houve o desligamento do Sr. Renê Ribeiro da Cruz, enquanto era presidente da CLP, da função de contador de uma das licitantes contrariando o princípio da impessoalidade. </i></p><p><i>16.4.\tPor fim, não houve a liquidação regular de despesas com documentos fiscais inidôneos.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>17.\tAnte o exposto, submete-se à consideração superior a análise dos recursos de reconsideração interpostos por Othon Luiz Machado Maranhão, Renê Ribeiro da Cruz, Alexandre Henrique Pereira da Silva, Josélia Alves Oliveira, Neuzelina Compasso da Silva, Arnaldo Benvindo Macedo Lima, Espólio de Humberto Ivar Araújo Coutinho e Terra Comercial de Alimentos Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, propondo-se, com fulcro nos artigos 32, inciso I, e 33, da Lei 8.443/1992:</i></p><p><i>I - corrigir materialmente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, conforme abaixo:</i></p><p><i>a) onde consta \"Humberto Ivar Araújo Coutinho\", leia-se \"Espólio de Humberto Ivar Araújo Coutinho\"</i></p><p><i>b) incluir no rol de advogados constituídos nos autos James Lobo de Oliveira, OAB/MA 6679;</i></p><p><i>II - conhecer dos recursos e, no mérito, negar-lhes provimento;</i></p><p><i>III - dar ciência da deliberação que vier a ser adotada aos recorrentes e aos demais interessados. \"</i></p><p>6.\tO Ministério Público junto ao TCU manifestou-se de acordo com a unidade técnica, inclusive com a proposta de correção de erro material do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>.</p><p>\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Sebastiao Rodrigues Barbosa Junior (5.032/OAB-PI), representando Marko Comercio e Serviços Ltda.; <br>8.2. James Lobo de Oliveira Lima (6.679/OAB-MA), representando Arnaldo Benvindo Macedo Lima, Josélia Alves Oliveira, Neuzelina Compasso da Silva, Renê Ribeiro da Cruz, Alexandre Henrique Pereira da Silva e espólio de Humberto Ivar Araujo Coutinho; <br>8.3. Francisco Alysson Costa Gomes (9.334-A/OAB-MA), representando Othon Luiz Machado Maranhão.   ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "CONVÊNIOS. CONTRATOS DE REPASSE. FRAUDES EM LICITAÇÕES. PAGAMENTOS POR SERVIÇOS NÃO PRESTADOS. CONTAS IRREGULARES. DÉBITO. MULTA. INABILITAÇÃO PARA EXERCÍCIO DE CARGO EM COMISSÃO OU FUNÇÃO DE CONFIANÇA NA ADMINISTRAÇÃO PÚBLICA PARA ALGUNS RESPONSÁVEIS. DECLARAÇÃO DE INIDONEIDADE PARA CONTRATAR COM A ADMINISTRAÇÃO PÚBLICA FEDERAL PARA OUTROS RESPONSÁVEIS. RECURSOS DE RECONSIDERAÇÃO. PROVIMENTO PARCIAL A DOIS DOS RECURSOS. PROVIMENTO TOTAL A OUTRO. NEGATIVA DE PROVIMENTO AOS DEMAIS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de recursos de reconsideração interpostos pelos srs. Othon Luiz Machado Maranhão (peças 400 e 405) , Renê Ribeiro da Cruz (peças 437-438) , Alexandre Henrique Pereira da Silva (peças 435-436) , Josélia Alves Oliveira (peças 441 e 442) , Neuzelina Compasso da Silva (peças 439 e 440) , Arnaldo Benvindo Macedo Lima (peças 444-445) e espólio de Humberto Ivar Araújo Coutinho (peças 433-434) e pela empresaTerra Comercial de Alimentos Ltda. (peça 431) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1474/2019/Plenário\" target=\"_blank\">Acórdão 1474/2019-TCU-Plenário</a>, proferido em tomada de contas especial. </p><p>2.\tA tomada de consta especial foi instaurada em razão de irregularidades em licitações e do pagamento por bens/serviços não prestados envolvendo recursos do Fundef/Fundeb, do Programa de Urbanização, Regularização e Integração de Assentamentos Precários, do Programa de Aceleração do Crescimento (PAC) , do Fundo Nacional de Desenvolvimento da Educação (FNDE) , e do Sistema Único de Saúde (SUS) , todos referentes ao município de Caxias/MA.  </p><p>3.\tAs irregularidades apontadas no acórdão recorrido consistiram em indicações de fraudes em contratações e procedimentos licitatórios e podem ser assim sintetizadas:</p><p>a) convite 70/2005 para aquisição de gêneros alimentícios (valor adjudicado: R$ 52.493,10) , empresa vencedora J. P. R. de Oliveira (peça 378, p. 30) :</p><p>\t- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\t- o presidente da comissão de licitação, sr. Renê Ribeiro da Cruz, era contador da firma vencedora do certame;</p><p>\tb) convite 213/2005 para aquisição de gêneros alimentícios (valor adjudicado: R$ 39.325,83) , empresa vencedora J. P. R. de Oliveira (peça 378, p. 32-34) :</p><p>\t- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\t- o presidente da comissão de licitação, sr. Renê Ribeiro da Cruz, era contador da firma vencedora do certame;</p><p>\tc) convite 193/2006 para fornecimento de refeições - firma individual vencedora M. F. T. de Jesus Assunção (peça 378, p. 24-25) :</p><p>- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>d) convite 157/2005 para aquisição de material pedagógico (valor adjudicado: R$ 57.700,00) - empresa vencedora Babylandia Distribuidora Ltda. (peça 378, p. 31) :</p><p>- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\te) tomada de preços 6/2005 para aquisição de gêneros alimentícios (valor adjudicado: R$ 544.907,28) (peça 378, p. 35) :</p><p>\t- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\t- inexistência de endereço indicado por licitante;</p><p>f) concorrência 6/2005 para aquisição de gêneros alimentícios (valor adjudicado: R$ 142.279,90) (peça 378, p. 36) :</p><p>\t- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\t- não consta no sítio do fisco estadual registro das notas fiscais no valor de R$ 142.279,90, cujos produtos foram atestados como recebido;</p><p>\tg) concorrência 23/2006 para aquisição de gêneros alimentícios (valor adjudicado R$ 826.973,18) (peça 378, p. 41-44) :</p><p>\t- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\t- não consta no sítio do fisco estadual registro de nota fiscal no valor de R$ 10.046,10 (emitida pela empresa Terra Comercial de Alimentos Ltda.) cujo produto foi atestado como recebido;</p><p>\t- ausência de numeração das folhas que compõem o processo administrativo;</p><p>h) convite 190/2006 para aquisição de gêneros alimentícios (valor adjudicado: R$ 38.000,00) (peça 378, p. 39 e 43) :</p><p>- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>- indicação de marcas no processo licitatório;</p><p>- não consta atestado de recebimento de produtos no valor de R$ 38.000,00;</p><p>i) convite 113/2005 para reforma de unidade escolar (valor adjudicado: R$ 147.659,45) - empresa vencedora Amorim Coutinho Engenharia e Construções Ltda. (peça 377, p. 28) :</p><p>\t- nas planilhas de preços dos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\t- a licitante vencedora tem como sócio administrador sobrinho do então prefeito municipal;</p><p>\tj) convites 138/2006 (valor adjudicado: R$ 147.033,64) e 184/2006 (valor adjudicado: R$ 148.422,20) , ambos para reforma de unidade escolar - empresa vencedora: F. Martins Construções e Empreendimentos Ltda. - (peça 377, p. 30 e 32) :</p><p>\t- o endereço de sócio da licitante vencedora é o mesmo de sobrinha do então prefeito municipal;</p><p>\t- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\tk) outros convites:</p><p>k.1) 56/2007 para reforma de unidade escolar (valor adjudicado: R$ 47.190,70) - empresa vencedora Construtora vale do Itapecuru Ltda. (peça 377, p. 34) ;</p><p>k2) convite 157/2005 para aquisição de material pedagógico (valor adjudicado: R$ 57.700,00) - empresa vencedora Babylandia Distribuidora Ltda. (peça 378, p. 31) ;</p><p>k.3) convite 43/2006 para aquisição de gêneros alimentícios (valor adjudicado: R$ 70.862,00) (peça 378, p. 32) ;</p><p>k.4) convite 216/2006 para aquisição de gêneros alimentícios (valor adjudicado: R$ 58.136,00) (peça 378, p. 40) :</p><p>- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\tl) convite 33/2009 (valor adjudicado: R$ 146.563,92) - empresa vencedora Souza Pereira e Cia Ltda. - (peça 377, p. 36) :</p><p>- ausência de numeração das folhas que compõem o processo administrativo;</p><p>\t- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\tm) concorrências 8/2006 e 7/2006 (peça 377, p. 49 e 57) :</p><p>\t- ausência de numeração das folhas que compõem o processo administrativo;</p><p>\t- ausência de comprovação do aviso da licitação em jornal de grande circulação;</p><p>\tn) tomada de preços 13/2006 e 14/2006 (peça 377, p. 49 e 57) :</p><p>\t- ausência de numeração das folhas que compõem o processo administrativo;</p><p>\t- as duas licitantes possuíam contador em comum, já funcionaram no mesmo endereço e detiveram sócios em comum;</p><p>o) pregões presenciais 24/2009 e 52/2009 para aquisição de gêneros alimentícios (valores adjudicados: R$ 1.556.363,62 e 2.555.181,00) (peça 378, p. 43-46) :</p><p>\t- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\t- ausência de numeração das folhas que compõem o processo administrativo;</p><p>\tp) pregão 86/2009 para aquisição de material permanente para policlínica (valor adjudicado: R$ 167.257,18) (peça 378, p. 49-50) :</p><p>\t- nos documentos apresentados pelos licitantes, há coincidência de erros ortográficos e padrões gráficos;</p><p>\t- ausência de numeração das folhas que compõem o processo administrativo;</p><p>4.\tAs irregularidades imputadas a cada recorrente foram assim descritas no voto condutor do acórdão recorrido:</p><p>a) sr. Humberto Ivar Araújo Coutinho, ex-prefeito municipal: </p><p class=\"list_Paragraph\"><i>- \"adquiriu mercadorias de empresa não participante do regular procedimento licitatório;  </i></p><p class=\"list_Paragraph\"><i>- homologou a liquidação de despesas com documentos fiscais inidôneos; e</i></p><p class=\"list_Paragraph\"><i>- homologou procedimentos licitatórios fraudulentos, cujos autos não tiveram suas páginas numeradas, e em que houve favorecimentos pessoais e a indicação de marcas para direcionar a contratação;\"</i> </p><p>b) empresa Terra Comercial de Alimentos Ltda.:</p><p>- emitiu nota fiscal inidônea para justificar a liquidação de despesas sem comprovação de entrega;</p><p>c) srs. Renê Ribeiro da Cruz, Arnaldo Benvindo Macedo Lima e Neuzelina Compasso da Silva, membros da comissão permanente de licitação (CLP) :</p><p>- \"<i>conduziram licitações em que foram detectadas fraudes, cujos autos não tinham as páginas numeradas, e que houve favorecimentos pessoais e indicação de marcas</i>\"; </p><p>d) sr. Alexandre Henrique Pereira da Silva, membro da CLP:</p><p>- \"<i>conduziu licitações em que se detectaram fraudes, cujas páginas dos respectivos processos não foram numeradas, e que se detectou a indicação de marca para direcionar a contratação</i>\"; </p><p>e) sra. Josélia Alves Oliveira, membro da CLP:</p><p>- \"<i>conduziu licitações nas quais foram detectadas fraudes, e cujas páginas dos respectivos processos não foram numeradas</i>\". </p><p>f) sr. Othon Luiz Machado Maranhão, pregoeiro:</p><p>- \"<i>conduziu licitações nas quais foram detectadas fraudes, cujas páginas dos respectivos processos não foram numeradas, e que se detectou a indicação de marca para direcionar a contratação</i>\".</p><p>5.\tPor meio do acórdão impugnado os recorrentes tiveram suas contas julgadas irregulares, foram condenados em débito e sofreram sanções nos seguintes termos:</p><p>\t- empresa Terra Comercial de Alimentos Ltda.: débito no valor de R$ 10.046,10, multa no valor de R$ 1.000,00 (art. 57 da Lei 8.443/1992) , além de ter sido declarada inidônea para participar de licitação promovida pela administração pública federal pelo prazo de três meses;</p><p>- espólio do sr. Humberto Ivar Araújo Coutinho (ex-prefeito) : débito no valor de R$ 190.322,10, </p><p>- sr. Othon Luiz Machado Maranhão (pregoeiro) : multa no valor de R$ 15.000,00 (art. 58, inciso II, da Lei 8.443/1992) , além de ter sido inabilitado para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública pelo prazo de cinco anos;</p><p>\t- sr. Renê Ribeiro da Cruz (membro da comissão de licitação) : multa no valor de R$ 15.000,00 (art. 58, inciso II, da Lei 8.443/1992) , além de ter sido inabilitado para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública pelo prazo de cinco anos;</p><p>\t- srs. Neuzelina Compasso da Silva, Alexandre Henrique Pereira da Silva e Arnaldo Benvindo Macedo Lima (membros da comissão de licitação) : multa no valor de R$ 10.000,00 (art. 58, inciso II, da Lei 8.443/1992) , além de terem sido inabilitados para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública pelo prazo de cinco anos; e</p><p class=\"tCU_-_Epígrafe\">- sra. Josélia Alves Oliveira (membro da comissão de licitação) : multa no valor de R$ 9.000,00 (art. 58, inciso II, da Lei 8.443/1992) , além de ter sido inabilitada para o exercício de cargo em comissão ou função de confiança no âmbito da administração pública pelo prazo de cinco anos.</p><p>6.\tPor estarem presentes os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992, cabe conhecer dos recursos e adentrar-lhes o mérito.</p><p>II</p><p>7.\tArgumentam os recorrentes, em síntese, que:</p><p>\ta) sr. Othon Luiz Machado Maranhão (peças 400 e 405) :</p><p>\t- não praticou ato ilícito, de forma que cabe a exclusão ou redução da multa aplicada;</p><p>\t- a falta de numeração das folhas do processo licitatório é mera falha formal;</p><p>\t- não houve prejuízos ao erário;</p><p>\t- as semelhanças entre as propostas e erros coincidentes não constituem prova de conluio entre os licitantes e os agentes da administração pública;</p><p>\tb) sr. Renê Ribeiro da Cruz (peça 437) :</p><p>\t- houve cerceamento de defesa porque constaram do acórdão recorrido os nomes de advogados que não mais representavam o responsável;</p><p>\t- as irregularidades apontadas não foram demonstradas e não provocaram dano;</p><p>\t- quando da realização das licitações, o recorrente não mais detinha a condição de contador das empresas;</p><p>\tc) srs. Alexandre Henrique Pereira da Silva, Neuzelina Compasso da Silva, Arnaldo Benvindo Macedo Lima e Josélia Alves Oliveira (peças 435, 439, 441, 444) :</p><p>\t- houve cerceamento de defesa porque constaram do acórdão recorrido os nomes de advogados que não mais representavam os responsáveis;</p><p>\t- as irregularidades apontadas não foram demonstradas e tampouco provocaram dano ou qualquer prejuízo aos cofres públicos;</p><p>\td) espólio de Humberto Ivar Araújo Coutinho (peças 433) :</p><p>\t- não houve menção no acórdão recorrido ao espólio e aos seus advogados constituídos;</p><p>\t- as irregularidades apontadas não foram demonstradas e tampouco provocaram dano ou qualquer prejuízo aos cofres públicos; e</p><p>\te) Terra Comercial de Alimentos Ltda. (peça 431) :</p><p>\t- a nota fiscal impugnada não se refere ao transporte de mercadoria, de forma que não caberia a inscrição na Secretaria da Fazenda do Estado do Maranhão.</p><p>8.\tTanto a unidade técnica quanto o Ministério Público junto ao TCU entenderam que as alegações recursais não merecem prosperar.</p><p>III</p><p class=\"body_Text\">9.\tDe início, trato das alegações referentes ao cerceamento de defesa em razão da suposta ausência de menção dos nomes dos advogados na parte dispositiva do acórdão recorrido, proferido em 26/6/2019 (peça 390) .</p><p class=\"body_Text\">10.\tConstaram do item 8 do referido acórdão as seguintes informações:</p><p class=\"body_Text\">\t\"8<i>. Advogados constituídos nos autos: Álvaro Luiz Miranda Costa Júnior (OAB/DF 29.760) ; Melanie Costa Peixoto (OAB/DF 14.585) </i>.\"</p><p class=\"body_Text\">11.\tNa pauta publicada constou:</p><p class=\"body_Text\">\t<i>\"Representação legal: Álvaro Luiz Miranda Costa Júnior (29.760/OAB-DF) e outros, representando Humberto Ivar Araujo Coutinho; </i></p><p class=\"body_Text\"><i>Melanie Costa Peixoto (14.585/OAB-DF) e outros, representando Alexandre Henrique Pereira da Silva, Arnaldo Benvindo Macedo Lima, Humberto Ivar Araujo Coutinho, Josélia Alves Oliveira, Neuzelina Compasso da Silva, Othon Luiz Machado Maranhão e Renê Ribeiro da Cruz</i>\" (grifou-se) . </p><p class=\"body_Text\">III.1</p><p class=\"body_Text\">12.\tEm 28/2/2019, antes da data de prolação do acórdão, portanto, o representante do espólio de Humberto Ivar Araujo Coutinho compareceu aos autos indicando como procurador o sr. James Lobo de Oliveira Lima (OAB-MA 6.679) (peça 390, p. 2) .</p><p class=\"body_Text\">13.\tEm sendo assim, deveria ter constado da pauta de julgamento o nome do representante do espólio do responsável, o que não aconteceu, conforme até mesmo confirmado pela unidade técnica:</p><p class=\"body_Text\">\t\"<i>No presente caso, o espólio do Sr. Humberto Ivar de Araújo Coutinho não demonstra os prejuízos experimentados pela indicação equivocada do representante legal no acórdão deste Tribunal e na pauta de julgamentos.\" </i> (grifou-se) . </p><p class=\"body_Text\">14.\tEm que pese o posicionamento da unidade técnica, a jurisprudência desta Casa é no sentido de que a falta de intimação dos advogados dos responsáveis previamente ao acórdão de julgamento potencialmente prejudica seus direitos de defesa, a serem exercidos eventualmente mediante sustentação oral ou entrega de memoriais (<b>v.g.</b> Acórdãos do Plenário 1.060/2020, 1.795/2017, 994/2016, 407/2013 e 3.132/2010) .</p><p class=\"body_Text\">15.\tPertinente também o decidido mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2682/2018/Plenário\" target=\"_blank\">Acórdão 2682/2018-TCU-Plenário</a>, consoante o enunciado da jurisprudência desta Casa:</p><p class=\"body_Text\"><i>\t\"A ausência ou a indicação equivocada do nome do representante legal da parte no acórdão ou na pauta de julgamentos, que constitui nulidade relativa, será corrigida somente se a parte, reputando-se prejudicada, alegar, na primeira oportunidade de manifestação, a ocorrência do vício, nos termos do art. 278 do CPC, sob pena de preclusão do direito de apontar a falha e de convalidação do ato.\" </i> (grifou-se) .</p><p class=\"body_Text\">16.\tAssim, como o responsável alegou o prejuízo na primeira oportunidade que lhe cabia manifestar, entendo ser procedente a sua alegação de prejuízo ao exercício de defesa, de forma a tornar insubsistente o acórdão recorrido em relação ao espólio do sr. Humberto Ivar de Araújo Coutinho.</p><p class=\"body_Text\">17.\tDe forma a não prejudicar o andamento processual em relação aos demais responsáveis, considero pertinente a constituição de apartado para a continuidade do feito quanto ao mencionado espolio.</p><p class=\"body_Text\">III.2</p><p class=\"body_Text\">18.\tEm relação aos demais responsáveis, a revogação dos mandatos conferidos aos advogados então constituídos ocorreu em 25/7/2019 (peça 399, p. 3) , depois, portanto, da prolação do acórdão recorrido, em 26/6/2019. Assim, a publicação da pauta ocorreu de acordo com os mandatos então vigentes, não havendo que se falar em qualquer irregularidade a esse respeito. </p><p class=\"body_Text\">IV</p><p class=\"body_Text\">19.\tQuanto à confirmação das fraudes, observo que foram verificadas propostas de preços elaboradas com o mesmo padrão de apresentação, mesmas características de abreviação e pontuação e mesmos erros ortográficos e gramaticais.</p><p class=\"body_Text\">20.\tA seguir, destaco algumas dessas constatações:</p><p class=\"body_Text\">\ta) pregão 86/2009: (peça 378, p. 50) :</p><p class=\"body_Text\">\t- \"<i>Nas pesquisas de preços supostamente originárias das firmas Dismahc, Unibal e Distrimed Comércio e Representações Ltda. também ocorre idêntica redação dos itens cotados ... as únicas diferenças evidenciadas entre umas e outras são as informações das firmas e dos respectivos representantes. Até mesmo em relação à indicação ou omissão da a marca a que se refere o item pesquisado há semelhança</i>.\"</p><p class=\"body_Text\">b) convite 190/2006 (peça 277, p. 39) :</p><p class=\"body_Text\">\t- <i>\"uso de idêntico espaçamento e redação do texto final das propostas das firmas Qualimax Ltda. e Nore Sul Comércio Atacadista Ltda. (validade da proposta, prazo de entrega, forma de pagamento e concordância com o edital) \"</i></p><p class=\"body_Text\">\tc) convite 216/2006 (peça 277, p. 40) :</p><p class=\"body_Text\">\t- \"<i>todas as licitantes apresentam erro na grafia da palavra \"discriminação\", registrada nas propostas como \"descriminação</i>\";</p><p class=\"body_Text\">\t- idêntica redação, com igual uso de maiúsculas, minúsculas e parênteses em duas propostas.</p><p class=\"body_Text\">\td) concorrência 23/2006 (peça 277, p. 41) :</p><p class=\"body_Text\">\t- propostas com utilização de idêntica redação nos textos iniciais, nas configurações dos quadros de preços e nas declarações referentes à procedência dos produtos, dentre outras;</p><p class=\"body_Text\">21.\tVeja-se que, consoante manifestação da unidade técnica <b>a quo,</b> essas falhas não decorreram da utilização de uma mesma matriz eletrônica fornecida pela administração, pois foi verifica coincidência de erros de grafia e de digitação em trechos não constantes da matriz.</p><p class=\"body_Text\">22.\tEm sendo assim, por não ser crível que essas coincidências não derivem de conluio entre as licitantes, entendo devidamente configurados os vícios dos processos licitatórios em questão, devendo os recorrentes responderem de acordo com suas condutas antes transcritas.</p><p class=\"body_Text\">23.\tA indicação de marca sem justificativa e a falta de numeração do processo, embora não constituam indícios de fraude licitatório de <b>per si</b>, são indicativas da falta de cuidado com que foram conduzidas as contratações. Merecem, assim, a reprovação por parte desta Corte de Contas e a consideração das ocorrências nas dosimetrias das penas.</p><p class=\"body_Text\">24.\tQuanto à alegada inexistência de dano, observo que este não é elemento fundamental para a responsabilização perante o TCU, que pode apenar com base em infração a normas legais.</p><p class=\"body_Text\">25.\tEntendo assistir parcial razão ao então presidente da comissão de licitação, sr. Renê Ribeiro da Cruz, quanto à imputação de ter sido contador da firma vencedora do certame dos convites 70/2005 e 213/2005. Isso porque verifico que o responsável deixou de exercer tal função junto à empresa no ano de 2004 - termo de transferência de responsabilidade técnica (peça 147, p. 33 e 34) .</p><p class=\"body_Text\">26.\tAssim, como essa ocorrência foi considerada na dosimetria da pena, cabe a redução da sanção aplicada com fulcro no art. 58, inciso II, da Lei 8.443/1992, de forma a ser igualada com a pena aplicada aos demais membros da comissão de licitação.</p><p class=\"body_Text\">V</p><p class=\"body_Text\">27.\tEm relação à condenação da empresa Terra Comercial de Alimentos Ltda., foi apontada a inidoneidade da nota fiscal por ela emitida, no valor de R$ 10.046,10, referente a transporte interestadual, pois seu registro não teria constado no sítio do fisco estadual na <b>internet</b>. Essa irregularidade pela qual a empresa foi instada a se manifestar foi assim descrita na instrução da unidade técnica (peça 394, p. 7) :</p><p class=\"body_Text\">\"<i>indícios de que não houve entrega dos produtos adjudicados à firma Terra Comercial de Alimentos Ltda., ... uma vez que, apesar de a nota fiscal nº 0027 (fl. 1353) , no valor R$ 10.046,10, da firma em comento, sediada em Palmas/TO, apresentar atestado de recebimento, não consta do sítio da Secretaria de Fazenda do Estado do Maranhão registro de notas fiscais da mesma, que ingressaram no Maranhão tendo como beneficiária a Prefeitura Municipal de Caxias/MA.</i>\" (grifou-se) . </p><p class=\"body_Text\">28.\tA respeito, verifico que a mencionada nota fiscal trata do fornecimento dos produtos à Prefeitura Municipal de Caxias/MA pela empresa Terra Comercial de Alimentos Ltda. Essa nota faz expressa menção à concorrência aqui tratada (23/2006) e especifica que não se trata do transporte de mercadorias, somente do fornecimento (peça 431, p. 4) .</p><p class=\"body_Text\">29.\tAssim, não caberia constar dos arquivos do fisco estadual o registro dessa nota nos campos de transporte interestadual.</p><p class=\"body_Text\">30.\tPor outro lado, consta dos autos a nota fiscal de número 12.630, emitida pela empresa Prolácteos Indústria e Comércio, referindo-se à aquisição por \"<i>conta e ordem</i>\" da empresa Terra Comercial de Alimentos Ltda. Essa nota aponta os produtos fornecidos para a municipalidade e indica que o transporte desde o fabricante até a municipalidade seria efetuado pela Transportadora Cometa S.A. (peça 431, p. 6) .</p><p class=\"body_Text\">31.\tOu seja, a vencedora da licitação - Terra Comercial de Alimentos Ltda. -, como era esperado por não ser indústria de alimentos e sim revendedora, contratou terceiro para o fornecimento do produto. Veja-se que a diferença entre os valores da nota fiscal emitida pela Terra Comercial de Alimentos Ltda. (R$ 10.046,10) e aquela do fabricante (R$ 8.221,20) , pode ser explicada pelo custo do transporte, pela margem de lucro da revendedora e de seus custos indiretos.</p><p class=\"body_Text\">32.\tO conhecimento de transporte rodoviário de cargas, emitido pela Transportadora Cometa S.A., faz referência aos produtos, a seu fabricante - Prolácteos Indústria e Comércio -, à nota fiscal 12.630, ao destinatário - Prefeitura Municipal de Caxias/MA e possui o ateste de recebimento dos itens.</p><p class=\"body_Text\">33.\tDada a coerência entre esses documentos, não vislumbro motivos para supor que os produtos em questão não foram entregues, cabendo afastar o débito a respeito e as sanções dele decorrentes.</p><p class=\"body_Text\">VI</p><p class=\"body_Text\">34.\tFeitas essas considerações, entendo que deva ser dado:</p><p class=\"body_Text\">- provimento ao recurso interposto pela Terra Comercial de Alimentos Ltda.  julgando-se suas contas regulares;</p><p class=\"body_Text\">- provimento parcial ao recurso interposto pelo espólio do sr. Humberto Ivar de Araújo Coutinho, tornando, em relação a ele, insubsistente o acórdão recorrido, de forma a retornar os autos ao relator <b>a quo</b>;</p><p class=\"body_Text\">- provimento ao recurso interposto pelo sr. Renê Ribeiro da Cruz, de forma a reduzir a pena de multa aplicada com fulcro no art. 58, inciso II, da Lei 8.443/1992 para R$ 10.000,00; e</p><p class=\"body_Text\">- negar provimento aos demais recursos interpostos.</p><p class=\"body_Text\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de dezembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728285", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728285", "EXTENSAOARQUIVO": "doc"}