{"KEY": "ACORDAO-COMPLETO-2440531", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4047/2020 ATA 47/2020 - PLENÁRIO", "FAVORITO": false, "NUMACORDAO": "4047", "ANOACORDAO": "2020", "NUMATA": "47/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de representação,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão Extraordinária do Plenário, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. acolher a solicitação da empresa Mendes Junior Trading e Engenharia S.A. para que, em relação à sanção de declaração de inidoneidade aplicada mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, seja estabelecido que o período da sanção ainda a ser cumprido é de 634 dias, contados a partir de 28/2/2020;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta decisão:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. à Secretaria de Logística e Tecnologia de Informação do Ministério do Planejamento, Orçamento e Gestão para que, atendendo às recomendações exaradas no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1986/2013/Plenário\" target=\"_blank\">Acórdão 1986/2013-TCU-Plenário</a>, possa proceder aos registros e às comunicações pertinentes;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. à Controladoria-Geral da União para a inscrição da entidade indicada no item 9.1 deste acórdão no Cadastro Nacional de Empresas Inidôneas e Suspensas (CEIS) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. à responsável e à Secretaria-Geral de Controle Externo do TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Representação para análise de manifestação de empresa acerca de fraudes em licitações relacionadas a obras para a implantação da Refinaria Abreu e Lima, também denominada de Refinaria do Nordeste (Rnest).", "COLEGIADO": "Plenário", "DATASESSAO": "08/12/2020", "ENTIDADE": " Petróleo Brasileiro S.A.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsável: Mendes Junior Trading e Engenharia S A (19.394.808/0001-29).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01338620174\" target=\"_blank\">013.386/2017-4</a>", "QUORUM": " <br>13.1. Ministros presentes: José Mucio Monteiro (Presidente), Walton Alencar Rodrigues, Benjamin Zymler (Relator), Augusto Nardes, Raimundo Carreiro, Ana Arraes, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti, Marcos Bemquerer Costa, André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "37.014", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5878770", "nomeAutor": "Mendes Júnior Trading e Engenharia S.A"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"parágrafo\">\tTrata-se de petição formulada pela empresa Mendes Junior Trading e Engenharia S.A. acerca do cumprimento da pena imposta pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, mediante o qual, com fundamento no art. 46 da Lei 8.443/1992, a empresa foi declarada inidônea para participar de licitação na administração pública federal pelo período de três anos (peça 78) .</p><p class=\"parágrafo\">2.\tEm pedido de reexame e subsequentes embargos de declaração, a sanção foi mantida mediante a prolação dos Acórdãos do Plenário 2.638/2019 e 148/2020- (peça 142) . </p><p class=\"parágrafo\">3.\tApós a notificação da última deliberação à responsável, atestou-se o trânsito em julgado do processo, em 28/02/2020 (peça 158) .</p><p class=\"parágrafo\">4.\tNa sequência, a Secretaria de Gestão de Processos (Seproc) promoveu os correspondentes registros pertinentes: na Lista de Inidôneos do TCU, no Sistema de Cadastramento Unificado de Fornecedores - Sicaf e no Cadastro Nacional de Empresas Inidôneas e Suspensas - CEIS/CGU (peças 159-161) . </p><p class=\"parágrafo\">5.\tAssim, a contagem do período de três anos da declaração da inidoneidade passaria a contar da data de 28/2/2020.</p><p class=\"parágrafo\">6.\tAcontece que a empresa Mendes Junior Trading e Engenharia S.A. alega que, desde a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, em 7/3/2018, a empresa já estaria cumprindo a sanção de inidoneidade para participar de licitação na administração pública federal. Ou seja, na prática, não teria sido atribuído efeito suspensivo ao pedido de reexame interposto pela empreiteira.</p><p class=\"parágrafo\">7.\tAo analisar a petição da empresa, a Secretaria Extraordinária de Operações Especiais em Infraestrutura assim se manifestou:</p><p class=\"parágrafo\">\t\"<i>Irresignada com a data de início para o cumprimento da sanção aplicada por este Tribunal, iniciada a partir da data do trânsito em julgado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a> (dia 11/2/2020) , a responsável solicitou (peça 162) , sob a alegação de já ter sido incluída anteriormente no CEIS/CGU em 20/3/2018, \"expedição de ofício à CGU para que seja providenciada a imediata correção do período da sanção a ser cumprido, no total de um ano e nove meses a partir de 28/02/2020 subtraídos, portanto, os quinze meses cumpridos pela Requerente\".</i></p><p><b>EXAME TÉCNICO</b></p><p>Síntese das alegações da empresa Mendes Junior (peça 162) </p><p class=\"parágrafo\"><i>A Mendes Júnior Trading e Engenharia S.A. (Mendes Junior) , em resposta à comunicação expressa por meio do Ofício 2279/2020-TCU/Seproc, informando sobre a data de início do cumprimento da sanção de inidoneidade por parte da empresa em 28/2/2020, apresentou alegações (peça 162) que serão a seguir sintetizadas.</i></p><p class=\"parágrafo\"><i>Registra, inicialmente, que com o trânsito em julgado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a> e respectivo encerramento da esfera administrativa de apuração a cargo do TCU, as informações acerca da imposição da sanção foram encaminhadas aos órgãos responsáveis pela manutenção dos cadastros públicos do SICAF (Sistema de Cadastramento Unificado de Fornecedores) e do CEIS.</i></p><p class=\"parágrafo\"><i>Demonstra por meio de recorte de publicação do CEIS (peça 162, p. 2) que o período total da sanção (três anos) não levou em consideração o período já cumprido pela empresa em decorrência, \"da sua precipitada inclusão no sistema, em momento em que a referida sanção ainda se encontrava em discussão nos autos\".</i></p><p class=\"parágrafo\"><i>Lembra que, conforme exposto em petição constante da peça 113, tão logo proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, em sessão do Plenário de 07/03/2018, a informação quanto à declaração de inidoneidade da requerente foi incluída no CEIS, embora suspensa por meio de Embargos de Declaração (peça 83) , Pedido de Reconsideração (que de fato se trata de Pedido de Reexame, Peça 90) e novos Embargos de Declaração (peça 125) .</i></p><p class=\"parágrafo\"><i>Reforçando sua alegação, apresenta publicação do CEIS (peça 113, ps. 11 e 13) indicando que a sanção começaria a surtir efeitos em 20/03/2018 e se findaria em 19/03/2021, asseverando que a sua retirada do referido cadastro ocorreu apenas em 27/06/2019, após despacho do Ministro Bruno Dantas, proferido em 25/04/2019, determinando a correção, por meio do envio do Ofício 0621/2019 (peça 116) à Secretaria Executiva da CGU em 11/05/2019 (peças 116 e 117) .</i></p><p class=\"parágrafo\"><i>Com base nesses fatos, alega já ter cumprido um período de quinze meses, iniciado em março de 2018 e terminado em junho de 2019, a qual, segundo suas palavras, não pode ser desprezada, sob pena de violação de uma série de garantias constitucionalmente conferidas à empresa.</i></p><p class=\"list_Paragraph\"><i>Análise das alegações </i></p><p class=\"parágrafo\"><i>Observa-se, inicialmente, que os Embargos de Declaração (peças 83 e 125) e o Pedido de Reexame (peça 90) , acima mencionados, versaram sobre a solicitação da empresa para que os prazos de eventual sanção imposta pelo TCU se adequem ao período já cumprido em atenção à pena de mesma natureza pela CGU. Essa solicitação, já rejeitada nos autos, embora se relacione ao prazo da sanção, difere da solicitação em tela.</i></p><p class=\"parágrafo\"><i>De acordo com o entendimento do Tribunal, firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>, a contagem do prazo de cumprimento das sanções de declaração de inidoneidade impostas pelo TCU inicia-se com o trânsito em julgado da condenação. </i></p><p class=\"parágrafo\"><i>Os elementos trazidos aos autos permitem verificar, portanto, que, de fato, a empresa foi indevidamente cadastrada no CEIS com a sanção a ser cumprida no período de 20/3/2018 a 19/3/2021, pois, tendo em vista os efeitos suspensivos, o trânsito em julgado só se deu em 20/2/2020. Nos termos do §1º, do artigo 285, do Regimento Interno dessa Corte de Contas (RITCU) , os Pedidos de Reexame têm efeito suspensivo automático com relação aos pontos da decisão expressamente impugnados.</i></p><p class=\"parágrafo\"><i>De fato, em Despacho datado de 13/6/2018 (peça 101) , o Exmo. Ministro Relator Bruno Dantas conferiu efeito suspensivo ao item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, trazido abaixo:</i></p><p class=\"parágrafo\"><i>9.1. declarar, com fundamento no art. 46 da Lei 8.443/1992, a inidoneidade da empresa Mendes Júnior Trading e Engenharia S.A. para participar, por três anos, de licitação na Administração Pública Federal</i></p><p class=\"parágrafo\"><i>A partir de então, não deveria constar mais no CEIS a empresa Mendes Junior pelos fatos aqui tratados. Cumpre então avaliar as consequências do cadastro realizado nessas condições, sem entrar no mérito da sanção aplicada, já exaustivamente tratada nos autos.</i></p><p class=\"parágrafo\"><i>O art. 97 da Lei 8.666/93 é bastante rigoroso com gestor que admite licitar ou contratar com empresa declarada inidônea ou empresa que declarada inidônea participe de licitação:</i></p><p class=\"citação1\"><i> (...) </i></p><p class=\"citação1\"><i>Art. 97 Admitir à licitação ou celebrar contrato com empresa ou profissional declarado inidôneo: Pena - detenção, de 6 (seis) meses a 2 (dois) anos, e multa. Parágrafo único. Incide na mesma pena aquele que, declarado inidôneo, venha a licitar ou a contratar com a Administração.</i></p><p class=\"parágrafo\"><i>Verifica-se que uma vez declarada inidônea é dever da empresa, por sua iniciativa, afastar-se de qualquer licitação pública e dos gestores públicos afastarem a empresa declarada inidônea.</i></p><p class=\"parágrafo\"><i>Não obstante, a empresa foi cientificada quanto ao efeito suspensivo por meio do Despacho datado de 13/6/2018 (peça 101) , o que, em tese, deveria implicar na retirada de sua inscrição do CEIS.</i></p><p class=\"parágrafo\"><i>No caso do Decreto 2.745/98, Regulamento do Procedimento Licitatório Simplificado da Petrobras, não há limite para escolha da modalidade de licitação, sendo costumeira contratações de grande vulto por meio de Convites. Nesse caso, a empresa não cadastrada nos registros da estatal poderia ter sua chance de contratação reduzida ou mesmo inviabilizada. </i></p><p class=\"parágrafo\"><i>O item 4.8 do Decreto 2.745/98 assim dispõe sobre a inscrição no cadastro de empresas aptas a prestarem serviços à Petrobras:</i></p><p class=\"parágrafo\">\t'<i>4.8 A inscrição será cancelada:</i></p><p class=\"citação1\"><i>a) por decretação de falência, dissolução ou liquidação da firma;</i></p><p class=\"citação1\"><i>b) quando ocorrer declaração de inidoneidade da firma;</i></p><p class=\"citação1\"><i>c) pela prática de qualquer ato ilícito;</i></p><p class=\"citação1\"><i>d) a requerimento do interessado</i>.<i>' </i><b><i> (</i></b><i>grifado</i><b><i>) </i></b></p><p class=\"parágrafo\"><i>Como se verifica, as contratações na Petrobras, por suas peculiaridades, admitem contratações de grande vulto por meio da modalidade Convite sem exigências de publicação antecipada, o que poderia afastar, no caso em questão, a empresa Mendes Junior por estar inscrita no CEIS.</i></p><p class=\"parágrafo\"><i>Não se mostra relevante aqui avaliar se houve ou não contratações pela Petrobras nesse período para negar ausência de prejuízo à Mendes Junior, pois tal fato importa em circunstância alheia à vontade da empresa. O fato é que esteve cadastrada como inidônea, sujeita às consequências desse ato proferido pelo TCU, independentemente de outras eventuais sanções definidas por outros órgãos da administração pública direta ou indireta.</i></p><p class=\"parágrafo\"><i>Quanto a essa questão, importante registrar o zelo do Ministro Relator Benjamin Zymler em relação à dosimetria da sanção no presente caso ao expor seu Voto por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>-TCU-Plenário:</i></p><p class=\"citação1\"><i>' (...) </i></p><p class=\"citação1\"><i>92. Com efeito, cabe realçar que o cartel no âmbito da Rnest era dominado pelas empresas Odebrecht, Camargo Corrêa, Andrade Gutierrez e Queiroz Galvão e que à Mendes Júnior foi reservado um papel secundário que, em princípio, não resultou qualquer benefício direto decorrente das contratações.</i></p><p class=\"citação1\"><i>93. Desta feita, com base nessas considerações, sopesando a gravidade da conduta imputada à Mendes Júnior Trading e Engenharia S.A., principalmente os comportamentos referentes aos processos licitatórios fraudados que redundaram em contratação, entendo que a sanção a ser aplicada no presente processo deva ser de três anos.'</i></p><p class=\"parágrafo\"><i>O Ministério Público Junto ao TCU apresentou pedido de reexame requerendo a ampliação do período de aplicação da sanção de inidoneidade para 5 anos. Após a tramitação do processo e ampla discussão sobre o tema, prosperou a proposta expressa no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a> de três anos.</i></p><p class=\"parágrafo\"><i>Verifica-se, assim, a importância implícita nos autos à questão envolvendo a dosimetria da sanção que no caso em questão deve ser de 3 anos.</i></p><p class=\"parágrafo\"><i>O quadro abaixo resume a sequência de atos jurídicos praticados nos autos:</i></p><table><tbody><tr>\t<td><p class=\"tabela\"><b><i>Ato jurídico</i></b></p></td>\t<td><p class=\"tabela\"><b><i>Data</i></b></p></td></tr><tr>\t<td><p class=\"tabela\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, declarando a inidoneidade da Mendes Junior</i></p></td>\t<td><p class=\"tabela\"><i>07/03/2018</i></p></td></tr><tr>\t<td><p class=\"tabela\"><i>Recebimento do Ofício 447/2018-TCU/SeinfraOperações, notificando a declaração de inidoneidade</i></p></td>\t<td><p class=\"tabela\"><i>27/03/2018</i></p></td></tr><tr>\t<td><p class=\"tabela\"><i>Ingresso de recurso de Reexame ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, com efeito suspensivo</i></p></td>\t<td><p class=\"tabela\"><i>06/04/2018</i></p></td></tr></tbody></table><p class=\"parágrafo\"><i>Tendo de fato e de direito a empresa tida como inidônea por um período antes do trânsito em julgado de sua condenação, tal tempo deve ser computado para fins de cumprimento de pena. </i></p><p class=\"parágrafo\"><i>Desse modo, o prazo compreendido entre 20/3/2018 e 11/5/2019 (417 dias) deve ser considerado como cumprimento de pena, tendo em vista que a última data refere-se ao recebimento pela CGU do ofício 621/2019-TCU/SeinfraOperações, que informou àquele órgão sobre o efeito suspensivo do item 9.1 do acórdão recorrido, mediante recurso apresentado pela Mendes Junior.</i></p><p class=\"parágrafo\"><i>Por conseguinte, havendo o TCU corrigido seu ato em 11/5/2019, não há razão em se considerar o tempo decorrido após esta data, cuja responsabilidade por agir recaía a outro órgão, no caso a CGU.</i></p><p class=\"parágrafo\"><i>A partir dessa data, sentindo-se prejudicada, caberia a empresa apresentar despacho desta Casa à CGU, emitir certidão negativa no portal do TCU ou ainda impetrar mandado de segurança contra autoridade daquele órgão.</i></p><p class=\"parágrafo\"><i>Os prazos supracitados estão resumidos no quadro a seguir:</i></p><table><tbody><tr>\t<td><p class=\"tabela\"/></td>\t<td><p class=\"tabela\"><b><i>início</i></b></p></td>\t<td><p class=\"tabela\"><b><i>fim</i></b></p></td>\t<td><p class=\"tabela\"><b><i>dias</i></b></p></td></tr><tr>\t<td><p class=\"tabela\"><i>Registro indevido da empresa no CEIS por determinação do TCU</i></p></td>\t<td><p class=\"tabela\"><i>20/03/2018</i></p></td>\t<td><p class=\"tabela\"><i>11/05/2019</i></p></td>\t<td><p class=\"tabela\"><i>417</i></p></td></tr><tr>\t<td><p class=\"tabela\"><i>Prazo em que a empresa ficou registrada no CEI até que a CGU atendesse a determinação do TCU (não considerado para fins de cômputo da pena) </i></p></td>\t<td><p class=\"tabela\"><i>12/5/2019</i></p></td>\t<td><p class=\"tabela\"><i>26/6/2019</i></p></td>\t<td><p class=\"tabela\"><i>45</i></p></td></tr><tr>\t<td><p class=\"tabela\"><i>Prazo de inidoneidade após trânsito em julgado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a></i></p></td>\t<td><p class=\"tabela\"><i>28/02/2020</i></p></td>\t<td><p class=\"tabela\"><i>28/02/2023</i></p></td>\t<td><p class=\"tabela\"><i>1096</i></p></td></tr><tr>\t<td><p class=\"tabela\"><b><i>Prazo restante a cumprir</i></b></p></td>\t<td><p class=\"tabela\"><b><i>28/02/2020</i></b></p></td>\t<td><p class=\"tabela\"><b><i>7/1/2022</i></b></p></td>\t<td><p class=\"tabela\"><b><i>679</i></b></p></td></tr></tbody></table><p class=\"parágrafo\"><i>Em vista do exposto será proposto o acolhimento parcial da solicitação da Requerente para que seja providenciada a correção do período da sanção a ser cumprido, no total de 679 dias (1096 - 417) , contados a partir de 28/2/2020.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"parágrafo\"><i>Diante do exposto, submetemos os autos à consideração superior com as seguintes propostas:</i></p><p class=\"parágrafo\"><i>Acolher parcialmente a solicitação da empresa Mendes Junior Trading e Engenharia S.A. (CNPJ 19.394.808/0001-29) , para que seja providenciada a correção do período da sanção a ser cumprido, no total de 679 dias a partir de 28/02/2020, tendo como prazo final 7/1/2022.</i></p><p class=\"parágrafo\"><i>Dar ciência da decisão que vier a ser proferida:</i></p><p class=\"parágrafo\"><i>b.1) à Secretaria de Logística e Tecnologia de Informação do Ministério do Planejamento, Orçamento e Gestão para que, atendendo às recomendações exaradas no item 9.6 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1986/2013/Plenário\" target=\"_blank\">Acórdão 1986/2013-TCU-Plenário</a>, possa proceder aos registros e às comunicações pertinentes;</i></p><p class=\"parágrafo\"><i>b.2) ao Ministério da Transparência e Controladoria-Geral da União para a inscrição da entidade indicada no item 9.1 deste acórdão no Cadastro Nacional de Empresas Inidôneas e Suspensas (CEIS) ;</i></p><p class=\"parágrafo\"><i>Encaminhar cópia desta deliberação à responsável, ao Ministério Público Federal no Paraná e à Advocacia-Geral da União no Paraná.\"</i></p><p>8.\tO dirigente da subunidade assim se manifestou com o respaldo do titular da Secretaria Extraordinária de Operações Especiais em Infraestrutura:</p><p class=\"list_Paragraph\"><i>\"Manifesto-me de acordo com a proposta de encaminhamento formulada pelo auditor. Contudo, entendo pertinente aprofundar alguns pontos relevantes tratados na instrução.</i></p><p class=\"list_Paragraph\"><i>O Enunciado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/568/2017/Plenário\" target=\"_blank\">Acórdão 568/2017-TCU-Plenário</a>, em análise de caso similar, aduz que: \"O termo inicial do prazo da sanção de inidoneidade para participar de licitação na Administração Pública Federal (art. 46 da Lei 8.443/1992) deve ser contado a partir do registro da penalidade no Sistema de Cadastramento Unificado de Fornecedores (Sicaf) \".</i></p><p class=\"list_Paragraph\"><i>Tal acórdão cita como precedente o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1782/2012/Plenário\" target=\"_blank\">Acórdão 1782/2012-TCU-Plenário</a>. Naquela oportunidade o Plenário desta Casa decidiu da mesma forma, computando o tempo de inscrição da penalidade no Sicaf para fins de cumprimento da pena. Contudo, importante destacar que naquele caso, a análise se ateve ao fato de a inscrição ter causado prejuízo ou não para a empresa. Concluindo-se pela ocorrência do prejuízo, computou-se o prazo como cumprimento da punição.</i></p><p class=\"list_Paragraph\"><i>No caso concreto, a Mendes Junior Trading e Engenharia S.A., declarada inidônea por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, teve seu nome inscrito no Cadastro Nacional de Empresas Inidôneas e Suspensas (CEIS) , a pedido deste Órgão. A empresa ficou inscrita no referido cadastro indevidamente por 417 dias, enquanto seu recurso de Reexame, com efeito suspensivo, ainda estava pendente de análise por esta Corte.</i></p><p class=\"list_Paragraph\"><i>Diferentemente dos casos tratados pela jurisprudência citada, a empresa já estava inscrita no CEIS em cumprimento de outra decisão administrativa, exarada pela CGU, com fundamento no art. 88, incisos II e III, c/c art. 87, inciso IV e § 3º, ambos da Lei nº 8.666, de 1993. (https://pesquisa.in.gov.br/imprensa/jsp/visualiza/index.jsp?jornal=1&pagina=29&data=28/04/2016) .</i></p><p class=\"list_Paragraph\"><i>O posicionamento desta Diretoria, é que, caso a detração da declaração de inidoneidade no caso concreto tivesse sido acatada por esta Corte, em relação àquela exarada pela CGU, estar-se-ia atestando que os fatos punidos eram exatamente os mesmos. Nesse caso, o prazo de dois anos imposto pela CGU seria complementado por um ano adicional declarado pelo TCU, tendo em vista que a pena total imputada foi de três anos (cf. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a>) . Caso assim fosse, a inscrição indevida no CEIS antes do trânsito em julgado no TCU não surtiria qualquer efeito jurídico, já que a empresa já estaria cumprindo a mesma pena administrativa, devendo cumprir o prazo máximo da punição, que no caso seria de três anos.</i></p><p class=\"list_Paragraph\"><i>Contudo, no processo em questão, a detração não foi aceita pelo TCU, entendendo que se tratava de fatos distintos. Logo, conclui-se que são sanções administrativas diferentes e, portanto, independentes. Embora de mesma natureza, não cabe ao órgão sancionador analisar o resultado da sanção na esfera de direitos do responsável, para que ela passe a valer, muito menos considerar, para esse fim, penalidades impostas por outros órgãos.</i></p><p class=\"list_Paragraph\"><i>É cediço, na doutrina e jurisprudência, que a declaração de inidoneidade é uma sanção de natureza administrativa. Contudo, por possuir caráter sancionatório, e diante da lacuna legislativa, o TCU tem embasado sua dosimetria e aplicação no direito penal. A título de exemplo, em decisão mais recente, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/348/2016/Plenário\" target=\"_blank\">Acórdão 348/2016-TCU-Plenário</a> definiu regras temporais para o cumprimento das sanções de declaração de inidoneidade em analogia ao art. 75, §§ 1º e 2º, do Código Penal Brasileiro.</i></p><p class=\"list_Paragraph\"><i>Para a análise de detração dos prazos de sanções impostas pelo TCU, também se pode fazer analogia ao código penal: </i></p><p class=\"list_Paragraph\"><i>\"Art. 42. Computam-se, na pena privativa de liberdade e na medida de segurança, o tempo de prisão provisória, no Brasil ou no estrangeiro, o de prisão administrativa e o de internação em qualquer dos estabelecimentos referidos no artigo anterior\".</i></p><p class=\"list_Paragraph\"><i>Pela mesma lógica, confirmando-se que a responsável de fato foi punida com inscrição no CEIS antes do trânsito em julgado neste Tribunal, ainda que de direito tal punição devesse estar suspensa, entendo que tal período deve ser computado como cumprimento de pena.</i></p><p class=\"list_Paragraph\"><i>Por último, ainda em analogia com código penal, havendo lacuna na lei quanto o cômputo do prazo de cumprimento de sanções administrativas antes de seu trânsito em julgado, a interpretação mais benéfica ao réu também deve prevalecer.\"</i></p><p class=\"tcu\"/><p>9.\tO Ministério Público junto ao TCU manifestou-se de acordo com a unidade técnica:</p><p class=\"tcu\">\"<i>Inicialmente, cumpre ressaltar que atuamos em atenção ao despacho do E. Relator (peça 168) .</i></p><p class=\"tcu\"><i>Trata-se de processo apartado em representação (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1611920169\" target=\"_blank\">Processo 016.119/2016-9</a>) para análise da manifestação da empresa responsável, Mendes Junior Trading e Engenharia S.A (CNPJ 19.394.808/0001-29) , sobre fraudes em licitações realizadas pela Petróleo Brasileiro S.A (Petrobras) nas obras de implantação da Refinaria Abreu e Lima (RNest) , mais especificamente, questionamentos sobre a inscrição no Cadastro de Empresas Inadimplentes e Suspensas (CEIS) e a data de início para o cumprimento da pena de inidoneidade para licitar.</i></p><p class=\"tcu\"><i>À vista dos elementos constantes dos autos, manifestamo-nos de acordo com a proposta do auditor (peça 165) , com os acréscimos de fundamentação do Diretor (peça 166) e o aval do Titular (peça 167) da SeinfraOperações.</i></p><p class=\"tcu\"><i>Considerando a publicação do CEIS (peça 113, p. 11 e 13) com a indicação de que os efeitos da pena de inidoneidade para licitar teriam início em 20/3/2018 e término em 19/3/2021, bem como que a retirada da empresa responsável do referido cadastro ocorreu somente em 27/6/2019 em cumprimento ao despacho do Min. Relator no TCU (peças 116 e 117) , evidencia-se nos autos período de restrição cadastral indevida.</i></p><p class=\"tcu\"><i>Não cabe ao órgão sancionador perquirir se houve prejuízos efetivos à empresa responsável ou dela exigir tal comprovação, visto que da própria inscrição decorrem a restrição cadastral e o comprometimento à sua esfera de direitos.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nesse sentido, a empresa responsável foi efetivamente punida antes do trânsito em julgado da deliberação do Tribunal - ocorrido em 11/2/2020 - mediante a inscrição indevida no CEIS por 417  (quatrocentos e dezessete) dias, período no qual, por determinação da Lei Orgânica do TCU, a pena deveria estar suspensa em razão da pendência do julgamento de recurso admitido, justificando-se que o referido período seja computado no cumprimento da sanção aplicada</i>.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Elisabete Barbosa Ruberto (169700/OAB-RJ), representando Petróleo Brasileiro S.a.;<br>8.2. Giuseppe Giamundo Neto OAB/SP 234.412, representando Mendes Junior Trading e Engenharia S A.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "DECLARAÇÃO DE INIDONEIDADE PARA PARTICIPAR DE LICITAÇÃO NA ADMINISTRAÇÃO PÚBLICA FEDERAL. INDEVIDO REGISTRO NOS CADASTROS PERTINENTES ANTES DO TRÂNSITO EM JULGADO DO ACÓRDÃO CONDENATÓRIO. PEDIDO DE REEXAME COM EFEITO SUSPENSIVO. NEGADO PROVIMENTO. NOVO REGISTRO NOS CADASTROS. CONSIDERAÇÃO PERÍODO DA SANÇÃO JÁ CUMPRIDA ANTES DO TRÂNSITO EM JULGADO DO ACÓRDÃO CONDENATÓRIO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria Extraordinária de Operações Especiais em Infraestrutura (SeinfraOpe).", "VOTO": "<p class=\"parágrafo\">\tTrata-se de petição formulada pela empresa Mendes Junior Trading e Engenharia S.A. acerca da data de início do cumprimento da pena imposta pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, mediante o qual, com fundamento no art. 46 da Lei 8.443/1992, a empresa foi declarada inidônea para participar de licitação na administração pública federal pelo período de três anos (peça 78) .</p><p class=\"parágrafo\">2.\tEm pedido de reexame e subsequentes embargos de declaração, a sanção foi mantida mediante a prolação dos Acórdãos do Plenário 2.638/2019 e 148/2020-TCU-Plenário (peça 142) . </p><p class=\"parágrafo\">3\tApós a notificação da última deliberação à responsável, atestou-se o trânsito em julgado do processo, em 28/2/2020 (peça 158) .</p><p class=\"parágrafo\">4.\tNa sequência, a Secretaria de Gestão de Processos (Seproc) promoveu os correspondentes registros pertinentes: na Lista de Inidôneos do TCU, no Sistema de Cadastramento Unificado de Fornecedores - Sicaf e no Cadastro Nacional de Empresas Inidôneas e Suspensas - CEIS/CGU (peças 159-161) . </p><p class=\"parágrafo\">5.\tAssim, a contagem do período de três anos da declaração da inidoneidade passaria a contar da data de 28/2/2020.</p><p class=\"parágrafo\">6.\tArgumenta a empresa que, desde 20/3/2018, pouco tempo depois da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a>, a empresa já estaria cumprindo a sanção de inidoneidade para participar de licitação na administração pública federal. Ou seja, na prática, não teria sido atribuído efeito suspensivo ao pedido de reexame interposto pela empreiteira.</p><p class=\"parágrafo\">7.\tDesta feita, a empresa solicita que seja considerado o período de cumprimento da sanção antes do trânsito em julgado do acórdão condenatório. </p><p class=\"parágrafo\">8.\tTanto a unidade técnica quanto o Ministério Público junto ao TCU entenderam que a solicitação é parcialmente procedente.</p><p class=\"parágrafo\">II</p><p class=\"parágrafo\">9.\tVerifica-se nos autos que a empresa teve seu nome incluído na Lista de Inidôneos do TCU, no Sistema de Cadastramento Unificado de Fornecedores - Sicaf e no Cadastro Nacional de Empresas Inidôneas e Suspensas - CEIS/CGU na data de 20/3/2018.</p><p class=\"parágrafo\">10.\tEssa inscrição foi indevida porque ainda não havia transitado em julgado o acórdão condenatório, ou seja, não haveria que se falar, ainda, em início do cumprimento da sanção de impedimento para participar de licitação na administração pública federal. Tal registro indevido somente foi corrigido em 26/6/2019, quando a empresa foi retirada dos cadastros.  </p><p class=\"parágrafo\">11.\tO quadro abaixo demonstra os períodos em que a empresa esteve registrada nos cadastros de acordo com os respectivos fatos geradores:</p><table><tbody><tr>\t<td><p class=\"tabela\"/></td>\t<td><p class=\"tabela\"><b>início</b></p></td>\t<td><p class=\"tabela\"><b>fim</b></p></td>\t<td><p class=\"tabela\"><b>dias</b></p></td></tr><tr>\t<td><p class=\"tabela\">Registro indevido da empresa no CEIS por determinação do TCU</p></td>\t<td><p class=\"tabela\">20/3/2018</p></td>\t<td><p class=\"tabela\">11/5/2019</p></td>\t<td><p class=\"tabela\">417</p></td></tr><tr>\t<td><p class=\"tabela\">Prazo em que a empresa ficou registrada no CEI até que a CGU atendesse a determinação do TCU (não considerado para fins de cômputo da pena) </p></td>\t<td><p class=\"tabela\">12/5/2019</p></td>\t<td><p class=\"tabela\">26/6/2019</p></td>\t<td><p class=\"tabela\">45</p></td></tr><tr>\t<td><p class=\"tabela\">Prazo de inidoneidade após trânsito em julgado do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/414/2018/Plenário\" target=\"_blank\">Acórdão 414/2018-TCU-Plenário</a></p></td>\t<td><p class=\"tabela\">28/2/2020</p></td>\t<td><p class=\"tabela\">28/2/2023</p></td>\t<td><p class=\"tabela\">1096</p></td></tr><tr>\t<td><p class=\"tabela\">Prazo restante a cumprir</p></td>\t<td><p class=\"tabela\">28/2/2020</p></td>\t<td><p class=\"tabela\">7/1/2022</p></td>\t<td><p class=\"tabela\">679</p></td></tr></tbody></table><p class=\"parágrafo\">12.\tEm relação ao período de 417 dias, ocasionado pelo indevido registro pelo TCU nos cadastros mencionados, acompanho a seguinte manifestação do Ministério Público junto ao TCU:</p><p class=\"parágrafo\">\t\"<i>a empresa responsável foi efetivamente punida antes do trânsito em julgado da deliberação do Tribunal - ocorrido em 11/2/2020 - mediante a inscrição indevida no CEIS por 417  (quatrocentos e dezessete) dias, período no qual, por determinação da Lei Orgânica do TCU, a pena deveria estar suspensa em razão da pendência do julgamento de recurso admitido, justificando-se que o referido período seja computado no cumprimento da sanção aplicada</i>.\"</p><p class=\"parágrafo\">13.\tOu seja, por questão de justiça, deve esse período ser considerado como de cumprimento da sanção, sob pena de aplicar uma restrição à empresa além da prevista no acórdão sancionatório.</p><p class=\"parágrafo\">14.\tQuanto ao período de 45 dias, os pareceres precedentes entendem que ele decorreu da demora da Controladoria-Geral da União em implementar a notificação do TCU para retirar a empresa do Cadastro Nacional de Empresas Inidôneas e Suspensas - CEIS/CGU. Assim, entendem que esse período não deve ser considerado como de cumprimento de pena.</p><p class=\"parágrafo\">15.\tA respeito, verifico que, independentemente de qual órgão estatal tenha dado causa, a questão é que, sem ser por fato a ela atribuível, a empresa também ficou esses 45 dias com restrições para participar de licitações na administração pública federal. Em sendo assim, não vislumbro razões para não se considerar esse período como de cumprimento da pena.</p><p class=\"parágrafo\">16.\tEntendimento diverso poderia caracterizar restrição indevida da empresa para participar de licitações na administração federal, pois ela estaria sofrendo efeitos além da pena estabelecida pelo órgão sancionador. </p><p class=\"parágrafo\">17.\tEntendo, pois, que o prazo que a empresa ainda deve cumprir depois do trânsito em julgado do acórdão condenatório é de 634 dias (1096 dias decorrentes da pena aplicada subtraídos dos 462 dias já cumpridos) .</p><p class=\"parágrafo\">18.\tDe forma a prevenir que fatos da espécie aconteçam, considero pertinente dar ciência do aqui decidido à Secretaria-Geral de Controle Externo para que adote as providências que entender adequadas. </p><p class=\"parágrafo\">\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 8 de dezembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728286", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728286", "EXTENSAOARQUIVO": "doc"}