{"KEY": "ACORDAO-COMPLETO-2391028", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 338/2020 ATA 1/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "338", "ANOACORDAO": "2020", "NUMATA": "1/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/338/2020/Primeira Câmara\" target=\"_blank\">Acórdão 338/2020-TCU-Primeira Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">Os Ministros do Tribunal de Contas da União ACORDAM, por unanimidade, com fundamento no art. 1º, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 143, inciso I, alínea “b”, do Regimento Interno/TCU, de acordo com o parecer emitido pelo MPTCU, em:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">a) com fundamento no art. 10, inciso I, da Instrução Normativa-TCU 63/2010, incluir Fabiana Costa Oliveira Barreto (XXX.856.581-XX) no rol de responsáveis pelas contas, procedendo-se aos ajustes no sistema de controle processual do TCU;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">b) <b>julgar regulares</b> as contas dos responsáveis Andre Vinicius Espirito Santo de Almeida (XXX.628.481-XX) , Fabiana Costa Oliveira Barreto (XXX.856.581-XX) , Leonardo Roscoe Bessa (XXX.536.351-XX) , Renato Luqueiz Salles (XXX.442.541-XX) , Selma Leite do Nascimento Sauerbronn de Souza (XXX.182.741-XX) e Wagner de Castro Araujo (XXX.527.131-XX) , dando-lhes quitação plena, com fundamento nos arts. 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992, c/c os arts. 207 e 214, inciso I, do Regimento Interno;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">c)  dar ciência ao Ministério Público do Distrito Federal e dos Territórios das seguintes impropriedades, com vistas à adoção de providências internas que previnam a ocorrência de outras semelhantes:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">c.1) ausência de registro da Procuradora-Geral de Justiça a partir de 5/12/2018, identificada no rol de responsáveis da prestação de contas de 2018, o que afronta o art. 10, inciso I, da Instrução Normativa-TCU 63/2010; </p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">c.2) fixação de metas inferiores aos resultados sistematicamente superiores alcançados em exercícios anteriores, identificada em onze indicadores do Projeto Gestão Estratégica 2010-2020, o que, a princípio, quando não justificado pelas circunstâncias, implica indução a diminuição do desempenho, indo de encontro a uma das finalidades do planejamento estratégico, que é aprimorar o desempenho organizacional, o que afronta o princípio da eficiência, previsto no art. 37, <i>caput</i>, da Constituição Federal, e a diretriz interna de planejamento estratégico, insculpida no preâmbulo da Portaria Normativa-MPDFT 290/2013;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">c.3) existência de indicadores e metas associadas referindo-se a variáveis distintas, identificada em doze indicadores do Projeto Gestão Estratégica 2010-2020, implicando ineficácia desses indicadores e metas como indutores do aprimoramento do desempenho, o que afronta o princípio da eficiência, previsto no art. 37, caput, da Constituição Federal, e a diretriz interna de planejamento estratégico, insculpida no preâmbulo da Portaria Normativa-MPDFT 290/2013;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">c.4) baixa periodicidade das metas, identificada em todos os indicadores do Projeto Gestão Estratégica 2010-2020, o que vai de encontro à natureza e à finalidade das metas de desempenho, que é permitir o monitoramento e controle tempestivo do desempenho organizacional ao longo do exercício, o que afronta o princípio da eficiência, previsto no art. 37, caput, da Constituição Federal, e a diretriz interna de planejamento estratégico, insculpida no preâmbulo da Portaria Normativa-MPDFT 290/2013;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">c.5) ausência de informações que devem compor o relatório de gestão, notadamente em relação ao planejamento estratégico, aos resultados da gestão, à gestão de riscos e à gestão orçamentária e financeira, fato que, além de representar afronta às normas desta Corte de Contas que disciplinam, a cada exercício, a forma e o conteúdo das peças que devem compor o processo de prestação de contas, impede a plena e correta avaliação da gestão, pelo órgão de controle interno e pelo TCU, em relação aos aspectos para os quais não foi apresentada a totalidade das informações;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">d) fazer a recomendação constante do item 1.7;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">e) encaminhar cópia desta decisão, acompanhada da instrução da unidade técnica e do parecer do MPTCU, ao Ministério Público do Distrito Federal e dos Territórios e à Auditoria Interna do Ministério Público da União; e</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">f) arquivar o presente processo, nos termos do art. 169, inciso III, do Regimento Interno do TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2750420190\" target=\"_blank\">Processo 027.504/2019-0</a> (PRESTAÇÃO DE CONTAS - Exercício: 2018) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Responsáveis: Andre Vinicius Espirito Santo de Almeida (XXX.628.481-XX) ; Fabiana Costa Oliveira Barreto (XXX.856.581-XX) ; Leonardo Roscoe Bessa (XXX.536.351-XX) ; Renato Luqueiz Salles (XXX.442.541-XX) ; Selma Leite do Nascimento Sauerbronn de Souza (XXX.182.741-XX) ; Wagner de Castro Araujo (XXX.527.131-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão: Ministério Público do Distrito Federal e dos Territórios.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro Vital do Rêgo.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: Procurador Sergio Ricardo Costa Caribé.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: Secretaria de Controle Externo da Administração do Estado (SecexAdministração) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Recomendar à Auditoria Interna do Ministério Público da União que fortaleça seus processos de trabalho de auditoria, notadamente quanto a etapa de obtenção de evidências, conforme detalhado na instrução da unidade técnica que integra esta deliberação.</p><p class=\"footer\"/>", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "28/01/2020", "ENTIDADE": " Ministério Público do Distrito Federal e dos Territórios.", "INTERESSADOS": " Andre Vinicius Espirito Santo de Almeida (XXX.628.481-XX); Fabiana Costa Oliveira Barreto (XXX.856.581-XX); Leonardo Roscoe Bessa (XXX.536.351-XX); Renato Luqueiz Salles (XXX.442.541-XX); Selma Leite do Nascimento Sauerbronn de Souza (XXX.182.741-XX); Wagner de Castro Araujo (XXX.527.131-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02750420190\" target=\"_blank\">027.504/2019-0</a>", "RELATOR": "VITAL DO RÊGO", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração do Estado (SecexAdministração).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=18874283", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=18874283", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62327555"}