{"KEY": "ACORDAO-COMPLETO-2381615", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 492/2020 ATA 1/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "492", "ANOACORDAO": "2020", "NUMATA": "1/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração em tomada de contas especial interposto pelo Sr. Eduardo Garreto Cerqueira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10549/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10549/2018-TCU-Primeira Câmara</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração, com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, para, no mérito, negar-lhe provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência da presente deliberação ao recorrente e ao Procurador-Chefe da Procuradoria da República no Estado de Minas Gerais.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto contra acórdão que julgou as contas do recorrente irregulares, condenando-o ao pagamento de débito e de multa, em razão da não comprovação da boa e regular aplicação dos recursos captados para produção e distribuição da obra cinematográfica Ponto.org", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "28/01/2020", "ENTIDADE": " Agência Nacional do Cinema (Ancine).", "INTERESSADOS": "3. Recorrente: Eduardo Garretto Cerqueira (XXX.344.496-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02096120162\" target=\"_blank\">020.961/2016-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2406391", "titulo": "Acórdão de Relação 5884/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "5884", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Transcreve-se a seguir, como parte do relatório, a instrução de mérito lançada à peça 143, que contou com o aval do diretor da subunidade, peça 144:</p><p class=\"texto_em_bloco1\"><b>INTRODUÇÃO</b></p><p class=\"texto_em_bloco1\">Trata-se de recurso de reconsideração (peça 92) interposto por Eduardo Garreto Cerqueira, à época dos fatos sócio da empresa Usina Digital Distribuidora Ltda., contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10549/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10549/2018-TCU-Primeira Câmara</a> (peça 38) , relatado pelo ministro Walton Alencar Rodrigues.</p><p class=\"texto_em_bloco1\">1.1. Reproduz-se integralmente o teor do dispositivo da decisão impugnada:</p><p class=\"texto_em_bloco1\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"texto_em_bloco1\">9.1. rejeitar as alegações de defesa de Anderson Faria Produções Cinematográficas Ltda., Usina Digital Distribuidora de Filmes Ltda., Anderson Souza Faria, Maria das Graças Souza Faria e Eduardo Garretto Cerqueira;</p><p class=\"texto_em_bloco1\">9.2. com fundamento nos arts. 1°, inciso I, 16, inciso III, alíneas 'a' e 'c', c/c os arts. 19 e 23, III, da Lei 8.443/1992, julgar irregulares as contas de Anderson Faria Produções Cinematográficas Ltda., Usina Digital Distribuidora de Filmes Ltda., Anderson Souza Faria, Maria das Graças Souza Faria e Eduardo Garretto Cerqueira;</p><p class=\"texto_em_bloco1\">9.3. condenar Anderson Faria Produções Cinematográficas Ltda., Anderson Souza Faria e Maria das Graças Souza ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida ao Fundo Nacional da Cultura, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p>DATA</p></td>\t<td><p>VALOR</p></td></tr><tr>\t<td><p>3/1/2006</p></td>\t<td><p>10.920,00</p></td></tr><tr>\t<td><p>3/8/2006</p></td>\t<td><p>36.400,00</p></td></tr><tr>\t<td><p>20/1/2006</p></td>\t<td><p>1.334,73</p></td></tr><tr>\t<td><p>22/8/2006</p></td>\t<td><p>1.239,94</p></td></tr><tr>\t<td><p>5/11/2007</p></td>\t<td><p>1,34</p></td></tr><tr>\t<td><p>30/10/2007</p></td>\t<td><p>351,87</p></td></tr><tr>\t<td><p>30/10/2007</p></td>\t<td><p>3,00</p></td></tr><tr>\t<td><p>14/12/2007</p></td>\t<td><p>203,85</p></td></tr><tr>\t<td><p>14/12/2007</p></td>\t<td><p>785.144,34</p></td></tr></tbody></table><p class=\"texto_em_bloco1\">9.4. condenar Usina Digital Distribuidora de Filmes Ltda., Anderson Souza Faria e Eduardo Garretto Cerqueira ao pagamento do débito de R$ 8.181,61, com a fixação do prazo de quinze dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida à Agência Nacional do Cinema (Ancine) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 4/3/2010 até a data do recolhimento, na forma prevista na legislação em vigor;</p><p class=\"texto_em_bloco1\">9.5. aplicar a Anderson Souza Faria, Maria das Graças Souza Faria, Eduardo Garretto Cerqueira, Anderson Farias Produções Cinematográficas Ltda. e Usina Digital Distribuidora Ltda., individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, nos valores especificados a seguir, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor:</p><p class=\"texto_em_bloco1\">9.5.1 Anderson Souza Faria, no valor de R$ 888.000,00 (oitocentos e oitenta e oito mil reais) ;</p><p class=\"texto_em_bloco1\">9.5.2. Maria das Graças Souza Faria, no valor de R$ 880.000,00 (oitocentos e oitenta mil reais) ; e</p><p class=\"texto_em_bloco1\">9.5.3 Eduardo Garretto Cerqueira, no valor de R$ 8.000,00 (oito mil reais) ;</p><p class=\"texto_em_bloco1\">9.5.4. Anderson Farias Produções Cinematográficas Ltda., no valor de R$ 880.000,00 (oitocentos e oitenta mil reais) ;</p><p class=\"texto_em_bloco1\">9.5.5. Usina Digital Distribuidora Ltda., no valor de R$ 8.000,00 (oito mil reais) ;</p><p class=\"texto_em_bloco1\">9.6. autorizar a cobrança judicial da dívida, caso não atendida as notificações, nos termos do art. 28, II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU;</p><p class=\"texto_em_bloco1\">9.10. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado de Minas Gerais, nos termos do § 3° do art. 16 da Lei 8.443/1992 c/c o § 7° do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p><p class=\"texto_em_bloco1\"><b>HISTÓRICO</b></p><p class=\"texto_em_bloco1\">A Agência Nacional de Cinema (Ancine) instaurou tomada de contas especial ante a ocorrência de omissão no dever de prestar contas dos recursos captados para Produção e Distribuição da obra cinematográfica denominada \"Ponto Org\". Responsabilizaramse pela omissão Anderson Souza Farias, Maria das Graças Souza Farias, Eduardo Garreto Cerqueira e as empresas Anderson Farias Produções Cinematográficas Ltda. e Usina Digital Distribuidora Ltda.</p><p class=\"texto_em_bloco1\">Apurouse débito relativo a recursos captados com amparo na Lei do Audiovisual, depositados entre 3/1/2006 e 14/12/2007, em conta da empresa Anderson Farias Produções, cujos sócios eram Anderson Souza Faria e Maria das Graças Souza Faria.</p><p class=\"texto_em_bloco1\">O débito relativo à distribuição da obra cinematográfica é resultante do Termo de Concessão e Apoio Financeiro (TCAF) 17/2008, mediante o qual se repassaram R$ 8.181,61, em 4/3/2010, para Usina Digital Distribuidora, cujos sócios eram Anderson Souza Faria e Eduardo Garreto Cerqueira.</p><p class=\"texto_em_bloco1\">Citadas, as empresas alegaram ter apresentado a prestação de contas dos recursos à Ancine por correio eletrônico em 3/4/2014, não sem deixar de encaminhar os documentos da alegada prestação de contas a esta Corte.</p><p class=\"texto_em_bloco1\">Ouvida mediante diligência, a Ancine informou que não recebeu a aludida prestação de contas. </p><p class=\"texto_em_bloco1\">Exame nesta Corte entendeu que a documentação anexada às alegações defensórias não atende às exigências legais prescritas porque a relação de pagamentos não veio aos autos acompanhada de notas fiscais ou de documentos comprobatórios da execução das despesas, o que impossibilitou a verificação do nexo de causalidade entre os recursos recebidos e as despesas pactuadas. </p><p class=\"texto_em_bloco1\">A Corte teve por prescrita a pretensão punitiva do Estado relativamente a parte dos recursos captados, dado que os responsáveis tomaram ciência da citação em 31/8/2016 (peças 15 e 16) , quando já se encontrava superado prazo de dez anos em relação a algumas parcelas do débito. Assim, o valor considerado para dosimetria da multa relativa ao projeto de produção se constituiu em R$ 1.466.757,50.</p><p class=\"texto_em_bloco1\">Daí a decisão reproduzida no subitem 1.1 desta instrução.</p><p class=\"texto_em_bloco1\"> Diante disso, o interessado vem interpor o recurso ora examinado (peça 92) .</p><p class=\"texto_em_bloco1\"><b>ADMISSIBILIDADE  </b></p><p class=\"texto_em_bloco1\"> Exarouse exame da admissibilidade do recurso à peça 95, em que se propõe dele conhecer e suspender os itens 9.2, 9.4, 9.5, 9.5.3 e 9.6 da decisão combatida. O seu relator, Ministro Vital do Rêgo, acolheu a proposta em seu despacho trazido à peça 100. Reputase acertado o proposto e acolhido.</p><p class=\"texto_em_bloco1\"><b>MÉRITO              </b></p><p class=\"texto_em_bloco1\"><b>Delimitação</b></p><p class=\"texto_em_bloco1\">1.2. Quanto ao mérito do recurso, no essencial é de perquirir:</p><p class=\"texto_em_bloco1\">se os responsáveis comprovaram a regular execução do projeto e caberia, desse modo, ao TCU produzir prova cabal da ocorrência de prejuízo ao erário (nesta instrução, item 13) ; e</p><p class=\"texto_em_bloco1\">se seria descabida a responsabilização solidária do ora recorrente, por inaplicável o instituto jurídico da desconsideração da pessoa jurídica, bem como por ter se retirado da sociedade empresarial Usina Digital Distribuidora de Filmes Ltda em 24/8/2010 (ibid., item 14) .</p><p class=\"texto_em_bloco1\"><b>Da comprovação da execução do projeto e do ônus da prova em processos de controle externo</b></p><p class=\"texto_em_bloco1\"><b>\tAlegação</b></p><p class=\"texto_em_bloco1\">1.3. O recorrente assevera (peça 92, p. 4, 7 e 10) que inexistiria dano ao erário, pois os recursos pecuniários públicos teriam sido utilizados \"na destinação contratual que lhes foi determinada (<i>ibid.</i>, p 4) .  A obra cinematográfica intitulada \"Ponto.org\" teria sido regularmente produzida e distribuída, como induvidosamente faria ver \"a extensa prova documental carreada aos autos\" (peça 92, p. 7 e 10) , a saber: </p><p class=\"texto_em_bloco1\">os \"inúmeros relatórios e planilhas de despesas colacionados junto aos documentos de no 24 a 26\" (<i>ibid.</i>, p 7) e 26 a 29 (<i>ibid.</i>, p 12) ;</p><p class=\"texto_em_bloco1\">os \"elementos comprobatórios/evidências jungidos após a publicação do Acórdão recorrido - documentos de n° 72 a 79 (<i>ibid.</i>, p. 7 e 12) dos autos eletrônicos, mediante os quais se atestaria o emprego dos recursos pecuniários captados \"de modo absolutamente regular e em estrito cumprimento à destinação que lhes foi determinada\".</p><p class=\"texto_em_bloco1\">os documentos comprobatórios e evidências trazidos aos autos eletrônicos pelo sócio Anderson de Souza Faria em 30/11/ 2018.</p><p class=\"texto_em_bloco1\">1.4. Por isso, entende que foi comprovada a regular execução do projeto, que não teria causado prejuízo ao erário (<i>ibid.</i>, p. 10) .</p><p class=\"texto_em_bloco1\">1.5. Defende que o art. 3 da Instrução Normativa/TCU 71, de 28/11/2012, estabeleceu a obrigatoriedade de a autoridade competente \"adotar medidas administrativas para a caracterização ou elisão do dano\".  Portanto, cumpriria ao Estado comprovar \"de forma exauriente e indene de questionamentos\" (<i>ibid.</i>, p. 9) o dano ao erário, de sorte que seria vedada a \"presunção de sua existência\". No mesmo sentido seria o art. 5o, inciso I, e § 1o, inciso III, da mesma IN/TCU 71/2012. Daí que seria ônus da autoridade competente tanto \"a comprovação da existência de prejuízo concreto aos cofres públicos\" como \"o nexo de causalidade entre a situação que teria dado origem ao prejuízo\", sem o que não se poderia condenar o ora recorrente ao ressarcir o erário.</p><p class=\"texto_em_bloco1\">1.6. Não demonstrada a existência do dano, assim, caberia arquivar o processo de controle administrativo, como prescreveria o art. 7o, inciso II, da IN/TCU 71/2012.</p><p class=\"texto_em_bloco1\">1.7. Afirma que seria pacífica a jurisprudência no âmbito do Poder Judiciário no sentido de que o ressarcimento ao erário está condicionado à demonstração do dano. O recorrente transcreve (<i>ibid.</i>, p. 1011) as ementas das seguintes decisões do Tribunal Regional Federal da 1a Região: </p><p class=\"texto_em_bloco1\">\"AC 00000467220104013201   0000046-72.2010.4.01.3201, Relator: DESEMBARGADOR FEDERAL 'TALO FIORAVANTI SABO MENDES, Data de Julgamento: 29/09/2015, QUARTA TURMA, Data de Publicação: 19/01/2016 e-RW.1\";</p><p class=\"texto_em_bloco1\">\"AC: 2009.36.00.000048-1, Relator: DESEMBARGADOR FEDERAL OLINDO MENEZES, Data de Julgamento: 26/07/2016, QUARTA TURMA, Data de Publicação: 10/8/2016\".</p><p class=\"texto_em_bloco1\">1.8. Transcreve, ainda, a seguinte ementa do Tribunal de Contas de Minas Gerais:</p><p>TOMADA DE CONTAS ESPECIAL - DER/MG - PRESTAÇÃO DE CONTAS DE CONVÊNIO - IRREGULARIDADES FORMAIS - AUSÊNCIA DE DANO AO ERÁRIO - EXTINÇÃO DO PROCESSO SEM JULGAMENTO DE MÉRITO - ARQUIVAMENTO. A quantificação do dano ao erário é pressuposto de constituição e desenvolvimento válido e regular de processo de tomada de contas especial no Tribunal de Contas, resultando sua ausência na extinção do processo sem julgamento de mérito. (TCE/MG, TC n. 758.750, Relator Auditor HAMILTON COELHO, Data de julgamento: 18/06/2013) </p><p class=\"texto_em_bloco1\">\t<b>Análise</b></p><p class=\"texto_em_bloco1\">1.9. As alegações não merecem prosperar.</p><p class=\"texto_em_bloco1\">1.10. Diversamente do afirmado pelo recorrente, a execução do objeto do convênio não estabelece, por si só, nexo causal com os recursos repassados para tanto. Poderiam haver sido empregados para a execução física do objeto recursos pecuniários diversos dos repassados.</p><p class=\"texto_em_bloco1\">1.11. A Corte entendeu que a documentação anexada às alegações de defesa não atende às exigências legais prescritas, visto que não se juntaram à relação de pagamentos notas fiscais ou de documentos que comprovassem a execução das despesas. Examinados os documentos, mencionados pelo recorrente, anuise a esse entendimento.</p><p class=\"texto_em_bloco1\">1.12. Nos documentos anexados às peças 24 a 29, foram juntadas apenas relações de pagamentos, sem qualquer documento idôneo que os embasassem. Nestas relações, são mencionados recibos e notas fiscais que não foram juntados aos autos, com vistas a comprovar a pertinência dos supostos gastos com o objeto do projeto cultural.</p><p class=\"texto_em_bloco1\">1.13. Nos documentos juntados após a prolação do acórdão recorrido (peças 72 a 79) , verifica-se:</p><p class=\"texto_em_bloco1\">a) notas fiscais da Usina Digital Distribuidora de Filmes Ltda. e recortes de jornais sobre o filme \"ponto.org\" (peça 72) ;</p><p class=\"texto_em_bloco1\">b) e-mails trocados entre o responsável Anderson Faria e este Tribunal, além de consultas de rastreamentos ao site dos Correios (peças 73 a 78, p. 1-2, e peça 79, p. 1-3) ; e</p><p class=\"texto_em_bloco1\">c) relações de pagamentos semelhantes a que já constavam dos autos às peças 24 a 29, também sem apresentação de notas fiscais e recibos (peça 78, p. 3-131, e peça 79, p. 4-137) .</p><p class=\"texto_em_bloco1\">1.14. As notas fiscais da Usina Digital Ltda., uma das responsáveis no processo pela distribuição da obra cinematográfica, não se presta a comprovar despesas, mas sim para demonstrar receita da empresa com eventuais serviços prestados. Desse modo, não são aptas a elidir o débito imputado. Os e-mails de outro responsável e as consultas de rastreamentos ao site dos Correios também não possuem qualquer pertinência com a comprovação financeira das despesas do projeto cultural. Por fim, as relações de pagamentos, semelhantes a que já constavam dos autos, são incapazes de comprovar regular aplicação dos recursos, quando desacompanhadas de documentos idôneos como recibos, notas fiscais e extratos bancários. Remanesce, assim, a ausência de nexo de causalidade que ensejou a condenação dos responsáveis em débito. </p><p class=\"texto_em_bloco1\">1.15. O recorrente cita decisões judiciais proferidas em processo de ação civil pública de improbidade administrativa. O julgamento impugnado encontra esteio na Constituição da República e na Lei 8.443, de 16/7/1992, regedora do processo de controle administrativo no âmbito do Tribunal. Descabe, conseguintemente, trazer a lume decisões judiciais acerca de matéria diversa, a saber, ato de improbidade administrativa prevista na Lei 8.429, de 2/6/1992, que estabelece regulamentação própria e que não se identifica com os processos de controle externo aqui tratados. Trata-se de matéria da competência do Poder Judiciário a ser examinada mediante as ações civis e penais cabíveis.</p><p class=\"texto_em_bloco1\">1.16. Em matéria de gestão de recursos públicos, diversamente do que se dá em ações civis públicas regidas pela Lei 8.429, de 1992, nesta Corte o ônus da prova é invertido em face de não comprovação de sua aplicação. De conseguinte, para que sejam julgadas regulares suas contas deve o responsável produzir e juntar aos autos elementos probatórios suficientemente robustos para fazer ver cabalmente não apenas as despesas realizadas, mas também o nexo causal entre estas e os recursos repassados para sua realização. Pois estatui o parágrafo único do art. 70 da Constituição da República:</p><p class=\"body_Text\">Prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária.</p><p class=\"texto_em_bloco1\">1.17. A jurisprudência da Corte, em consonância também com o disposto no art. 93 do Decreto-Lei 200, de 25 de fevereiro de 1967, c.c. o art. 66, do Decreto no 93.872, de 23 de dezembro de 1986, é pacífica no sentido de que compete ao gestor comprovar a boa e regular aplicação dos recursos públicos. </p><p class=\"texto_em_bloco1\">1.18. O Supremo Tribunal Federal se posiciona no sentido de que, em Direito Financeiro, cabe ao administrador público provar que não cometeu irregularidades a eles eventualmente imputadas:</p><p class=\"body_Text\">Em Direito Financeiro, cabe ao ordenador de despesas provar que não é responsável pelas infrações, que lhe são imputadas, das leis e regulamentos na aplicação do dinheiro público.\" (MS 20.335/DF, Relator Min. MOREIRA ALVES, DJU 25/2/1983) </p><p class=\"texto_em_bloco1\">1.19. O Tribunal forma seu entendimento acerca da produção ou não de prova do emprego bom e regular de dinheiros públicos conforme a sua análise da realidade fática em cada caso concreto. </p><p class=\"texto_em_bloco1\">1.20. Sua conclusão, contudo, invariavelmente se funda no alcance dos resultados almejados, e no estabelecimento do nexo de causalidade entre a aplicação dos recursos e o seu desembolso. </p><p class=\"texto_em_bloco1\">1.21. Vejase o infratranscrito excerto da fundamentação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1891/2006/Segunda Câmara\" target=\"_blank\">Acórdão 1891/2006-TCU-Segunda Câmara</a>, relator o ministro Walton Alencar Rodrigues:</p><p class=\"body_Text\">O dever de prestar contas, de matriz constitucional, configura um dos pilares do sistema republicano. Sua observância possibilita a transparência na prática dos atos de gestão, a comprovação da lisura no trato com a coisa pública e a certeza de aplicação dos recursos públicos em benefício de sociedade.</p><p class=\"body_Text\">Assim, as prestações de contas elaboradas pelos gestores de recursos federais transferidos devem <b>estar compostas por documentos que permitam</b> a aferição da legalidade dos atos praticados, a comprovação do efetivo cumprimento do convênio e<b> a avaliação de existência do nexo de causalidade entre o desembolso dos recursos e sua efetiva aplicação.</b></p><p class=\"body_Text\">Nesse contexto, para que documentos sejam acolhidos como \"prestação de contas\", é necessário que constituam conjunto probatório que, em tese, tenha ao menos a possibilidade de comprovar a boa e regular aplicação dos recursos confiados ao gestor. (grifouse) . </p><p class=\"texto_em_bloco1\">1.22. A falta de documentos que permitam a verificação do nexo de causalidade objeto da transcrição supra, quer por omissão no dever de prestar contas, quer por insuficiência para tanto dos documentos constantes da prestação de contas, produz, por esse meio, prova da imputação fundadora do julgamento guerreado. Trata-se de prova presuntiva, na lição de Plácido e Silva lançada em sua obra <i>Vocabulário Jurídico</i> (28a ed. Rio de Janeiro: Forense, 2010, p. 1124) :</p><p> </p><p>PROVA PRESUNTIVA. É a que se firma numa determinação legal, que se constitui em prova por determinação legal.</p><p>E, neste caso, salvo para tornar desfeita ou para a anular, o que cabe à parte contrária, quando se trata de presunção relativa, a menção da presunção legal dispensa o encargo da prova, desde que ela própria a produz.</p><p class=\"texto_em_bloco1\">1.23. Para fazer prova contrária à presuntiva, teria o ora recorrente de juntar aos autos meios de prova nesse sentido.</p><p class=\"texto_em_bloco1\">1.24. O recorrente não o faz. Não junta a seu instrumento de recurso documentos distintos dos juntados anteriormente aos autos, mediante os quais se possa estabelecer o multicitado nexo de causalidade.</p><p class=\"texto_em_bloco1\">1.25. Por todo o exposto, a redação do art. 3o da Instrução Normativa 71 do Tribunal, de 28/11/2012, não conflita com as demais normas citadas. Cabe ao gestor comprovar a regular aplicação dos recursos sobre a sua gestão, o que não ocorreu no caso concreto.</p><p class=\"texto_em_bloco1\"><b>Da responsabilização solidária do ora recorrente</b></p><p class=\"texto_em_bloco1\">1.26. O recorrente sustenta (peça 92, p. 13-19) que não poderia responder \"imediata e solidariamente\" pelo débito apurado \"em conjunto com a sociedade empresária Usina Digital Distribuidora de Filmes Ltda\".</p><p class=\"texto_em_bloco1\">1.27. Pois no caso concreto não haveria \"autorização legal expressa a referendar a desconsideração da personalidade jurídica\", medida que estaria condicionada ao preenchimento de \"circunstâncias excepcionais que a justificassem (fraude, intento doloso, etc.) , sob pena de, como entendido pelo Supremo Tribunal Federal (STF) no Mandado de Segurança 32.494/DF,   configurarse arbitrariedade por parte da Administração.</p><p class=\"texto_em_bloco1\">1.28. A responsabilização solidária da pessoa jurídica e de seus sócios estaria condicionada a utilização ilegal e abusiva da sociedade para fins de acobertar atos fraudulentos e ilícitos em prejuízo do interesse público.</p><p class=\"texto_em_bloco1\">1.29. Seria de considerar o disposto no art. 50 da Código Civil brasileiro e o art. 14 da Lei 12.846, de 1/8/2013.  Ante o exarado nesses dispositivos, seria de perceber que a aplicabilidade do instituto em foco é excepcional, admitida somente quando preenchidos requisitos legais para tanto. Nesse sentido seriam os julgados proferidos pelo Tribunal Regional Federal da 5a Região na Apelação Cível 588131/PE e pelo Superior Tribunal de Justiça do Agravo Regimental no Agravo de Instrumento 668.190/SP.</p><p class=\"texto_em_bloco1\">1.30. No caso concreto, não haveria indícios de que o ora recorrente tenha se utilizado da empresa mencionada para o fim de praticar atos ilícitos ou fraudulentos tampouco de que tenha havido desvio de finalidade da sociedade empresária, abuso de direito ou outra conduta que se subsumam às hipóteses em que há amparo legal para a responsabilização solidária de gestor.</p><p class=\"texto_em_bloco1\">1.31. Isso porque \"as apontadas irregularidades descritas no procedimento cingem-se, quando muito, à alegada omissão no dever de prestar contas\" (peça 92, p. 16) .</p><p class=\"texto_em_bloco1\">1.32. Por essa maneira, não poderia o Tribunal desconsiderar o instituto da personalidade jurídica unicamente para o fim de aplicar sanção punitiva ao ora recorrente.</p><p class=\"texto_em_bloco1\">1.33. Em homenagem ao princípio da legalidade, não encontraria esteio no art. 70, parágrafo único, da Constituição da República a responsabilização solidária \"da sociedade empresária e de seu administrator, pelo simples fato de ter sido o recorrente sócio da empresa beneficiada\" (<i>ibid.,</i> p. 18) .</p><p class=\"texto_em_bloco1\">1.34. Tampouco a omissão no dever de prestar contas encontraria amparo para a responsabilização solidária , pois que silenciariam acerca dessa hipótese \"a Lei Federal 8.443/92, o Decreto-Lei 200/67 e, ainda, as Instruções Normativas 71/2012 deste Tribunal, 01/1997 da STN, e 110/92 da Ancine\".</p><p class=\"texto_em_bloco1\">1.35. Inexistente tal amparo, não se poderia presumir a \"corresponsabilização entre o sócio administrador, pessoa física, e a pessoa jurídica por ele gerenciada\".</p><p class=\"texto_em_bloco1\">1.36. O recorrente assevera (peça 92, p. 17) que caberia excluir sua responsabilidade, também, porque teria deixado de integrar a sociedade empresária Usina Digital Distribuidora de Filmes Ltda. em agosto de 2016, de maneira que não teria participado \"da gestão e aplicação dos recursos públicos captados\".</p><p class=\"texto_em_bloco1\">1.37. Haveria nos autos meios de prova de que \"a gestão em tela esteve sob a responsabilidade exclusiva do então sócio-gestor Anderson de Souza Faria\".</p><p class=\"texto_em_bloco1\">\t<b>Análise</b></p><p class=\"texto_em_bloco1\">1.38. Não assiste razão ao recorrente.</p><p class=\"texto_em_bloco1\">1.39. Conforme excerto da fundamentação (peça 39) da decisão recorrida, a responsabilidade solidária em questão não se arrimou na teoria da desconsideração da personalidade jurídica:</p><p>Na¿o merecem acolhida as alegac¿o¿es de Eduardo Garreto Cerqueira quanto a¿ necessidade de ser comprovada utilizac¿a¿o ilegal e abusiva da sociedade para sua responsabilizac¿a¿o. Nos termos da Súmula 286/2014 e vasta jurisprudência do Tribunal, a pessoa jurídica de direito privado destinatária de recursos federais para a consecução de uma finalidade pública responde solidariamente com seus administradores pelos danos causados ao erário na aplicação desses recursos. Afinal, é a pessoa natural quem determina a destinação a ser dada à verba pública recebida. Assim, não há necessidade de se fazerem presentes as hipóteses de aplicação da teoria da desconsideração da personalidade jurídica para que os sócios sejam pessoalmente responsabilizados.</p><p class=\"texto_em_bloco1\">1.40. Perfilhase o entendimento da Corte.</p><p class=\"texto_em_bloco1\">1.41. Mediante o art. 12, inciso I, da Lei 8.443, de 1992, atribuise ao Tribunal o poder-dever de formar juízo acerca da \"responsabilidade individual ou solidária pelo ato de gestão inquinado\". Não consta do dispositivo restrição da responsabilidade solidária a pessoas físicas. Diversamente do afirmado pelo recorrente, portanto, há expresso amparo legal para sua responsabilização solidária sob análise.</p><p class=\"texto_em_bloco1\">1.42. O Tribunal não carece valer-se do instituto insculpido no art. 50 do Código Civil para condenar quem haja de fato concorrido para causação de prejuízo ao erário. A sua competência para tanto é estatuída no art. 71, inciso II, da Constituição da República:</p><p class=\"body_Text\">art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete:</p><p class=\"body_Text\"> (...) </p><p class=\"body_Text\">II ¿ <b>julgar</b> [a] as contas dos administradores e demais responsáveis por dinheiros, bens e valores públicos da administração direta e indireta, incluídas as fundações e sociedades instituídas e mantidas pelo Poder Público federal, e [b]<b> as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público</b> (grifouse) </p><p class=\"texto_em_bloco1\">1.43. É de interpretar o dispositivo constitucional <i>supra</i> à luz do seu antecedente art. 70, parágrafo único, da Lei Maior:</p><p class=\"body_Text\">Prestará contas <b>qualquer pessoa física</b> ou jurídica, pública ou <b>privada</b>, que <b>utilize</b>, arrecade, guarde, <b>gerencie</b> ou <b>administre</b> dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária. (grifou-se) </p><p class=\"texto_em_bloco1\">1.44. A pessoa física da ora recorrente não se confunde com a pessoa jurídica da entidade recebedora dos recursos pecuniários em foco. A criação da pessoa jurídica é mera ficção do direito, um ser inanimado que não reúne condições para a realização de atos no mundo jurídico, ou seja, não pratica atos da vida civil e não tem vontade própria. Nesse contexto, é imprescindível a presença das pessoas físicas que compõem a entidade para gerir os recursos públicos eventualmente recebidos, pois os atos mediante os quais esses se empregam são praticados, de fato, por seus representantes legais. Os sócios da entidade são, assim, responsáveis pela prestação de contas ao órgão repassador.</p><p class=\"texto_em_bloco1\">1.45. Ademais, o art. 93 do Decreto-Lei 200, de 25/12/67, preceitua que \"<b>Quem quer que utilize </b>dinheiros públicos terá que justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes\" (grifou-se) . </p><p class=\"texto_em_bloco1\">1.46. Na mesma linha, os arts. 39 e 66 do Decreto 93.872, de 23 de dezembro de 1986, disciplina que: </p><p class=\"body_Text\">Responderão pelos prejuízos que acarretarem à Fazenda Nacional, o ordenador de despesas <b>e o agente</b> responsável pelo <b>recebimento</b> e verificação, guarda ou <b>aplicação</b> de dinheiros, valores e outros bens públicos. </p><p> (...) </p><p>Art . 66. <b>Quem quer que receba</b> recursos da União ou das entidades a ela vinculadas, direta ou indiretamente, inclusive mediante acordo, ajuste ou convênio, <b>para</b> realizar pesquisas, desenvolver projetos, estudos, campanhas e obras sociais ou para qualquer outro fim, deverá comprovar o seu <b>bom e</b> <b>regular</b> <b>emprego</b>, bem como os resultados alcançados. (grifou-se) </p><p class=\"texto_em_bloco1\">1.47. Perfilhase o entendimento recente do Tribunal exarado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/335/2014/Plenário\" target=\"_blank\">Acórdão 335/2014-TCU-Plenário</a>, da lavra do relator ministro Benjamin Zymler: </p><p>O eminente Ministro Augusto Sherman Cavalcanti, Relator do referido Acórdão 2.763/2011, teve suas ponderações integralmente acolhidas pelo Pleno desta Casa. Veja-se excerto do bem lavrado voto condutor do aresto:</p><p>\"9. A tese sustentada pelo representante do MP/TCU é de que <b>a pessoa jurídica de direito privado, ao celebrar avença com o poder público federal, objetivando alcançar uma finalidade pública, assume o papel de gestora pública naquele ato</b> e, em consequência, está sujeita ao cumprimento da obrigação pessoal de prestar contas ao poder público, nos termos do artigo 70, parágrafo único, da Constituição Federal; por conseguinte, <b>passa a recair, também, sobre essa entidade a presunção <i>iuris tantum </i>de ter dado causa a dano ao erário eventualmente ocorrido na execução da avença</b>, por imposição constitucional, com base no disposto no mesmo art. 70, parágrafo único, combinado com a parte final do inciso II do art. 71 da Carta Magna.</p><p>10. <b>Da mesma forma, a responsabilidade da pessoa física, na condição de dirigente de entidades privadas</b>, encontra amparo nos citados artigos 70 e 71 da CF, visto que, de fato, <b>a pessoa natural é quem determina a destinação a ser dada aos recursos públicos transferidos;</b> por isso, a obrigação de comprovar a boa e regular aplicação dos recursos recai sobre ela também, por meio de prestação de contas.</p><p>11. Acrescento que, por comungar desse entendimento, deixei consignado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2025/2011/Plenário\" target=\"_blank\">Acórdão 2025/2011-TCU-Plenário</a>, exarado nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/416320109\" target=\"_blank\">Processo 004.163/2010-9</a>, que, para fins de citação, fosse incluída a responsabilidade solidária da pessoa jurídica de direito privado e da pessoa física responsável pela gestão dos recursos, pois, em que pese o Tribunal não ter, naquela oportunidade, decidido este Incidente de Uniformização de Jurisprudência, como se tratava, naquele momento, de adoção de medidas preliminares, eventual uniformização do entendimento jurisprudencial poderia ser levada em consideração na ocasião do julgamento das tomadas de contas especiais instauradas.</p><p>12. Em consulta à jurisprudência desta Casa, minha assessoria constatou que as últimas deliberações desta Corte em processos de tomada de contas especial relacionados a esse tema, após a instauração do presente Incidente de Uniformização de Jurisprudência, têm adotado o posicionamento ora defendido pelo Ministério Público e acolhido por este Relator, de imputação da responsabilidade solidária à entidade privada recebedora dos recursos oriundos de convênios com os responsáveis pela gestão desses recursos, como pode ser visto nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5678/2010/Segunda Câmara\" target=\"_blank\">Acórdão 5678/2010-TCU-Segunda Câmara</a>, 2.811/2010 ¿ Plenário, 4.780/2011 ¿ ªCâmara, 5.259/2011¿ 1ª Câmara.</p><p>13. No que tange à responsabilização da pessoa física, na figura de representante da entidade privada, entendo não aplicável, neste caso, a teoria da desconsideração da personalidade jurídica da entidade, prevista no art. 50 do Código Civil Brasileiro, tendo em vista que <b>o dever de prestar contas do administrador desses recursos é inerente à atribuição que lhe foi dada, qual seja, o gerenciamento de recursos federais repassados para o alcance de finalidade pública, e essa responsabilidade já tem previsão constitucional</b>, conforme defendido pelo representante do Ministério Público em seu parecer.14. <b>Desse modo, quanto à identificação das pessoas que devem responder por danos ao erário ocorridos na aplicação de transferências voluntárias de recursos federais a entidades privadas, com vistas à consecução de uma finalidade pública, proponho que este Tribunal firme o entendimento de que, na hipótese em que a pessoa jurídica de direito privado e seus administradores derem causa a dano ao erário na execução de avença celebrada com o poder público federal com vistas à realização de uma finalidade pública, incide sobre ambos a responsabilidade solidária pelo dano ao erário.</b>\" (grifou-se) </p><p class=\"texto_em_bloco1\">1.48. No caso concreto, conforme débito imputado pelo acórdão recorrido, captaramse recursos pecuniários por meio da sociedade empresária a partir de 3/1/2006 até 14/12/2007, data a partir da qual nasceu a obrigação de seus sócios-gerentes empregálos bem e regularmente. </p><p class=\"texto_em_bloco1\">1.49. Com efeito, a partir do momento em que o ora recorrente passou a guardar ou gerenciar os recursos pecuniários em foco, mais de quatro meses antes de sua retirada da sociedade empresarial citada, a situação fática passou a se subsumir à hipótese estabelecida no parágrafo único do art. 70 da Constituição da República. A partir desse marco temporal, portanto, podese presumir a ocorrência do mau emprego dos recursos geridos se não apresentada a prestação de contas ou se os documentos dela integrantes não se prestarem para produzir prova do seu emprego bom e regular.</p><p class=\"texto_em_bloco1\">1.50. Ratifica-se, portanto, os termos do voto condutor da decisão recorrida (peça 39) :</p><p class=\"texto_em_bloco1\">Tambe¿m e¿ infundada a intenc¿a¿o de excluir sua responsabilidade pelo fato de ter se retirado do quadro societa¿rio da Usina Digital Distribuidora de Filmes Ltda. em 24/8/2010, uma vez que os recursos foram transferidos a¿ empresa em 4/3/2010. A partir dessa data nasceu a obrigac¿a¿o de a empresa bem gerir os recursos na forma da lei e dos regulamentos aplica¿veis. Nos termos do artigo 9o da IN TCU 71/2012, no caso de omissa¿o na prestac¿a¿o de contas e de na¿o comprovac¿a¿o da regular aplicac¿a¿o dos recursos, o de¿bito deve ser apurado com a incide¿ncia e juros e correc¿a¿o moneta¿ria a partir da data do cre¿dito na conta banca¿ria especi¿fica.</p><p class=\"texto_em_bloco1\"><b>CONCLUSÃO</b></p><p class=\"texto_em_bloco1\"> Das análises empreendidas conclui-se que:</p><p class=\"texto_em_bloco1\">é do ora responsável o ônus de comprovar o bom e regular emprego dos recursos pecuniários em foco, o que não ocorreu no caso concreto;</p><p class=\"texto_em_bloco1\">a responsabilização solidária do ora recorrente encontra arrimo nos artigos 70 e 71 da Constituição Federal, e não no instituto jurídico da desconsideração da pessoa jurídica; e</p><p class=\"texto_em_bloco1\">descabe excluir a responsabilidade do ora recorrente ante a sua retirada da sociedade empresarial Usina Digital Distribuidora de Filmes Ltda após a captação dos recursos públicos.</p><p class=\"texto_em_bloco1\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"texto_em_bloco1\"> Do exposto, propõe-se, com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443, de 16/6/1992:</p><p class=\"texto_em_bloco1\">conhecer do recurso e, no mérito, negarlhe provimento;</p><p class=\"texto_em_bloco1\">notificar da decisão sobrevinda o recorrente e os demais interessados notificados do Acórdão impugnado, sem deixar de anexar ao expediente de notificação cópia do relatório e da fundamentação da decisão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2. \tO titular da Serur consignou comentários adicionais no despacho acostado à peça 145, do qual se reproduz o extrato a seguir:</p><p>3. Apesar de concordar com o desfecho sugerido, penso que se fazem necessários destaque e aprofundamento sobre determinados aspectos do exame em questão.</p><p>4. Cabe lembrar, inicialmente, conforme se nota na parte dispositiva do julgado, transcrita acima, que Eduardo Garreto Cerqueira restou condenado em débito e multa no acórdão recorrido, em face da parcela de R$ 8.181,61, resgatada em 4/3/2010.</p><p>5. Destaco que essa parcela se refere, especificamente, ao Termo de Concessão e Apoio Financeiro (TCAF) 17/2008, resultante do Edital 04/2008 - Prêmio Adicional de Renda (peças 1, p. 122, subitem 4.1.9; 2, p. 30-34, 44-54 e 80) , que previu destinação de R$ 7.960,70 à empresa contemplada. Trata-se do Projeto Salic 09-9131, relativo à distribuição e comercialização da obra objeto do incentivo pela Lei do Audiovisual.</p><p>6. Informo, ainda, que essa parcela dos recursos se originou de mecanismo de captação distinto das quantias destinadas à produção, qual seja: o Prêmio Adicional de Renda, instituído pelo artigo 54 da Medida Provisória 2.228-1, de 6/9/2001. Esses valores se constituíam em apoio financeiro a produtores, distribuidores e exibidores de obras cinematográficas de longa metragem brasileira de produção independente e eram recursos orçamentários da Agência Nacional de Cinema (Ancine) , diferentemente do Projeto Salic 05-0264, que envolveu valores de incentivo, na forma prevista no artigo 1º da Lei 8.685/1993 (Lei do Audiovisual) .</p><p>7. No caso, após o lançamento do Edital 04/2008, a Ancine firmou, em 25/11/2008, o Termo de Concessão de Apoio Financeiro (TCAF) 017/2008 (peça 2, p. 44-54) com a Usina Digital Distribuidora de Filmes Ltda., cujos sócios, à época, eram o ora recorrente e Anderson Souza Faria, tendo como objeto o apoio financeiro à empresa contemplada para distintas destinações possíveis.</p><p>8. Em 7/12/2009, o próprio recorrente apresentou proposta de destinação para os recursos do prêmio, os quais deveriam ser usados em despesas de comercialização de obra cinematográfica de longa-metragem brasileira de produção independente (peça 2, p. 30-34) . Uma vez aprovada a proposição (peça 2, p. 36-37) , a Usina Digital Distribuidora de Filmes Ltda. passou a ser considerada a empresa destinatária dos valores e, portanto, responsável pela execução dos recursos e pela apresentação das contas, nos termos da Cláusula 4.1.1.1 do TCAF (peça 2, p. 46) .</p><p>9. Diante disso, os valores deveriam ser liberados na conta corrente 7.805-0 da Agência 2.234-9 e movimentados na conta corrente 38.941-2 da Agência 3.368-5, ambas do Banco do Brasil (peça 2, p. 36) . De fato, há dados de extratos bancários nos autos sobre a liberação, rendimentos e resgate do montante de R$ 8.181,61, em 4/3/2010, na primeira rubrica indicada (peça 2, p. 58-80) , sem notícia do destino das quantias.</p><p>10. De acordo com a Cláusula 4.2.3, alínea \"b\", do Termo de Concessão de Apoio Financeiro 017/2008 (peça 2, p. 48) , no caso das despesas de comercialização, a empresa destinatária deveria entregar à Ancine a comprovação do lançamento comercial da obra audiovisual no mercado financeiro brasileiro, no prazo de 18 meses da liberação do apoio concedido (peça 2, p. 48) , portanto, até julho de 2011, caso se considere o resgate dos valores.</p><p>11. Do mesmo modo, o Termo é expresso em exigir, no prazo descrito acima, por meio da Cláusula 8.2 (peça 2, p. 52) :</p><p> (...) a prestação de contas da utilização dos recursos, mediante a apresentação de cópias dos extratos bancário e da relação de pagamentos, devendo a documentação contábil e fiscal ficar à disposição dá ANCINE para averiguação, conforme Instrução Normativa n° 40, de 16 de agosto de 2005.</p><p>12. A Instrução Normativa 40/2005 da Ancine, que trata dos procedimentos para prestação de contas desses recursos, aponta, em seu artigo 3º, como documentos integrantes da prestação de contas:  </p><p>I - Demonstrativo do orçamento aprovado versus orçamento executado -Anexo I;</p><p>II - Relação de pagamentos -Anexo II;</p><p>III - Demonstrativo financeiro do extrato bancário -Anexo III;</p><p>IV - Comprovante de encerramento das contas-correntes de movimentação dos recursos;</p><p>V - Extrato das contas bancárias específicas do projeto, compreendendo o período de recebimento da 1ª (primeira) parcela até o último pagamento;</p><p>VI - Comprovante do recolhimento do saldo das contas correntes à Agência Nacional do Cinema - ANCINE, quando houver, através da Guia de Recolhimento da União - GRU, extraída do sítio www.tesouro.fazenda.gov.br, conforme Anexo IV.</p><p>13. Examinando a documentação contida nos autos, não identifico os elementos previstos no ajuste e no normativo pertinente hábeis a comprovar o efetivo emprego dos recursos do TCAF. Ao contrário. </p><p>14. Como destaca o auditor instrutor, os elementos contidos nas peças 24-26 e 72-79 não permitem estabelecer o nexo de causalidade entre os recursos repassados e as despesas realizadas. Trata-se de relações de pagamentos, discussões por e-mails e comprovantes dos correios sobre a entrega dos documentos, sem sequer haver a delimitação de eventuais gastos com a comercialização da obra audiovisual, cabendo lembrar que se analisa projeto individualizado, como expliquei nesta assentada. Além disso, não há documentação fiscal suficiente para embasar os registros de gastos realizados.</p><p>15. Mesmo as poucas notas fiscais trazidas aos autos (peça 72, p. 2-10) e os folders com referência à obra \"Ponto Org\" (peça 72, p. 11-3) não têm, sozinhos, o condão de comprovar a realização de gastos com os recursos federais transferidos. </p><p>16. Os documentos fiscais, que somam apenas R$ 802,29 (peça 72, p. 2-10) , foram emitidos pela própria Usina Digital Distribuidora de Filmes Ltda. e constituem, em verdade, receitas da pessoa jurídica e não gastos com comercialização. Os folders, do mesmo modo, também não trazem dados sobre eventuais despesas realizadas, não obstante apresentem informações sobre a obra audiovisual prevista.</p><p>17. Além disso, ainda que esta secretaria tenha buscado analisar com parcimônia o amplo conceito do que seriam \"despesas com comercialização\", mostra-se dificultoso considerar a documentação juntada aos autos, tendo em vista não estarem presentes os extratos bancários da conta em que se deu a efetiva movimentação dos recursos. Até mesmo os gastos com a produção da obra audiovisual não restaram comprovados na espécie.</p><p>18. Por fim, ressalto que Eduardo Garreto Cerqueira era sócio-diretor da Usina Digital Distribuidora de Filmes Ltda., tendo, inclusive, proposto a destinação dos recursos do TCAF (peça 2, p. 30-34) , além de integrar a cúpula da entidade quando do resgate dos valores federais transferidos, ocorrido em 4/3/2010 (peça 2, p. 80) , sem que se saiba o destino das quantias.</p><p>19. Destaco também que o recorrente afirma ter se retirado da sociedade em 24/8/2010 (peça 92, p. 5) . De fato, nessa data, houve alteração contratual nesse sentido, realizada por ele e o outro sócio, conforme se pode constatar nos autos (peça 20, p. 24-26) .</p><p>20. Todavia, cabe assinalar que essa alteração - bem como qualquer outra relacionada à desvinculação de sócio - somente gera efeitos jurídicos, em sociedade limitadas como a Usina Digital, após a devida averbação nos órgãos de registo estatais. Além disso, a referida modificação não exime o recorrente de obrigações anteriores, pelo prazo de dois anos contados do registro, como se depreende dos seguintes dispositivos do Código Civil:</p><p>Art. 1.085. Ressalvado o disposto no art. 1.030, quando a maioria dos sócios, representativa de mais da metade do capital social, entender que um ou mais sócios estão pondo em risco a continuidade da empresa, em virtude de atos de inegável gravidade, poderá excluí-los da sociedade, mediante alteração do contrato social, desde que prevista neste a exclusão por justa causa.</p><p>Art. 1.086. Efetuado o registro da alteração contratual, aplicar-se-á o disposto nos arts. 1.031 e 1.032.</p><p> (...) </p><p>Art. 1.032. A retirada, exclusão ou morte do sócio, não o exime, ou a seus herdeiros, da responsabilidade pelas obrigações sociais anteriores, até dois anos após averbada a resolução da sociedade; nem nos dois primeiros casos, pelas posteriores e em igual prazo, enquanto não se requerer a averbação.</p><p>21. Assim, tendo em vista que a averbação da alteração na Junta Comercial do Estado de Minas Gerais ocorreu apenas em 11/4/2011 (peça 20, p. 26) , somente a partir dessa data se pode discutir a retirada do recorrente, sendo esse o registro que consta do Sistema CNPJ da Receita Federal do Brasil, que consultamos. Diante disso, o recorrente esteve à frente da entidade durante a quase totalidade do período de realização e comprovação dos gastos de comercialização da obra financiada, além de ter recebido e programado a destinação dos valores. </p><p>22. Enfim, não vislumbro elementos hábeis a isentá-lo de responsabilidade, considerando ser dispensável a desconsideração da personalidade jurídica para tanto, conforme discutido adequadamente pelo acórdão recorrido e pelo auditor que instruiu o recurso.</p><p>23. De tudo exposto, ratifico a proposta de encaminhamento da unidade técnica, com os ajustes de fundamentação colocados acima, nos seguintes termos:</p><p>i) conhecer do recurso e, no mérito, negar-lhe provimento; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">ii) comunicar ao recorrente, ao Procurador-Chefe da Procuradoria da República no Estado de Minas Gerais e aos demais interessados a deliberação que vier a ser proferida por esta Corte.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\tPor fim, registre-se que o Ministério Público de Contas, nos autos representado pelo Procurador Marinus Eduardo de Vries Marsico, manifestou-se de acordo com a proposta de encaminhamento oferecido pela unidade técnica, consoante o parecer à peça 146.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " João Gustavo Maruch de Carvalho (OAB/MG 132.701); Silvio Mendes Arruda (OAB/MG 131.598); Sálvio Miranda Gonçalves Júnior (OAB/MG 136.642) e outros.", "REPRESENTANTEMP": "Procurador Marinus Eduardo de Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. CONHECIMENTO. AUSÊNCIA DE ELEMENTOS A JUSTIFICAREM REFORMA DO ACÓRDÃO RECORRIDO. NEGATIVA DE PROVIMENTO. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tExamina-se recurso de reconsideração (peça 92) interposto pelo Sr. Eduardo Garreto Cerqueira, à época dos fatos aqui tratados sócio da empresa Usina Digital Distribuidora Ltda., contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10549/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10549/2018-TCU-Primeira Câmara</a>, decisão por meio do qual o recorrente teve suas contas especiais julgadas irregulares, juntamente com outros responsáveis, com condenação solidária em débito e aplicação da multa do art. 57 da Lei 8.443/1993.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Originalmente, a TCE foi instaurada pela Agência Nacional de Cinema (Ancine) em razão da omissão no dever de prestar contas dos recursos captados com amparo na Lei do Audiovisual para produção e distribuição da obra cinematográfica \"Ponto.org\", auferidos entre 3/1/2006 e 14/12/2007.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Os responsáveis Anderson Farias Produções Cinematográficas Ltda. e seus sócios Anderson Souza Farias e Maria das Graças Souza Farias foram condenados em débito solidário no valor histórico somado de R$ 835.599,07 e multados individualmente. Já a empresa Usina Digital Distribuidora Ltda. e seu sócio Eduardo Garreto Cerqueira, ora recorrente, foram condenados, solidariamente com Anderson Souza Faria, também sócio dessa empresa, a restituir débito referente à distribuição da mencionada obra cinematográfica, no valor histórico de R$ 8.181,61, com aplicação de multas individuais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta fase processual, ao examinar as razões apelativas apresentadas, a Serur pugna pela negativa de provimento ao recurso oferecido (peças 143-145) . O titular da unidade, ao concordar com a proposta de encaminhamento alvitrada pelo auditor, acrescentou outros elementos de convencimento considerados relevantes para suas conclusões.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O Ministério Público de contas manifestou-se de acordo com os pareceres exarados pela unidade instrutiva, consoante o parecer acostado à peça 146.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Feita esta breve introdução, passo a discutir a matéria.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Preambularmente, o recurso de reconsideração interposto deve ser conhecido, uma vez que estão satisfeitos os requisitos legais e regimentais aplicáveis (arts. 32, inciso I, e 33 da Lei 8.443/1992, c/c art. 285 do Regimento Interno do TCU) . Ratifica-se, assim, o despacho que examinou a admissibilidade recursal à peça 100.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto ao mérito, por concordar que não foram carreados em sede recursal quaisquer elementos tendentes à reforma da decisão ora combatida, acolho as análises empreendidas pela unidade técnica às minhas razões de decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Para efeitos de delimitação, registro que a discussão recursal ora travada diz respeito à condenação em débito de R$ 8.181,61 e multas individuais proporcionais a esse débito aplicadas aos responsáveis. Conforme o despacho do secretário da Serur à peça 145:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5. (...) essa parcela se refere, especificamente, ao Termo de Concessão e Apoio Financeiro (TCAF) 17/2008, resultante do Edital 04/2008 - Prêmio Adicional de Renda (peças 1, p. 122, subitem 4.1.9; 2, p. 30-34, 44-54 e 80) , que previu destinação de R$ 7.960,70 à empresa contemplada. Trata-se do Projeto Salic 09-9131, relativo à distribuição e comercialização da obra objeto do incentivo pela Lei do Audiovisual.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6. (...) essa parcela dos recursos se originou de mecanismo de captação distinto das quantias destinadas à produção, qual seja: o Prêmio Adicional de Renda, instituído pelo artigo 54 da Medida Provisória 2.228-1, de 6/9/2001. Esses valores se constituíam em apoio financeiro a produtores, distribuidores e exibidores de obras cinematográficas de longa metragem brasileira de produção independente e eram recursos orçamentários da Agência Nacional de Cinema (Ancine) , diferentemente do Projeto Salic 05-0264, que envolveu valores de incentivo, na forma prevista no artigo 1º da Lei 8.685/1993 (Lei do Audiovisual) .</p><p>7. No caso, após o lançamento do Edital 04/2008, a Ancine firmou, em 25/11/2008, o Termo de Concessão de Apoio Financeiro (TCAF) 017/2008 (peça 2, p. 44-54) com a Usina Digital Distribuidora de Filmes Ltda., cujos sócios, à época, eram o ora recorrente e Anderson Souza Faria, tendo como objeto o apoio financeiro à empresa contemplada para distintas destinações possíveis.</p><p>8. Em 7/12/2009, o próprio recorrente apresentou proposta de destinação para os recursos do prêmio, os quais deveriam ser usados em despesas de comercialização de obra cinematográfica de longa-metragem brasileira de produção independente (peça 2, p. 30-34) . Uma vez aprovada a proposição (peça 2, p. 36-37) , a Usina Digital Distribuidora de Filmes Ltda. passou a ser considerada a empresa destinatária dos valores e, portanto, responsável pela execução dos recursos e pela apresentação das contas, nos termos da Cláusula 4.1.1.1 do TCAF (peça 2, p. 46) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9. Diante disso, os valores deveriam ser liberados na conta corrente 7.805-0 da Agência 2.234-9 e movimentados na conta corrente 38.941-2 da Agência 3.368-5, ambas do Banco do Brasil (peça 2, p. 36) . De fato, há dados de extratos bancários nos autos sobre a liberação, rendimentos e resgate do montante de R$ 8.181,61, em 4/3/2010, na primeira rubrica indicada (peça 2, p. 58-80) , sem notícia do destino das quantias. Grifou-se.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ao compulsar os autos, não é possível identificar os elementos de prestação de contas previstos nos termos da Cláusula 8.2 do ajuste (peça 2, p. 52 - cópias de extratos bancários e relação de pagamentos e respectiva documentação contábil e fiscal) . Da mesma forma, a Instrução Normativa 40/2005 da Ancine, que trata dos procedimentos de prestação de contas desses recursos, também restou desatendida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Os elementos contidos nos autos (relações de pagamentos, discussões por e-mails e comprovantes dos correios sobre a entrega dos documentos, sem haver a delimitação de eventuais gastos com a comercialização ou com a produção da obra, considerando que se trata de projetos distintos) não permitem estabelecer o nexo de causalidade entre os recursos repassados e as despesas realizadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O exame das notas fiscais apresentadas (peça 72, p. 2-10) , que somam apenas R$ 802,29, revela que elas foram emitidas pela própria Usina Digital Distribuidora de Filmes Ltda., ou seja, referem-se a receitas da empresa e não se prestam a comprovar gastos com a comercialização da obra. Ressalte-se ainda a ausência de extratos bancários da conta em que se deu a efetiva movimentação dos recursos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ao fim e ao cabo, se desconhece o destino dos valores federais transferidos para fins de divulgação e comercialização da obra em questão. Por esses motivos, ratifico as análises precedentes que refutaram as razões recursais apresentadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em suma, a despeito de o recorrente alegar que os recursos públicos foram devidamente aplicados na destinação contratual determinada, e que a obra \"Ponto.org\" foi regularmente produzida e distribuída, não há documentação que comprove que os recursos federais repassados foram aplicados no objeto em discussão (distribuição e comercialização) , não sendo possível estabelecer o imprescindível nexo de causalidade.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Frise-se que é dever inafastável do responsável que geriu o recurso público a comprovação da sua boa e regular aplicação, conforme remansosa jurisprudência desta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Da mesma forma, registrou-se que a responsabilização solidária do ora recorrente encontra respaldo diretamente na Constituição e na Lei 8.443/1992, não tendo sido procedida a desconsideração da personalidade jurídica da Usina Digital Distribuidora de Filmes Ltda., conforme suficientemente demonstrado tanto no acórdão recorrido quanto na instrução da Serur.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, embora o responsável tenha comprovado que se retirou da sociedade empresarial em questão, tal alteração somente gera efeitos jurídicos após a devida averbação nos órgãos de registro estatais e não exime o responsável de obrigações anteriores, pelo prazo de dois anos contados do registro, conforme arts. 1.032, 1.085 e 1.086 do Código Civil.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, acompanhando os pareceres prévios no sentido de negar provimento ao recurso em exame, VOTO para que o Tribunal aprove a minuta de acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de dezembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=690780", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=690780", "EXTENSAOARQUIVO": "doc"}