{"KEY": "ACORDAO-COMPLETO-2390865", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 609/2020 ATA 2/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "609", "ANOACORDAO": "2020", "NUMATA": "2/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de pedido de reexame interposto pela Sra. Marina Brabo dos Santos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8829/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8829/2019-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegal o ato de pensão civil emitido em favor da recorrente em razão da inclusão irregular, nos proventos de pensão, das parcelas judiciais decorrentes dos índices de 3,17% e de 10,8% bem como do pagamento da parcela relativa ao bônus de eficiência e produtividade;</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1992, em:</p><p>9.1. conhecer do presente pedido de reexame, para, no mérito, negar-lhe provimento mantendo-se inalterados os termos do acórdão recorrido;</p><p>9.2. dar ciência desta deliberação à recorrente e à Superintendência de Administração do Ministério da Economia no Estado do Pará.</p>", "ASSUNTO": "Pedido de reexame interposto em face de decisão desta Corte de Contas que considerou ilegal o ato de pensão civil emitido em favor da recorrente. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "04/02/2020", "ENTIDADE": " Superintendência de Administração do Ministério da Economia no Estado do Pará.", "INTERESSADOS": "3. Recorrente: Marina Brabo dos Santos (XXX.894.802-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00777220114\" target=\"_blank\">007.772/2011-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, os trechos essenciais da instrução elaborada no âmbito da Secretaria de Recursos (peça 31) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peças 32) , a seguir transcrita:</p><p class=\"introdução\">INTRODUÇÃO</p><p class=\"introdução\">1.\tTrata-se de pedido de reexame interposto pela Sra. Marina Brabo dos Santos (peça 24) , viúva do Sr. Aurelino Souza dos Santos, ex-Auditor Fiscal do Tesouro Nacional, por intermédio do qual se insurge contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8829/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8829/2019-TCU-Primeira Câmara</a> (peça 17) , que teve como relator o Excelentíssimo Senhor Ministro Bruno Dantas.</p><p class=\"normal_ (Web) \">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p>VISTOS, relatados e discutidos estes autos em que se aprecia pensão civil instituída no âmbito da Superintendência de Administração do Ministério da Fazenda no Estado do Pará,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, e ainda com os arts. 260, §§ 1º, 261, <i>caput</i> e § 1º, e 262 do Regimento Interno/TCU, em:</p><p><b>9.1. considerar ilegal a pensão civil instituída por Aurelino Souza dos Santos (XXX.382.882-XX) , negando o registro aos atos correspondentes;</b></p><p>9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé (enunciado 106 da súmula da jurisprudência predominante do TCU) ;</p><p><b>9.3. determinar à Superintendência de Administração do Ministério da Fazenda no Estado do Pará:</b></p><p><b>9.3.1. no prazo de 15 (quinze) dias, faça cessar os pagamentos decorrentes do ato ora considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa, até a emissão de novo ato, escoimados das irregularidades relativas às parcela judiciais decorrentes dos índices de 3,17% e de 10,8%;</b></p><p>9.3.2. no prazo de 15 (quinze) dias, dê ciência do inteiro teor desta deliberação à pensionista, esclarecendo-lhe que o efeito suspensivo proveniente da interposição de recurso não a eximem da devolução dos valores percebidos indevidamente após a notificação sobre o presente acórdão, em caso de não provimento do recurso porventura impetrado;</p><p>9.3.3. no prazo de 30 (trinta) dias, informe ao TCU as medidas adotadas, sem prejuízo de encaminhar comprovante sobre a data em que a interessada tomou conhecimento do contido no item anterior;</p><p>9.3.4. acompanhe os Mandados de Segurança 35.410, 35.494, 35.498, 35.490 e 35.500 e, em caso de decisão desfavorável à entidade representativa da carreira dos instituidores, faça cessar o pagamento da parcela relativa ao bônus de eficiência e produtividade;</p><p>9.4. dar ciência deste acórdão à Superintendência de Administração do Ministério da Fazenda no Estado do Pará (grifos acrescidos) .</p><p class=\"introdução\">HISTÓRICO</p><p>2.\tA pensão civil instituída em favor da recorrente, na condição de viúva, foi julgada ilegal  em razão de impropriedade na inclusão de parcelas judiciais relativas à defasagem da URV (3,17%) e ao índice de 10,8%. </p><p>2.1. Quanto à parcela judicial relativa ao índice de 10,8%, tal vantagem decorre do abono especial da Lei 7.333/1985. Referida norma tratou de reajuste geral de vencimentos dos servidores públicos, sendo que o percentual foi concedido exclusivamente para proventos de aposentadoria e pensão civil. Nesse cenário, em se tratando de reajuste percentual de caráter geral, a vantagem se reveste de todos os atributos inerentes às parcelas de planos econômicos.</p><p>2.2. Acerca das vantagens relativas a planos econômicos (<i>e.g.</i> Planos Bresser - 26,06%, Verão - 26,05% e Collor - 84,32%) , é mister ressaltar o disciplinamento contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a>, confirmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/961/2006/Plenário\" target=\"_blank\">Acórdão 961/2006-TCU-Plenário</a>, segundo o qual, em atos que contemplem parcelas dessa natureza, compete ao Tribunal considerá-los ilegais e negar-lhes registro, mesmo diante de decisão judicial favorável ao pagamento do benefício, porquanto os pagamentos da espécie não se incorporam à remuneração de forma permanente, pois têm caráter de antecipação salarial, conforme o enunciado 322 da Súmula do TST. </p><p>2.3. Acrescente-se que se determinou ao órgão de origem que acompanhasse o deslinde de ações que tramitam perante o Supremo Tribunal Federal, que amparam a manutenção da parcela relativa ao bônus de eficiência e produtividade à pensionista, inserida nos proventos por força da Lei 13.464/2017 e, em caso de decisão desfavorável à entidade representativa da carreira dos instituidores, faça cessar o pagamento da aludida parcela. Isso porque a aludida parcela remuneratória tem natureza <i>pro labore faciendo</i>.</p><p class=\"introdução\">EXAME DE ADMISSIBILIDADE</p><p class=\"introdução\">3.\tReitera-se o exame preliminar de admissibilidade (peça 25) , ratificado à peça 28 pelo Relator, Excelentíssimo Senhor Ministro Vital do Rêgo, que entendeu pelo conhecimento do recurso, uma vez que preenchidos os requisitos do art. 48 da Lei 8.443/92 c/c os arts. 285 e 286, parágrafo único, do Regimento Interno/TCU, suspendendo-se os efeitos dos subitens 9.1, 9.3 e 9.3.1. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8829/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8829/2019-TCU-Primeira Câmara</a>, em relação à recorrente.</p><p class=\"normal_ (Web) \"><b>EXAME DE MÉRITO</b></p><p class=\"normal_ (Web) \"><b>4. Delimitação</b></p><p class=\"normal_ (Web) \">4.1. Constitui objeto do presente recurso definir se:</p><p class=\"normal_ (Web) \">a) cabe ao TCU aguardar que a recorrente tenha acesso às planilhas de cálculo, com o intuito de aferir se os percentuais de 10,80% e 3,17% foram, efetivamente incorporados aos proventos do instituidor;</p><p class=\"normal_ (Web) \">b) as verbas impugnadas, por terem natureza remuneratória, não podem ser administrativamente excluídas da pensão civil;</p><p class=\"normal_ (Web) \">c) independentemente do deslinde dos mandados de segurança impetrados no STF, deve ser considerada legal a mantença do Bônus de Eficiência;</p><p class=\"normal_ (Web) \">d) na hipótese de negativa de provimento de seu pedido de reexame, somente deveriam ser ressarcidos os valores indevidamente percebidos após a decisão final deste Tribunal.</p><p class=\"normal_ (Web) \"><b>5. Da espera de documentos para uma deliberação final</b></p><p class=\"normal_ (Web) \">5.1. A recorrente entende que o TCU deva aguardar a juntada, pela interessada, de documentação adicional, para fins de elaboração de uma defesa mais consistente, com base nos seguintes argumentos:</p><p class=\"normal_ (Web) \">5.2. A decisão administrativa, ora recorrida, desconsiderando todos os argumentos jurídicos da defesa (nas contrarrazões) entendeu que as referidas parcelas seriam indevidas, devendo cessar sua inclusão nas verbas da pensão da recorrente.</p><p class=\"normal_ (Web) \">5.3. Dentre os pontos desconsiderados, estão os constantes nos itens 3 e 4 das contrarrazões, nos quais assim se expressam: </p><p class=\"normal_ (Web) \">\"3. Entende-se que há aqui uma conveniência e um cuidado meramente formal ao conferir à ora Peticionante, o direito ao contraditório e à ampla defesa Constitucional. Entretanto, não há como manifestar-se no exíguo prazo de 15 dias (sem as prerrogativas atuais conferidas em questões de contagem de prazos pelo novo CPC) , quando se torna inviável o acesso às planilhas de cálculos referentes às folhas de pagamento emitidas pela fonte pagadora e, assim, objetivamente, manifestar-se sobre os valores, sem a apresentação da materialidade de cálculo, sem a qual a discussão se transforma em mera conjectura, ficando, assim, prejudicada a defesa quanto ao alegado erro de execução. </p><p class=\"normal_ (Web) \">4. Desta forma, protesta pela apresentação de uma planilha de cálculos para assim, poder fazer sua defesa de forma palpável e definitivamente dentro do contraditório e da ampla defesa. \" </p><p class=\"normal_ (Web) \">5.4. Observem, senhores preclaros Ministros, que, nos referidos itens, há o pleito de que sejam fornecidas à pensionista, as planilhas que indiquem, efetivamente, quais valores correspondem às respectivas verbas que se pretendem expurgar de sua pensão, com o cálculo do que representaram e representam no <i>quantum</i> e até se, realmente, teriam sido recebidas em duplicidade, a partir da alegação havida nos autos de que tais verbas, decorrentes de decisão judicial, já haviam sido incorporadas, ainda no tempo do <i>de cujus</i>, em sua aposentadoria. </p><p class=\"normal_ (Web) \">5.5. Tal pleito não foi sequer mencionado no Relatório que deu fundamento ao Acórdão ora recorrido, ainda que para, a seguir, no voto, fosse contestado como inadmissível, e indeferido. Tal procedimento configura flagrante omissão processual e manifesto cerceamento do direito de defesa, devendo ser sanado pela autoridade competente, com os devido efeitos processuais legais decorrentes.</p><p class=\"normal_ (Web) \">Análise:</p><p class=\"introdução\">5.6. Para o deslinde presente questão, é de mister lembrar que o \"Manual de Recursos\" deste Tribunal, aprovado pela Portaria TCU 35/2014, estabelece o seguinte:</p><p class=\"introdução\">O recorrente deve trazer todos os elementos que julgue necessários para sua defesa na instância recursal. Não serão deferidos pedidos para que o Tribunal adote diligências para produção de provas que deveriam ser apresentadas pelo próprio responsável ou interessado.</p><p>5.7. Posta assim a questão, opina-se pela rejeição do argumento apresentado, eis que a recorrente, em seu pedido de reexame, deveria já ter carreado todos os elementos de defesa considerados oportunos.</p><p class=\"normal_ (Web) \"><b>6. Da natureza remuneratória das verbas impugnadas</b></p><p class=\"normal_ (Web) \">6.1. A recorrente aduz que, por serem verbas alimentícias, não podem ser excluídas de seus proventos, com base no seguinte argumento:</p><p class=\"normal_ (Web) \">6.2. A recorrente, portanto, reitera sua convicção e absoluta boa-fé, de que tais verbas recebidas por determinação judicial, desde a época em que integraram a então aposentadoria de seu falecido esposo e posteriormente inseridas em suas verbas de pensão, são legítimas e legais, ainda mais pelo fato de, hoje, estarem já incorporadas pelo quinquênio legal há muito decorrido e face sua natureza alimentícia não poderem ser administrativamente retiradas, sem o devido processo legal judicial.</p><p>Análise:</p><p class=\"normal_-_SubTópico\">6.3. Sobre a decadência do direito de a Administração rever os seus próprios atos e o exercício do controle externo por parte deste Tribunal, impende mencionar que o Supremo Tribunal Federal já se pronunciou acerca da não incidência da decadência administrativa, em face da inaplicabilidade do art. 54 da Lei 9.784/1999, aos processos por meio dos quais o TCU exerce sua competência constitucional de controle externo, prevista no inciso III do art. 71 da Constituição Federal, consoante entabulado no MS 24.859, <i>verbis</i>:</p><p>EMENTA: CONSTITUCIONAL. ADMINISTRATIVO. PENSÃO. T.C.U.: JULGAMENTO DA LEGALIDADE: CONTRADITÓRIO. PENSÃO: DEPENDÊNCIA ECONÔMICA.</p><p>I. - O Tribunal de Contas, no julgamento da legalidade de concessão de aposentadoria ou pensão, exercita o controle externo que lhe atribui a Constituição Federal, art. 71, III, no qual não está jungindo a um processo contraditório ou contestatório. Precedentes do STF. </p><p>II. - Inaplicabilidade, no caso, da decadência do art. 54 da Lei 9.784/99. </p><p>III. - Concessão da pensão julgada ilegal pelo TCU, por isso que, à data do óbito do instituidor, a impetrante não era sua dependente econômica. </p><p>IV. - MS indeferido. (grifos acrescidos) </p><p>6.4. Ainda, com essa mesma orientação, vem à balha manifestação do Ministro Marco Aurélio, ao apreciar o MS 27.966:</p><p>Quanto ao prazo previsto no artigo 54 da Lei nº 9.784/99, relativamente à revisão de atos administrativos, os pronunciamentos desta Corte são reiterados no sentido de não ser aplicável a ato complexo como é o da aposentadoria, vale dizer, fica afastado quando se faz em jogo a atuação do Tribunal de Contas da União, iniludivelmente também administrativa, apreciando o cálculo dos proventos da aposentadoria para homologá-la ou não - precedentes: Mandados de Segurança nº 24.997-8/DF, 25.090-9/DF e 25.192-1/DF, relatados pelo Ministro Eros Grau, com acórdãos publicados no Diário da Justiça de 1º de abril de 2005 - os concernentes aos dois primeiros - e 6 de maio de 2005, respectivamente. </p><p class=\"normal_-_SubTópico\">6.5. Nesse sentir, este Tribunal editou a Súmula 278, que traz:</p><p>Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente.</p><p>6.6. Nessa ordem de ideias, é de se entender que o prazo de 5 anos, previsto no art. 54 da Lei  9.784/1999, só começará a fluir a partir do momento em que o ato de pensão se aperfeiçoar, com eventual registro do ato concessório pelo TCU.</p><p>6.7. É de se reconhecer que a aposentadoria tem caráter alimentar. No entanto, a Administração deverá observar o princípio da legalidade. De fato, não se pode relegar ao oblívio a lição de Hely Lopes Meirelles:</p><p class=\"tCU_-_Epígrafe\">Na Administração Pública não há liberdade nem vontade pessoal. Enquanto na administração particular é lícito fazer tudo que a lei não proíbe, na Administração Pública só é permitido fazer o que a lei autoriza. A lei para o particular significa \"pode fazer assim\"; para o administrador público significa \"deve fazer assim\" (<i>in </i>Direito Administrativo Brasileiro, 33ª ed., São Paulo: Malheiros Editores, 2007, p. 87-88) .</p><p>6.8. Nessa ordem de ideias, observada a violação ao princípio da legalidade no ato de pensão em reexame, este Tribunal deverá manter o julgamento pela ilegalidade, apesar do princípio da dignidade da pessoa humana e da natureza alimentar da pensão.</p><p>6.9. No que tange à eventual argumento de violação ao princípio da irredutibilidade salarial, destaca-se, ainda, que, de acordo com o e. STF, não há óbice à redução de proventos caso alguma parcela/vantagem esteja sendo paga ao arrepio da lei, nos termos do entendimento proferido no âmbito do MS 25.552, de relatoria da Ministra Cármen Lúcia, <i>verbis</i>: </p><p>EMENTA: MANDADO DE SEGURANÇA. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. APOSENTADORIA DE MAGISTRADO.[...]. DECADÊNCIA ADMINISTRATIVA E OFENSA AO PRINCÍPIO DA IRREDUTIBILIDADE DE SALÁRIOS NÃO CONFIGURADAS. [...]3. O Supremo Tribunal Federal pacificou entendimento de que, sendo a aposentadoria ato complexo, que só se aperfeiçoa com o registro no Tribunal de Contas da União, o prazo decadencial da Lei n. 9.784/99 tem início a partir de sua publicação. Aposentadoria do Impetrante não registrada: inocorrência da decadência administrativa. 4. A redução de proventos de aposentadoria, quando concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos. Precedentes. 5. Segurança denegada (grifos acrescidos) .</p><p>6.10. Nesse quadro, é de se propor a rejeição dos argumentos apresentados.</p><p><b>7. Do bônus de eficiência</b></p><p>7.1. A recorrente entende que a rubrica referente ao bônus de eficiência deverá ser mantida, com base nos seguintes argumentos:</p><p>7.2. Estando sobrestada qualquer iniciativa tendente à supressão dessa verba, pela condição de <i>sub judice</i>, pelos mandados de segurança referidos no acórdão recorrido, a recorrente reitera, independente dessa condição de suspensão judicial, pela legalidade de sua inclusão na verba de pensão.</p><p>Análise:</p><p>7.3. Este Tribunal tem remansosa jurisprudência no sentido de que a rubrica referente ao Bônus de Eficiência constitui parcela <i>pro labore faciendo</i>, devendo, por via de consequência, ser excluída dos proventos de pensão civil (cf., <i>e.g.</i>, Acórdãos 2.463/2017, 2.879/2017, 2.880/2017, 2.881/2017, 2.882/2017, 2.883/2017, 2.884/2017, 2.885/2017, 2.886/2017, 2.887/2017, 2.888/2017 e 2.889/2017, todos do Plenário) .</p><p>7.4. No entanto, vale repisar as judiciosas considerações do relator <i>a quo</i>:</p><p class=\"tCU_-_Epígrafe\">29. Ocorre que, não obstante o TCU tenha assentado a irregularidade do pagamento do bônus de eficiência e produtividade a aposentados e pensionistas, tal questão foi levada ao descortino do Supremo Tribunal Federal por diversas entidades representativas de servidores públicos. Refiro-me aos Mandados de Segurança 35.410, 35.494, 35.498, 35.490 e 35.500, ocasiões em que o Ministro Alexandre de Moraes deferiu pedido liminar \"<i>para suspender os efeitos do ato impugnado na TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2100920171\" target=\"_blank\">Processo 021.009/2017-1</a>, unicamente, em relação aos substituídos pelo impetrante</i><b><i> </i></b><i>e, consequentemente, determinar que o Tribunal de Contas da União, nos casos concretos submetidos a sua apreciação, se abstenha afastar a incidência dos os §§ 2º e 3º dos artigos 7º e 17 da Medida Provisória 765/2016, convertida na Lei 13.464/2017</i>\".</p><p class=\"tCU_-_Epígrafe\">30. Nesse cenário, o TCU encontra-se impedido de determinar a imediata exclusão da parcela relativa ao bônus de eficiência e produtividade. Por conseguinte, cumpre ao órgão de origem acompanhar o deslinde das referidas ações e, em caso de desconstituição das seguranças ali concedidas, fazer cessar o pagamento dessa vantagem.</p><p>7.5. Como a recorrente não trouxe nenhum argumento jurídico novo capaz de infirmar o entendimento deste Tribunal, entende-se que os argumentos apresentados pela recorrente devam ser rejeitados.</p><p><b>8. Da devolução dos valores recebidos de boa-fé.</b></p><p>8.1. A recorrente aduz que, na eventualidade de ser negado provimento ao presente pedido de reexame, deverá haver a devolução dos valores indevidamente recebidos somente após o julgamento deste recurso, com base nos seguintes argumentos:</p><p>8.2. Reportando os termos do item 9.3.2 do ACÓRDÃO Nº 8829/2019 - TCU - 1 ª Câmara, temos a considerar que a Súmula-TCU-106 foi interpretada, pelo acórdão ora recorrido, de forma equivocada, pois quando, na súmula em questão, há referência até a data do conhecimento da decisão pelo órgão competente, há que se referir à decisão definitiva que dar-se-á quando não houver mais previsão de recursos administrativos e o ato concessivo das verbas contestadas for definitivamente desconstituído, uma vez que a boa-fé da recorrente estende-se pela expectativa de que lhe seja dada decisão favorável em uma situação que, se erro houve, deu-se unicamente pelo procedimento unilateral da fonte pagadora e, assim, a recorrente não poderá ser penalizada pelo fato de utilizar os meios e recursos que a própria lei lhe confere ao impetrar o recurso.</p><p>Análise:</p><p>8.3. Para o deslinde da presente questão, é de rigor recorrer à base de dados da \"Jurisprudência Selecionada\" do TCU, da qual se colhem os seguintes julgados:</p><p>A aplicação da Súmula TCU 106, em relação à devolução de importâncias indevidamente recebidas de boa-fé, limita-se à data da ciência da deliberação pelo órgão/entidade jurisdicionado, sendo devida a reposição dos valores recebidos indevidamente a partir daquele momento, nos termos do art. 46 da Lei 8.112/1990 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/893/2010/Segunda Câmara\" target=\"_blank\">Acórdão 893/2010-TCU-Segunda Câmara</a>) .</p><p>A dispensa de reposição das parcelas recebidas de boa-fé, quando calcada expressamente na Súmula TCU 106, é limitada à data do conhecimento da decisão do TCU pelo responsável (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1876/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1876/2014-TCU-Segunda Câmara</a>) .</p><p>A dispensa de ressarcimento a que alude o Enunciado nº  106 da Súmula de Jurisprudência do TCU limita-se à ciência, pelo interessado, da deliberação que julga ilegal a concessão de aposentadoria, reforma ou pensão. O efeito suspensivo de recurso não desobriga o interessado a ressarcir o erário dos valores recebidos indevidamente a partir desse momento (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2189/2008/Primeira Câmara\" target=\"_blank\">Acórdão 2189/2008-TCU-Primeira Câmara</a>) .</p><p>8.4. Dos julgados supracitados, infere-se que é devida a reposição dos valores recebidos indevidamente a partir da ciência pelo órgão/entidade jurisdicionado da deliberação inicial que entendeu indevida a percepção de verbas ilegais, sendo que o efeito suspensivo do pedido de reexame não desobriga a interessada a ressarcir o erário dos valores recebidos indevidamente a partir desse momento.</p><p>8.5. Nesse sentir, opina-se pela rejeição dos argumentos apresentados pela recorrente.</p><p><b>CONCLUSÃO</b></p><p class=\"introdução\">9.\tDiante do exposto, conclui-se que:</p><p class=\"introdução\">a) a recorrente deve trazer todos os elementos que julgue necessários para sua defesa na instância recursal. Não serão deferidos pedidos para que o Tribunal adote diligências para produção de provas que deveriam ser apresentadas pela interessada;</p><p class=\"normal_ (Web) \">b) observada a violação ao princípio da legalidade no ato de pensão em reexame, este Tribunal deverá manter o julgamento pela ilegalidade, apesar do princípio da dignidade da pessoa humana e da natureza alimentar da pensão;</p><p class=\"normal_ (Web) \">\tc) é remansosa a jurisprudência do TCU no sentido de que a rubrica referente ao Bônus de Eficiência constitui parcela <i>pro labore faciendo</i>, devendo, por via de consequência, ser excluída dos proventos de pensão civil;</p><p class=\"normal_ (Web) \">d) é devida a reposição dos valores recebidos indevidamente a partir da ciência pelo órgão/entidade jurisdicionado da deliberação inicial que entendeu indevida a percepção de verbas ilegais, sendo que o efeito suspensivo do pedido de reexame não desobriga a interessada a ressarcir o erário dos valores recebidos indevidamente a partir desse momento.</p><p class=\"introdução\">9.1. Destarte, é de se propor a negativa de provimento deste recurso.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>10.\tDiante do exposto, com base no art. 48 da Lei n. 8.443/92, submete-se o presente processo à consideração superior, propondo-se:</p><p class=\"introdução\">a) conhecer do presente recurso, para, no mérito, negar-lhe provimento;</p><p>b) cientificar a recorrente e os demais interessados do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público, representado nos autos pelo Procurador Dr. Marinus Eduardo De Vries Marsico, manifestou-se de acordo com a proposição da unidade técnica (peça 33) . </p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Aurelino Sousa dos Santos Junior (OAB/PA 2.943) e outros. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO CIVIL. INCLUSÃO DE PARCELA JUDICIAL RELATIVA AO ABONO ESPECIAL DE 10,8%. CONSIGNAÇÃO DE RUBRICA JUDICIAL REFERENTE AO ÍNDICE DE 3,17% SEM OBSERVÂNCIA DO DISCIPLINAMENTO CONSTANTE DA MEDIDA PROVISÓRIA 2.225-45/2001. PERCENTUAIS JÁ INCORPORADOS À REMUNERAÇÃO. INOBSERVÂNCIA DO REGRAMENTO ESTABELECIDO NO ACÓRDÃO 2.161/2005-TCU-PLENÁRIO. EXAURIMENTO DOS EFEITOS DA COISA JULGADA. ILEGALIDADE. DETERMINAÇÕES. PAGAMENTO DE RUBRICA RELATIVA AO BÔNUS DE EFICIÊNCIA E PRODUTIVIDADE IMPLEMENTADO PELA LEI 13.464/2017. VANTAGEM QUE NÃO SE INSERE NA BASE DE CÁLCULO DA CONTRIBUIÇÃO PREVIDENCIÁRIA. IMPOSSIBILIDADE DE CARREAMENTO DA PARCELA AOS PROVENTOS DE APOSENTADORIA E PENSÃO. IRREGULARIDADE NÃO CONSTANTE DO ATO. DECISÃO LIMINAR EXARADA PELO SUPREMO TRIBUNAL FEDERAL. IMPOSSIBILIDADE DE DETERMINAÇÃO PARA EXCLUSÃO DA VANTAGEM. PEDIDO DE REEXAME. ARGUMENTOS INSUFICIENTES PARA ALTERAR O ACÓRDÃO RECORRIDO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"normal_ (Web) \">Aprecia-se, nesta oportunidade, pedido de reexame interposto pela Sra. Marina Brabo dos Santos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8829/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8829/2019-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegal o ato de pensão civil emitido em favor da recorrente em razão da inclusão irregular, nos proventos de pensão, das parcelas judiciais decorrentes dos índices de 3,17% e de 10,8% bem como do pagamento da parcela relativa ao bônus de eficiência e produtividade.</p><p class=\"list_paragraph\">No pedido de reexame interposto (peças 24) , a recorrente alega, em síntese: (i) que o TCU precisa aguardar que a recorrente tenha acesso às planilhas de cálculo, com o intuito de aferir se os percentuais de 10,80% e 3,17% foram, efetivamente incorporados aos proventos do instituidor; (ii) , que as parcelas impugnadas, por terem natureza remuneratória, não poderiam ser administrativamente excluídas da pensão civil; (iii) que o bônus de eficiência deve ser considerado legal independentemente do deslinde dos mandados de segurança impetrados no STF e; (iv) na hipótese do pedido de reexame não ser provido, somente devem ser ressarcidos os valores indevidamente recebidos após a decisão final do TCU.</p><p class=\"list_paragraph\">A Secretaria de Recursos, em seu parecer, propõe que o recurso seja conhecido para que, no mérito, seja-lhe negado provimento. A Serur, concluiu, em síntese, que: (i) a recorrente deveria trazer todos os elementos que julgasse necessários para sua defesa na instância recursal. Pedidos para que o Tribunal adote diligências para produção de provas que deveriam ser apresentadas pela interessada não podem ser deferidos; (ii) observada a violação ao princípio da legalidade no ato de pensão em reexame, este Tribunal deverá manter o julgamento pela ilegalidade, apesar do princípio da dignidade da pessoa humana e da natureza alimentar da pensão; (iii) é remansosa a jurisprudência do TCU no sentido de que a rubrica referente ao Bônus de Eficiência constitui parcela pro <i>labore faciendo</i>, devendo, por via de consequência, ser excluída dos proventos de pensão civil, caso o STF assim decida no julgamento de mérito dos Mandados de Segurança 35.410, 35.494, 35.498, 35.490 e 35.500; (iv) é devida a reposição dos valores recebidos indevidamente a partir da ciência pelo órgão/entidade jurisdicionado da deliberação inicial que entendeu indevida a percepção de verbas ilegais, sendo que o efeito suspensivo do pedido de reexame não desobriga a interessada a ressarcir o erário dos valores recebidos indevidamente a partir desse momento.</p><p class=\"list_paragraph\">O Ministério Público junto ao TCU, em sua manifestação regimental, ratificou as conclusões formuladas pela Serur.</p><p class=\"normal_ (Web) \"><b>-II-</b></p><p class=\"list_paragraph\">Quanto à admissibilidade, ratifico o entendimento já externado no despacho de peça 28, no sentido de que o presente recurso seja conhecido, uma vez preenchidos os requisitos de admissão que regem a espécie.</p><p class=\"list_paragraph\">No tocante à análise de mérito do apelo, registro minha concordância integral com os pareceres precedentes, razão pela qual adoto como minhas as conclusões formuladas pela Serur e pelo MPTCU por seus próprios fundamentos, valendo-me, para tanto, da técnica da motivação <i>per relationem</i>, sem prejuízo de tecer os breves comentários a seguir. </p><p class=\"list_paragraph\">Quanto às parcelas judiciais inquinadas na pensão em epígrafe, observo que elas foram incluídas no benefício, nos valores de R$ 955,84 (10,80%) e R$ 325,69 (3,17%) . </p><p class=\"list_paragraph\">Quanto à primeira parcela (percentual de 10,80%) , verifico que era percebida nos proventos do Sr. Aurelino Souza dos Santos <b>desde abril de 2001</b>, sendo que, na época, a parcela paga ao instituidor era no valor de R$ 769,75. Naquele momento, o salário bruto do ex-servidor era de R$ 7.154,28[footnoteRef:2]. Por ocasião do óbito (23/10/2004) , a remuneração do instituidor era de R$ 8.879,60[footnoteRef:3]. Observa-se que a diferença entre os rendimentos brutos (R$ 1.725,32) nos dois momentos destacados <b>foi suficiente para absorver o valor da parcela referente ao percentual de 10,80% (R$ 769,75) </b>. No entanto, em vez de ser absorvida, a referida parcela foi aumentando de forma parametrizada até ser incluída nos proventos de pensão no valor de R$ 955,84 consoante consta do ato de peça 2.  [2:  Consulta realizada no sistema Siape referente ao mês abril de 2001, considerando na soma as parcelas ordinárias referentes ao vencimento básico, anuênio e vantagem do art. 184, inciso II da Lei 1.711/1952.]  [3:  Consulta realizada no sistema Siape referente ao mês outubro de 2004, considerando na soma as parcelas ordinárias referentes ao vencimento básico, anuênio e vantagem do art. 184, inciso II da Lei 1.711/1952.] </p><p class=\"list_paragraph\">Acerca do sobredito percentual de 10,80%, aplica-se raciocínio semelhante ao que se utiliza para os percentuais decorrentes de planos econômicos. Nesses casos, esta Corte de Contas tem por indevido o pagamento de tais parcelas. Isto porque é entendimento pacífico neste Tribunal que os pagamentos desses percentuais, como no caso em análise, não se incorporam indefinidamente aos vencimentos em decorrência de sua natureza de antecipação salarial, sendo devidos somente até a reposição das perdas salariais havidas até então, o que ocorre na primeira data-base seguinte àquela que serviu de referência ao julgado.</p><p class=\"list_paragraph\">Com isso, essas parcelas, ainda que concedidas por meio de decisão judicial com trânsito em julgado, a partir do momento em que podem ser compensadas por reajustes ou reestruturações de carreiras supervenientes, devem ser necessariamente absorvidas. Nesses casos, entendo que não há que se falar em afronta ao ato jurídico perfeito, à coisa julgada, à segurança jurídica e ao princípio da irredutibilidade salarial, já que a produção dos efeitos desejados (recuperar o percentual que teria sido suprimido até o superveniente ajuste pela data-base) se cumpriu.</p><p class=\"list_paragraph\">Sobre esse entendimento, é válido transcrever a ementa referente ao julgamento de mérito do MS 25.678, da relatoria do Min. Luiz Fux:</p><p>EMENTA: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. PROVENTOS. APOSENTADORIA. <b>ACÓRDÃO DO TCU QUE DETERMINOU A EXCLUSÃO DE VANTAGEM ECONÔMICA RECONHECIDA POR DECISÃO COM TRÂNSITO EM JULGADO </b> (URP, 26,05%) . <b>COMPETÊNCIA CONSTITUCIONAL ATRIBUÍDA À CORTE DE CONTAS</b>. MODIFICAÇÃO DE FORMA DE CÁLCULO DA REMUNERAÇÃO. <b>INEXISTÊNCIA DE OFENSA AOS PRINCÍPIOS CONSTITUCIONAIS DA COISA JULGADA, DO DIREITO ADQUIRIDO E DA IRREDUTIBILIDADE DE VENCIMENTOS. DECADÊNCIA</b>. INOCORRÊNCIA. AMPLA DEFESA E CONTRADITÓRIO. AUSÊNCIA DE VIOLAÇÃO. AGRAVO A QUE SE NEGA PROVIMENTO</p><p> (...) </p><p>2. As vantagens remuneratórias pagas aos servidores inserem-se no âmbito de uma relação jurídica continuativa, e, assim, a sentença referente a esta relação produz seus efeitos enquanto subsistir a situação fática e jurídica que lhe deu causa. A modificação da estrutura remuneratória ou a criação de parcelas posteriormente à sentença são fatos novos, não abrangidos pelos eventuais provimentos judiciais anteriores.</p><p class=\"tCU_-_Epígrafe\">3. É cediço que a alteração, por lei, da composição da remuneração do agente público assegura-lhe somente a irredutibilidade da soma total antes recebida, assim concebido: os vencimentos e proventos constitucionais e legais. Precedentes: RE 563.965/RN-RG, Rel. Min. Cármen Lúcia, Tribunal Pleno, DJe 20/3/2009; MS 24.784, Rel. Min. Carlos Velloso, Tribunal Pleno, DJe 25/6/2004.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">7. Agravo regimental a que se nega provimento.\"</p><p class=\"tCU_-_Epígrafe\"> (MS 25678, Relator: Min. Luiz Fux, julgado em 10/2/2015, publicado em DJ 6/3/2015) </p><p class=\"list_paragraph\">Na referida decisão proferida pelo STF, aflora o entendimento da Suprema Corte no sentido de que, sem afrontar a coisa julgada, o direito adquirido, o ato jurídico perfeito e a segurança jurídica é possível suprimir parcelas decorrentes de planos econômicos, ainda que amparadas por decisões judiciais com trânsito em julgado, já que, em razão das alterações na situação fática e jurídica que deu causa ao pedido judicial, a exemplo dos reajustes supervenientes na carreira a que pertencia o instituidor, tais parcelas foram devidamente compensadas ao longo dos anos devido a sua natureza jurídica de antecipação salarial. </p><p class=\"list_paragraph\">No que diz respeito à rubrica judicial decorrente da URV de 3,17%, esclareço que tal parcela deveria ter ser absorvida, em especial, por conta do comando contido no art. 10 da MP 2.225/2001, que determina o pagamento dessa parcela apenas até a data de reorganização da carreira a que pertencia o instituidor. Não é outro o teor do mencionado dispositivo: </p><p>Art. 10. Na hipótese de reorganização ou reestruturação de cargos e carreiras, concessão de adicionais, gratificações ou qualquer outra vantagem de qualquer natureza, o reajuste de que trata o art. 8º somente será devido até a data da vigência da reorganização ou reestruturação efetivada (...) </p><p class=\"list_paragraph\">Nesse contexto, deve ser ressaltado que, após a concessão da rubrica, a carreira a que pertencia o Sr. Aurelino Souza dos Santos recebeu reajustes, consoante se demonstrou no item 8 deste voto, fato que demonstra equívoco na execução da ordem judicial concessiva do percentual de 3,17%. </p><p class=\"list_paragraph\">Verifica-se, portanto, que não há fundamento que autorize a manutenção do pagamento da referida vantagem, já estendida por meio da Medida Provisória 2.225-45/2001, de 4/9/2001. Nesse contexto, a continuidade dos pagamentos da vantagem decorrente da URV (3,17%) caracterizou duplicidade no pagamento.</p><p class=\"list_paragraph\">Portanto, no momento em que a administração passou a atender voluntariamente, por meio do pagamento administrativo, o pleito dos grupos de servidores que judicializaram a questão referente à URV (3,17%) , as decisões judiciais que até então vinham produzindo seus efeitos, compelindo a administração a pagar o percentual, chegam ao termo final de seu efeito, visto que a \"injustiça atacada\" deixa de existir (já que o percentual solicitado no âmbito do Poder Judiciário passou a ser pago de forma espontânea pela administração) . </p><p class=\"list_paragraph\">Assim, a decisão judicial cumpriu integralmente seu objeto não havendo qualquer razão para que a parcela continue a ser paga duas vezes aos então servidores (alguns já instituidores de pensão) que ingressaram na justiça pleiteando o pagamento da vantagem, sob pena de se ferir o princípio da isonomia. </p><p class=\"list_paragraph\">Nesse contexto, convém rememorar os ensinamentos do saudoso Ministro Teori Zavascki no sentido de que, se determinada decisão de mérito afirmou que uma relação jurídica existe ou que tem certo conteúdo, é porque supôs a existência de determinado comando normativo (norma jurídica) e de determinada situação de fato (suporte fático de incidência) ; se afirmou que determinada relação jurídica não existe, supôs a inexistência ou do comando normativo ou da situação de fato afirmada pelo litigante interessado. Nesse contexto, a alteração de qualquer desses elementos compromete o silogismo original da sentença porque estará alterado o silogismo do fenômeno de incidência por ela apreciado: a relação jurídica que antes existia deixou de existir e vice-versa.[footnoteRef:4]  [4:  ZAVASCKI, Teori Albino. Eficácia das sentenças na jurisdição constitucional. 4. ed., rev., atual. e ampl. São Paulo: Revista dos Tribunais, 2017. p. 105.] </p><p class=\"list_paragraph\">Daí afirmar-se que a força do comando sentencial tem uma condição implícita, a da cláusula <i>rebus sic stantibus</i>, e significa que ela atua enquanto se mantiverem íntegras as situações de fato e de direito existentes quando da prolação da sentença. Alterada a situação de fato (muda o suporte fático, mantendo-se o estado da norma) ou de direito (muda o estado da norma, mantendo-se o estado de fato) , ou dos dois, a sentença deixa de ter a força de lei entre as partes, que até então mantinha. </p><p class=\"list_paragraph\">No caso concreto em análise, conforme já mencionado, o suporte fático que fundamentou a decisão judicial que concedeu o pagamento do percentual referente aos 3,17% há muito restou exaurido, na medida em que tal percentual foi estendido a todos os servidores civis, em momento posterior ao provimento judicial, por meio da Medida Provisória 2.225/2001.</p><p class=\"list_paragraph\">Além disso, ainda que algum valor residual hipoteticamente tivesse sido implementado para evitar eventual decesso remuneratório, tal resíduo também deveria ter sido compensado ao longo do tempo pelas diversas reestruturações de carreira e aumentos de remuneração que que beneficiaram o instituidor da pensão, em razão de configurar relação de trato sucessivo submetida à cláusula <i>rebus sic stantibus</i>. </p><p class=\"list_paragraph\">Quanto à parcela referente ao Bônus de Eficiência, consoante já discorreu suficientemente a Serur na instrução de peça 31, cabe apenas reforçar que constitui parcela<i> pro</i> <i>labore faciendo</i>, e que, por via de consequência, deve ser excluída dos proventos da pensão civil em análise, caso o Supremo Tribunal Federal assim decida no julgamento de mérito dos Mandados de Segurança 35.410, 35.494, 35.498, 35.490 e 35.500. </p><p class=\"list_paragraph\">No que tange ao ressarcimento de parcelas recebidas indevidamente, observo que tal reposição é devida a partir da ciência pelo órgão/entidade jurisdicionado da deliberação inicial que entendeu indevida a percepção de verbas ilegais. Nesse caso, conforme informado para a recorrente no subitem 9.3.2 do Acórdão recorrido (peça 17) , \"<i>o efeito suspensivo proveniente da interposição de recurso não a exime da devolução dos valores percebidos indevidamente após a notificação daquele acórdão, em caso de não provimento do recurso</i>\". Portanto, deverão ser repostos os valores recebidos indevidamente a partir de 1/10/2019, data de ciência do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8829/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8829/2019-TCU-Primeira Câmara</a> pela Superintendência de Administração do Ministério da Economia no Estado do Pará (peça 21) .</p><p class=\"list_paragraph\">Por derradeiro, observo que, nos termos da jurisprudência do STF, os atos de concessão de pensão civil têm natureza complexa, nascendo de forma precária a partir da concessão pelo gestor competente e aperfeiçoando-se apenas após o registro pela Corte de Contas. Assim, o ato de pensão civil somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Afasta-se, com isso, os argumentos pela aplicação da decadência administrativa. </p><p class=\"list_paragraph\">Portanto, os argumentos trazidos pela recorrente na presente fase processual não são hábeis a promover alteração no mérito da deliberação recorrida.</p><p class=\"list_paragraph\">\tAnte o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693282", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693282", "EXTENSAOARQUIVO": "doc"}