{"KEY": "ACORDAO-COMPLETO-2375108", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 613/2020 ATA 2/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "613", "ANOACORDAO": "2020", "NUMATA": "2/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de ato de concessão de aposentadoria emitido pela Gerência Executiva do INSS em Teresina/PI em favor da ex-servidora Maria Dalva de Pinho Alencar; </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, com fundamento no art. 71, inciso III, da Constituição Federal, nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, no art. 260, § 1º, do RI/TCU e ante as razões expostas pelo Relator, em: </p><p>9.1. considerar ilegal o ato de concessão de aposentadoria emitido em favor de Maria Dalva de Pinho Alencar (XXX.129.553-XX,) recusando o respectivo registro; </p><p>9.1.1. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pela Gerência Executiva do INSS em Teresina/PI do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU; </p><p class=\"list_Paragraph\">9.2. determinar à Gerência Executiva do INSS em Teresina/PI, com base no art. 45 da Lei 8.443/1992, que: </p><p>9.2.1.  faça cessar os pagamentos decorrentes dos atos impugnados, em especial os que se referem ao pagamento da URP (26,05%) , eis que não há amparo judicial que suporte o pagamento de tal parcela nos proventos da interessada, comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, nos termos dos arts. 262, <i>caput</i>, do Regimento Interno do TCU, 8º, <i>caput</i>, da Resolução-TCU 206/2007 e 19, <i>caput</i>, da Instrução Normativa-TCU 78/2018;</p><p class=\"list_Paragraph\">9.2.2. emita novo ato de aposentadoria, livre da irregularidade apontada, submetendo-o ao TCU, no prazo de trinta dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p>9.2.3. comunique à interessada o teor desta decisão, alertando-a de que o efeito suspensivo proveniente da interposição de eventual recurso não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso o recurso não seja provido; </p><p>9.2.4. no prazo de 30 (trinta) dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que a interessada está ciente da presente deliberação. </p>", "ASSUNTO": "Ato de concessão de aposentadoria emitido pela Gerência Executiva do INSS em Teresina/PI. Apreciação para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "04/02/2020", "ENTIDADE": " Gerência Executiva do INSS em Teresina/PI.", "INTERESSADOS": "3. Interessado: Maria Dalva de Pinho Alencar (XXX.129.553-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02019220169\" target=\"_blank\">020.192/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal (peça 11) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 12) , a seguir transcrita:</p><p>1.\tTrata-se de ato de concessão de aposentadoria de Maria Dalva de Pinho Alencar, ex-servidora da GERÊNCIA EXECUTIVA DO INSS - TERESINA/PI - INSS/MPS.</p><p>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p><b>EXAME TÉCNICO</b></p><p><b>Encaminhamentos anteriores</b></p><p>3. À peça 3, consta instrução automatizada propondo que o ato objeto destes autos fosse apreciado pela ilegalidade, em virtude do pagamento de vantagem relativa a plano econômico. Todavia, o membro do <b>parquet</b>, em seu parecer à peça 4, sugere devolução dos autos à Sefip para que analisasse os esclarecimentos apresentados pelo Gestor no ato.</p><p>4. Por meio de Despacho à peça 5, o Ministro-relator acolheu a proposta do MP/TCU.</p><p>5. Destarte, a presente instrução tem por objeto cumprir o determinado.</p><p><b>Exame das constatações</b></p><p>6. Preliminarmente, cabe esclarecer que será reanalisado a situação funcional do interessado.</p><p>7. Em análise do ato objeto destes autos, verifica-se que a interessada foi inativada em 9/10/2015, com proventos integrais, computados mais de 39 anos de tempo de atividade. Incorporou, ainda, 16% a título de adicional por tempo de serviço. O fundamento legal da aposentadoria foi aquele descrito no artigo 3º da EC 47/2005.</p><p>8. Em consulta ao contracheque à peça 6 e em cotejo a tabela salarial à peça 8, não se verifica irregularidade nos proventos, exceto em relação ao pagamento de rubrica embasada em decisão judicial, que será objeto de análise em pormenor. Cabe que a rubrica “GDASS” pode ser paga em valor superior a 50pts, conforme estabelecido nos artigos 87 e 88 da Lei 13.324/2016.</p><p>9. No que tange ao pagamento de rubrica judicial, no âmbito do TCU, é pacífico o entendimento acerca do pagamento de percentuais relativos a planos econômicos. O acórdão paradigmático é o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> (relator Ministro Walton Alencar Rodrigues) , cujo entendimento é no seguinte sentido:</p><p>a) o pagamento destacado de parcela relativa a decisão judicial que concedeu reajuste relativo a perdas decorrentes de planos econômicos não deve extrapolar a data-base (data de revisão geral de remuneração da categoria) seguinte àquela que serviu de referência ao julgado;</p><p>b) a mencionada parcela tem natureza de antecipação salarial, não se incorporando à remuneração, a menos que expressa determinação contrária conste na decisão judicial;</p><p>c) no caso de expressa determinação judicial de incorporação da parcela, o pagamento deve ser feito na forma de vantagem pessoal nominalmente identificada (VPNI) , em valores fixos, e não percentuais, sujeita exclusivamente aos reajustes gerais do funcionalismo, subtraindo-se as sucessivas incorporações decorrentes de novas estruturas remuneratórias criadas por Lei até a absorção integral dessa vantagem.</p><p>10.\t Vale transcrever trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/213/2012/Segunda Câmara\" target=\"_blank\">Acórdão 213/2012-TCU-Segunda Câmara</a> (relator Ministro Augusto Nardes) , que se apoia na jurisprudência do Tribunal Superior do Trabalho: </p><p>É entendimento pacífico desta Corte que os pagamentos dos percentuais relativos a planos econômicos, a exemplo da denominada URV (3,17%) , não se incorporam aos salários em caráter permanente, pois têm natureza de antecipação salarial, sendo devidos somente até a reposição das perdas salariais havidas no ano anterior, o que ocorre na primeira data-base posterior ao gatilho, conforme o Enunciado n. 322 do Tribunal Superior do Trabalho (TST) .</p><p>11. Assim, para verificar a regularidade da parcela, cabe verificar se os reajustes posteriores da remuneração do interessado foram superiores ao valor da parcela. </p><p>12.\t Para essa verificação, não é necessário retroagir à data de início do pagamento destacado da parcela. Nos anos 2005 a 2016, inúmeras carreiras foram beneficiadas com reestruturações, criação ou modificação de gratificações que trouxeram aumento significativo de vencimentos. </p><p>13.\t Como exemplo, citam-se as Leis n. 10.855/2004 e 13.324/2016, que reestruturam a carreira objeto destes autos. Comparando às fichas financeiras, antes e depois do avento de novas estruturas remuneratórias, só o vencimento passou de R$ 726,59 (jan/2005-peça 9) para R$ 1.467,61 (abr/2019-peça 6) , sendo que esta diferença de valores seria mais do que suficiente para absorver o valor em discussão (R$ 421,27) .</p><p>14.\t Assim, é ilegal a continuidade do pagamento da mencionada parcela após o advento da das Leis n. 10.855/2004 e 13.324/2016. </p><p>15.\t Cabe observar que não há que se falar em ofensa à coisa julgada, pois “a coisa julgada é limitada pela situação jurídica sob cuja órbita se configurou” (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues) . \t</p><p>16.\t Vale, aqui, transcrever trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a> (relator Ministro Adylson Motta) :</p><p>Não é demais lembrar que os efeitos da decisão judicial referente a relação jurídica continuativa só perduram enquanto subsistir a situação de fato ou de direito que lhe deu causa, conforme se depreende do disposto no art. 471, inciso I, do Código de Processo Civil [art. 505, I, NCPC]. No tema em estudo, o que se pleiteia, em regra, é o pagamento de antecipação salarial aos autores. Ocorre que o reajuste posterior dos vencimentos incorpora o percentual concedido por força da decisão judicial, modificando a situação de fato que deu origem à lide, pois, em tese, elimina o então apontado déficit salarial. Por outro lado, o art. 468 do CPC [art. 503 , caput, NCPC] dispõe que a força de Lei inter partes, que caracteriza a sentença, restringe-se aos limites da lide e das questões decididas. Logo, manter o pagamento das parcelas antecipadas após o reajuste da data-base, sem que isso tenha sido expressamente pedido e determinado, é extrapolar os limites da lide.</p><p>Em suma, não representa afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido e que não tenham determinado explicitamente a incorporação definitiva da parcela concedida.</p><p>17.\t Pela pertinência, transcreve-se, igualmente, trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2998/2013/Segunda Câmara\" target=\"_blank\">Acórdão 2998/2013-TCU-Segunda Câmara</a> (relator Ministro Benjamin Zymler) :</p><p> (...) Não é razoável, pois, que a servidora permaneça recebendo vantagem oriunda de perda ocorrida em estrutura remuneratória de 1995, não mais vigente.</p><p>Havendo alteração na situação jurídica com base na qual foi proferida a sentença, afasta-se a incidência da coisa julgada, ex vi do art. 471 do Código de Processo Civil [art. 505, I, NCPC].</p><p>18.\t Na mesma linha, os acórdãos proferidos pelo Supremo Tribunal Federal e Superior Tribunal de Justiça, respectivamente, nos autos do Recurso Extraordinário 241.884-ES (relator Ministro Sepúlveda Pertence) e do Mandado de Segurança 11.145-DF (relator Ministro João Otávio de Noronha) , cujas ementas se reproduzem a seguir:</p><p>Professores do Estado do Espírito Santo: aplicação de Lei local que determinara a incorporação ao vencimento-base da gratificação de regência de classe: inexistência de violação às garantias constitucionais do direito adquirido e da irredutibilidade de vencimentos (CF, art. 37, XV) . É firme a jurisprudência do STF no sentido de que a garantia do direito adquirido não impede a modificação para o futuro do regime de vencimentos do servidor público. Assim, e desde que não implique diminuição no quantum percebido pelo servidor, é perfeitamente possível a modificação no critério de cálculo de sua remuneração (RE 241.884-ES) . </p><p>MANDADO DE SEGURANÇA. SERVIDOR PÚBLICO APOSENTADO. LEI N. 10.475/2002. COISA JULGADA. PERCEPÇÃO DOS 26,05% DA URP DE 1989. 1. Não há ofensa à coisa julgada material quando ela é formulada com base em uma determinada situação jurídica que perde vigência ante o advento de nova Lei que passa a regulamentar as situações jurídicas já formadas, modificando o status quo anterior. 2. Segurança denegada (MS 11.145-DF) .</p><p>19.\t Por fim, também nesse sentido se pronunciou o Superior Tribunal de Justiça no Mandado de Segurança 13.721/DF (relatora Ministra Nancy Andrighi) :</p><p>Mandado de segurança. Ato coator praticado pelo Conselho da Justiça Federal. Servidores Públicos. Obtenção, mediante ação transitada em julgado em 1993, do reconhecimento do direito à correção monetária de 26,05% sobre sua remuneração mensal (URP) . Posterior aprovação, mediante as Leis nº s 9.421/96, 10.745/02 e 11.416/2006, de Planos de Cargos e Salários, com reestruturação das carreiras do Poder Judiciário. Determinação, pelo CNJ, da absorção paulatina das diferenças de correção monetária, culminando com a equalização dos vencimentos. Alegação de ofensa à coisa julgada. Inexistência.</p><p>A coisa julgada que assegura vantagens funcionais se perfectibiliza à vista da Lei vigente à data da sentença. Alterada a Lei, e fixados novos vencimentos, o funcionário só tem direito a sua irredutibilidade, de modo que, se for o caso, perceberá como vantagem pessoal a parcela suprimida. Precedente. Segurança denegada.</p><p>20.\t A supressão do pagamento destacado da parcela judicial não caracteriza, portanto, desrespeito à coisa julgada, mas, sim, mera equalização dos vencimentos em face de panorama jurídico posterior.</p><p>21.\t Neste ponto, o Gestor presta o seguinte esclarecimento:</p><p>Decisão Judicial referente a plano econômico, conforme Reclamação Trabalhista n° 1795/1989. Processo Judicial nº 19890000001795-X, Seção Judiciária do Piauí, 2º Vara Federal do Piauí, com trânsito em julgado. Diante da decisão do Supremo Tribunal Federal, referente a Reclamação nº 6.156 Piauí, estamos impossibilitado de excluir a rubrica.  </p><p>22.\tEm consulta a Reclamação STF n. 6156, relatora Ministra Rosa Weber, verifica-se que, num primeiro momento, houve liminar deferida; mas no mérito, a liminar foi revogada e a reclamação não teve seguimento (sentença à peça 7, pg. 11) . Destarte, o argumento invocado pelo Gestor no sentido da impossibilidade de excluir a referida rubrica não mais subsiste.</p><p><b>CONCLUSÃO</b></p><p>23.\t Caberá proposta de apreciação do ato pela ilegalidade, em virtude do pagamento de rubrica judicial relativa a plano econômico.</p><p>24.\t Por fim, importa observar que o ato foi disponibilizado ao TCU há menos de cinco anos. Portanto, não é necessária a instauração do contraditório, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a> (Relator Ministro Valmir Campelo) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>25.\t Ante o exposto, propõe-se:</p><p>a) considerar ilegal e recusar registro ao ato abaixo nominado, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p>- MARIA DALVA DE PINHO ALENCAR, CPF XXX.129.553-XX, ato número 10094229-04-2016-000002-2 (inicial) .</p><p>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência da  GERÊNCIA EXECUTIVA DO INSS - TERESINA/PI - INSS/MPS do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>c) esclarecer a interessada que, no caso de não provimento de recurso eventualmente interposto junto ao TCU, deverão ser repostos os valores recebidos após a ciência do acórdão;</p><p>d) determinar à GERÊNCIA EXECUTIVA DO INSS - TERESINA/PI - INSS/MPS, com base no art. 45 da Lei 8.443/1992, que:</p><p>d.1) faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</p><p>d.2) cadastre novo ato, livre da irregularidade apontada, submetendo-o ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa - TCU 78/2018; </p><p>d.3) informe a interessada o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público, representado nos autos pelo Procurador Dr. Júlio Marcelo de Oliveira, manifestou-se de acordo com a proposição da unidade técnica, apresentando, contudo, outros fundamentos (peça 13) , descritos a seguir:</p><p class=\"body_Text_2\">Trata-se de ato de aposentadoria em favor de <b>Maria Dalva de Pinho Alencar</b>, servidora da Gerência Executiva do INSS – Teresina/PI, com proposta de ilegalidade emitida pela Secretaria de Fiscalização de Pessoal.</p><p class=\"body_Text_2\">A unidade técnica observou que a parcela de plano econômico constante dos proventos da interessada deveria ter sido absorvida em contrapartida aos aumentos remuneratórios decorrentes de reestruturações da carreira que beneficiaram a servidora, em consonância com o entendimento firmado pelo TCU, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>.</p><p class=\"body_Text_2\">No ato Sisac, consta o seguinte esclarecimento do gestor de pessoal, acerca dos pagamentos da aludida rubrica:</p><p class=\"body_Text_2\"><i>Decisão Judicial referente a plano econômico, conforme Reclamação Trabalhista n° 1795/1989. Processo Judicial nº 19890000001795-X, Seção Judiciária do Piauí, 2º Vara Federal do Piauí, com trânsito em julgado. </i><b><i>Diante da decisão do Supremo Tribunal Federal, referente a Reclamação nº 6.156 Piauí, estamos impossibilitados de excluir a rubrica</i></b><i>.</i></p><p class=\"body_Text_2\">Na análise da Reclamação 6.156 Piauí, a Sefip concluiu que a Ministra Rosa Weber do STF, ao revogar a liminar e negar seguimento à reclamação, teria decido <b>contrariamente</b> à pretensão dos servidores envolvidos:</p><p class=\"body_Text_2\"><i>22. Em consulta a Reclamação STF n. 6156, relatora Ministra Rosa Weber, verifica-se que, num primeiro momento, houve liminar deferida; mas no mérito, a liminar foi revogada e a reclamação não teve seguimento (sentença à peça 7, pg. 11) . Destarte, o argumento invocado pelo Gestor no sentido da impossibilidade de excluir a referida rubrica não mais subsiste.</i></p><p class=\"body_Text_2\">Na verdade, a decisão do Supremo Tribunal Federal foi favorável aos servidores, pois negou seguimento à reclamação formulada pelo Instituto Nacional do Seguro Social contra sentença da 2ª Vara do Trabalho de Teresina/PI, que restabeleceu as vantagens decorrentes de planos econômicos a servidores que tiveram tais parcelas impugnadas pelo TCU.</p><p class=\"body_Text_2\">Diante desse quadro, a Gerência Executiva do INSS – Teresina/PI entende não ser possível suprimir a rubrica de plano econômico da inativa.</p><p class=\"body_Text_2\">No caso da Reclamação 6.156 Piauí, a Suprema Corte manteve os pagamentos da questionada vantagem para os seguintes servidores descritos na sentença reclamada:</p><p class=\"body_Text_2\"><i>“1. Vistos etc.,</i></p><p class=\"body_Text_2\"><i>2. A sentença de fls. 182/383 condenou a reclamada a incorporar as URP’s de abril e maio/88 e fev/89 ao salário dos substituídos processualmente, com incidência reflexa mês a mês, decisão esta confirmada pelo Egrégio TRT da 16ª Região, conforme acórdão de fls. 223/228.</i></p><p class=\"body_Text_2\"><i>3. Cumprindo determinação do TCU, contudo, o reclamado (INSS) suprimiu do contracheque dos funcionários </i><b><i>MANOEL MESSIAS DE MEDEIROS</i></b><i> e </i><b><i>MARIA ELIZABETE BEZERA DE MELO</i></b><i> a vantagem incorporada por força da aludida decisão judicial.</i></p><p class=\"body_Text_2\"><i>4. Com efeito, o TCU não tem competência para declarar a invalidade, a ineficácia ou a inaplicabilidade de decisão judicial. Uma vez transitada em julgado a sentença só pode ser modificada via ação rescisória.</i></p><p class=\"body_Text_2\"><i>5. </i><b><i>Assim sendo, determino o imediato restabelecimento da vantagem suprimida nos proventos dos reclamantes </i></b><i>mencionados as fls. 784/809, </i><b><i>MANOEL MESSIAS DE MEDEIROS</i></b><i>, retroagindo à competência de abril/2005 e </i><b><i>MARIA ELIZABETE BEZERRA DE MELO</i></b><i> retroagindo à competência setembro/2005.</i></p><p class=\"body_Text_2\"><i>6. Deverá a parte reclamada comprovar o cumprimento da ordem, no prazo de 5 (cinco) dias a contar da data do pagamento da mencionada folha, sob pena de multa de R$ 350,00 (trezentos e cinquenta reais) por dia de atraso, limitada ao montante de R$ 35.000,00 (trinta e cinco mil reais) , reversível, pro rate aos reclamantes.”</i></p><p class=\"body_Text_2\">Conclui-se, portanto, que a Reclamação 6.156/PI beneficiou apenas os servidores Manoel Messias de Medeiros e Maria Elizabete Bezera de Melo.</p><p class=\"body_Text_2\">O ato em análise ingressou nesta Corte em 9/3/2016, de modo que pode ser apreciado sem a necessidade de prévia oitiva da interessada, de acordo com o entendimento firmado pelo TCU, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"body_Text_2\">Com esses esclarecimentos, o Ministério Público de Contas manifesta-se de acordo com a proposta de mérito oferecida pela unidade técnica, no sentido de considerar ilegal a aposentadoria em favor de <b>Maria Dalva de Pinho Alencar</b>, em face de pagamentos irregulares de supostas perdas decorrentes de antigos de planos econômicos.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. PAGAMENTO INDEVIDO DECORRENTE DA URP (26,05%). AUSÊNCIA DE DECISÃO JUDICIAL QUE AMPARE A CONTINUIDADE DO PAGAMENTO DA PARCELA IRREGULAR. OITIVA. ILEGALIDADE. NEGATIVA DE REGISTRO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame, ato de concessão de aposentadoria emitido pela Gerência Executiva do INSS em Teresina/PI em favor de Maria Dalva de Pinho Alencar. A mencionada ex-servidora foi aposentada no cargo de Administrador, na data de 9/10/2015 sendo que o ato Sisac respectivo foi disponibilizado ao TCU na data de 9/3/2016.</p><p class=\"tCU_-_Epígrafe\">A Sefip, ao analisar o referido ato por meio de instrução eletrônica, identificou o pagamento de parcela judicial alusiva à URP (26,05%) , no valor de R$ 421,27. Em decorrência de tal fato e tendo em vista o ato ter sido disponibilizado ao TCU há menos de 5 anos, a unidade técnica propõe considerar ilegal a referida concessão em vista do pagamento irregular da parcela mencionada.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público no parecer de peça 13 acolhe as conclusões da unidade técnica, sustentando, em complemento, que a decisão judicial proferida pelo STF, nos autos da Reclamação 6.156/PI, não ampara o pagamento da parcela nos proventos da interessada.</p><p class=\"tCU_-_Epígrafe\"><b>-II-</b></p><p class=\"tCU_-_Epígrafe\">Registro minha concordância integral com a proposta formulada pela unidade técnica, aquiescida pela manifestação do MPTCU, razão pela qual acolho os pareceres precedentes por seus próprios fundamentos, valendo-me, para tanto, da técnica da motivação <i>per relationem</i>, nos termos do art. 2º, § 3º, do Decreto 9.830, de 10 de junho de 2019, sem prejuízo de tecer os comentários a seguir.</p><p class=\"tCU_-_Epígrafe\">Quanto a vantagem decorrente da URP (26,05%) , observo que esta Corte de Contas tem por indevido o pagamento de tal parcela. Isto porque é entendimento pacífico neste Tribunal que os pagamentos dos percentuais relativos a planos econômicos, como no caso em análise, não se incorporam indefinidamente aos vencimentos em decorrência de sua natureza de antecipação salarial, sendo devidos somente até a reposição das perdas salariais havidas até então, o que ocorre na primeira data-base seguinte àquela que serviu de referência ao julgado.</p><p class=\"tCU_-_Epígrafe\">Observo que a natureza jurídica das parcelas decorrentes de planos econômico é a de antecipação salarial da data base. Nesse sentido é a jurisprudência dos Tribunais Superiores a saber:</p><p class=\"tCU_-_Epígrafe\">- Enunciado 332 da Súmula de Jurisprudência do TST</p><p class=\"tCU_-_Epígrafe\">DIFERENÇAS SALARIAIS. PLANOS ECONÔMICOS. LIMITE </p><p class=\"tCU_-_Epígrafe\">Os reajustes salariais decorrentes dos chamados \"gatilhos\" e URPs, previstos legalmente como antecipação, são devidos tão somente até a data-base de cada categoria.” (destaque acrescido) </p><p class=\"tCU_-_Epígrafe\"> (Redação original - Res. 14/1993, DJ 21, 28/12/1993 e 4/1/1994) </p><p class=\"tCU_-_Epígrafe\">- RMS 17.012 (STJ) </p><p class=\"tCU_-_Epígrafe\">RECURSO EM MANDADO DE SEGURANÇA. ADMINISTRATIVO. SERVIDORES DO DISTRITO FEDERAL. URP/89 (26,05%) . DECISÃO TRANSITADA EM JULGADO. SUPRESSÃO DA PARCELA. INTEGRAÇÃO. ANTECIPAÇÃO. LIMITAÇÃO.</p><p class=\"tCU_-_Epígrafe\">Na hipótese, não há ofensa à coisa julgada, considerando que na ação ordinária na qual se sagraram vencedores os servidores havia o pedido expresso para a concessão do referido reajuste até a data da efetiva integração.</p><p class=\"tCU_-_Epígrafe\">O Decreto-Lei, que criou a discutida URP, o fez “...a título de antecipação...” (destaque acrescido) </p><p class=\"tCU_-_Epígrafe\">Recurso desprovido.</p><p class=\"tCU_-_Epígrafe\"> (RMS 17.012/DF, Rel. Ministro José Arnaldo da Fonseca, Quinta Turma, julgado em 15/4/2004, DJ 17/5/2004, p. 245) </p><p class=\"tCU_-_Epígrafe\">- MS 25.797 (STF) </p><p class=\"tCU_-_Epígrafe\">DECISÃO: (...) <b>NO QUE CONCERNE AO REAJUSTE DE 26,05%</b> (PLANO VERÃO) RELATIVO À URP DE FEVEREIRO DE 1989, REITERADAS DECISÕES DESTA CORTE DEMONSTRAM TRATAR-SE DE MATÉRIA INFRACONSTITUCIONAL, <b>TAMBÉM NÃO CONSISTINDO EM DIREITO ADQUIRIDO</b>. (...) . <b>TAL PERCENTUAL POSSUIRIA, QUANDO MUITO, NATUREZA DE MERA ANTECIPAÇÃO SALARIAL</b>. (...) (destaque acrescido) (MS 25797 MC, Relator: Min. Gilmar Mendes, julgado em 20/3/2006, publicado em DJ 27/3/2006) </p><p class=\"tCU_-_Epígrafe\">Com isso, as parcelas decorrentes de planos econômicos, ainda que concedidas por meio de decisão judicial com trânsito em julgado, a partir do momento em que podem ser compensadas por reajustes ou reestruturações de carreiras supervenientes, devem ser necessariamente absorvidas. Nesses casos, entendo que não há que se falar em afronta ao ato jurídico perfeito, à coisa julgada, à segurança jurídica e ao princípio da irredutibilidade salarial, já que a produção dos efeitos desejados (recuperar o percentual de 26,05% que teria sido suprimido até o superveniente ajuste pela data base) se cumpriu.</p><p class=\"tCU_-_Epígrafe\">Sobre esse entendimento, é válido transcrever a ementa referente ao julgamento de mérito do MS 25.678, da relatoria do Min. Luiz Fux:</p><p>EMENTA: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. PROVENTOS. APOSENTADORIA. <b>ACÓRDÃO DO TCU QUE DETERMINOU A EXCLUSÃO DE VANTAGEM ECONÔMICA RECONHECIDA POR DECISÃO COM TRÂNSITO EM JULGADO </b> (URP, 26,05%) . <b>COMPETÊNCIA CONSTITUCIONAL ATRIBUÍDA À CORTE DE CONTAS</b>. MODIFICAÇÃO DE FORMA DE CÁLCULO DA REMUNERAÇÃO. <b>INEXISTÊNCIA DE OFENSA AOS PRINCÍPIOS CONSTITUCIONAIS DA COISA JULGADA, DO DIREITO ADQUIRIDO E DA IRREDUTIBILIDADE DE VENCIMENTOS. DECADÊNCIA</b>. INOCORRÊNCIA. AMPLA DEFESA E CONTRADITÓRIO. AUSÊNCIA DE VIOLAÇÃO. AGRAVO A QUE SE NEGA PROVIMENTO</p><p> (...) </p><p>2. As vantagens remuneratórias pagas aos servidores inserem-se no âmbito de uma relação jurídica continuativa, e, assim, a sentença referente a esta relação produz seus efeitos enquanto subsistir a situação fática e jurídica que lhe deu causa. A modificação da estrutura remuneratória ou a criação de parcelas posteriormente à sentença são fatos novos, não abrangidos pelos eventuais provimentos judiciais anteriores.</p><p class=\"tCU_-_Epígrafe\">3. É cediço que a alteração, por lei, da composição da remuneração do agente público assegura-lhe somente a irredutibilidade da soma total antes recebida, assim concebido: os vencimentos e proventos constitucionais e legais. Precedentes: RE 563.965/RN-RG, Rel. Min. Cármen Lúcia, Tribunal Pleno, DJe 20/3/2009; MS 24.784, Rel. Min. Carlos Velloso, Tribunal Pleno, DJe 25/6/2004.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">6. As URPs - Unidades de Referência de Preço - foram previstas visando a repor o poder aquisitivo de salários e vencimentos até a data-base da categoria, quando verificado o acerto de contas; entendimento sumulado pelo egrégio Tribunal Superior do Trabalho, verbis: “Súmula 322: Os reajustes salariais decorrentes dos chamados Gatilhos e URP's, previstos legalmente como antecipação, são devidos tão-somente até a data-base de cada categoria. (destaques acrescidos) </p><p class=\"tCU_-_Epígrafe\">7. Agravo regimental a que se nega provimento.”</p><p class=\"tCU_-_Epígrafe\"> (MS 25678, Relator: Min. Luiz Fux, julgado em 10/2/2015, publicado em DJ 6/3/2015) </p><p class=\"tCU_-_Epígrafe\">Observo que, na referida decisão, aflora o entendimento da Suprema Corte no sentido de que, sem afrontar a coisa julgada, o direito adquirido, o ato jurídico perfeito e a segurança jurídica é possível suprimir parcelas decorrentes de planos econômicos, ainda que amparadas por decisões judiciais com trânsito em julgado, já que, em razão das alterações na situação fática e jurídica que deu causa ao pedido judicial, a exemplo das reestruturações supervenientes na carreira a que pertencem os recorrentes, tais parcelas foram devidamente compensadas ao longo dos anos devido a sua natureza jurídica de antecipação salarial. </p><p class=\"tCU_-_Epígrafe\">Por fim, na linha do que sustentou o MPTCU, observo que nos autos da Reclamação 6.156/PI que tramita no STF, foi proferida decisão que não ampara a inativa Maria Dalva de Pinho Alencar. Isso porque, na referida Reclamação, o STF manteve os pagamentos da questionada vantagem para os seguintes servidores descritos na sentença reclamada:</p><p class=\"body_Text_2\"><i> (...) </i></p><p class=\"body_Text_2\"><i>2. A sentença de fls. 182/383 condenou a reclamada a incorporar as URP’s de abril e maio/88 e fev/89 ao salário dos substituídos processualmente, com incidência reflexa mês a mês, decisão esta confirmada pelo Egrégio TRT da 16ª Região, conforme acórdão de fls. 223/228.</i></p><p class=\"body_Text_2\"><i>3. Cumprindo determinação do TCU, contudo, o reclamado (INSS) suprimiu do contracheque dos funcionários </i><b><i>MANOEL MESSIAS DE MEDEIROS</i></b><i> e </i><b><i>MARIA ELIZABETE BEZERA DE MELO</i></b><i> a vantagem incorporada por força da aludida decisão judicial.</i></p><p class=\"body_Text_2\"><i>4. Com efeito, o TCU não tem competência para declarar a invalidade, a ineficácia ou a inaplicabilidade de decisão judicial. Uma vez transitada em julgado a sentença só pode ser modificada via ação rescisória.</i></p><p class=\"body_Text_2\"><i>5. </i><b><i>Assim sendo, determino o imediato restabelecimento da vantagem suprimida nos proventos dos reclamantes </i></b><i>mencionados as fls. 784/809, </i><b><i>MANOEL MESSIAS DE MEDEIROS</i></b><i>, retroagindo à competência de abril/2005 e </i><b><i>MARIA ELIZABETE BEZERRA DE MELO</i></b><i> retroagindo à competência setembro/2005.</i></p><p class=\"body_Text_2\"><i>6. Deverá a parte reclamada comprovar o cumprimento da ordem, no prazo de 5 (cinco) dias a contar da data do pagamento da mencionada folha, sob pena de multa de R$ 350,00 (trezentos e cinquenta reais) por dia de atraso, limitada ao montante de R$ 35.000,00 (trinta e cinco mil reais) , reversível, pro rate aos reclamantes.”</i></p><p class=\"tCU_-_Epígrafe\">Assim, observo que a Reclamação 6.156/PI manteve os pagamentos apenas para os servidores Manoel Messias de Medeiros e Maria Elizabete Bezerra de Melo, não havendo fundamento para a manutenção da parcela inquinada nos proventos da ex-servidora Maria Dalva de Pinho Alencar.</p><p class=\"list_Paragraph\">\tAnte o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=685265", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=685265", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "55947370"}