{"KEY": "ACORDAO-COMPLETO-2382958", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 616/2020 ATA 2/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "616", "ANOACORDAO": "2020", "NUMATA": "2/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de atos de concessão de reforma emitidos pelo Comando do Exército;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, nos termos dos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do RITCU e ante as razões expostas pelo Relator, em:</p><p>9.1. considerar legais e conceder o registro aos atos de concessão de reforma (iniciais) emitidos em favor de Arlindo Gabriel Gamst (XXX.989.720-XX) Carlos Antônio da Gama (XXX.688.469-XX) ; Ebrair Luiz Albuquerque (XXX.550.340-XX) ; Roberto Luis Nunes Fraga (XXX.392.797-XX) e Sergio Schulz (XXX.579.637-XX) ;</p><p>9.2. considerar ilegais e recusar registro aos atos de concessão de reforma (alterações) emitidos em favor de Arlindo Gabriel Gamst (XXX.989.720-XX) ; Elio Barasuol (XXX.846.660-XX) ; Henrique Sarmento Soares (XXX.501.910-XX) ; Mario Edemar Forgiarini (XXX.298.730-XX) e Martinho Ditmar Klauck (XXX.309.760-XX) ;</p><p>9.2.1. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pelo Comando do Exército, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>9.2.2. determinar ao Comando do Exército que:</p><p>9.2.2.1. faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de 15 dias, as providências adotadas, nos termos do art. 262, <i>caput</i>, do Regimento Interno do TCU, do art. 8º, <i>caput</i>, da Resolução-TCU 206/2007 e do art. 19, <i>caput</i>, da Instrução Normativa-TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2.2. emita novo ato inicial de reforma em favor de Mario Edemar Forgiarini (XXX.298.730-XX) ,  livre da irregularidade apontada, submetendo-os ao TCU, no prazo de trinta dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p>9.2.2.3. informe aos interessados cujos atos foram apreciados pela ilegalidade que, no caso de não provimento de recursos eventualmente interpostos, deverão ser repostos os valores recebidos após a ciência deste acórdão pelo Comando do Exército;</p><p>9.2.2.4. comunique imediatamente aos interessados o teor do presente acórdão, encaminhando ao TCU, no prazo de 30 dias, comprovante das respectivas datas de ciência, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004.</p>", "ASSUNTO": "Atos de concessão de reforma emitidos pelo Comando do Exército. Apreciação para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "04/02/2020", "ENTIDADE": " Comando do Exército.", "INTERESSADOS": "3. Interessados: Arlindo Gabriel Gamst (XXX.989.720-XX); Carlos Antonio da Gama (XXX.688.469-XX); Ebrair Luiz Albuquerque (XXX.550.340-XX); Elio Barasuol (XXX.846.660-XX); Henrique Sarmento Soares (XXX.501.910-XX); Mario Edemar Forgiarini (XXX.298.730-XX); Martinho Ditmar Klauck (XXX.309.760-XX); Roberto Luis Nunes Fraga (XXX.392.797-XX); Sergio Schulz (XXX.579.637-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02276420194\" target=\"_blank\">022.764/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, o parecer emitido no âmbito do Ministério Público junto ao TCU (peça 15) , a seguir transcrito:</p><p class=\"body_Text_2\">Trata-se de processo consolidado com dez atos de reformas deferidas pelo Ministério da Defesa/Comando do Exército, com pareceres pela legalidade emitidos pelo controle interno e pela Secretaria de Fiscalização de Pessoal – Sefip.</p><p class=\"body_Text_2\">Os atos de <b>Henrique Sarmento Soares </b> (peça 5) , <b>Arlindo Gabriel Gamst</b> (peça 8) , <b>Martinho Ditmar Klauck</b> (peça 9) e de <b>Elio Barasuol </b> (peça 10) foram editados para alterar as reformas dos interessados, concedendo-lhes promoções de grau hierárquico superior, em face de condição de invalidez adquirida após as reformas, com base no seguinte fundamento legal:</p><p><i>REF-13 - Lei nº 6.880/80, art. 104, inciso II, c/c art. 106, inciso II c/c art. 108, inciso V c/c art. 109 e art. 110, § 1º e § 2º - Reforma ex offício por ter sido julgado incapaz, definitivamente, para o serviço ativo das Forças Armadas, e com invalidez permanente por motivo de tuberculose ativa, alienação mental, esclerose múltipla, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada, com qualquer tempo de serviço. Por ter sido considerado inválido, faz jus ao grau hierárquico imediato, inclusive considerando-se os graus hierárquicos dispostos no § 2º, do art. 110, da Lei nº 6.880/80.</i></p><p class=\"body_Text_2\">O dispositivo legal utilizado para as promoções é o art. 110 da Lei 6.880/1980 que, em sua redação original, dispunha o seguinte:</p><p><i>Art. 110. </i><b><i>O militar da ativa</i></b><i> julgado incapaz definitivamente por um dos motivos constantes dos itens I e II do artigo 108 será reformado com remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir na ativa.</i></p><p><i>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.</i></p><p class=\"body_Text_2\">Posteriormente, o art. 1º da Lei 7.580/1986, ao conferir nova redação ao art. 110 da Lei 6.880/1980, incluiu, para efeito do benefício, os militares que se encontravam na reserva remunerada, <i>in verbis:</i></p><p><i>Art. 1º O caput do art. 110 da Lei nº 6.880, de 9 de dezembro de 1980, que dispõe sobre o Estatuto dos Militares, passa a vigorar com a seguinte redação:</i></p><p><i>Art. 110. </i><b><i>O militar da ativa ou da reserva remunerada</i></b><i>, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente.</i></p><p class=\"body_Text_2\"><i>Art. 2º As disposições do art. 110 da Lei nº 6.880, de 9 de dezembro de 1980, são extensivas aos </i><b><i>militares que na vigência desta lei já se encontrem na reserva remunerada e que tenham sido reformados com base nos incisos I e II do art. 108</i></b><i>.</i></p><p class=\"body_Text_2\">O art. 2º da Lei 7.580/1986 estendeu o benefício aos militares que, na data de vigência desse diploma legal – 30/12/1986, encontravam-se na reserva remunerada e foram reformados por incapacidade definitiva, em decorrência dos motivos especificados nos incisos I e II do art. 108 da Lei 6.880/1980, em destaque:</p><p><i>Art. 108. A incapacidade definitiva pode sobrevir em consequência de:</i></p><p><b><i>I - ferimento recebido em campanha ou na manutenção da ordem pública</i></b><i>;</i></p><p><b><i>II - enfermidade contraída em campanha ou na manutenção da ordem pública, ou enfermidade cuja causa eficiente decorra de uma dessas situações;</i></b></p><p><i>III - acidente em serviço;</i></p><p><i>IV - doença, moléstia ou enfermidade adquirida em tempo de paz, com relação de causa e efeito a condições inerentes ao serviço;</i></p><p><i>V - tuberculose ativa, alienação mental, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada; e</i></p><p><i>V - tuberculose ativa, alienação mental, esclerose múltipla, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada; e (Redação dada pela Lei nº 12.670, de 2012) </i></p><p><i>VI - acidente ou doença, moléstia ou enfermidade, sem relação de causa e efeito com o serviço.</i></p><p class=\"body_Text_2\">Em suma, o disposto no art. 110 da Lei 6.880/1980, com a redação que lhe foi conferida pela Lei 7.580/1986, alcança os militares:</p><p class=\"body_Text_2\">da ativa;</p><p class=\"body_Text_2\">da reserva remunerada;</p><p class=\"body_Text_2\">reformados com base nos incisos I e II do art. 108 da Lei 6.880/1980, que se encontravam na reserva remunerada em 30/12/1986, data de publicação da Lei 7.580/1986.</p><p class=\"body_Text_2\">De acordo com as informações constantes do Sisac e do e-Pessoal, os militares foram reformados, inicialmente, em razão do atingimento da idade-limite de permanência na reserva.</p><p class=\"body_Text_2\">Conclui-se, portanto, que as alterações das concessões dos interessados não merecem prosperar, por ausência de norma que autorize as promoções concedidas.</p><p class=\"body_Text_2\">Nessa linha de entendimento, o Tribunal de Contas da União, na Sessão de 18/9/2019, prolatou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, cujo sumário dispõe:</p><p><i>SUMÁRIO: ATOS DE REFORMA. ALTERAÇÃO DE UMA DAS CONCESSÕES PARA ELEVAÇÃO, EM UM GRAU HIERÁRQUICO, DO POSTO SOBRE O QUAL CALCULADOS OS PROVENTOS DO INATIVO, EM FACE DA SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA ESPECIFICADA EM LEI. MILITAR ANTERIORMENTE REFORMADO COM PROVENTOS JÁ CALCULADOS SOBRE O POSTO HIERÁRQUICO SUPERIOR, POR TEMPO DE SERVIÇO. </i><b><i>AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS</i></b><i>, BEM COMO PARA O ACRÉSCIMO DE DOIS POSTOS NO CÁLCULO DOS PROVENTOS. NEGATIVA DE REGISTRO. DETERMINAÇÕES. LEGALIDADE E REGISTRO DAS DEMAIS CONCESSÕES.</i></p><p class=\"body_Text_2\">Em seu item 9.5, este Tribunal decidiu modular os efeitos do decisum, nos seguintes termos:</p><p><i>9.5. em atenção aos princípios da segurança jurídica e da boa-fé, aplicar o entendimento constante do voto que fundamentou o acórdão proferido pelo STJ no REsp 1.340.075/CE, relativo aos destinatários do benefício do art. 110, § 1º, da Lei 6.880/1980, aos atos concessórios a serem apreciados por este TCU a partir da data de prolação deste acórdão;</i></p><p class=\"body_Text_2\">Os atos em análise ingressaram neste Tribunal em 2019, de modo que podem ser apreciados sem a necessidade de prévia oitiva dos militares, de acordo com o entendimento firmado pelo TCU, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"body_Text_2\">Ante o exposto, o Ministério Público de Contas manifesta-se pela ilegalidade dos atos de alteração das reformas de <b>Henrique Sarmento Soares</b>,<b> Arlindo Gabriel Gamst</b>,<b> Martinho Ditmar Klauck</b> e de<b> Elio Barasuol </b>e aquiesce à proposição da unidade técnica, quanto aos demais atos autuados no presente processo.</p><p class=\"tCU_-_Epígrafe\">Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REFORMA. I - ALTERAÇÃO PARA ELEVAÇÃO, EM UM GRAU HIERÁRQUICO, DO POSTO/GRADUAÇÃO SOBRE O QUAL CALCULADOS OS PROVENTOS DO INATIVO, EM FACE DA SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA ESPECIFICADA EM LEI. MILITAR ANTERIORMENTE REFORMADO COM PROVENTOS JÁ CALCULADOS SOBRE O POSTO/GRADUAÇÃO HIERÁRQUICO SUPERIOR. AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS, BEM COMO PARA O ACRÉSCIMO DE DOIS OU MAIS POSTOS/GRADUAÇÕES NO CÁLCULO DOS PROVENTOS. II - REMUNERAÇÃO DE REFERÊNCIA CALCULADOS SOBRE UM POSTO OU GRADUAÇÃO ACIMA DO OCUPADO NA ATIVA PARA MILITARES QUE NÃO COMPLETARAM, EM ATIVIDADE ESTRITAMENTE MILITAR, OS 30 ANOS REQUERIDOS PELA REDAÇÃO ORIGINAL DO ART. 50, INCISO II, DA LEI 6.880/1980 C/C ART. 135 E SEGUINTES DO REFERIDO DIPLOMA LEGAL. ILEGALIDADE. NEGATIVA DE REGISTRO DE CINCO ATOS. DETERMINAÇÕES. LEGALIDADE DE CINCO CONCESSÕES.", "TIPOPROCESSO": "REFORMA (REFO)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>Trata-se de atos de concessão de reforma, emitidos pelo Comando do Exército em favor dos ex-militares Arlindo Gabriel Gamst (inicial e alteração) , Carlos Antonio da Gama (inicial) , Ebrair Luiz Albuquerque (inicial) , Elio Barasuol (alteração) , Henrique Sarmento Soares (alteração) , Mario Edemar Forgiarini (inicial) , Martinho Ditmar Klauck (alteração) , Roberto Luis Nunes Fraga (inicial) e Sergio Schulz (inicial) .</p><p>A Sefip, na instrução de peça 13, propõe considerar legais as concessões. O Ministério Público junto ao TCU, entretanto, dissentiu em parte das conclusões da Sefip. Para o MPTCU, os atos de alteração referentes às concessões de reforma emitidas em favor de Arlindo Gabriel Gamst, Elio Barasuol, Henrique Sarmento Soares e Martinho Ditmar Klauck não podem receber a chancela da legalidade. </p><p>Isso, porque, segundo o MPTCU, os atos em questão foram editados para alterar as reformas dos interessados, concedendo-lhes promoções de grau hierárquico superior, em face de condição de invalidez adquirida após as reformas nas quais os interessados já haviam sido contemplados com proventos em grau hierárquico superior, sem amparo em norma legal.  </p><p><b>-II-</b></p><p>Registro minha concordância com a proposta formulada pelo MPTCU, razão pela qual acolho o parecer de peça 15 como minhas razões de decidir por seus próprios fundamentos, com exceção do ato emitido em favor de Mario Edemar Forgiarini, pelas razões adiante especificadas.</p><p>Destaco, de início, consoante os uníssonos pareceres precedentes, que os atos iniciais referentes às concessões de reforma emitidas em favor dos ex-militares Arlindo Gabriel Gamst, Carlos Antônio da Gama, Ebrair Luiz Albuquerque, Roberto Luis Nunes Fraga e Sergio Schulz podem receber a chancela da legalidade eis que não há irregularidades a macular os respectivos registros.</p><p>No que diz respeito aos atos de alteração emitidos em favor dos ex-militares Arlindo Gabriel Gamst, Elio Barasuol, Henrique Sarmento Soares e Martinho Ditmar Klauck, assiste razão ao MPTCU. Nesses casos, observo que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, não há previsão legal para que os referidos interessados, já beneficiados com a remuneração de um posto/graduação acima do que ocupavam na ativa, recebessem nova vantagem em decorrência do que prescreve o art. 110, § 1º, da Lei 6.880/1980[footnoteRef:2]. A tabela a seguir resume a situação de cada um:   [2:  Lei 6.880/1980, art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente. (Redação dada pela Lei nº 7.580, de 1986) § 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.] </p><table><tbody><tr>\t<td><p><b>Interessado</b></p></td>\t<td><p><b>Posto/graduação na ativa</b></p></td>\t<td><p><b>Data da Reserva</b></p><p><b> (desligamento) </b></p></td>\t<td><p><b>Data da Reforma</b></p></td>\t<td><p><b>Posto/graduação no ato inicial de reforma</b></p></td>\t<td><p><b>Posto/graduação no ato de alteração da reforma (constantes dos autos) </b></p></td></tr><tr>\t<td><p>Arlindo Gabriel Gamst</p></td>\t<td><p>3º Sargento</p></td>\t<td><p>31/7/1988</p></td>\t<td><p>15/7/1995</p></td>\t<td><p>2º Sargento</p></td>\t<td><p>2º Tenente</p></td></tr><tr>\t<td><p>Elio Barasuol</p></td>\t<td><p>Subtenente</p></td>\t<td><p>31/8/1987</p></td>\t<td><p>29/4/1994</p></td>\t<td><p>2º Tenente</p></td>\t<td><p>1º Tenente</p></td></tr><tr>\t<td><p>Henrique Sarmento Soares</p></td>\t<td><p>Coronel</p></td>\t<td><p>23/4/1981</p></td>\t<td><p>2/4/1995</p></td>\t<td><p>Gen. Brigada</p></td>\t<td><p>Gen. Divisão</p></td></tr><tr>\t<td><p>Martinho Ditmar Klauck</p></td>\t<td><p>2º tenente</p></td>\t<td><p>31/7/1997</p></td>\t<td><p>27/6/2007</p></td>\t<td><p>1º Tenente</p></td>\t<td><p>Capitão</p></td></tr></tbody></table><p>6.1.\tVerifico que na ocasião da passagem para a reserva, estava vigente em todos os casos a redação original do art. 50, § 1º, alínea “c”, da Lei 6.880/1980 que assim dispunha:</p><p class=\"normal_ (Web) \">Art. 50. São direitos dos militares:</p><p class=\"normal_ (Web) \"> (...) </p><p class=\"normal_ (Web) \">II - a percepção de remuneração correspondente ao grau hierárquico superior ou melhoria da mesma quando, ao ser transferido para a inatividade, contar mais de 30 (trinta) anos de serviço;</p><p class=\"normal_ (Web) \"> (...) </p><p class=\"normal_ (Web) \">§ 1º A percepção da remuneração correspondente ao grau hierárquico superior ou melhoria da mesma, a que se refere o item II deste artigo, obedecerá às seguintes condições:</p><p class=\"normal_ (Web) \"> (...) </p><p class=\"normal_ (Web) \">c) as demais praças que contém mais de 30 (trinta) anos de serviço, ao serem transferidas para a inatividade, terão os proventos calculados sobre o soldo correspondente à graduação imediatamente superior.    </p><p>6.2.\tPortanto, no caso dos ex-militares acima destacados, a passagem para a reserva e depois a reforma, já se deu com a remuneração de um posto/graduação acima, consoante previsão legal existente à época.</p><p>6.3.\tVerifico que os atos de alteração em destaque contemplam, em anexo, o diagnóstico dado pela junta médica que os enquadram agora, no inciso V do art. 108 da Lei 6.880/1980[footnoteRef:3]. Nesses casos, contudo, entendo que tal diagnóstico é extemporâneo e inócuo porque os militares, a partir do momento em que são reformados por idade, já se tornam, na prática, incapacitados para o serviço militar eis que, juridicamente, não podem mais ser convocados para o serviço ativo.  [3:  Lei 6.880/1980, art. 108. A incapacidade definitiva pode sobrevir em consequência de: (...) V - tuberculose ativa, alienação mental, esclerose múltipla, neoplasia maligna, cegueira, lepra, paralisia irreversível e incapacitante, cardiopatia grave, mal de Parkinson, pênfigo, espondiloartrose anquilosante, nefropatia grave e outras moléstias que a lei indicar com base nas conclusões da medicina especializada; e    ] </p><p>6.4.\t<i>In casu</i>, ainda que os diagnósticos atuais se enquadrem no dispositivo mencionado, não poderiam gerar efeitos financeiros porque os interessados já haviam sido reformados, consoante se verifica no quadro constante do item 6 do presente voto e já recebiam remuneração um posto/graduação acima do que ocupavam na ativa. Não incide, portanto, o art. 110, § 1º, da Lei 6.880/1980 já que tal dispositivo só é aplicável a militares que ainda estejam na reserva e que, nessa condição, em tese, poderiam ser convocados extraordinariamente para o serviço ativo. Ilegais, portanto, os atos de alteração referentes às concessões de reforma emitidos em favor de Arlindo Gabriel Gamst, Elio Barasuol, Henrique Sarmento Soares e Martinho Ditmar Klauck.</p><p>Quanto ao ato inicial de reforma, emitido em favor de Mario Edemar Forgiarini, observo que o referido militar completou os 30 anos de serviço contando com tempo laborado na iniciativa privada. A tabela a seguir sintetiza o mapa de tempo do ex-militar (peça 3) :</p><table><tbody><tr>\t<td></td>\t<td><p class=\"tCU_-_Epígrafe\">Último posto/graduação na ativa</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Posto/graduação base de cálculo para os proventos</p></td>\t<td><p class=\"tCU_-_Epígrafe\">Tempo de efetivo <b>serviço militar até 29/12/2000</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\">Tempo privado averbado (<b>anterior à 29/12/2000</b>) </p></td>\t<td><p class=\"tCU_-_Epígrafe\">Tempo de efetivo serviço militar <b>após 29/12/2000</b></p></td>\t<td><p class=\"tCU_-_Epígrafe\">Tempo total computado</p></td></tr><tr>\t<td><p class=\"tCU_-_Epígrafe\"><b>Mario Edemar Forgiarini </b></p></td>\t<td><p class=\"tCU_-_Epígrafe\">2º Tenente</p></td>\t<td><p class=\"tCU_-_Epígrafe\">1º Tenente</p></td>\t<td><p class=\"tCU_-_Epígrafe\">26a 2m e 17d</p></td>\t<td><p class=\"tCU_-_Epígrafe\">04a 10m 19d</p></td>\t<td><p class=\"tCU_-_Epígrafe\">---</p></td>\t<td><p class=\"tCU_-_Epígrafe\">31a e 26d</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">Nesse caso, no qual o interessado passou para a reserva “com um posto acima por ter completado 30 anos de tempos averbados”, vale rememorar que a redação original do art. 50, inciso II, da Lei 6.880/1980 assegurava aos militares os seguintes direitos:</p><p class=\"normal_ (Web) \">Art. 50. São direitos dos militares:</p><p class=\"normal_ (Web) \"> (...) </p><p class=\"normal_ (Web) \">II - a percepção de remuneração correspondente ao grau hierárquico superior ou melhoria da mesma quando, ao ser transferido para a inatividade, contar mais de 30 (trinta) anos de serviço;</p><p class=\"tCU_-_Epígrafe\">Contudo, a Medida Provisória 2.215-10 de 31/8/2001 revogou o mencionado dispositivo, assegurando, aos militares que atendessem os requisitos temporais constantes do referido dispositivo até 29/12/2000 “<i>o direito à percepção de remuneração correspondente ao grau hierárquico superior ou melhoria dessa remuneração</i>”. Portanto, os militares que na data estipulada pela MP 2.215-10/2001 cumpriram os requisitos temporais “específicos” estabelecidos até então pelo Estatuto dos Militares, fariam jus ao benefício ainda que continuassem na ativa.</p><p class=\"tCU_-_Epígrafe\">Ocorre que no art. 135 e seguintes da Lei 6.880/1980 (Estatuto dos Militares) encontra-se especificado e delimitado o que são considerados “anos de serviço”. Senão vejamos os referidos dispositivos, em sua redação original:</p><p class=\"normal_ (Web) \">Art. 135. Na apuração do tempo de serviço militar, <b>será feita distinção entre</b>:</p><p class=\"normal_ (Web) \">I - <b>tempo de efetivo serviço</b>; e</p><p class=\"normal_ (Web) \">II - <b>anos de serviço</b>.</p><p class=\"normal_ (Web) \">Art. 136. Tempo de efetivo serviço é o espaço de tempo computado dia a dia entre a data de ingresso e a data-limite estabelecida para a contagem ou a data do desligamento em consequência da exclusão do serviço ativo, mesmo que tal espaço de tempo seja parcelado.</p><p class=\"normal_ (Web) \">§ 1º O tempo de serviço em campanha é computado pelo dobro como tempo de efetivo serviço, para todos os efeitos, exceto indicação para a quota compulsória.</p><p class=\"normal_ (Web) \">§ 2º Será, também, computado como tempo de efetivo serviço o tempo passado dia a dia nas organizações militares, pelo militar da reserva convocado ou mobilizado, no exercício de funções militares.</p><p class=\"normal_ (Web) \">§ 3º Não serão deduzidos do tempo de efetivo serviço, além dos afastamentos previstos no artigo 65, os períodos em que o militar estiver afastado do exercício de suas funções em gozo de licença especial.</p><p class=\"normal_ (Web) \">§ 4º Ao tempo de efetivo serviço, de que trata este artigo, apurado e totalizado em dias, será aplicado o divisor 365 (trezentos e sessenta e cinco) para a correspondente obtenção dos anos de efetivo serviço.</p><p class=\"normal_ (Web) \">Art. 137. <b>Anos de serviço é a expressão que designa o tempo de efetivo serviço a que se refere o artigo anterior, com os seguintes acréscimos</b>:</p><p class=\"normal_ (Web) \">I - tempo de serviço público federal, estadual ou municipal, prestado pelo militar anteriormente à sua incorporação, matrícula, nomeação ou reinclusão em qualquer organização militar;</p><p class=\"normal_ (Web) \">II - 1 (um) ano para cada 5 (cinco) anos de tempo de efetivo serviço prestado pelo oficial do Corpo, Quadro ou Serviço de Saúde ou Veterinária que possuir curso universitário até que este acréscimo complete o total de anos de duração normal do referido curso, sem superposição a qualquer tempo de serviço militar ou público eventualmente prestado durante a realização deste mesmo curso;                      </p><p class=\"normal_ (Web) \">III - tempo de serviço computável durante o período matriculado como aluno de órgão de formação da reserva;</p><p class=\"normal_ (Web) \">IV - tempo relativo a cada licença especial não-gozada, contado em dobro;</p><p class=\"normal_ (Web) \">V - tempo relativo a férias não-gozadas, contado em dobro;            </p><p class=\"normal_ (Web) \">VI - 1/3 (um terço) para cada período consecutivo ou não de 2 (dois) anos de efetivo serviço passados pelo militar nas guarnições especiais da Categoria \"A\", a partir da vigência da Lei nº 5.774, de 23 de dezembro de 1971.                    </p><p class=\"normal_ (Web) \">§ 1º Os acréscimos a que se referem os itens <b>I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim</b>.</p><p class=\"normal_ (Web) \">§ 2º Os acréscimos a que se referem os itens II, IV e V serão computados somente no momento da passagem do militar à situação de inatividade e, nessa situação, para todos os efeitos legais, inclusive quanto a percepção definitiva de gratificação de tempo de serviço, ressalvado o disposto no § 3º do artigo 101.                       § 3º O disposto no item II aplicar-se-á, nas mesmas condições e na forma da legislação específica, aos possuidores de curso universitário, reconhecido oficialmente, <b>que vierem a ser aproveitados como oficiais das Forças Armadas</b>, <b>desde que este curso seja requisito essencial para seu aproveitamento</b>.                    </p><p class=\"normal_ (Web) \">§ 4º Não é computável para efeito algum, salvo para fins de indicação para a quota compulsória, o tempo:</p><p class=\"normal_ (Web) \">a) que ultrapassar de 1 (um) ano, contínuo ou não, em licença para tratamento de saúde de pessoa da família;</p><p class=\"normal_ (Web) \">b) passado em licença para tratar de interesse particular ou para acompanhar cônjuge ou companheiro (a) ;                        </p><p class=\"normal_ (Web) \">c) passado como desertor;</p><p class=\"normal_ (Web) \">d) decorrido em cumprimento de pena de suspensão do exercício do posto, graduação, cargo ou função por sentença transitada em julgado; e</p><p class=\"normal_ (Web) \">e) decorrido em cumprimento de pena restritiva da liberdade, por sentença transitada em julgado, desde que não tenha sido concedida suspensão condicional de pena, quando, então, o tempo correspondente ao período da pena será computado apenas para fins de indicação para a quota compulsória e o que dele exceder, para todos os efeitos, caso as condições estipuladas na sentença não o impeçam.</p><p class=\"normal_ (Web) \">Art. 143. Na contagem dos anos de serviço não poderá ser computada qualquer superposição dos tempos de serviço público federal, estadual e municipal ou passado em administração indireta, entre si, nem com os acréscimos de tempo, para os possuidores de curso universitário, e nem com o tempo de serviço computável após a incorporação em organização militar, matrícula em órgão de formação de militares ou nomeação para posto ou graduação nas Forças Armadas. (destaques acrescidos) </p><p class=\"tCU_-_Epígrafe\">Observa-se dos dispositivos mencionados que a expressão “anos de serviço”, utilizada no art. 50, inciso II é posteriormente qualificada a partir do art. 135. Na referida qualificação, não se encontram os tempos eventualmente laborados na iniciativa privada, fato que permite concluir que estes tempos, conquanto possam ser considerados para fins de inativação dos militares com base na contagem recíproca dada pelos art. 202, § 2º da CF/1988, art. 94 da Lei 8.213/1991, bem como pelo § 1º do art. 93 do Decreto 4.307/2002[footnoteRef:4], observada a compensação financeira entre os regimes, não podem ser computados com a finalidade de conferir a vantagem financeira prevista no art. 50, inciso II, já que não há previsão legal para tanto. [4:  Decreto 4.307/2002, art. 93.  No cálculo dos anos de serviço do militar poderão ser computados os tempos de serviço previstos nos arts. 33, 36 e 37 da Medida Provisória no 2.215-10, de 2001, e nos incisos I, III e VI do art. 137 da Lei no 6.880, de 1980.§ 1º O tempo de serviço em atividade privada vinculada ao Regime Geral de Previdência Social, prestado pelo militar, anteriormente à sua incorporação, matrícula, nomeação ou reinclusão, desde que não superposto a qualquer outro tempo de serviço público, será contado apenas para efeito de passagem para a inatividade remunerada.] </p><p class=\"tCU_-_Epígrafe\">Nesse sentido, é fácil observar, por exemplo, que o § 1º do art. 137 preconiza que “<i>os acréscimos a que se referem os itens I, III e VI serão computados somente no momento da passagem do militar à situação de inatividade e para esse fim</i>”. Tal dispositivo demonstra que a norma trouxe uma qualificação para a expressão “anos de serviço” e discriminou, entre os tempos, aqueles que poderiam surtir todos os efeitos e aqueles que só permitiriam a contagem para inatividade.</p><p class=\"tCU_-_Epígrafe\">É nítida que a intenção do legislador era a de premiar com um posto/graduação acima do ocupado na atividade, aqueles militares que contassem 30 anos de efetivo serviço na atividade militar ou nas situações específicas discriminadas na lei que indicam relação de causa e efeito com a atividade militar, como no caso dos incisos II, IV e V, discriminados de forma expressa no § 2º do art. 137. </p><p class=\"tCU_-_Epígrafe\">Considerando tais argumentos, entendo que no caso do Sr. Mario Edemar Forgiarini, ele apenas cumpriu os 30 “anos de serviço” estipulados pela Lei 6.880/1980 e requeridos para se inativar com proventos calculados com base no posto acima antes de 29/12/2000 se considerados os tempos laborados em atividades privadas anteriores que o ex-militar averbou em seus assentamentos. </p><p class=\"tCU_-_Epígrafe\">Nessa situação, conforme se demonstrou, ele não faria jus ao benefício que previa proventos calculados com base na remuneração referente ao posto/graduação imediatamente posterior ao que ocupava na ativa já que, na qualificação de tempos, o Estatuto dos Militares não autorizou a contagem de tempos exercidos na iniciativa privada para conferir a vantagem mencionada. Por tal razão, entendo que o ato de concessão de reforma emitido em favor do Sr. Mario Edemar Forgiarini não reúne condições para receber a chancela da legalidade.</p><p>Por fim, vale mencionar que os atos em questão foram disponibilizados ao TCU em 2019, não sendo necessário realizar oitiva prévia dos interessados cujos atos não reúnem condições para receber a chancela da legalidade, em consonância com o entendimento firmado pelo TCU, no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>. </p><p>Ante o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=687947", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=687947", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62212480"}