{"KEY": "ACORDAO-COMPLETO-2368794", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 834/2020 ATA 3/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "834", "ANOACORDAO": "2020", "NUMATA": "3/2020", "ACORDAO": "<p class=\"#Acordao-VISTOS-em-diante\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo então Ministério da Integração Nacional em razão da execução parcial do objeto do convênio nº 121/2008, junto ao município de Ibipeba/BA.</p><p class=\"#Acordao-VISTOS-em-diante\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"#Acordao-VISTOS-em-diante\">9.1. considerar revel, para todos os efeitos, com fundamento no art. 12, § 3º, da Lei 8.443/1992, o Sr. Nei Amorim de Sousa;</p><p class=\"#Acordao-VISTOS-em-diante\">9.2. acolher as alegações de defesa da sociedade empresarial CMC Construção Civil Marmoraria e Comércio Ltda.</p><p class=\"#Acordao-VISTOS-em-diante\">9.3. julgar regulares com ressalvas, com fundamento nos arts. 1º, I, 16, II, 18 e 23, II, da Lei 8.443/1992, c/c os arts. 208 e 214, II, do RI/TCU, as contas do Sr. Nei Amorim de Sousa, dando-lhe quitação;</p><p class=\"#Acordao-VISTOS-em-diante\">9.4. dar ciência desta deliberação ao Ministério do Desenvolvimento Regional;</p><p class=\"#Acordao-VISTOS-em-diante\">9.5. encerrar o processo e arquivar os autos.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão da execução parcial do objeto de convênio tendo por objeto a implantação de rede de drenagem com pavimentação.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "11/02/2020", "ENTIDADE": " Município de Ibipeba/BA.", "INTERESSADOS": "3. Interessado/Responsáveis:<br>3.1. Interessado: Ministério da Integração Nacional (extinta) (03.353.358/0001-96)<br>3.2. Responsáveis: Cmc: Construção Civil Marmoraria e Comércio Ltda (09.034.814/0001-11); Nei Amorim de Sousa (XXX.780.055-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02028320172\" target=\"_blank\">020.283/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Transcrevo, com ajustes de forma, a instrução apresentada (peças 44, 45 e 46) pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) :</p><p class=\"#Citação\">\"Cuidam os autos de tomada de contas especial instaurada pelo Ministério da Integração Nacional/MI, em razão da execução parcial do objeto do Convênio nº 121/2008, SIAFI 627.529, (Peça 2, p. 212-219) , celebrado com a Prefeitura Municipal de Ibipeba/BA, tendo por objeto 'a implantação de rede de drenagem com pavimentação, na Rua das Almas, Distrito de Mirorós, no Município de Ibipeba/BA', conforme o Plano de Trabalho à Peça 2, p. 259-261, com vigência estipulada para o período de 4/7/2008 a 30/12/2008.</p><p class=\"#Citação\">2.\tRegistre-se que a instrução do presente processo foi atribuída a esta Unidade Técnica devido à transferência de estoque de processos da Secex/BA para a Secex/TCE.</p><p class=\"#Citação\">HISTÓRICO</p><p class=\"#Citação\">3.\tO Convênio foi celebrado em 3/7/2008, sendo previstos recursos no valor de R$ 309.279,00 para a execução do objeto, dos quais R$ 300.000,00 seriam provenientes do Orçamento Geral da União e R$ 9.279,00 corresponderiam à contrapartida do município. A União liberou os recursos em uma única parcela na data de 4/7/2008, no valor de R$ 300.000,00, conforme ordem bancária nº 2008OB902058 (Peça 2, p. 234) .</p><p class=\"#Citação\">4.\tO gestor apresentou prestação de contas final em 30/3/2009, as quais encontram-se juntadas à Peça 2, p. 258-301.</p><p class=\"#Citação\">5.\tApós a emissão do relatório de visita técnica (Peça 2, p. 302-317) , de parecer técnico (Peça 2, p. 318-320) , informação financeira (Peça 2, p. 324-327) e parecer financeiro (Peça 2, p. 344-348) , o Ministério emitiu o Relatório do Tomador de Contas Especial de Peça 2, p. 358-364, concluindo pelo débito no valor original de R$ 71.517,23, em razão aprovação parcial da Prestação de Contas Final do Convênio, pela execução em desconformidade com o Projeto Básico aprovado, impactando negativamente na qualidade da obra comprometendo sua funcionalidade plena.</p><p class=\"#Citação\">6.\tO responsável foi notificado na data de 26/10/2015, solicitando devolução dos recursos repassados em razão de glosa das despesas, conforme ofício de Peça 2, p. 328.</p><p class=\"#Citação\">7.\tA CGU manifestou-se por meio do relatório Peça 2, p. 368-371. O certificado de auditoria contas da Peça 2, p. 372 e o pronunciamento ministerial encontra-se juntado à Peça 2, p. 380.</p><p class=\"#Citação\">8.\tNa primeira intervenção desta Unidade Técnica foi proposto, com anuência do Secretário, a citação solidária do Sr. Nei Amorim de Sousa, ex-Prefeito do Município de Itapeba/BA, e da empresa CMC Construção Civil, Marmoraria e Comércio Ltda, em razão de irregularidade na execução do contrato celebrado com a Prefeitura de Ibipeba/BA para execução do objeto do Convênio nº 121/2008, celebrado com a Prefeitura Municipal de Ibipeba/BA, tendo por objeto 'a implantação de rede de drenagem com pavimentação, na Rua das Almas, Distrito de Mirorós, no Município', não atingindo a totalidade das metas pactuadas por executar serviços fora das especificações do projeto básico.</p><p class=\"#Citação\"><b>EXAME TÉCNICO</b></p><p class=\"#Citação\">9.\tO Sr. Nei Amorim de Sousa foi regularmente citado por meio do por meio do Ofício 230/2018, datado de 10/6/2018 (Peça 11) . Todavia, apesar de ter tomado ciência do expediente que lhe foi encaminhado, conforme atesta o aviso de recebimento (AR) que compõe a peça 13, não atendeu a citação e não se manifestou quanto à irregularidade verificada. Desse modo, transcorrido o prazo regimental fixado e mantendo-se inerte o aludido responsável, impõe-se que seja considerado revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992. Segue abaixo tabela que demonstra os contornos das notificações enviadas à responsável:</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">Ofício</p></td>\t<td><p class=\"#Tabela_-_Normal\">Data do ofício</p></td>\t<td><p class=\"#Tabela_-_Normal\">Data de Recebimento do Ofício</p></td>\t<td><p class=\"#Tabela_-_Normal\">Nome do Recebedor do Ofício</p></td>\t<td><p class=\"#Tabela_-_Normal\">Observação</p></td>\t<td><p class=\"#Tabela_-_Normal\">Fim do Prazo para defesa</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">230/2018-TCU/SECEX-TCE (peça 17) </p></td>\t<td><p class=\"#Tabela_-_Normal\">10/6/2018</p></td>\t<td><p class=\"#Tabela_-_Normal\">4/7/2018 (vide AR de peça 18) </p></td>\t<td><p class=\"#Tabela_-_Normal\">Ilegível</p></td>\t<td><p class=\"#Tabela_-_Normal\">Ofício recebido no endereço do responsável, conforme pesquisa de endereço no Sistema da Receita Federal (peça 4) .</p></td>\t<td><p class=\"#Tabela_-_Normal\">20/7/2018</p></td></tr></tbody></table><p class=\"#Citação\"/><p class=\"#Citação\">10.\tA empresa CMC foi regularmente citada por meio do Ofício 231/2018, datado de 10/6/2018 (peça 10) , tendo apresentado defesa a qual foi juntada ao processo às peças 18 a 43.</p><p class=\"#Citação\"><b>Alegações de defesa</b></p><p class=\"#Citação\">11.\tDe início, alega que no relatório de visita técnica 'constatamos que foi reconhecida a execução completa de todas as metas do Convênio, tendo a rede de drenagem e da pavimentação alcançado o seu objetivo social, confirmando dessa forma, que não houve qualquer prejuízo para a população, bem como, para o Ente Concedente'.</p><p class=\"#Citação\">11.1.\tSalienta 'que a obra fora construída e entregue ao município de Ibipeba no exercício de 2008, no entanto, noticia a TCE que o responsável fora notificado sobre as irregularidades pela autoridade administrativa competente em 26/10/2015, o que vale dizer, 07 (sete) anos após a entrega da obra perfeita, sem que tenha havido qualquer reclamação por parte do Ente Federado, demonstrando dessa maneira que as supostas irregularidades inexistiam quando da execução do objeto conveniado'.</p><p class=\"#Citação\">11.2.\tAlega que 'as indicações técnicas realizadas há mais de 07 (sete) anos de uso da pavimentação e da drenagem em que pese haver depreciação pela falta de manutenção, ainda assim, se encontra em perfeita condições de uso, sem quaisquer avarias no trecho pavimentado, bem como na drenagem, demonstrando, de forma inequívoca que a glosa realizada no Parecer Técnico não se sustenta, tendo em vista que, a obra de drenagem atende todas as especificações técnicas suficientes para drenar as águas fluviais, comprovado, como se encontra atualmente em perfeito uso, sem que tenha ocorrido durante todo esse lapso temporal, qualquer obstrução do canal que conduz as águas até a Barragem de Mirorós, podendo ser verificado nas fotos atuais anexas'.</p><p class=\"#Citação\">11.3.\tArgumenta que 'considerando que, na rua pavimentada sobre o canal de drenagem ocorre tráfego intenso de caminhões carregados, que faz o transporte de areia para construção civil do Distrito de Mirorós e dos demais povoados do município de Ibipeba, até então, as obras continuam em perfeitas condições de uso, sem qualquer ondulação, conforme fazem prova as fotografias anexas'.</p><p class=\"#Citação\">11.4.\tDesse modo, prossegue, 'não há que falar em irregularidades na execução do objeto do Convênio, sendo, portanto, injustificável a aplicação de glosa decorrente do não assentamento de manilhas, posto que, o canal construído com alvenaria de pedra bruta e laje de concreto de 12 cm, sendo uma laje inferior e outra superior, o que oferece maior resistência do que da utilização de manilhas, desse modo, não devendo servir de parâmetro para glosa de despesas constante do relatório de visita'.</p><p class=\"#Citação\">11.5.\tAduz que 'a prova de tais afirmativas técnicas é corroborada pelas condições de uso que a obra vem oferecendo há quase 10 (dez) anos, sem qualquer manutenção como as fotografias assim demonstram'.</p><p class=\"#Citação\">11.5.\tArgumenta que 'o relato do parecer técnico comenta que os rejuntes com espessuras variáveis e irregulares e coxim de areia com 10 cm pode gerar alteração no orçamento da obra, mas, no entanto, o coxim de areia utilizado nas obras de pavimentação superam os 12 cm constante na planilha orçamentária, não restando comprovado que tenha sido inferior a tal medida. Ainda mais, estando comprovado que a visita técnica foi realizada há mais de 05 (cinco) anos que a pavimentação se encontrava em uso'.</p><p class=\"#Citação\">11.6.\tAssevera que 'a prova técnica que os paralelepípedos foram assentados sobre coxim de areia de mais de 12 cm, é a resistência que a pavimentação apresenta até o momento, sem qualquer danificação, ou sequer, depressão nas pistas de rolamento, demonstrando que a análise técnica do responsável pela visita foi equivocada, pois, o volume de areia medido em metros cúbicos, não apresenta nenhuma diferença menor, não justificando a glosa indicada no relatório técnico na quantia de 191,4 m3, não podendo servir de parâmetro para a redução de volume de areia e de valores aplicados'.</p><p class=\"#Citação\">11.7.\tPor outro giro, alega, 'há de se ressaltar que a obra foi entregue ao Município de Ibipeba/BA, em estado de nova e em perfeita condições uso, após a fiscalização realizada pelo Engenheiro Civil, fiscal do Município, sem qualquer observação de execução técnica do objeto conveniado'.</p><p class=\"#Citação\">11.8.\tFinaliza requerendo que 'seja reconsiderado o parecer técnico da Tomada de Contas Especial para o fim de que seja excluída a responsabilidade dos Notificados, considerando que a obra foi executada em sua totalidade, atendendo a todos os parâmetros técnicos, alcançando o objetivo social, sem qualquer dano a coletividade ou ao Ente Concedente'.</p><p class=\"#Citação\"><b>Análise</b></p><p class=\"#Citação\">12.\tAs falhas apontadas no Parecer Técnico de Peça 2, p. 318-320, relativas a serviços executados em desconformidade com o projeto básico, em que foi calculado o débito, são os demonstrados na tabela seguinte.</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">Serviço</p></td>\t<td><p class=\"#Tabela_-_Normal\">Descrição</p></td>\t<td><p class=\"#Tabela_-_Normal\">Unidade</p></td>\t<td><p class=\"#Tabela_-_Normal\">Quantidade</p></td>\t<td><p class=\"#Tabela_-_Normal\">Preço (R$) </p></td>\t<td><p class=\"#Tabela_-_Normal\">Total (R$) </p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">1.3.3</p></td>\t<td><p class=\"#Tabela_-_Normal\">Laje em concreto estrutural</p></td>\t<td><p class=\"#Tabela_-_Normal\">m2</p></td>\t<td><p class=\"#Tabela_-_Normal\">2,25</p></td>\t<td><p class=\"#Tabela_-_Normal\">244,20</p></td>\t<td><p class=\"#Tabela_-_Normal\">549,50</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">1.3.4</p></td>\t<td><p class=\"#Tabela_-_Normal\">Armadura CA 50</p></td>\t<td><p class=\"#Tabela_-_Normal\">kg</p></td>\t<td><p class=\"#Tabela_-_Normal\">200</p></td>\t<td><p class=\"#Tabela_-_Normal\">4,5</p></td>\t<td><p class=\"#Tabela_-_Normal\">900,00</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">1.3.5</p></td>\t<td><p class=\"#Tabela_-_Normal\">Fornecimento e assentamento de manilha com armadura de 600mm</p></td>\t<td><p class=\"#Tabela_-_Normal\">m</p></td>\t<td><p class=\"#Tabela_-_Normal\">435</p></td>\t<td><p class=\"#Tabela_-_Normal\">157,53</p></td>\t<td><p class=\"#Tabela_-_Normal\">68.525,55</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2.1</p></td>\t<td><p class=\"#Tabela_-_Normal\">Fornecimento de areia seca para coxim</p></td>\t<td><p class=\"#Tabela_-_Normal\">unid.</p></td>\t<td><p class=\"#Tabela_-_Normal\">191,4</p></td>\t<td><p class=\"#Tabela_-_Normal\">18,00</p></td>\t<td><p class=\"#Tabela_-_Normal\">3.445,20</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\"/></td>\t<td><p class=\"#Tabela_-_Normal\"/></td>\t<td><p class=\"#Tabela_-_Normal\">TOTAL</p></td>\t<td><p class=\"#Tabela_-_Normal\">73.420,25</p></td></tr></tbody></table><p class=\"#Citação\">12.1.\tReferente à utilização de manilhas, a empresa informa que adotou solução diversa da que estava contida no projeto básico, pois ao invés de manilha, o canal de drenagem foi construído com alvenaria de pedra bruta e laje de concreto de 12 cm, sendo uma laje inferior e outra superior, e segundo a empresa, tal solução oferece maior resistência do que da utilização de manilhas, desse modo, segundo alega, não deve servir de parâmetro para glosa de despesas constante do relatório de visita.</p><p class=\"#Citação\">12.1.1.\tSobre isso, muito embora não tenha sido construído conforme o projeto básico, para calcular o débito, o concedente teria que avaliar a solução adotada e se fosse o caso, calcular um débito pela diferença de valores entre as duas soluções, pois não é medida justa simplesmente calcular-se o débito pelo valor integral pela não instalação das manilhas sem considerar os custos que a empresa teve com a solução adotada, a qual não está comprovado que não apresenta funcionalidade. Ao contrário, analisando as fotografias apresentadas observa-se que o objeto apresenta funcionalidade e, ao que nos parece, as fotografias de peças 30, 35 e 39 comprovam a adoção da solução.</p><p class=\"#Citação\">12.1.2.\tSendo assim, uma vez que não foi calculado uma possível diferença entre os valores das duas soluções, não há como quantificar débito, caso este realmente exista, entendemos que devem ser acolhidas as alegações sobre essa questão pela falta de pressuposto para existência de débito.</p><p class=\"#Citação\">12.2.\tSobre o débito referente a fornecimento de areia seca para coxim, no valor de R$ 3.445,20, o responsável assevera insistindo em afirmar que foi aplicado na espessura de 12 cm, ao contrário do que afirma o parecer do concedente. Aduz como prova técnica que os paralelepípedos foram assentados sobre coxim de areia de mais de 12 cm, é a resistência que a pavimentação apresenta até o momento, sem qualquer danificação, ou sequer, depressão nas pistas de rolamento, mesmo que já tendo passado tantos anos (10 anos até agora) . Ademais, a visita técnica foi realizada somente após terem passados 5 anos desde a execução do objeto.</p><p class=\"#Citação\">12.2.1.\tSobre isso, a nosso ver, é temerário que após passados 5 anos e com trânsito pesado conforme afirma a empresa, possa-se afirmar com razoável grau de certeza uma diferença de 2 cm no coxim de areia, pois esta pode ter passado por um processo de impactação, além de ser de difícil medição com precisão e ser feita por amostragem, de modo que devem ser acolhidas as alegações de defesa sobre essa questão.</p><p class=\"#Citação\">12.3.\tConforme devidamente esclarecido nos autos (Parecer Técnico de Peça 2, p. 318-320) , referente aos demais débitos descritos na tabela do item 12 desta instrução, Laje em concreto estrutural, no valor de R$ 549,50, e Armadura CA 50, no valor de R$ 900,00, temos que esses são de valores irrisórios que somados e atualizados com juros e correção monetária até a data de 23/10/2018 atinge o valor de R$ 3.661,65, o qual é inferior ao valor mínimo de R$ 10.000,00 estabelecido pela Portaria AGU 377/2011, para o qual a AGU prescinde de promover ação de ressarcimento em processo de cobrança de créditos da União, em nome do princípio da economicidade processual.</p><p class=\"#Citação\">13.\tDessa forma, embora persistam tais débitos, posto que a empresa não apresentou defesa sobre essas questões, deve-se, em nome do princípio da economicidade processual, prescindir da sua cobrança sem prejuízo de ressalva nas contas dos responsáveis.</p><p class=\"#Citação\"><b>Da validade das notificações</b></p><p class=\"#Citação\">14.\tConcernente à revelia do responsável, Sr. Nei Amorim de Sousa, preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p class=\"#Citação\">'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</p><p class=\"#Citação\">I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p class=\"#Citação\">II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p class=\"#Citação\">III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p class=\"#Citação\">I - correio eletrônico, fac-símile ou telegrama;</p><p class=\"#Citação\">II - servidor designado;</p><p class=\"#Citação\">III - carta registrada, com aviso de recebimento;</p><p class=\"#Citação\">IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa'.</p><p class=\"#Citação\">Art. 4º. Consideram-se entregues as comunicações:</p><p class=\"#Citação\">I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p class=\"#Citação\">II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p class=\"#Citação\">III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p class=\"#Citação\">§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p class=\"#Citação\"> (...) '</p><p class=\"#Citação\">15.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca.</p><p class=\"#Citação\">16.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p class=\"#Citação\">'São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p class=\"#Citação\">É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p class=\"#Citação\">As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .'</p><p class=\"#Citação\">17.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p class=\"#Citação\">'EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p class=\"#Citação\">O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p class=\"#Citação\">O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.'</p><p class=\"#Citação\">18.\tNo caso vertente, a citação do responsável se deu em endereço do Sistema da Receita Federal (item 9) , sendo que a entrega dos ofícios nesses endereços ficou comprovada.</p><p class=\"#Citação\">19.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p class=\"#Citação\">20.\tAo não apresentar sua defesa, a responsável deixou de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: 'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.' </p><p class=\"#Citação\">21.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. Entretanto, não consta qualquer manifestação da responsável na fase interna da TCE. Todavia, verifica-se que as alegações de defesa apresentadas pela empresa aproveitam ao Sr. Nei Amorim de Sousa.</p><p class=\"#Citação\">22.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que o fato ocorreu em 2/3/2009 e o responsável foi notificado sobre as irregularidades pela autoridade administrativa competente em 26/10/2015 e o ato de ordenação da citação ocorreu em 4/7/2018.</p><p class=\"#Citação\">23.\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta do responsável, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1a Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1a Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1a Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</p><p class=\"#Citação\">24.\tDessa forma, o responsável<b> </b>deve ser considerado revel, nos termos do art. 12, §3º, da Lei 8.443/1992, todavia, uma vez que serão acolhidas as alegações de defesa da empresa e que estas aproveitam ao responsável, suas contas devem ser julgadas regulares com ressalva.</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">25.\tDiante do relatado nos tópicos precedentes, conclui-se pelo acolhimento das alegações apresentadas e julgamento pela regularidade com ressalva das contas do Sr. Nei Amorim de Sousa, CPF XXX.780.055-XX, ex-Prefeito do Município de Itapeba/BA, e da empresa CMC Construção Civil, Marmoraria e Comércio Ltda, CNPJ 09.034.814/0001-11.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">26.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"#Citação\">a) considerar revel o responsável, Nei Amorim de Sousa<b>, </b>CPF XXX.780.055-XX, ex-Prefeito do Município de Itapeba/BA, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei n. 8.443/92</p><p class=\"#Citação\">b) acatar as alegações de defesa da empresa CMC Construção Civil, Marmoraria e Comércio Ltda, CNPJ 09.034.814/0001-11;\t</p><p class=\"#Citação\">c) Julgar regulares com ressalva, nos termos do arts. 1º, inciso I, e 16, inciso II, e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno as contas do responsável, Sr. Nei Amorim de Sousa<b>, </b>CPF XXX.780.055-XX, ex-Prefeito do Município de Itapeba/BA e da empresa CMC Construção Civil, Marmoraria e Comércio Ltda, CNPJ 09.034.814/0001-11, dando-lhes quitação;</p><p class=\"#Citação\">d) enviar cópia do Acórdão que vier a ser proferido ao Órgão Instaurador e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU (peça 47) , procurador Júlio Marcelo de Oliveira, discordou da proposta da unidade instrutiva nos seguintes termos:</p><p class=\"#Citação\">\"O Ministério Público de Contas, pelos motivos a seguir expostos, discorda da proposta de encaminhamento da unidade técnica. </p><p class=\"#Citação\">Nesse sentido, convém destacar que elementos acostados nos autos evidenciam flagrante descumprimento ao plano de trabalho pela empresa CMC Construção Civil, Marmoraria e Comércio Ltda., a qual não observou as diretrizes contidas naquele documento e se utilizou de técnicas construtivas distintas daquelas previamente estipuladas. Em termos materiais, a principal falha identificada refere-se à execução do canal de drenagem com '<i>alvenaria de pedra bruta e laje de concreto de 12 cm</i>' ao invés de manilha com armadura de 600 milímetros. </p><p class=\"#Citação\">Quanto ao tema, é cediço que a utilização de técnicas construtivas diferentes daquelas previamente estipuladas no plano de trabalho da avença dificulta a avaliação do atingimento do objeto pactuado, tanto em termos financeiros como físicos. </p><p class=\"#Citação\">Com efeito, no tocante à avaliação da execução financeira do convênio, seria necessário o cotejo dos custos efetivamente suportados pela empresa contratada, de modo a aferir se os valores pagos correspondem, em razoável maneira, aos montantes dispendidos em obras da espécie. Ocorre que a azienda não trouxe aos autos quaisquer elementos nesse sentido, remanescendo a dúvida quanto à adequação dos valores gastos. </p><p class=\"#Citação\">Especificamente quanto ao aspecto físico das obras, a mudança promovida no plano de trabalho, caso previamente autorizada, deveria preservar a qualidade, a eficiência do sistema de drenagem pactuado. Não obstante isso, furtou-se a empresa contratada a apresentar dados relativos à eficiência, ao volume de água suportado pelo sistema efetivamente construído.</p><p class=\"#Citação\">A única alegação de defesa relativa às características físicas do sistema de drenagem instalado refere-se à suposta qualidade da técnica construtiva aplicada. Contudo, exames empreendidos pelo tomador de contas vão em sentido diametralmente oposto ao alegado e são enfáticos ao assegurar que o canal de drenagem realizado possuía diversas falhas construtivas. Por oportuno, o MP de Contas destaca os seguintes registros do relatório de visita técnica (peça 2, p. 304/17) , <i>in verbis</i>:</p><p class=\"#Citação\">Figura 2 - '[...] observa-se a rede de drenagem com tampa de concreto armado, em parte destruída pelo peso de veículo, e elevação em alvenaria de pedra';</p><p class=\"#Citação\">Figura 3 - 'Vista de outro trecho da rede de drenagem danificada pela passagem de veículo.';</p><p class=\"#Citação\">Figura 5 -'[...] observa-se na foto a má qualidade no assentamento das pedras e a deficiência da argamassa.'  (grifou-se) </p><p class=\"#Citação\">Assim, considerando que não há elementos aptos a respaldar o exame financeiro das parcelas impugnadas, bem como que há indicativos de que as obras de drenagem não foram adequadamente realizadas, devem ser rejeitadas as alegações de defesa apresentadas pela empresa manifestante. </p><p class=\"#Citação\">No pertinente ao sr. Nei Amorim de Souza, ex-prefeito daquele ente municipal, o Ministério Público de Contas ressalta que o responsável emitiu Relatório de Cumprimento do Objeto que não se coaduna com as constatações do tomador de contas, tendo afirmado que as obras foram realizadas '<i>em total conformidade com as especificações técnicas constantes do Plano de Trabalho anexo ao convênio, e que o objeto do convênio foi cumprido integralmente</i>' (peça 2, p. 291) . </p><p class=\"#Citação\">Dito isso, o MP de Contas entende que as contas do sr. Nei Amorim de Souza e da empresa CMC Construção Civil, Marmoraria e Comércio Ltda. devem ser julgadas irregulares, com consequente condenação em débito e aplicação de sanção de natureza pecuniária. </p><p class=\"#Citação\"/><p class=\"#Citação\">III</p><p class=\"#Citação\">Ante o exposto, o Ministério Público de Contas propõe:</p><p class=\"#Citação\">a) considerar, para todos os efeitos, revel o sr. Nei Amorim de Souza (CPF XXX.780.055-XX) , dando-se prosseguimento ao processo, conforme preceitua o art. 12, § 3º, da Lei 8.443/1992 c/c o art. 202, § 8º, do RI/TCU;</p><p class=\"#Citação\">b) julgar irregulares as contas do sr. Nei Amorim de Souza (CPF XXX.780.055-XX) , ex-prefeito de Itapeba/BA, e CMC Construção Civil, Marmoraria e Comércio Ltda. (CNPJ 09.034.814/0001-11) , com fundamento no art. 1º, 16, inciso III, alínea 'c' , 19, <i>caput</i>, e 23, inciso III, da Lei 8.443/1992 c/c com os art. 1º, inciso III, 209, inciso II, 210 e 214, inciso III, do RI/TCU, condenando-os, em solidariedade, ao pagamento da importância a seguir especificada e fixando-lhes o prazo de 15 dias para que comprovem perante este Tribunal, em respeito ao art. 214, inciso III, alínea 'a', do RI/TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p class=\"#Tabela_-_Normal\">Data</p></td>\t<td><p class=\"#Tabela_-_Normal\">Valor</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">2/3/2009</p></td>\t<td><p class=\"#Tabela_-_Normal\">38.564,46</p></td></tr><tr>\t<td><p class=\"#Tabela_-_Normal\">16/12/2008</p></td>\t<td><p class=\"#Tabela_-_Normal\">32.653,13</p></td></tr></tbody></table><p class=\"normal_ (Web) \"/><p class=\"#Citação\">c) com fundamento no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, aplicar, em caráter individual, multa ao sr. Nei Amorim de Souza (CPF XXX.780.055-XX) e à empresa CMC Construção Civil, Marmoraria e Comércio Ltda. (CNPJ 09.034.814/0001-11) , fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea 'a', do RI/TCU, comprovem perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão que vier a ser proferido até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</p><p class=\"#Citação\">d) <b> </b>autorizar, desde logo, a cobrança judicial das dívidas nos termos do art. 28, inciso II, da Lei 8.443/1992 c/c o art. 219, inciso II, do RI/TCU, caso não atendida à notificação;</p><p class=\"#Citação\">e) autorizar, desde logo, com fundamento no art. 26 da Lei 8.443/1992 c/c o art. 217 do RI/TCU, caso seja do interesse dos responsáveis, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, corrigida monetariamente, os juros de mora devidos, sem prejuízo de alertá-los de que, caso optem por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992 c/c o art. 217, § 2º, do RI/TCU;e</p><p class=\"#Citação\">f) encaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentem, ao Procurador-Chefe da Procuradoria da República da Bahia, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, para adoção das medidas que entender cabíveis.\"</p><p class=\"#Normal-numerado-REL_01\">\tÉ o relatório.</p><p class=\"#Normal\"/><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Rafael Henrique de Andrade Cezar dos Santos (OAB/BA 24985), representando Nei Amorim de Sousa (peça 48).<br>8.2. Eurico Alves de Souza (OAB/BA 9966) e outros, representando CMC Construção Civil Marmoraria e Comércio Ltda. (peça 15). ", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DA INTEGRAÇÃO NACIONAL. IMPUGNAÇÃO PARCIAL DE DESPESAS EM RAZÃO DE FALHAS NA EXECUÇÃO DO OBJETO. CITAÇÃO. ACOLHIMENTO DE ALEGAÇÕES DE DEFESA DE UM DOS RESPONSÁVEIS E REVELIA DO OUTRO. AFASTAMENTO DE DÉBITO. CONTAS REGULARES COM RESSALVA. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pelo então Ministério da Integração Nacional, atual Ministério do Desenvolvimento Regional, em razão da execução parcial do objeto do convênio nº 121/2008[footnoteRef:2], celebrado com o município de Ibipeba/BA, cujo objeto é \"a implantação de rede de drenagem com pavimentação, na Rua das Almas, Distrito de Mirorós, no Município de Ibipeba/BA\", com vigência estipulada para o período de 4/7/2008 a 30/12/2008. [2:  Peça 2, p. 212-219.] </p><p class=\"#Normal-numerado-REL_01\">Os recursos federais foram repassados em parcela única, de R$ 300.000,00, em 4/7/2008[footnoteRef:3] (peça 2, p. 209) .  [3:  Peça 2, p. 234.] </p><p class=\"#Normal-numerado-REL_01\">O relatório do tomador de contas especial 52/2016[footnoteRef:4] apontou como motivo para a instauração da tomada de contas especial a execução parcial do objeto pactuado, com consequente impugnação parcial das despesas e imputação de débito de R$ 71.517,23. [4:  Peça 2, p. 358-364.] </p><p class=\"#Normal-numerado-REL_01\">A Secex-SE consignou, em instrução preliminar[footnoteRef:5], que o relatório técnico de visita técnica, elaborado pelo Ministério da Integração Nacional[footnoteRef:6], registrou as seguintes falhas: [5:  Peça 6.]  [6:  Peça 2, p. 302-317.] </p><p class=\"#Citação\">\"2.4. Aspectos de qualidade</p><p class=\"#Citação\">Meta 1: (...) com relação à qualidade da execução percebe-se no início do trecho que a tampa de laje do dreno em concreto armado não possuiu espessura e resistência suficientes para suportar a carga de passagem de veículos, por isso cedeu (ver foto em anexo) . Faltou também sinalização na região do bueiro onde começa o dreno. A espessura da laje é variável entre 7,5 a 12cm. O valor correspondente em planilha é constante e igual a 8,6mm\".</p><p class=\"#Citação\">Meta 2: A pavimentação em paralelepípedo apresenta condição regular de assentamento das pedras e rejunte em boa parte de sua extensão e há trechos de depressão indicando falha na compactação. A área total medida pelo GPS vale 4.161,02m2 contra 4.050,00m2 apresentados em planilha licitada. A espessura do coxim de areia medida in loco vale 10cm, valor inferior ao da planilha de obra. Existe incompatibilidade entre a espessura de coxim de areia apresentada em planilha com a apresentada no memorial descritivo. O volume de areia medido é de 416,10m2 contra 607,50m2 na planilha licitada. O meio fio executado apresenta tamanho variado e em alguns trechos está danificado\"</p><p class=\"#Normal-numerado-REL_01\">Com base no referido relatório, foi elaborado parecer técnico de execução física[footnoteRef:7] apontando problemas na aplicação de R$ 73.420,25 dos recursos aportados pela União: \"verificando o Relatório de Visita Técnica (...) constatamos a inexecução parcial de alguns serviços ou a execução em desconformidade com o Projeto Básico aprovado por este Ministério. Fica claro no citado relatório que a execução dos serviços em desconformidade com o Projeto Básico aprovado impactou negativamente na qualidade da obra executada, comprometendo sua funcionalidade plena\". [7:  Peça 2, p. 318-320.] </p><p class=\"#Normal-numerado-REL_01\">A Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) , após análise preliminar, promoveu a citação solidária do Sr. Nei Amorim de Sousa, ex-prefeito do município de Itapeba/BA, e da empresa CMC Construção Civil, Marmoraria e Comércio Ltda[footnoteRef:8]. [8:  Peças 10-13.] </p><p class=\"#Normal-numerado-REL_01\">O Sr. Nei Amorim de Sousa não apresentou defesa, impondo considerá-lo revel.</p><p class=\"#Normal-numerado-REL_01\">Entretanto, a empresa responsável pela execução do objeto aduziu elementos de defesa[footnoteRef:9], incluindo fotografias, assim sintetizados pela instrução reproduzida no relatório: [9:  Peças 18 a 31.] </p><p class=\"#Normal-numerado-REL_01\"/><p class=\"#Citação\"><b>Alegações de defesa</b></p><p class=\"#Citação\">11.\tDe início, alega que no relatório de visita técnica 'constatamos que foi reconhecida a execução completa de todas as metas do Convênio, tendo a rede de drenagem e da pavimentação alcançado o seu objetivo social, confirmando dessa forma, que não houve qualquer prejuízo para a população, bem como, para o Ente Concedente'.</p><p class=\"#Citação\">11.1.\tSalienta 'que a obra fora construída e entregue ao município de Ibipeba no exercício de 2008, no entanto, noticia a TCE que o responsável fora notificado sobre as irregularidades pela autoridade administrativa competente em 26/10/2015, o que vale dizer, 07 (sete) anos após a entrega da obra perfeita, sem que tenha havido qualquer reclamação por parte do Ente Federado, demonstrando dessa maneira que as supostas irregularidades inexistiam quando da execução do objeto conveniado'.</p><p class=\"#Citação\">11.2.\tAlega que 'as indicações técnicas realizadas há mais de 07 (sete) anos de uso da pavimentação e da drenagem em que pese haver depreciação pela falta de manutenção, ainda assim, se encontra em perfeita condições de uso, sem quaisquer avarias no trecho pavimentado, bem como na drenagem, demonstrando, de forma inequívoca que a glosa realizada no Parecer Técnico não se sustenta, tendo em vista que, a obra de drenagem atende todas as especificações técnicas suficientes para drenar as águas fluviais, comprovado, como se encontra atualmente em perfeito uso, sem que tenha ocorrido durante todo esse lapso temporal, qualquer obstrução do canal que conduz as águas até a Barragem de Mirorós, podendo ser verificado nas fotos atuais anexas'.</p><p class=\"#Citação\">11.3.\tArgumenta que 'considerando que, na rua pavimentada sobre o canal de drenagem ocorre tráfego intenso de caminhões carregados, que faz o transporte de areia para construção civil do Distrito de Mirorós e dos demais povoados do município de Ibipeba, até então, as obras continuam em perfeitas condições de uso, sem qualquer ondulação, conforme fazem prova as fotografias anexas'.</p><p class=\"#Citação\">11.4.\tDesse modo, prossegue, 'não há que falar em irregularidades na execução do objeto do Convênio, sendo, portanto, injustificável a aplicação de glosa decorrente do não assentamento de manilhas, posto que, o canal construído com alvenaria de pedra bruta e laje de concreto de 12 cm, sendo uma laje inferior e outra superior, o que oferece maior resistência do que da utilização de manilhas, desse modo, não devendo servir de parâmetro para glosa de despesas constante do relatório de visita'.</p><p class=\"#Citação\">11.5.\tAduz que 'a prova de tais afirmativas técnicas é corroborada pelas condições de uso que a obra vem oferecendo há quase 10 (dez) anos, sem qualquer manutenção como as fotografias assim demonstram'.</p><p class=\"#Citação\">11.5.\tArgumenta que 'o relato do parecer técnico comenta que os rejuntes com espessuras variáveis e irregulares e coxim de areia com 10 cm pode gerar alteração no orçamento da obra, mas, no entanto, o coxim de areia utilizado nas obras de pavimentação superam os 12 cm constante na planilha orçamentária, não restando comprovado que tenha sido inferior a tal medida. Ainda mais, estando comprovado que a visita técnica foi realizada há mais de 05 (cinco) anos que a pavimentação se encontrava em uso'.</p><p class=\"#Citação\">11.6.\tAssevera que 'a prova técnica que os paralelepípedos foram assentados sobre coxim de areia de mais de 12 cm, é a resistência que a pavimentação apresenta até o momento, sem qualquer danificação, ou sequer, depressão nas pistas de rolamento, demonstrando que a análise técnica do responsável pela visita foi equivocada, pois, o volume de areia medido em metros cúbicos, não apresenta nenhuma diferença menor, não justificando a glosa indicada no relatório técnico na quantia de 191,4 m3, não podendo servir de parâmetro para a redução de volume de areia e de valores aplicados'.</p><p class=\"#Citação\">11.7.\tPor outro giro, alega, 'há de se ressaltar que a obra foi entregue ao Município de Ibipeba/BA, em estado de nova e em perfeita condições uso, após a fiscalização realizada pelo Engenheiro Civil, fiscal do Município, sem qualquer observação de execução técnica do objeto conveniado'.</p><p class=\"#Citação\">11.8.\tFinaliza requerendo que 'seja reconsiderado o parecer técnico da Tomada de Contas Especial para o fim de que seja excluída a responsabilidade dos Notificados, considerando que a obra foi executada em sua totalidade, atendendo a todos os parâmetros técnicos, alcançando o objetivo social, sem qualquer dano a coletividade ou ao Ente Concedente'.</p><p class=\"#Normal-numerado-REL_01\">Diante dos argumentos apresentados, a unidade instrutiva concluiu não ser possível imputar débito aos responsáveis, devendo suas contas serem julgadas regulares com ressalvas. Destaco o seguinte excerto da instrução, acerca da parcela mais expressiva do dano inicialmente suscitado:</p><p class=\"#Normal-numerado-REL_01\">12.1.\tReferente à utilização de manilhas, a empresa informa que adotou solução diversa da que estava contida no projeto básico, pois ao invés de manilha, o canal de drenagem foi construído com alvenaria de pedra bruta e laje de concreto de 12 cm, sendo uma laje inferior e outra superior, e segundo a empresa, tal solução oferece maior resistência do que da utilização de manilhas, desse modo, segundo alega, não deve servir de parâmetro para glosa de despesas constante do relatório de visita.</p><p class=\"#Normal-numerado-REL_01\">12.1.1.\tSobre isso, muito embora não tenha sido construído conforme o projeto básico, para calcular o débito, o concedente teria que avaliar a solução adotada e se fosse o caso, calcular um débito pela diferença de valores entre as duas soluções, pois não é medida justa simplesmente calcular-se o débito pelo valor integral pela não instalação das manilhas sem considerar os custos que a empresa teve com a solução adotada, a qual não está comprovado que não apresenta funcionalidade. Ao contrário, analisando as fotografias apresentadas observa-se que o objeto apresenta funcionalidade e, ao que nos parece, as fotografias de peças 30, 35 e 39 comprovam a adoção da solução.</p><p class=\"#Normal-numerado-REL_01\">12.1.2.\tSendo assim, uma vez que não foi calculado uma possível diferença entre os valores das duas soluções, não há como quantificar débito, caso este realmente exista, entendemos que devem ser acolhidas as alegações sobre essa questão pela falta de pressuposto para existência de débito.</p><p class=\"#Normal-numerado-REL_01\">O representante do MP/TCU, procurador Júlio Marcelo de Oliveira[footnoteRef:10], discordou da unidade instrutiva argumentando, em resumo, que as obras de drenagem não foram adequadamente realizadas, visto que foram constatados danos em tampas de concreto armado, em razão do peso dos veículos que pelas vias circulam, e que não foram apresentados estudos que comprovassem que as mudanças construtivas relacionadas ao canal de águas pluviais fossem equivalentes em capacidade de fluxo ao anteriormente projetado. [10:  Peça 47.] </p><p class=\"#Normal-numerado-REL_01\">Destaca, entretanto, \"que não há elementos aptos a respaldar o exame financeiro das parcelas impugnadas\".</p><p class=\"#Normal-numerado-REL_01\"><b>II</b></p><p class=\"#Normal-numerado-REL_01\">Peço vênias ao representante do MP/TCU para acompanhar as análises empreendidas pela Secex-TCE, as quais adoto como fundamento para minhas razões de decidir.</p><p class=\"#Normal-numerado-REL_01\">Os argumentos trazidos pela empresa responsável pela execução do objeto, aproveitáveis ao ex-prefeito, levantam dúvidas quanto à capacidade de o relatório técnico ter apurado danos decorrentes de má execução, visto que teria ocorrido em 13/11/2013, cerca de 5 anos após o recebimento do objeto, que se deu em 2/1/2009[footnoteRef:11]. [11:  Peça 2, p. 292.] </p><p class=\"#Normal-numerado-REL_01\">Além disso, o parecer que confirmou as supostas impropriedades foi emitido em 23/10/2014, já passados mais de 5 anos do recebimento do objeto.</p><p class=\"#Normal-numerado-REL_01\">A Lei 10.406/2002, Código Civil, estabelece prazo de 5 anos para responsabilidade de serviços de engenharia, e também limita a 180 dias o direito de proposição de ação contra o empreiteiro, por parte do contratante.</p><p class=\"#Citação\">\"Art. 618. Nos contratos de empreitada de edifícios ou outras construções consideráveis, o empreiteiro de materiais e execução responderá, durante o prazo irredutível de cinco anos, pela solidez e segurança do trabalho, assim em razão dos materiais, como do solo.</p><p class=\"#Citação\">Parágrafo único. Decairá do direito assegurado neste artigo o dono da obra que não propuser a ação contra o empreiteiro, nos cento e oitenta dias seguintes ao aparecimento do vício ou defeito.\"</p><p class=\"#Normal-numerado-REL_01\">Destaco que, anteriormente à visita técnica, não houve manifestação, por parte do município, de vícios ou defeitos no objeto executado.</p><p class=\"#Normal-numerado-REL_01\">Agrega-se a isso o fato de o assentamento das estruturas poder ter modificado determinadas características da execução, como a espessura do coxim de areia, cuja variação apontada foi de 2 cm.</p><p class=\"#Normal-numerado-REL_01\">Concordo, também, que não foi apurado se a modificação do sistema de drenagem representou custo a menor do que o orçamento original. O fato de ter sido adotada técnica construtiva diferente, que se apresenta funcional, destaco, não implica, necessariamente, a ocorrência de dano ao erário.</p><p class=\"#Normal-numerado-REL_01\">Em relação a uma possível diminuição da capacidade de fluxo da galeria pluvial, não foi apontado pelo relatório técnico que tal fato tenha ocorrido ou tenha gerado danos às estruturas.</p><p class=\"#Normal-numerado-REL_01\">Em razão da incerteza quanto à existência de responsabilidade da executora dos serviços pelos supostos danos constatados cerca de 5 anos após a conclusão das obras, bem como de dano em razão de modificações no projeto básico, posto que não há elementos aptos a respaldar o exame financeiro das parcelas impugnadas, proponho afastar a imputação de dano feita inicialmente à empreiteira.</p><p class=\"#Normal-numerado-REL_01\">Em razão do afastamento do débito e, na ausência de ato ilegal, ilegítimo ou antieconômico por parte do prefeito, considero afastada, também, sua responsabilidade, independentemente da revelia.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de fevereiro de 2020.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210829", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693024", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693024", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57784164"}