{"KEY": "ACORDAO-COMPLETO-2348378", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 842/2020 ATA 3/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "842", "ANOACORDAO": "2020", "NUMATA": "3/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de processo de aposentadoria de servidora do Ministério da Agricultura, Pecuária e Abastecimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento no artigo 71, inciso III, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992, artigos 1º, inciso VIII, 260, §§ 1º e 2º, do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal e negar registro ao ato de concessão de aposentadoria de Terezinha Lúcia Ferreira Lima (CPF XXX.771.061-XX;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pelo órgão de origem do acórdão proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar ao Ministério da Agricultura, Pecuária e Abastecimento que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. notifique a ex-servidora Terezinha Lúcia Ferreira Lima, no prazo de 15 (quinze) dias, acerca desta decisão e informe à interessada que ela poderá retornar à atividade no prazo de 30 (trinta) dias a contar da notificação e, não havendo retorno à atividade, cesse os pagamentos decorrentes do ato impugnado transcorridos 120 (cento e vinte) dias após a notificação da interessada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. conclua a análise e delibere acerca de eventuais impugnações e/ou pleitos administrativos formulados pela interessada, com vistas à regularização de seus enquadramentos funcionais com estrita observância dos prazos estipulados na Lei 9.784/1999, observado o limite máximo de 90 (noventa) dias a contar da autuação dos respectivos processos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. alerte a interessada de que o efeito suspensivo, proveniente da interposição de eventuais recursos junto ao TCU, não a exime da devolução dos valores percebidos indevidamente, caso os recursos não sejam providos; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. informe o teor do acórdão prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução 170/2004-TCU.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "APOSENTADORIA. PROCESSO GERADO AUTOMATICAMENTE COM ATOS PRIORIZADOS/SELECIONADOS PELA SEFIP", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "11/02/2020", "ENTIDADE": " Ministério da Agricultura, Pecuária e Abastecimento (vinculador).", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Terezinha Lúcia Ferreira Lima (XXX.771.061-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00104120142\" target=\"_blank\">001.041/2014-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Vital do Rêgo (na Presidência) e Walton Alencar Rodrigues (Relator).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "37.220", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5948227", "nomeAutor": "Terezinha Lucia Ferreira Lima"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, instrução cuja proposta foi acolhida pelo escalão dirigente da Secretaria de Fiscalização de Pessoal (Sefip) e pelo Ministério Público junto ao TCU:</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de ato de concessão de aposentadoria de Terezinha Lúcia Ferreira Lima, ex-servidora do Ministério da Agricultura, Pecuária e Abastecimento (vinculador) .</i></p><p><i>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>3.\tA servidora Terezinha Lúcia Ferreira Lima aposentou-se, no cargo de telefonista, em 13/5/2009, com proventos integrais, com base no artigo 3º da Emenda Constitucional 47/2005. No ato de aposentadoria, constava o pagamento de decisão judicial no valor de R$ 149,48. Tal parcela não integra mais os proventos da interessada (peças 1 e 16) .</i></p><p><i>4.\tEsta Unidade Técnica, em instrução constante da peça 4, propôs a legalidade do ato de aposentadoria deste processo. O Ministério Público junto ao TCU discordou da proposta da Unidade Técnica. No parecer do MPTCU registrou-se o seguinte (peça 6) :</i></p><p><i>4.\tDe acordo com o ato concessório, a servidora aposentou-se aos 30 anos de serviço, </i><b><i>indicando</i></b><i> que computou para fins de aposentadoria </i><b><i>o tempo em que esteve demitida/exonerada. </i></b><i>Ademais, considerando que recebe o </i><b><i>percentual de 20% de</i></b><i> gratificação adicional, considerando que ingressou no cargo em 01/11/78 e considerando que essa gratificação foi revogada em março de 1999 (art. 15 da MP nº 2225-45/2001) , conclui-se que o período em que </i><b><i>esteve afastada também foi computado para a concessão dessa vantagem.</i></b></p><p><i>5.\tDo exposto, este representante do Ministério Público opina pela realização de diligência ao Ministério da Agricultura, Pecuária e Abastecimento, a fim de ser anexado mapa de tempo de serviço da servidora com a indicação do período em que esteve afastada (demitida/exonerada) do serviço público, esclarecer se esse período foi utilizado para a contagem de tempo de serviço para aposentadoria e para a concessão de gratificação adicional e qual era o regime jurídico da interessada quando foi demitida/exonerada, tendo em vista o disposto no art. 6º da Lei nº 8.878/94:</i></p><p><i>\t\"Art. 6º A anistia a que se refere esta Lei só gerará efeitos financeiros a partir do efetivo retorno à atividade, vedada a remuneração de qualquer espécie em caráter retroativo.\"</i></p><p><i>6.\tCaso se trate de cumprimento à decisão judicial, anexar cópia da sentença e informar o atual andamento da ação. (grifo nosso) .</i></p><p><i>5.\tO Exmo. Ministro-Relator Walton Alencar Rodrigues, em despacho à peça 7, autorizou a realização da diligência proposta pelo MPTCU. </i></p><p><i>6.\tEsta Secretaria, por meio do ofício 2810/2015-TCU/SEFIP, de 9/3/2015, diligenciou o Ministério da Agricultura, Pecuária e Abastecimento (peça 8) . O órgão gestor tomou ciência da diligência em 16/3/2015 (peça 9) e encaminhou, em resposta, a documentação anexada à peça 10.</i></p><p><i>7.\tO Ministério da Agricultura, Pecuária e Abastecimento informou que o período compreendido entre 1/7/1990 e 8/2/1995, em que a referida servidora esteve demitida foi contado como tempo de serviço público, para todos os efeitos legais, tendo em vista o disposto na Orientação Normativa SRH/MP 01/2002 (peça 10, p. 1) . </i></p><p><i>8.\tO Ministério da Agricultura, Pecuária e Abastecimento encaminhou cópia dos seguintes documentos:</i></p><p><i>\ta) mapa de tempo de serviço, considerando o período corrido, sem interrupção, de 1/11/1978 a 12/5/2009 no cálculo do tempo total para a aposentadoria e o período de 1/11/1978 a 8/3/1999 no cálculo dos anuênios (peça 10, p. 2-3) ;</i></p><p><i>\tb) Portaria de 19/5/2004, do Ministério da Agricultura, Pecuária e Abastecimento, transpondo os servidores anistiados do regime celetista para o estatutário, dentre eles a Sra. Terezinha Lúcia Ferreira Lima (peça 10, p. 4-5) ; e</i></p><p><i>\tc) Orientação Normativa 1, de 12/9/2001, do Ministério do Planejamento, Orçamento e Gestão, que reconheceu o regime jurídico dos servidores públicos civis e empregados da Administração Pública Federal direta, autárquica e fundacional, para os ex-servidores amparados pela anistia de que tratava a Lei 8.878, de 11 de maio de 1994, ante o entendimento da Consultoria Jurídica do Ministério do Planejamento, Orçamento e Gestão (MP) exarado no PARECER/MP/CONJUR/IC/Nº 0496-2.9/2001 (peça 10, p. 6-12) .</i></p><p><i>9.\tEsta Secretaria realizou a oitiva da interessada, por meio do ofício 4257/2018-TCU/Sefip, de 17/9/2018, para que a Sra. Terezinha Lúcia Ferreira Lima se manifestasse sobre a seguinte inconsistência (peça 12) :</i></p><p><b><i>Inconsistência</i></b><i>: Funcionária da extinta EMBRATER, demitida e depois reintegrada ao Ministério da Agricultura, Pecuária e Abastecimento como estatutária e não como celetista - situação em desacordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/127/2018/Plenário\" target=\"_blank\">Acórdão 127/2018-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9376/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9376/2017-TCU-Segunda Câmara</a>, entre outros.</i></p><p><i>10.\tA interessada tomou ciência da oitiva em 27/9/2018 (peça 13) . Por meio de seus advogados, a interessada apresentou as alegações de defesa anexadas à peça 15.</i></p><p><b><i>Resposta à oitiva</i></b></p><p><i>11.\tEm síntese, a Sra. Terezinha Lúcia Ferreira Lima, por intermédio de seus advogados, apresentou as seguintes alegações de defesa (peça 15) :</i></p><p><i>a) registra que a servidora é oriunda da extinta empresa pública Embrater, vinculada ao Ministério da Agricultura, Pecuária e Abastecimento. A Embrater foi extinta em 1990 na reforma administrativa do Governo Collor. Em 1994, a Lei 8.878/1994, concedeu-lhe a anistia administrativa, tendo sido convocada a reassumir seu posto de trabalho, em dezembro do mesmo ano;</i></p><p><i>b) ao retornar ao emprego público, esteve durante dezoito meses regida pelo Regime Jurídico Único (RJU) , previsto na Lei 8.112/90. Após este período foi transposta para o regime celetista, situação que perdurou até 2004. Neste ano, através de processo administrativo regular e com fundamento em judiciosos pareceres da Administração Federal, Ministério do Planejamento e Ministério da Agricultura, foi transposta, conjuntamente com outros servidores oriundos da citada empresa, ao Regime Jurídico Único, por iniciativa exclusiva da Administração, situação que se encontra até hoje. A transposição ocorreu por meio da Portaria 76, publicada no DOU do dia 20/5/2004, do Ministro de Estado da Agricultura, Pecuária e Abastecimento;</i></p><p><i>c) alega a inaplicabilidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/30320015\" target=\"_blank\">Processo Acórdão 303/20015-TCU-Plenário</a>, em razão da decadência operada pelo artigo 54 da Lei 9.784/1999, uma vez que transposição ocorreu há mais de 14 anos;</i></p><p><i>d) recente decisão do Supremo Tribunal Federal que concedeu medida liminar para suspender exatamente os efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, no caso, o MS 33.702, relatado pelo Exmo. Ministro Edson Fachin, e MS 21.595/DF do Superior Tribunal de Justiça, no qual se reconheceu a decadência e manteve ex-servidor no regime estatutário; </i></p><p><i>e) invoca os Princípios da Segurança Jurídica, da presunção da validade dos atos administrativos e da boa-fé da interessada, bem como alega que a aplicação retroativa de nova interpretação, acolhida pelo TCU, com entendimento contrário ao que vigorou na Corte de Contas até recentemente viola o art. 2º, § único, inciso XIII, da Lei 7.894/1999;</i></p><p><i>f) alega a inexistência de ofensa ao art. 37, II da Carta da República; e</i></p><p><i>g) alega a impossibilidade de ato genérico e opinativo interromper a decadência prevista no artigo 54 da Lei 9.784/1999. Questiona a tese de que o Parecer JT 01/2007, que considerou ilegal a transposição, emanado da Advocacia Geral da União, teria o condão de interromper, no caso presente, o prazo decadencial de cinco anos.</i></p><p><i>12.\tA interessada anexou aos autos a portaria de aposentadoria e a Portaria 76, de 20/5/2004, que promoveu a transposição do regime celetista para estatutário (peça 15, p. 19-23) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Análise das alegações de defesa</i></b></p><p><b><i>Entendimento atual desta Corte de Contas sobre transposição de regimes</i></b></p><p><i>13.\tEsta Corte de Contas considera irregular e sem respaldo legal a alteração de regime celetista para estatutário de servidores reintegrados no serviço público federal com base na anistia da Lei 8.878/1994 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, Ministro-Relator Vital do Rêgo, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9376/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9376/2017-TCU-Segunda Câmara</a>, Ministro-Relator Aroldo Cedraz e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/127/2018/Plenário\" target=\"_blank\">Acórdão 127/2018-TCU-Plenário</a>, Ministro-Relator Bruno Dantas, entre outros) . </i></p><p><i>14.\tEste Tribunal de Contas entende que o antigo emprego dos ex-servidores, então regidos pela Consolidação das Leis do Trabalho (CLT) , nunca foi transformado em cargo público, razão pela qual o retorno aos quadros da Administração teria de se dar no regime celetista, sob pena de ofensa aos princípios da legalidade e do concurso público. O reingresso nos quadros do Ministério da Agricultura, Pecuária e Abastecimento não implica necessária submissão ao regime jurídico único dos servidores públicos federais, conforme registrado pelo Supremo Tribunal Federal-STF (RMS 30548/DF, rel. Min. Marco Aurélio, 15/9/2015) . </i></p><p><i>15.\tVerifica-se que, em processos com defesas de teor similar à ora apresentada, o TCU decidiu por rever de ofício a deliberação que apreciara os atos de aposentadoria pela legalidade, passando a considerá-los ilegais. Transcreve-se, a seguir, trechos do voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3346/2015/Plenário\" target=\"_blank\">Acórdão 3346/2015-TCU-Plenário</a>, de 9/12/2015, de relatoria do Exmo. Ministro Vital do Rêgo:</i></p><p><i>8. Registro minha concordância integral com a proposta alvitrada pela unidade técnica, aquiescida pela manifestação do MPTCU, razão pela qual incorporo os argumentos trazidos e respectivos fundamentos, transcritos no Relatório precedente, em minhas razões de decidir, sem prejuízo de tecer os breves comentários que se seguem. </i></p><p><i>9. Conforme exaustivamente demonstrado nos autos do processo no qual foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, </i><b><i>não há</i></b><i> como admitir que uma aposentadoria seja concedida a ex-empregados de empresas públicas alcançados </i><b><i>pela anistia prevista na Lei 8.878/1994, contemplando-os no regime próprio de previdência previsto pela Lei 8.112/1990.</i></b><i> No caso concreto, o </i><b><i>antigo emprego</i></b><i> do interessado, então regido pela Consolidação das Leis do Trabalho (CLT) , </i><b><i>nunca foi transformado em cargo público</i></b><i>, razão pela qual seu retorno aos quadros da Administração teria de se dar, necessariamente, no regime celetista, </i><b><i>sob pena de ofensa aos princípios da legalidade e do concurso público. </i></b></p><p><i>10.  Nesse contexto, ressalto, por oportuno, que o entendimento desta Corte sobre a matéria vai ao encontro da jurisprudência mais recente do Supremo Tribunal Federal (STF) , conforme se vê no Recurso Ordinário no Mandado de Segurança 30.548/DF, proferido em 15/9/2015 e publicado na data de 28/10/2015: </i></p><p><i>ANISTIA - SERVIÇO PÚBLICO - RETORNO - REGIME. </i><b><i>O retorno do servidor à Administração Pública, à prestação de serviços, faz-se observada a situação jurídica originária, descabendo transmudar o regime da Consolidação das Leis do Trabalho em especial - inteligência das Leis 8.878/94 e 8.212/90. </i></b></p><p><i>11. Para melhor esclarecer o entendimento esposado pela Suprema Corte, transcrevo, o informativo 799, de setembro de 2015, acerca da matéria de que tratam os presentes autos: </i></p><p><i>\"A Primeira Turma negou </i><b><i>provimento a recurso ordinário em mandado de segurança em que servidores anistiados pleiteavam o reingresso ao serviço público em regime estatutário</i></b><i>. No caso, os recorrentes, anistiados pela Lei 8.878/1994, teriam questionado ato que determinara o retorno ao serviço público, em quadro especial em extinção do Ministério das Cidades, sob o regime celetista</i><b><i>. A Turma afirmou que a possibilidade de transformação de empregos em cargos públicos não garantiria amparo automático à pretensão dos recorrentes</i></b><i>. Ressaltou que a Lei 8.878/1994 dera tratamento especial aos casos de exoneração, demissão ou dispensa em virtude de o tomador dos serviços haver sido extinto, liquidado ou privatizado. O benefício previsto na citada lei ficara jungido à transferência, absorção ou execução da atividade do órgão extinto por outro da Administração Pública Federal. </i><b><i>Enfatizou que o reingresso nos quadros do Poder Executivo não implicaria necessária submissão ao estatuto dos servidores públicos federais</i></b><i>. Na situação concreta, a manutenção do regime celetista resultaria das características originais dos vínculos rompidos. Salientou que isso se dera em atenção às normas que regulamentaram a anistia, as quais teriam previsto a observância do cargo ou emprego anteriormente ocupado (Lei 8.878/1994, art. 2º e Decreto 6.077/2007) . Ademais, descaberia atribuir natureza autárquica à extinta Empresa Brasileira de Transportes Urbanos - EBTU, simplesmente em razão das atividades por ela desempenhadas. A entidade teria sido expressamente qualificada como empresa pública, consoante previsão do art. 5º da Lei 6.291/1975, dotada, portanto, de personalidade jurídica de direito privado e, consequentemente, submetida à CLT. </i><b><i>O Ministro Edson Fachin consignou que a adoção do regime estatutário violaria, também, o princípio do concurso público.\"</i></b><i> (RMS 30548/DF, rel. Min. Marco Aurélio, 15/9/2015) .  (grifo nosso) </i></p><p><i>16.\tTranscreve-se excerto do Sumário do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1338/2016/Plenário\" target=\"_blank\">Acórdão 1338/2016-TCU-Plenário</a>, de 25/5/2016, de relatoria do Exmo. Ministro Bruno Dantas:</i></p><p><i>SUMÁRIO: APOSENTADORIA. identificação de irregularidade na reintegração de servidor anistiado. </i><b><i>ilegalidade</i></b><i> da alteração do vínculo empregatício de celetista para estatutário. revisão de ofício. oitiva do interessado. elementos incapazes de desconstituir a irregularidade detectada. </i><b><i>reforma da deliberação que considerou legal a inativação do interessado. ilegalidade do ato</i></b><i>. determinações. ciência. (grifo nosso) </i></p><p><i>17. \tRessalta-se que não está sendo questionada a admissão da ex-servidora na Embrater e nem a reintegração ao Ministério da Agricultura, Pecuária e Abastecimento, proveniente da anistia concedida com base na Lei 8.878/1994, e sim a alteração de regimes de celetista para estatutário, com a consequente aposentadoria estatutária. </i></p><p><i>18.\tAssim, uma vez anistiada e reintegrada, a inativa deveria ter permanecido no regime celetista, com a aposentadoria sendo pelo Regime Geral de Previdência Social (RGPS) e não pelo regime próprio dos servidores públicos federais. </i></p><p><i>19.       Diante do exposto, verifica-se que a jurisprudência deste Tribunal é sólida quanto à ilegalidade da transposição do regime de celetista para estatutário dos servidores reintegrados no serviço público federal anistiados com base na Lei 8.878/1994, estando, portanto, ilegal o ato de aposentadoria de Terezinha Lúcia Ferreira Lima.</i></p><p><b><i>Reintegração na condição de celetista, com vantagens inerentes como FGTS e Portaria Normativa SEGRT/MP 5, de 31/8/2016</i></b></p><p><i>20.\tO Ministério do Planejamento, Desenvolvimento e Gestão, por meio do ofício 64.504/2016-MP, de 20/10/2016, da Secretaria de Gestão de Pessoas e Relações do Trabalho no Serviço Público, informou que publicou a Portaria Normativa SEGRT/MP 5, de 31/8/2016 (peça 17) .</i></p><p><i>21.\tA Portaria Normativa SEGRT/MP 5, de 31/8/2016, que foi publicada no DOU de 1/9/2016, estabelece procedimentos para a retificação dos atos de conversão indevida do regime jurídico celetista dos beneficiados pela anistia de que trata a Lei 8.878, de 11 de maio de 1994, para o regime jurídico estatutário previsto na Lei 8.112, de 11 de dezembro de 1990, e dá outras providências. </i></p><p><i>22.\tNa Portaria Normativa SEGRT/MP 5 (peça 17, p. 9-12) , o Ministério do Planejamento, Desenvolvimento e Gestão estabeleceu as orientações a serem seguidas, desde a abertura de processo administrativo, visando assegurar o contraditório e ampla defesa (artigo 2º) , até a adequação ao regime celetista (artigos 7º a 12) . Assim, consta na mencionada portaria as orientações a serem seguidas para reclassificação dos ex-servidores como empregados públicos, restabelecimento do contrato de trabalho, realização do cálculo remuneratório e dos valores referentes ao FGTS, contagem do tempo de contribuição, dentre outras.  </i></p><p><i>23\tDesta forma, observa-se que o Ministério do Planejamento, Desenvolvimento e Gestão adotou as providências necessárias para dar cumprimento às reiteradas deliberações do TCU que declaram a ilegalidade das aposentadorias de anistiados com base na Lei 8.878/1994, que foram indevidamente transpostos de regime. </i></p><p><b><i>Cessação dos pagamentos</i></b></p><p><i>24.\tCom relação à cessação dos pagamentos relacionados aos atos impugnados, ressalta-se que o Tribunal, em casos semelhantes, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1925/2016/Plenário\" target=\"_blank\">Acórdão 1925/2016-TCU-Plenário</a>, Ministro-Relator Marcos Bemquerer, e 1.945/2016-TCU-Plenário, Ministro-Relator Bruno Dantas, determinou, em caráter excepcional, que a suspensão dos pagamentos somente ocorresse depois de transcorridos 120 (cento e vinte dias) da notificação dos interessados, sem prejuízo de dispensar o ressarcimento das quantias recebidas indevidamente de boa-fé. Para maior clareza, transcreve-se excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1945/2016/Plenário\" target=\"_blank\">Acórdão 1945/2016-TCU-Plenário</a>:</i></p><p><i>6. No mérito, manifesto-me de acordo com a essência dos pareceres precedentes no que se refere à necessidade de revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6306/2011/Primeira Câmara\" target=\"_blank\">Acórdão 6306/2011-TCU-Primeira Câmara</a> para considerar ilegais os atos em exame.</i></p><p><i>7. Com efeito, a questão relativa à reintegração de servidores anistiados com a alteração do regime de trabalho que eles anteriormente detinham (de celetista para estatutário) foi objeto de ampla análise pelo TCU por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, que evidenciou a ilegalidade da referida transposição de regime, realizada sem suporte jurídico e não amparada em sentença judicial, circunstância que impõe a revisão das aposentadorias e pensões tidas por legais por este Tribunal, caso dos atos ora revistos.</i></p><p><i>8. Superado o cerne da presente revisão, passo a enfrentar a divergência levantada pelo Procurador-Geral. Sua Excelência pondera que, ao ser apreciado caso semelhante (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2982920119\" target=\"_blank\">Processo 029.829/2011-9</a>) , a Ministra Ana Arraes apresentou voto em que acompanhava a proposta de considerar </i><b><i>ilegal </i></b><i>a concessão, </i><b><i>mas sem que fossem adotadas providências para a suspensão dos proventos do interessado até que ele pudesse fruir dos direitos do regime trabalhista (FGTS e aposentadoria previdenciária) , além de sugerir outras diretrizes com o intuito de regularizar a situação previdenciária dos servidores anistiados. </i></b><i>O processo foi objeto de pedido de vista pelo Ministro Benjamin Zymler. Assim, o MP/TCU sugere que, aqui, sejam adotadas medidas semelhantes às que forem adotadas no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2982920119\" target=\"_blank\">Processo 029.829/2011-9</a>.</i></p><p><i>9. Sobre essa questão, convém pontuar que a sobredita divergência já foi definitivamente resolvida por este Tribunal, tendo sido delineada a seguinte solução para o caso:</i></p><p><i>\t'9.1. rever de ofício o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8692/2011/Primeira Câmara\" target=\"_blank\">Acórdão 8692/2011-TCU-Primeira Câmara</a>, considerar ilegal a aposentadoria de João Pinto e, em consequência, cancelar o registro do ato de número de controle 10001506-04-2009-000009-1;</i></p><p><i>\t9.2. dispensar a reposição das importâncias indevidamente recebidas de boa-fé pelo beneficiário;</i></p><p><i>\t9.3. determinar ao Ministério dos Transportes, Portos e Aviação Civil que:</i></p><p><i>\t9.3.1. </i><b><i>no prazo de 15 (quinze) dias, notifique o interessado acerca desta decisão</i></b><i> e o informe que </i><b><i>poderá retornar à atividade no prazo de 30 (trinta) dias a contar da notificação</i></b><i>;</i></p><p><i>\t9.3.2. em </i><b><i>não havendo retorno à atividade</i></b><i>, cesse os pagamentos decorrentes do ato impugnado </i><b><i>transcorridos 120 (cento e vinte) dias após a notificação do interessado</i></b><i>;</i></p><p><i>\t9.3.3. conclua a </i><b><i>análise e delibere acerca de eventuais impugnações e/ou pleitos administrativos formulados pelo interessado com vistas à regularização de seu enquadramento funcional com estrita observância dos prazos estipulados na Lei 9.784/1999, observado o limite máximo de 90 (noventa) dias a contar da autuação do respectivo processo</i></b><i>;</i></p><p><i>\t9.4. determinar à Sefip o monitoramento deste acórdão.</i></p><p><i>10. Nesse cenário, considerando que o desfecho a ser adotado nestes autos deve ser semelhante àquele traçado no supracitado processo, a proposta que submeto ao descortino deste colegiado é no sentido de considerar </i><b><i>ilegais os atos ora revistos, com determinação ao Ministério dos Transportes, Portos e Aviação Civil, em caráter excepcional, que a suspensão dos pagamentos somente ocorra depois de transcorridos 120 (cento e vinte) dias da notificação dos interessados, sem prejuízo de dispensar a necessidade de ressarcimento das quantias recebidas indevidamente de boa-fé</i></b><i>. (grifo nosso) </i></p><p><b><i>Mandado de Segurança 33.702-DF (STF) e MS 21.595 (STJ) </i></b></p><p><i>25.\tNo âmbito do Superior Tribunal de Justiça (STJ) , o MS 21.595 foi impetrado contra ato do Ministro de Estado da Agricultura, Pecuária e Abastecimento que indeferiu o pedido de progressão funcional formulado pelo servidor da extinta SENACOOP e determinou o seu reenquadramento no regime celetista. Na decisão, entendeu-se que o impetrante, o servidor Natalino Pereira Silva, deveria ser mantido no regime estatutário, com os direitos inerentes ao cargo no qual foi enquadrado a partir de seu efetivo retorno à atividade. Tal decisão só vincula as partes do feito, não se aplicando à Sra. Terezinha Lúcia Ferreira Lima.</i></p><p class=\"list_Paragraph\"><i>26.\tO Ministro Edson Fachin, nos autos do MS 33.702, proferiu decisão, deferindo liminar \"para suspender os efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a> do Tribunal de Contas da União\" (peça 18) . </i></p><p class=\"list_Paragraph\"><i>27.\tRessalta-se que o MS 33.702 foi impetrado por Adeny Fiorenze de Oliveira e outros, servidores do Ministério da Agricultura e Pecuária, em face da publicação da Portaria Normativa do MPOG 5, de 31/8/2016, que estabeleceu os procedimentos para a retificação dos atos de conversão indevida do regime jurídico celetista dos beneficiados pela anistia de que trata a Lei 8.878/1994, para o regime jurídico estatutário previsto na Lei 8.112/1990. A Portaria 5 foi editada pelo MPOG em cumprimento a determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, Ministro-Relator Vital do Rêgo) . </i></p><p class=\"list_Paragraph\"><i>28.\tA medida cautelar deferida pelo Exmo. Ministro Edson Fachin limita-se aos elementos subjetivos da lide, afastando-se os efeitos do comando jurídico somente em relação aos impetrantes, não alcançando terceiros que não participem da impetração. A Sra. Terezinha Lúcia Ferreira Lima não é parte do processo. </i></p><p><i>29.\tNo âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3098120115\" target=\"_blank\">Processo 030.981/2011-5</a>, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/948/2018/Plenário\" target=\"_blank\">Acórdão 948/2018-TCU-Plenário</a>, Ministro-Relator Vital do Rêgo, determinou-se, com fundamento nos artigos 10, §1º, e 11 da Lei 8.443/1992, o sobrestamento daqueles autos, até o julgamento definitivo do Mandado de Segurança 33.702, que tramita junto ao Supremo Tribunal Federal.</i></p><p><i>30.\tPosteriormente, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1468/2018/Plenário\" target=\"_blank\">Acórdão 1468/2018-TCU-Plenário</a>, Ministro-Relator Vital do Rêgo, forma conhecidos os embargos de declaração opostos ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/948/2018/Plenário\" target=\"_blank\">Acórdão 948/2018-TCU-Plenário</a>, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, para, no mérito, rejeitá-los, por inexistir as supostas omissões, contradições e obscuridades na deliberação embargada, eis que nela se decidiu apenas sobrestar os presentes autos, sem prejuízo para os interessados, com vistas a aguardar a manifestação final do STF acerca do assunto em discussão.</i></p><p><i>31.\tTranscrevemos parte do Voto do Exmo. Ministro-Relator Vital do Rêgo, proferido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1468/2018/Plenário\" target=\"_blank\">Acórdão 1468/2018-TCU-Plenário</a>:</i></p><p class=\"tCU_-_Epígrafe\"><i>À luz dessas breves conceituações, passo à análise dos argumentos apresentados pelo embargante, ressaltando, contudo, que a decisão embargada, que não é de mérito, não tratou e nem poderia tratar de todas as questões apresentadas no apelo, eis que a fase recursal já se esgotou nos presentes autos e uma vez que a decisão adotada por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/948/2018/Plenário\" target=\"_blank\">Acórdão 948/2018-TCU-Plenário</a> trata apenas de medida procedimental. </i></p><p class=\"tCU_-_Epígrafe\"><i>Quanto suposta obscuridade alegada, questionando a </i><b><i>extensão do sobrestamento</i></b><i>, observo que, por óbvio, tal medida se refere apenas à futura decisão a ser proferida versando sobre o monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a> e demais decisões de mérito já adotadas nestes autos (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3098220115\" target=\"_blank\">Processo 030.982/2011-5</a>) , as quais já não comportam mais recursos no âmbito desta Corte de Contas. Não obstante, considerando que o Supremo Tribunal Federal poderá adotar decisão de mérito com entendimento diferente do que restou decidido no âmbito do TCU, este relator viu por bem aguardar o deslinde final da questão na Corte Suprema para só então apreciar o monitoramento das decisões já proferidas no presente processo. </i><b><i>Quanto às decisões que apreciaram revisões de ofícios em outros processos, os quais são relatados por diversos relatores</i></b><i>, vale dizer que </i><b><i>não estão abarcadas pelo sobrestamento</i></b><i> determinado nos </i><b><i>presentes autos na medida em que tais decisões foram proferidas em processos que tramitam de forma independente no âmbito do TCU</i></b><i>. No entanto, vale mencionar que todos os interessados cujo registro do ato de aposentadoria tenha sido eventualmente revisto por esta Corte de Contas e que tenham obtido </i><b><i>medidas judiciais favoráveis</i></b><i> aos atos de aposentadoria originalmente emitidos em seu favor, estão amparados a continuar recebendo aposentadoria vinculada ao Regime Próprio de Previdência Social já que as decisões judiciais são auto executáveis independentemente das decisões proferidas por esta Corte de Contas. </i></p><p><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>Quanto suposta omissão de não ter determinado o </i><b><i>monitoramento de outros processos</i></b><i>, vale lembrar ao embargante que cada monitoramento de acórdão é feito dentro de </i><b><i>seu respectivo processo, cabendo a cada relator conduzir tal trabalho</i></b><i>. Não cabe, portanto, a este relator, determinar monitoramento de acórdão que não tenha sido proferido dentro dos presentes autos.</i></p><p class=\"tCU_-_Epígrafe\"><i>Por fim, no que diz respeito à suposta omissão de não ter sido determinado ao Ministério do Planejamento, Desenvolvimento e Gestão e o Ministério dos Transportes, Portos e Aviação Civil que tomem as providencias cabíveis, para </i><b><i>sustar todos os procedimentos em andamento, até nova determinação desta Corte de Contas</i></b><i>, entendo não ser razoável considerar que a ausência de tal medida se enquadre como omissão, já que as medidas que podiam ser tomadas pelos órgãos citados já foram adotadas. Ademais, cabe lembrar que as </i><b><i>medidas judiciais interpostas pelos vários interessados nos autos, quando deferidas, suspendem por si só, qualquer ação administrativa que esteja em andamento independentemente da atuação do TCU.</i></b><i> Por fim, é válido observar que não cabe ao embargante sugerir como o processo deve ou não ser conduzido ou quais medidas devem ou não serem adotadas eis que tais encaminhamentos, de ordem procedimental, cabem ao relator do processo ou ao respectivo colegiado, conforme o caso. (grifo nosso) .</i></p><p><i>32.\tDiante do exposto, verifica-se que os efeitos do MS 33.702, que levou ao sobrestamento dos autos, referem-se aos interessados listados no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3098120115\" target=\"_blank\">Processo 030.981/2011-5</a>, não sendo extensivo a outros processos desta Corte de Contas. Ademais, o TCU em vários acórdãos manifestou-se sobre a ilegalidade na transposição de regime celetista para estatutário de servidores anistiados com base na Lei 8.878/1994 e não somente no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, Ministro-Relator Vital do Rêgo, citamos os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9376/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9376/2017-TCU-Segunda Câmara</a>, Ministro-Relator Aroldo Cedraz, 127/2018-TCU-Plenário, Ministro-Relator Bruno Dantas, 13.721/2018-TCU-1ª Câmara, Ministro-Relator Benjamin Zymler, 10961/2018-TCU-1ª Câmara, Ministro-Relator Bruno Dantas e 10.962/2018-TCU-1ª Câmara, Ministro-Relator Bruno Dantas. </i></p><p><i>33.\t A Sra. Terezinha Lúcia Ferreira Lima não apresentou decisão judicial da qual fizesse parte e na qual tivesse sido determinado expressamente a não aplicação do entendimento desta Corte de Contas, quanto à ilegalidade da transposição indevida de regimes.  </i></p><p class=\"list_Paragraph\"><i>34. \tEm face da independência das instâncias, este Tribunal de Contas da União não se vincula às deliberações judiciais eventualmente existentes, podendo decidir a questão posta a sua análise com base nos documentos acostados aos autos e a sua jurisprudência. Assim, considerando a jurisprudência desta Corte de Contas, o ato de aposentadoria da Sra. Terezinha Lúcia Ferreira Lima está ilegal, em função da transposição indevida do regime celetista para o estatutário.</i></p><p><b><i>Nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, pedido de reexame, efeito suspensivo, devido processo legal, contraditório e ampla defesa. </i></b></p><p><i>35.\tEsta Secretaria realizou a oitiva da interessada, dando, portanto, a oportunidade para que a ex-servidora apresentasse suas alegações de defesa, sendo garantido o exercício do direito de defesa e contraditório, por meio do devido processo legal por parte desta Corte de Contas. </i></p><p><i>36.\tObserva-se ainda que nesta fase do processo deu-se a oportunidade de defesa mediante oitiva da interessada, no entanto o ato de aposentadoria ainda não foi apreciado pela ilegalidade, logo, no presente momento, não se trata de recurso, não cabendo falar em efeito suspensivo. </i></p><p><i>37.\tCaso o ato de aposentadoria seja apreciado pela ilegalidade, a interessada poderá impetrar pedido de reexame, nos termos do artigo 286 do Regimento Interno do TCU, podendo caber neste caso efeito suspensivo. Ressalta-se que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não exime a interessada da devolução dos valores percebidos indevidamente, caso os recursos não sejam providos.</i></p><p><i>38.\tAdemais, com relação à alegação de nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, Ministro-Relator Vital do Rêgo, esta precisa ser questionada no âmbito do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3098120115\" target=\"_blank\">Processo 030.981/2011-5</a> e não nos presentes autos. </i></p><p><b><i>Posicionamentos divergentes Ministério dos transportes, MPOG e AGU e afronta ao artigo 37, inciso II, da Constituição Federal </i></b></p><p><i>39.        \tQuanto à Orientação Normativa 1, de 14/1/2002, e o PARECER/CONJUR/IC 0130, que embasaria a transposição de regimes, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3098120115\" target=\"_blank\">Processo 030.981/2011-5</a>, quando analisadas as respostas do Ministério dos Transportes (MT) , Ministério do Planejamento, Orçamento e Gestão (MPOG) e documentação apresentada pela AGU, já foram registrados os vários posicionamentos e orientações divergentes, em que o MT e MPOG entendiam correta a transposição de regimes, o que embasou a sua realização, em oposição à AGU. Esta Corte de Contas entendeu ser irregular a transposição de regime de celetista para estatutário.</i></p><p><i>40.            Ademais, conforme registrado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, Ministro-Relator Vital do Rêgo, nos termos do inciso II do art. 37 da Constituição Federal/1988, o acesso a cargo público somente pode ocorrer por meio de concurso público, o que não se deu com a ex-servidora, pois ainda que tenha ingressado na Embrater por meio de concurso público, foi para ocupar emprego público (regime celetista) e não para cargo público (regime estatutário) . </i></p><p><b><i>Decadência Administrativa </i></b></p><p><i>41. \tEsta Corte de Contas, no tocante à decadência, prevista no art. 54 da Lei 9.784/1999, entende que o referido dispositivo legal, ao ser aplicado aos atos de aposentadoria e pensão, conta seu prazo decadencial somente a partir do respectivo registro pelo Tribunal de Contas da União, visto que, em se tratando de ato complexo, só é aperfeiçoado quando de seu registro pelo TCU. Portanto, o prazo decadencial não pode ser contado a partir da concessão administrativa, mas sim a partir do exame pelo TCU. Esse é o teor da Súmula TCU 278/2012, a seguir transcrita: </i></p><p><i>SÚMULA 278/2012: Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente. </i></p><p><i>42.\tAssim, o prazo decadencial começará a contar a partir da decisão do TCU que considerar legal ou ilegal o ato de aposentadoria em exame. </i></p><p><i>43.     \tAdemais, com relação à alegação da decadência, acerca da indevida transformação de celetista para estatutário, transcrevemos a análise feita pela Serur, no âmbito do TC 030.981/2011- 5, e acolhida pelo Ministro-Relator no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, Ministro-Relator Vital do Rêgo:</i></p><p><i>5.4. A questão da incidência da decadência prevista no art. 54 da Lei 9.784-99, acerca da indevida transformação de celetista para estatutário, já foi amplamente discutida no âmbito da AGU, como bem informa o MT, </i><b><i>sendo que o entendimento é de que não decaiu o direito de Administração rever esses atos que transmudaram o regime jurídico dos reintegrados da Portobrás e EBTU</i></b><i>. </i></p><p><i>5.5. De fato, </i><b><i>não há que falar em decadência, tendo em vista que há tempos a Administração vem adotando medidas a fim de retornar os trabalhadores à condição de celetista, em conformidade com as decisões judiciais que os reintegraram ao serviço público, tendo inclusive sido autuados processos administrativos individuais para tratar de cada caso a fim de que seja assegurando ao administrado/servidor o exercício do contraditório e ampla defesa</i></b><i>. Não se pode perder de vista que </i><b><i>o §2º do art. 54 da Lei 9.784/99</i></b><i> estabelece que, havendo </i><b><i>qualquer medida que importe na impugnação da validade do ato, interrompe-se o prazo</i></b><i> do que dispõe o caput do art. 54 do referido diploma legal. </i></p><p><i>5.6. Além disso, é entendimento do </i><b><i>Supremo Tribunal Federal (STF) de que em situações de inconstitucionalidade não há que se falar em aplicação do disposto no art. 54 da Lei 9.784/99</i></b><i>. O caso tratado nestes autos diz respeito a uma situação dessas, tendo em vista que, nos termos do inciso II do art. 37 da Constituição Federal, o acesso a cargo público somente pode ocorrer por meio de concurso público, o que não se deu com os trabalhadores oriundos das extintas Portobrás e EBTU, pois caso tenham ingressado nessas empresas por meio de concurso público, foi para ocupar emprego público (regime celetista) e não para cargo público (regime estatutário) . </i></p><p><i> (...) </i></p><p><i>13. Corroboro o entendimento da Serur quanto à inaplicabilidade ao caso concreto do art. 54 da Lei 9.784/1999, dado o cunho constitucional que permeia o acesso a cargo público, na forma disciplinada pelo art. 37, inciso II, da Carta Magna e pela jurisprudência do Supremo Tribunal Federal. (grifo nosso) </i></p><p><b><i>Princípio da Segurança Jurídica, Legalidade e do direito adquirido </i></b></p><p><i>44. \tO Princípio da Segurança Jurídica é vetor importante do Direito, que impõe ao magistrado a ponderação de sua incidência no caso concreto, mas sempre em face de outros princípios estruturantes da Administração Pública, como o princípio da legalidade, expresso na Constituição Federal, a partir do qual se estrutura todo o direito público e administrativo. </i></p><p><i>45. \tA apreciação de atos de concessão de aposentadoria pela ilegalidade não infringe o princípio da segurança jurídica. O ato de aposentadoria em exame não pode ser considerado como ato jurídico perfeito, uma vez que a interessada não tinha direito à aposentadoria estatutária, estando ilegal a transposição do regime celetista para o estatutário. </i></p><p><i>46. \tA jurisprudência da Suprema Corte é no sentido de deferir aos atos de aposentadoria e pensão a classificação de ato complexo, motivo pelo qual somente quando recebe o registro pela Corte de Contas passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração, que não mais pode anulá-lo unilateralmente) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) . </i></p><p><i>47.\tAssim, pode-se, então, concluir, que não há que se falar em direito adquirido antes que o ato complexo esteja definitivamente registrado por este Tribunal, muito menos quando a concessão traz em seu bojo vício insanável, por não haver lei que a suporte. Assim, embora a interessada alegue que a reversão da transposição de regimes afrontaria o Princípio da Legalidade, na verdade, a transposição indevida de regime celetista para estatuário é que afrontou o mencionado princípio. Desta forma, entende-se que não se pode garantir o registro de uma aposentadoria considerada ilegal pelo TCU invocando apenas princípios tais como o da segurança jurídica e razoabilidade, os quais deverão ser sopesados também com o princípio da legalidade.</i></p><p><b><i>Tempo de serviço para a aposentadoria e anuênios</i></b></p><p><i>48.\tVerifica-se que foi utilizado, como tempo de efetivo exercício, o período em que a servidora esteve demitida do emprego público, período de 1/7/1990 e 8/2/1995 (peça 10, p. 1-3) . </i></p><p><i>49.\tExcluindo-se o tempo em que a servidora esteve demitida, a interessada teria apenas 27 anos e 5 meses de tempo total para a aposentadoria. Assim, não atenderia aos requisitos para a aposentadoria com base no artigo 3º da Emenda Constitucional 47/2005.</i></p><p><i>50.\tCom relação a Gratificação de Adicional de Tempo de Serviço (GATS) , também não faria jus a 20% e sim a 15%. Ressalta-se que, com a anulação da aposentadoria estatutária, e retorno da interessada ao regime celetista, tais irregularidades estarão sanadas. </i></p><p><b><i>Princípio da Boa-fé </i></b></p><p><i>51.\tNão se vislumbra a má-fé por parte da Sra. Terezinha Lúcia Ferreira Lima. O órgão gestor efetuou a transposição ilegal do regime celetista para estatutário, não havendo nos autos elementos que indiquem a má-fé por parte da interessada quanto às ilegalidades detectadas.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>52. \tA Sra, Terezinha Lúcia Ferreira Lima, anistiada com base na Lei 8.878/1994, foi transposta indevidamente do regime celetista para o estatutário, em desacordo com a jurisprudência desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9376/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9376/2017-TCU-Segunda Câmara</a>, Ministro-Relator Aroldo Cedraz, 127/2018-TCU-Plenário, Ministro-Relator Bruno Dantas, 13.721/2018-TCU-1ª Câmara, Ministro-Relator Benjamin Zymler, 10961/2018-TCU-1ª Câmara, Ministro-Relator Bruno Dantas e 10.962/2018-TCU-1ª Câmara, Ministro-Relator Bruno Dantas) . Desta forma, o ato de aposentadoria da interessada deverá ser apreciado pela ilegalidade. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>53.\t De conformidade com o preceituado no artigo 71, inciso III, da Constituição Federal de 1988; c/c os arts. 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992, c/c os artigos 1º, inciso VIII, 260, §§ 1º e 2º, do Regimento Interno/TCU, e tomando por base as verificações feitas pela unidade técnica, na forma prevista no artigo 260, caput, do Regimento Interno/TCU, propõem-se as seguintes medidas: </i></p><p><i>a) considerar </i><b><i>ilegal </i></b><i>o ato de concessão de aposentadoria de Terezinha Lúcia Ferreira Lima (CPF XXX.771.061-XX) , em razão da transposição indevida de regime celetista para estatutário;</i></p><p><i>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência pelo órgão de origem do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU; </i></p><p><i>c) determinar ao Ministério da Agricultura, Pecuária e Abastecimento que: </i></p><p><i>     \t     c.1) notifique a ex-servidor Terezinha Lúcia Ferreira Lima, no prazo de 15 (quinze) dias, acerca desta decisão e informe à interessada que ela poderá retornar à atividade no prazo de 30 (trinta) dias a contar da notificação e não havendo retorno à atividade, cesse os pagamentos decorrentes do ato impugnado transcorridos 120 (cento e vinte) dias após a notificação da interessada;</i></p><p><i>            \t     c.2) conclua a análise e delibere acerca de eventuais impugnações e/ou pleitos administrativos formulados pela interessada, com vistas à regularização de seus enquadramentos funcionais com estrita observância dos prazos estipulados na Lei 9.784/1999, observado o limite máximo de 90 (noventa) dias a contar da autuação dos respectivos processos;</i></p><p><i>     c.3) alerte a interessada de que o efeito suspensivo, proveniente da interposição de eventuais recursos junto ao TCU, não a exime da devolução dos valores percebidos indevidamente, caso os recursos não sejam providos; e</i></p><p><i>     c.4) informe o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pela interessada, nos termos do art. 4º, § 3º, da Resolução 170/2004-TCU.</i></p><p class=\"footer\"/>", "ADVOGADO": "  Marcello Lavenère Machado (1120-A/OAB-DF) e outros. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. REINTEGRAÇÃO DE SERVIDOR ANISTIADO COM A TRANSPOSIÇÃO DO REGIME CELETISTA PARA ESTATUTÁRIO. ILEGALIDADE. NEGATIVA DE REGISTO. DETERMINAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuidam os autos de ato de concessão de aposentadoria de Terezinha Lúcia Ferreira Lima, ex-servidora do Ministério da Agricultura, Pecuária e Abastecimento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após a realização das diligências saneadoras e oitiva da interessada, a Secretaria de Fiscalização de Pessoal (Sefip) , com a anuência do Ministério Público junto ao TCU, propõe considerar ilegal e negar registro ao ato de concessão de aposentadoria em razão de transposição indevida do regime celetista para o regime estatutário, em desacordo com a jurisprudência desta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feita essa introdução, decido.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho os pareceres uniformes da Sefip e do Ministério Público, cujas razões, desde logo, incorporo ao meu voto. Sem embargo, acresço algumas considerações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">As questões preliminares e prejudiciais ao exame de mérito foram devidamente enfrentadas pela instrução, razão pela qual considero despiciendos comentários adicionais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em relação ao mérito, inequívoca a inconstitucionalidade da transposição censurada, nos termos dos julgados produzidos por esta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, entre outros) e pelo E. STF (RMS 30548/DF) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Equivocada a tese de nulidade do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a>, Relator E. Ministro Vital do Rêgo. Tal processo cuidou de questão objetiva acerca da possibilidade de transposição de regime jurídico pelos anistiados oriundos da Empresa Brasileira de Transportes Urbanos (EBTU) , da Portobrás e de outras origens.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Limitou-se o referido acórdão a fixar a tese jurídica a ser aplicada aos casos mencionados, reservando o contraditório e a ampla defesa aos processos administrativos e de controle externo instaurados para cuidar da situação subjetiva de cada anistiado. Nessa linha, a parte final do subitem 9.2.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a> assegura \"o contraditório e a ampla defesa aos que se considerarem afetados pela deliberação que vier a ser proferida\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No caso concreto, a matéria atinente à transposição de regime jurídico da interessada foi objeto de exame nos presentes autos, observada a orientação do E. STF quanto ao exercício do contraditório e da ampla defesa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A decisão liminar proferida pelo STF no MS 33.702-DF, que levou ao sobrestamento dos efeitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/303/2015/Plenário\" target=\"_blank\">Acórdão 303/2015-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3098120115\" target=\"_blank\">Processo 030.981/2011-5</a>) , refere-se aos interessados listados naquele processo, não sendo extensivo a outros processos desta Corte de Contas, como o ora vertente<i>.</i> Nesse sentido, manifestou-se no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1468/2018/Plenário\" target=\"_blank\">Acórdão 1468/2018-TCU-Plenário</a>, Relator E. Ministro Vital do Rego, ao negar o sobrestamento a outros processos de controle externo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mesmo diapasão, citam-se os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9376/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9376/2017-TCU-Segunda Câmara</a>, Relator E. Ministro Aroldo Cedraz, 127/2018-TCU-Plenário, Relator E. Ministro Bruno Dantas, 13.721/2018-TCU-1ª Câmara, Relator E. Ministro Benjamin Zymler, 10.961/2018-TCU-1ª Câmara, Relator E. Ministro Bruno Dantas e 10.962/2018-TCU-1ª Câmara, Relator E. Ministro Bruno Dantas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De igual forma, os outros precedentes judiciais favoráveis à transposição e oponíveis a decisões do TCU, mencionados pela defesa, alcançam apenas as partes que integraram aquelas lides específicas, não podendo ser estendida aos demais servidores enquadrados em situações similares.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No processo em análise, em momento algum, o Tribunal questionou legitimidade da reintegração da servidora, mas tão somente a alteração de seu anterior vínculo de trabalho, de natureza celetista, para o regime estatutário. A interessada era egressa de empresa pública vinculada à administração indireta, posteriormente extinta.<i> </i>Mesmo tendo ingressado na Empresa Brasileira de Assistência Técnica e Extensão Rural (Embrater) , por meio de concurso público, foi para ocupar emprego público (regime celetista) e não para cargo público (regime estatutário) . Assim, seus empregados não foram contemplados pelo disposto nos artigos 19 e 24 do ADCT e no artigo 243 da Lei 8.112/1990, não havendo fundamento à reintegração no regime estatutário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em relação ao tema, assim consigna a ementa do acórdão proferido pelo Supremo Tribunal Federal no RMS 30548/DF:</p><p class=\"tCU_-_Transcrição\">\"ANISTIA - SERVIÇO PÚBLICO - RETORNO - REGIME. O retorno do servidor à Administração Pública, à prestação de serviços, faz-se observada a situação jurídica originária, descabendo transmudar o regime da Consolidação das Leis do Trabalho em especial - inteligência das Leis nº 8.878/94 e 8.212/90.\"[footnoteRef:2] (Rel. Min. Marco Aurélio, 1ª Turma, j. 15/9/2015) . [2: Rectius, Lei 8.112/1990.]</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tal conclusão é assim justificada pelo e. Relator, Ministro Marco Aurélio:</p><p class=\"tCU_-_Transcrição\">\"A possibilidade de transformação de empregos em cargos públicos, reconhecida em precedente do Tribunal - Agravo Regimental no Agravo de Instrumento nº 596.430/RS, relatora ministra Cármen Lúcia -, não garante amparo automático à pretensão dos recorrentes. É que a Lei n º 8.878/1994 deu tratamento especial aos casos de exoneração, demissão ou dispensa em virtude de o tomador dos serviços haver sido extinto, liquidado ou privatizado. O benefício previsto na citada lei ficou jungido a dois requisitos. O primeiro, o da transferência, absorção ou execução da atividade do órgão extinto por outro da Administração Pública Federal. O segundo, ligado à circunstância de estar em curso transferência ou absorção, versando-se que o retorno dar-se-ia após a efetiva concretização das medidas.</p><p class=\"tCU_-_Transcrição\">Pois bem, conforme fiz ver ao votar no Recurso Ordinário em Mandado de Segurança nº 22.822, diante do parágrafo único do artigo 2º da citada norma, somente seria dado cogitar de direito subjetivo ao aproveitamento se comprovada a passagem da atividade para o regime estatutário, o que não ocorreu na espécie. As informações que instruem o processo indicam que os impetrantes integram quadro especial vinculado ao Ministério das Cidades.</p><p class=\"tCU_-_Transcrição\">Assim, <b>o reingresso nos quadros do Poder Executivo não implica necessária submissão ao estatuto dos servidores públicos federais</b>. Na situação concreta, a manutenção do regime celetista resulta das características originais dos vínculos rompidos. Não há descumprimento da medida cautelar implementada na Ação Direta de Inconstitucionalidade nº 2.135/DF, relatora ministra Cármen Lúcia, porque envolvido o artigo 39 da Carta da República, inaplicável às estatais.</p><p class=\"tCU_-_Transcrição\">O pronunciamento impugnado, no que assentada a validade da Portaria nº 206/2009, revela pertinência com a cabeça do artigo 2º da Lei nº 8.878/1994, o qual consagra a <b>necessidade de observar-se, como regra, o cargo ou emprego anteriormente ocupado</b>. Idêntica solução foi adotada no Decreto nº 6.077/2007, que, ao regulamentar a mencionada lei, trouxe preceito a exigir a manutenção do regime jurídico a que o anistiado estava submetido à época da exoneração, demissão ou dispensa.</p><p class=\"tCU_-_Transcrição\">No mais, descabe atribuir natureza autárquica à extinta Empresa Brasileira de Transportes Urbanos - EBTU, simplesmente em razão das atividades por ela desempenhadas. A entidade foi expressamente qualificada como empresa pública, consoante previsão do artigo 5º da Lei nº 6.291/75.</p><p class=\"tCU_-_Transcrição\">É tradicional, no ordenamento jurídico pátrio, a presença de <b>estatais prestadoras de serviços públicos, dotadas de personalidade jurídica de direito privado </b>e, consequentemente, submetidas à <b>Consolidação das Leis do Trabalho</b>, com as naturais derrogações decorrentes do fato de integrarem a estrutura da Administração Pública. Afasta-se, portanto, a pretendida observância do artigo 19 do Ato das Disposições Constitucionais Transitórias, do <b>artigo 243 da Lei nº 8.212/1990</b>[footnoteRef:3] e dos demais preceitos evocados, nos quais não se alude a empresas públicas ou sociedades de economia mista. [3: Rectius, art. 243 da Lei 8.112/1990.]</p><p class=\"tCU_-_Transcrição\">A <b>Lei nº 8.878/1994</b>, ao viabilizar o retorno de empregados excluídos do serviço público federal, garante adequada reparação dos prejuízos sofridos por demissões formalizadas na década de 1990, <b>não havendo, em relação aos impetrantes, direito subjetivo ao enquadramento no regime estatutário</b>. Reconheço, assim, a validade da Portaria nº 206/2009, do Ministério do Planejamento, Orçamento e Gestão.\" (grifei) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os precedentes mencionados afastam, por inteiro, as alegações de ausência de vedação constitucional à transformação de emprego público em cargo público, conformidade da transposição ao que assenta o artigo 37, inciso II, da Constituição Federal, prevalência do disposto no artigo 243 da Lei 8.112/1990 em relação à vedação constitucional, possibilidade jurídica de \"retorno ao regime celetista\", e negativa de incidência do disposto no art. 37, inciso II, da Constituição Federal, às admissões havidas pelo regime laboral.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Também não seria possível, de outra parte, seu eventual aproveitamento em cargos distintos daqueles para os quais foram originalmente contratados, conforme entendimento expresso na Súmula Vinculante 43 do STF:</p><p class=\"tCU_-_Transcrição\">\"É inconstitucional toda modalidade de provimento que propicie ao servidor investir-se, sem prévia aprovação em concurso público destinado ao seu provimento, em cargo que não integra a carreira na qual anteriormente investido.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 11 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210826", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694086", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694086", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "50953412"}