{"KEY": "ACORDAO-COMPLETO-2410533", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10830/2020 ATA 34/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10830", "ANOACORDAO": "2020", "NUMATA": "34/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recursos de reconsideração interpostos por Guilherme Cyrino Carvalho (XXX.515.198-XX) , Paulo Sérgio Miguez Urbano (XXX.853.478-XX) e Fundação de Estudos e Pesquisas Agrícolas e Florestais (50.786.714/0001-45) , em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3530/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3530/2019-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. conhecer dos recursos de reconsideração interpostos por Guilherme Cyrino Carvalho (XXX.515.198-XX) , e Fundação de Estudos e Pesquisas Agrícolas e Florestais (50.786.714/0001-45) , consoante arts. 32, inciso I, e 33 da Lei 8.443/1992, para, no mérito, negar-lhes provimento;</p><p>\t9.2. conhecer do recurso de reconsideração interposto por Paulo Sérgio Miguez Urbano (XXX.853.478-XX) , consoante arts. 32, inciso I, e 33 da Lei 8.443/1992, para, no mérito, conceder-lhe provimento parcial;</p><p>\t9.3. excluir o nome do Sr. Paulo Sérgio Miguez Urbano (XXX.853.478-XX) dos subitens 9.2., 9.2.2. e 9.3. da decisão recorrida, tornando-os sem efeito, exclusivamente com relação a esse recorrente;</p><p>\t9.4. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" da Lei 8.443/1992 c/c os arts. 19, parágrafo único, e 23, inciso III, do mesmo normativo, julgar irregulares as contas de Paulo Sérgio Miguez Urbano (XXX.853.478-XX) e aplicar-lhe a multa prevista no art. 58, inciso II, da Lei 8.443/1992, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar das notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\" do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; e</p><p>\t9.5. dar ciência da presente decisão aos recorrentes.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto em face de decisão deste Tribunal que julgou irregulares as contas dos recorrentes, os condenou, solidariamente, ao pagamento do débito apurado e aplicou-lhes multa.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/09/2020", "ENTIDADE": " Instituto Nacional de Colonização e Reforma Agrária - Superintendência Regional de São Paulo.", "INTERESSADOS": "3. Recorrentes: Guilherme Cyrino Carvalho (XXX.515.198-XX); Paulo Sérgio Miguez Urbano (XXX.853.478-XX); Fundação de Estudos e Pesquisas Agrícolas e Florestais (50.786.714/0001-45).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03316920152\" target=\"_blank\">033.169/2015-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2503917", "titulo": "Acórdão de Relação 16766/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "16766", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p>Adoto como relatório, com os ajustes de forma pertinentes, a instrução da Secretaria de Recursos (peça 85) , cuja proposta contou com a anuência de seus dirigentes (peças 86 e 87) e do representante do Ministério Público junto ao TCU (peça 88) , a qual transcrevo a seguir:</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recursos de reconsideração interpostos por Guilherme Cyrino Carvalho (peça 46) , Paulo Sérgio Miguez Urbano (peça 47) e Fundação de Estudos e Pesquisas Agrícolas e Florestais (peça 76) , contra o Acórdão 3.530/2019-1ª  Câmara (peça 43) , da relatoria do Ministro Bruno Dantas, com o seguinte teor:</p><p>9.1. considerar Raimundo Pires Silva revel, para todos os efeitos, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992;</p><p>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c' da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, julgar irregulares as contas de Guilherme Cyrino Carvalho, Paulo Sérgio Miguez Urbano, Raimundo Pires Silva e da Fundação de Estudos e Pesquisas Agrícolas e Florestais (Fepaf) , condenando-os, solidariamente, ao pagamento das quantias a seguir especificadas, fixando o prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento das dívidas aos cofres do Instituto Nacional de Colonização e Reforma Agrária, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das datas de ocorrência até a data do recolhimento, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores porventura ressarcidos:</p><p>9.2.1. Fundação de Estudos e Pesquisas Agrícolas e Florestais (Fepaf) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Débito/Crédito</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>13/12/2010</p></td>\t<td><p>D</p></td>\t<td><p>138.000,00</p></td></tr></tbody></table><p>9.2.2. Fundação de Estudos e Pesquisas Agrícolas e Florestais (Fepaf) , Guilherme Cyrino Carvalho, Paulo Sérgio Miguez Urbano e Raimundo Pires Silva:</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Débito/Crédito</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>05/11/2008</p></td>\t<td><p>D</p></td>\t<td><p>184.042,67</p></td></tr><tr>\t<td><p>11/12/2008</p></td>\t<td><p>D</p></td>\t<td><p>184.042,67</p></td></tr><tr>\t<td><p>30/12/2008</p></td>\t<td><p>D</p></td>\t<td><p>184.042,67</p></td></tr><tr>\t<td><p>04/02/2009</p></td>\t<td><p>D</p></td>\t<td><p>184.042,67</p></td></tr><tr>\t<td><p>14/05/2009</p></td>\t<td><p>D</p></td>\t<td><p>184.042,67</p></td></tr><tr>\t<td><p>18/06/2009</p></td>\t<td><p>D</p></td>\t<td><p>184.042,67</p></td></tr><tr>\t<td><p>14/07/2009</p></td>\t<td><p>D</p></td>\t<td><p>184.042,67</p></td></tr><tr>\t<td><p>29/07/2009</p></td>\t<td><p>D</p></td>\t<td><p>184.042,67</p></td></tr><tr>\t<td><p>03/08/2009</p></td>\t<td><p>D</p></td>\t<td><p>184.042,67</p></td></tr><tr>\t<td><p>13/12/2010</p></td>\t<td><p>C</p></td>\t<td><p>328.257,67</p></td></tr><tr>\t<td><p>10/01/2011</p></td>\t<td><p>C</p></td>\t<td><p>572.257,67</p></td></tr><tr>\t<td><p>10/02/2011</p></td>\t<td><p>C</p></td>\t<td><p>572.257,67</p></td></tr></tbody></table><p>9.3. aplicar aos seguintes responsáveis, individualmente, as multas abaixo indicadas, com fundamento no art. 57 da Lei 8.443/1992, atualizadas monetariamente desde a data deste acórdão até a data do recolhimento, se forem pagas após o vencimento, na forma da legislação em vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento das notificações, para que seja comprovado, perante este Tribunal, o recolhimento das quantias aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>Guilherme Cyrino Carvalho</p></td>\t<td><p>50.000,00</p></td></tr><tr>\t<td><p>Paulo Sérgio Miguez Urbano</p></td>\t<td><p>50.000,00</p></td></tr><tr>\t<td><p>Raimundo Pires Silva</p></td>\t<td><p>50.000,00</p></td></tr><tr>\t<td><p>Fundação de Estudos e Pesquisas Agrícolas e Florestais</p></td>\t<td><p>70.000,00</p></td></tr></tbody></table><p>9.4. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento das importâncias devidas em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</p><p>9.5. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação;</p><p>9.6. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República em São Paulo, para adoção das medidas que entender cabíveis;</p><p>9.7. dar ciência deste acórdão ao Incra-SP e aos responsáveis.</p><p><b>HISTÓRICO</b></p><p>2.\tA tomada de contas especial (TCE) sob comento foi instaurada pelo Instituto Nacional de Colonização e Reforma Agrária - Incra, em razão da impugnação parcial de despesas realizadas com recursos destinados à execução do Contrato CRT/SP 6/2008 (peça 1, p. 316-334) , celebrado com a Fundação de Estudos e Pesquisas Agrícolas e Florestais (Fepaf) , com vigência de 2/7/2008 a 31/1/2011, cujo objeto era a prestação de serviços de Assessoria Técnica, Social e Ambiental (Ates) , de forma continuada, a famílias assentadas nos Projetos de Reforma Agrária, sob a jurisdição da Superintendência Regional do Incra no Estado de São Paulo.</p><p>2.1.\tO contrato CRT/SP 6/2008 teve origem em pregão eletrônico do tipo menor preço por família/ano, e o objeto foi adjudicado à Fepaf, única participante do certame, pelo valor de R$540,00 por família/ano, para atendimento de 7.946 famílias (peça 1, p. 322) , valor esse coincidente com o limite máximo de dispêndio anual por família para serviços de Ates definido pela Norma de Execução Incra 72, de 12/5/2008, vigente à época.</p><p>2.2.\tEm 30/10/2008, terceiro mês de vigência do contrato, foi celebrado o primeiro termo aditivo reajustando o valor unitário pago por família para R$ 796,00 família/ano, com base em atualização da Norma de Execução Incra 72 que alterou o valor limite de despesas de Ates para até esse valor. O aditivo contemplou, ainda, o aumento do número de famílias atendidas, totalizando 8.627 famílias (peça 1, p. 356-360) .</p><p>2.3.\tEm inspeção realizada no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1712020101\" target=\"_blank\">Processo 017.120/2010-1</a>, a equipe da Secex/SP concluiu que o reajuste concedido pelo Incra-SP em menos de quatro meses após a assinatura da avença, com pretenso fundamento na referida Norma de Execução, além de não estar previsto nas cláusulas contratuais, não possuía respaldo na Lei 8.666/93.</p><p>2.4.\tA equipe de inspeção identificou ainda a cessão indevida de veículos, pelo Incra, para transporte de técnicos, encargo este que deveria ter sido assumido pela contratada, conforme Cláusula Sétima do Contrato CRT/SP 6/2008 (peça 1, p. 322) . </p><p>2.5.\tNo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1556/2011/Plenário\" target=\"_blank\">Acórdão 1556/2011-TCU-Plenário</a>, de 08/06/2011, da Rel. Min. Weder de Oliveira, o TCU determinou ao Incra que adotasse as medidas necessárias para a anulação do referido termo aditivo. No entanto, uma vez que a vigência da avença tinha expirado em 8/6/2011, foi instaurada a presente TCE em função do dano configurado pelos pagamentos indevidos. </p><p>2.6.\tEm razão do débito constituído, no âmbito da TCE, foram citados a Fepaf, beneficiária dos valores pagos indevidamente, Raimundo Pires Silva, então superintendente regional do Incra-SP, por ter assinado o 1° Termo Aditivo ao Contrato CRT/SP 6/2008, Guilherme Cyrino Carvalho, então chefe da divisão administrativa do Incra-SP, que participou da elaboração do 1° Termo Aditivo e ordenou os pagamentos dele decorrentes, e Paulo Sérgio Miguez Urbano, que, na qualidade de Procurador Regional do Incra-SP, emitiu parecer jurídico favorável à aprovação do aditivo, sem abordar a incidência dos dispositivos legais que o exame da matéria exigia.   </p><p>2.7.\tPromovidas as citações, o responsável Raimundo Pires Silva deixou de apresentar suas alegações de defesa, sendo considerado revel, dando-se prosseguimento ao processo conforme o art. 12, § 3º da Lei 8.443/1992. Os demais responsáveis tiveram suas respostas analisadas pela unidade instrutora, que concluiu por propor julgar irregulares as contas dos responsáveis, imputando-lhes débito e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992, proposta que contou com a anuência do MP/TCU.</p><p>2.8.\tO Ministro-Relator aderiu às propostas anteriores, com a ressalva de que o débito correspondente ao ressarcimento pela cessão de veículos do Incra, no valor de R$ 138.000,00, fosse imputado somente à Fepaf, considerando que esse fato deixou de ser mencionado na citação dos demais responsáveis, e considerando a fase processual em que o processo já se encontrava.</p><p>2.9.\tInconformados, Guilherme Cyrino Carvalho, Paulo Sérgio Miguez Urbano e Fundação de Estudos e Pesquisas Agrícolas e Florestais (peça 76) interpuseram recursos de reconsideração (peças 46, 47 e 76, respectivamente) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3530/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3530/2019-TCU-Primeira Câmara</a>, da relatoria do Ministro Bruno Dantas (peça 43) , requerendo a reforma do acórdão, para exclusão da responsabilização e, consequentemente, para que seja afastado débito e multa. </p><p><b>ADMISSIBILIDADE</b></p><p>3.\tReitera-se os exames preliminares de admissibilidade contidos nas peças 48, 49 e 79, ratificados pelo  Relator, Ministro Vital do Rêgo, nas peças 52 e 81, que concluiu pelo conhecimento do recurso, suspendendo-se os efeitos dos subitens 9.2, 9.2.1, 9.2.2, 9.3 e 9.5 em relação à recorrente Fundação de Estudos e Pesquisas Agrícolas e Florestais, e os efeitos dos subitens 9.2, 9.2.2, 9.3 e 9.5, em relação aos demais recorrentes e responsáveis condenados em solidariedade, eis que preenchidos os requisitos processuais aplicáveis à espécie.</p><p><b>MÉRITO</b></p><p><b>4.\tDelimitação</b></p><p>4.1.\tConstituem objeto do recurso as seguintes questões:</p><p>\ta) se houve violação aos princípios do contraditório e da ampla defesa (peça 46, p. 2-4 e p. 7; peça 47, p. 1-2) ;</p><p>\tb) se ocorreu o instituto da prescrição (peça 46, p. 4-5 e peça 47, p. 2-3) ;</p><p>\tc) se houve ofensa ao princípio do devido processo legal (peça 46, p. 5-8 e peça 47, p. 3-7) ;</p><p>\td) se inexiste responsabilidade por parte dos recorrentes (peça 46, p. 8-10 e p. 14-16; peça 47, p. 2-4 e p. 7-17; peça 76, p. 2-15) ;</p><p>\te) se inexiste dano ao erário (peça 46, p. 10-14 e peça 47, p. 14-17) ;</p><p>\tf) se a responsabilidade solidária é indevida (peça 46, p. 16 e peça 47, p. 14) ;</p><p>\tg) se a cobrança de valores implica enriquecimento ilícito da União (peça 76, p. 8-10) ; </p><p>\th) se há valores relacionados ao Contrato CRT/SP 6/2008 devidos pelo Incra à Fepaf, (peça 76, p. 15-23) ;</p><p>\ti) se a Fepaf agiu de boa-fé (peça 76, p. 8-15) . \t </p><p><b>5.\tSe houve violação aos princípios do contraditório e da ampla defesa (peça 46, p. 2-4 e p. 7; peça 47, p. 1-2) .</b></p><p>5.1.\tOs recorrentes Guilherme Cyrino Carvalho e Paulo Sérgio Miguez Urbano defendem que houve ofensa aos princípios do contraditório e da ampla defesa, com base nos seguintes argumentos: </p><p>\ta) em momento algum o recorrente Guilherme Cyrino Carvalho recebeu qualquer notificação para se manifestar sobre as supostas irregularidades que culminaram na quantia que se pretende seja recolhida por ele, tendo sido violado, dessa forma, a proteção aos direitos dos administrados insculpida nos art. 1º e 2º da Lei 9.784/99 e a Súmula 3 do Supremo Tribunal Federal, transcritos à peça 46, p. 3-4;</p><p>\tb) o inciso I do art. 10 da IN TCU 71/2012, onde se relatam informações necessárias à perfeita identificação dos fatos e do responsável pelo dano, foi ignorado, pois não ficaram explicitados no relatório do tomador de contas todos os aspectos que o levaram ao entendimento pela responsabilização;</p><p>\tc) o recorrente Paulo Sérgio Miguez Urbano, sem qualquer oitiva, foi arbitrária e apressadamente incluído no rol de responsáveis, pois até então não havia sido ouvido, tendo sido incluído no processo no último momento, pela Secex/SP; </p><p>\td) o recorrente Paulo Sérgio Miguez Urbano requereu a retirada da TCE da pauta da sessão de 30/4/2019 para posterior sustentação oral, tendo o pedido sido ignorado e o processo julgado mecanicamente, o que ofende os preceitos do art. 5º inciso LV, da CF/1988, ensejando inclusive a anulação do acórdão;</p><p>\te) o longo lapso temporal decorrido desde a época dos fatos obstaculizou a obtenção de documentos fundamentais para comprovar a inocência dos recorrentes Guilherme Cyrino Carvalho e Paulo Sérgio Miguez Urbano, dificultando a preparação de suas defesas;</p><p>Análise</p><p>5.2.\tNão assiste razão aos recorrentes, considerando que lhes foi disponibilizada oportunidade para exercer os princípios do contraditório e da ampla defesa na fase externa da TCE, conforme se verifica pela validade das citações autorizadas à peça 10, com ciência dos recorrentes às peças 17-21 e 18-20, demonstrando assim o cumprimento de sua finalidade, que é o chamamento dos responsáveis para integrar a relação processual.</p><p>5.3.\tRessalta-se que existe distinção entre fase interna e fase externa de uma tomada de contas especial. Na fase interna, aquela promovida no âmbito do órgão público em que os fatos ocorreram, no caso, o Incra, não há litígio ou acusação, mas apenas verificação de fatos e apuração de autoria e dano. Constitui procedimento inquisitório de coleta de provas assemelhado ao inquérito policial, no qual não se tem uma relação processual constituída, nem há prejuízo ao responsável. O estabelecimento do contraditório nessa fase não é obrigatório, pois há mero ato investigatório sem formalização de culpa. Como não existem partes nem antagonismos de interesse nessa fase, a ausência de citação ou de oportunidade de contradição dos documentos juntados não enseja nulidade.</p><p>5.4.\tA garantia ao direito à ampla defesa e ao contraditório se dá, nos termos do devido processo legal, na fase externa da tomada de contas especial, que se inicia com a autuação do processo junto a este Tribunal e finda com o julgamento. Esse é o entendimento desta Corte de Contas, conforme consignado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2437/2015/Plenário\" target=\"_blank\">Acórdão 2437/2015-TCU-Plenário</a>, Rel. Ana Arraes, 653/2017-2ª Câmara, Rel. Augusto Nardes e 7880/2014-1ª Câmara, Rel. Benjamin Zymler.</p><p>5.5.\tNesse contexto, é improcedente a afirmação do recorrente Guilherme Cyrino Carvalho de que não foi notificado para se manifestar sobre as irregularidades que lhe foram atribuídas, uma vez que foi devidamente citado por meio do Ofício 1062/2017-TCU/SECEX-SP, de 8/5/2017 (peça 17) , tendo comparecido aos autos (peça 36) , o que demonstra a plena efetividade do ato citatório e do exercício do direito de defesa. </p><p>5.6.\tDa mesma maneira, não procede a afirmação do recorrente Paulo Sérgio Miguez Urbano, pois, ainda que não tenha sido ouvido na fase interna da TCE, foi citado na fase externa por meio do Ofício 1063/2017-TCU/SECEX-SP, de 8/5/2017 (peça 18) , tendo também apresentado suas alegações de defesa à peça 32, comprovando o exercício de seu pleno direito ao contraditório e à ampla defesa.</p><p>5.7.\tAlém disso, ao contrário do que afirmam os recorrentes, os elementos indispensáveis à constituição da presente TCE estão devidamente identificados, a saber: o dano ao erário, a irregularidade que deu ensejo ao dano apurado e os atos praticados pelos responsáveis que resultaram em débito, conforme responsabilização sumarizada na forma de matriz de responsabilidade, a partir das informações da instrução contida à peça 37 destes autos:</p><p></p><table><tbody><tr>\t<td><p><b>Irregularidade</b></p></td>\t<td><p><b>Recorrente</b></p></td>\t<td><p><b>Conduta</b></p></td>\t<td><p><b>Nexo de Causalidade</b></p></td>\t<td><p><b>Culpabilidade</b></p></td></tr><tr>\t<td><p>Majoração indevida nos 12</p><p>primeiros meses do valor fixado no contrato CRT/SP/6/2008, o qual passou, por meio do primeiro</p><p>termo aditivo, sem amparo legal, de R$ 540,00 por família/ano para R$ 796,00 por família/ano, em</p><p>desconformidade com o art. 40, inc. XI, art.55, inc. III, da Lei 8.666, de 1993 e arts. 2° e 3° da Lei</p><p>10.192, de 2001</p></td>\t<td><p>Guilherme Cyrino Carvalho, em solidariedade </p></td>\t<td><p>Na qualidade de chefe da Divisão Administrativa do Incra-SP, tratou da elaboração e encaminhamento para assinatura do 1º Termo Aditivo ao contrato/CRT/SP/6/2008 e, na qualidade de ordenador de despesas do órgão, autorizou todos os pagamentos efetuados a maior à empresa contratada, após o terceiro mês de vigência, em função de reajuste irregular do preço contratado, o qual passou de R$ 540,00 por família/ano para R$ 796,00 por família/ano, em desconformidade com o art. 40, inc. XI, art. 55, inc. III, da Lei 8.666, de 1993 e arts. 2° e 3° da Lei 10.192, de 2001.</p></td>\t<td><p>A elaboração do 1º Termo Aditivo em desconformidade com a legislação aplicável e o ordenamento dos pagamentos indevidamente majorados permitiu que a empresa contratada recebesse valores superiores aos previstos no instrumento de contrato, acarretando dano ao</p><p>erário.</p></td>\t<td><p>É razoável considerar que os gestores do Incra tinham ciência de sua responsabilidade, com relação legislação afeta à reajuste de contratos públicos e às regras de reajuste do Contrato  CRT/SP/6/2008.</p></td></tr><tr>\t<td></td>\t<td><p>Paulo Sérgio Miguez Urbano, em solidariedade</p></td>\t<td><p>Na qualidade de Procurador Regional do Incra em São Paulo, emitiu parecer manifestando-se pela regularidade do 1º Termo Aditivo ao contrato/CRT/SP/6/2008 sem abordar aspectos jurídicos relevantes que demonstrariam a inviabilidade legal de conceder à empresa contratada, após o terceiro mês de vigência, reajuste do preço contratado, em desconformidade com o art. 40, Inc. XI, art.55, Inc. III, da Lei 8.666, de 1993 e arts. 2° e 3° da Lei 10.192, de 2001.</p></td>\t<td><p>Sua omissão ao não abordar os aspectos jurídicos que inviabilizavam</p><p>a assinatura do 1º Termo Aditivo, permitiu que a empresa contratada recebesse valores superiores aos previstos no instrumento de contrato, acarretando dano ao erário.</p></td>\t<td><p>É razoável considerar que o parecerista jurídico tinha ciência de sua responsabilidade, com relação legislação afeta à reajuste de contratos públicos e às regras de reajuste do Contrato  CRT/SP/6/2008.</p></td></tr></tbody></table><p> 5.8.\tCabe registrar que o advogado do recorrente Paulo Sérgio Miguez Urbano - Diego Batella Medina -, requereu a retirada de pauta deste processo da sessão de 30/4/2019, terça-feira, para posterior sustentação oral, diante do exíguo prazo entre a data de publicação da pauta de julgamento (26/4/2019) e a realização da sessão (30/4/2019) , conforme expediente à peça 41. Ressalta-se que este representante legal requereu a alteração do dia de julgamento do processo intempestivamente, por meio de correspondência de mesma data da sessão de julgamento, a qual foi juntada aos autos, apenas no dia 6/5/2019, fato que tornou impossível o seu exame anteriormente à sessão de julgamento.</p><p>5.9.\tDestaca-se que a solicitação de retirada do processo de pauta, embora seja uma faculdade legítima da parte, não se constitui em um direito, uma vez que a tramitação dos processos no TCU não se sujeita à agenda dos profissionais que neles atuam ou dos respectivos responsáveis, sendo uma faculdade do relator a retirada, ou não, de processo para atender a pleito da parte (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8089/2014/Primeira Câmara\" target=\"_blank\">Acórdão 8089/2014-TCU-Primeira Câmara</a>, Relator Min. Benjamin Zymler) . </p><p>5.10.\tDessa forma, não há que se falar em cerceamento de defesa por esta razão, visto que as etapas processuais anteriores foram devidamente cumpridas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12421/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12421/2016-TCU-Segunda Câmara</a>, Relator Min. Augusto Nardes, 8.532/2017-Primeira Câmara, Relator Min. Vital do Rêgo, e 10.846/2018-Primeira Câmara, Relator Min. Bruno Dantas) . </p><p>5.11.\tO voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2278/2019/Plenário\" target=\"_blank\">Acórdão 2278/2019-TCU-Plenário</a>, Rel. Ministro Augusto Nardes, espelha de forma clara a jurisprudência do TCU sobre esse tema: </p><p>19. Em linha com a jurisprudência do Tribunal, destaco que o não atendimento (ou não apreciação) do pedido do embargante de retirada do processo de pauta não constitui prejuízo à sua defesa e, por isso, não acarreta nulidade do julgamento. A solicitação de retirada de pauta de processo é uma faculdade legítima da parte, mas o deferimento constitui decisão discricionária do relator, não se incluindo no rol de direitos subjetivos processuais das partes, mesmo porque a tramitação dos processos nesta Corte não se sujeita à agenda dos profissionais que neles atuam ou dos respectivos responsáveis. Nesse mesmo sentido, os Acórdãos 3.034/2013 e 1.936/2015 do Plenário, 12.421/2016-TCU-2ªCâmara e 8.089/2014-TCU-1ª Câmara.</p><p> (...) </p><p>22. O entendimento jurisprudencial desta Corte de Contas, conforme evidencia os enunciados da Jurisprudência Selecionada do TCU apresentados a seguir, reforça o entendimento supra:</p><p>A não apreciação ou o não atendimento de pedido de retirada de pauta de processo, ainda que sob alegação de impossibilidade de comparecimento do advogado da parte à sessão, não acarreta nulidade de julgamento pelo TCU, pois o deferimento da solicitação é decisão discricionária do relator, não adstrita à agenda do responsável ou do profissional que atua em sua defesa. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8532/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8532/2017-TCU-Primeira Câmara</a>, Relator Min. Vital do Rêgo) ;</p><p>O deferimento do pedido de retirada do processo de pauta, ainda que sob alegação de impossibilidade de comparecimento do advogado da parte à sessão para realizar sustentação oral, é decisão discricionária do relator, pois a tramitação dos processos no TCU não se sujeita à agenda dos profissionais que neles atuam ou dos respectivos responsáveis. Assim, o não atendimento do pedido não acarreta nulidade do julgamento. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/12421/2016/Segunda Câmara\" target=\"_blank\">Acórdão 12421/2016-TCU-Segunda Câmara</a>, de minha relatoria) ;</p><p>A retirada dos processos da pauta constitui decisão discricionária do ministro relator, não se incluindo no rol de direitos subjetivos processuais das partes. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1936/2015/Plenário\" target=\"_blank\">Acórdão 1936/2015-TCU-Plenário</a>, de minha relatoria) .</p><p>5.12.\tNo que tange ao argumento de prejuízo à defesa por decurso de prazo, a jurisprudência desta Corte de Contas leciona que:</p><p>Comprovado que o responsável teve ciência das irregularidades apuradas no processo antes do prazo de dez anos até a instauração da tomada de contas especial e sua citação, ou seja, no curso da fase interna da tomada de contas especial ou durante os procedimentos de exame das contas por parte do concedente, não se configura prejuízo à defesa em decorrência do transcurso de tal prazo. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a>, relator Ministro Augusto Sherman) </p><p>O prejuízo à ampla defesa e ao contraditório decorrente da citação tardia deve ser efetivamente demonstrado pelo responsável com a indicação do obstáculo ou dificuldade concreta que implicou em prejuízo à defesa, não sendo suficiente sua mera alegação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6990/2014/Primeira Câmara\" target=\"_blank\">Acórdão 6990/2014-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues) </p><p>5.13.\tNa mesma linha caminham os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1258/2019/Plenário\" target=\"_blank\">Acórdão 1258/2019-TCU-Plenário</a>, Rel. Bruno Dantas, e 1772/2017-Plenário, Rel. Augusto Shermann.</p><p>5.14. \tNo presente caso, de maneira conservadora, considera-se a data da assinatura do termo aditivo ao Contrato que autorizou o aumento indevido - 30/10/2008 - como marco da irregularidade. Observa-se que a primeira manifestação do recorrente Guilherme Cyrino Carvalho em relação às irregularidades levantadas no âmbito do contrato em questão se deu em 31/3/2014, sendo protocolada em 1/4/2014 (peça 3, p. 10-34) , portanto, pouco mais de cinco anos após a configuração da irregularidade. O recorrente Paulo Sérgio Miguez Urbano, por sua vez, manifestou-se em 10/7/2017 (peça 32) , ou seja, menos de 9 anos da data considerada para a irregularidade. </p><p>5.15.\tCabe mencionar ainda que, conforme jurisprudência dominante deste Tribunal, o art. 6º, inciso II, da IN TCI 71/2012 não tem aplicação automática mesmo nos casos em que se passaram dez anos ou mais, entre o fato e a citação, devendo a configuração de tal prejuízo ser analisada, mediante sua comprovação no caso concreto, sob pena de violar-se a regra da imprescritibilidade das ações de cobrança de dano ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3898/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3898/2016-TCU-Primeira Câmara</a>, Rel. Bruno Dantas, e 3.457/2017-2ª Câmara, Rel. Marcos Bemquerer) .</p><p>5.16.\tNo caso em apreço, verifica-se que os documentos fundamentais sobre os fatos e os que evidenciam a participação dos recorrentes constam dos autos.</p><p>5.17.\tPortanto, não há de se falar em cerceamento de defesa, ressaltando-se ainda que, desde as datas referidas, os recorrentes tinham conhecimento das irregularidades e a alegação de dificuldade de exercício da defesa não veio acompanhada de comprovação que demonstrasse o alegado.</p><p>5.18.\tAssim, considerando que os recorrentes foram devidamente citados e, tendo tomado conhecimento de sua notificação, apresentaram alegações de defesa, porém, não ofertaram evidências de fatos que comprovadamente teriam prejudicado sua defesa, não se verifica violação dos princípios do contraditório e da ampla defesa.</p><p><b>6.\tSe ocorreu o instituto da prescrição (peça 46, p. 4-5 e peça 47, p. 2-3) .</b></p><p>6.1.\tOs recorrentes Guilherme Cyrino Carvalho e Paulo Sérgio Miguez Urbano alegam que consumou-se a prescrição no presente caso, com base nos seguintes argumentos:</p><p>\ta) a prescrição ocorreu nos termos do art. 1º do Decreto 20.910/1932 c/c art. 142 da Lei 8.112/1990, e art. 189 do Código Civil;</p><p>\tb) o Contrato CRT/SP 6/2008 foi firmado em 2/7/2008 e encerrado em 31/1/2011, sendo que a manifestação do recorrente Paulo Sérgio Miguez Urbano ocorreu em 28/10/2018, portanto, há mais de 9 anos (peça 47, p. 2) ;</p><p>\tc) entre o início da vigência do contrato, execução e prestação de contas, instauração e conclusão da TCE, instauração do processo administrativo no TCU, que ocorreu em julho/2015, e a responsabilização do recorrente Paulo Sérgio Miguez Urbano, passaram-se mais de nove anos;</p><p>\td) as condutas questionadas do recorrente Paulo Sérgio Miguez Urbano, e utilizadas pela unidade técnica para enquadrá-lo no rol de responsáveis, ocorreram há mais de cinco anos, prazo prescricional utilizado pelo próprio TCU para responsabilização de servidor público, tendo em vista o precedente do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1314/2013/Plenário\" target=\"_blank\">Acórdão 1314/2013-TCU-Plenário</a>, Rel. Benjamin Zymler, que concluiu pela adoção desse prazo, com base em analogia com diversas normas de Direito Público;</p><p>\te) não se pode admitir que se defenda qualquer hipótese de interrupção ou suspensão da prescrição, visto que, tanto o processo de TCE instaurado no Incra, como o processo administrativo junto ao TCU, foram para apurar as condutas dos membros da Fepaf e não do servidor, procurador federal, Paulo Sérgio Miguez Urbano; </p><p>\tf) o princípio da segurança jurídica impõe o dever-poder de que o prazo prescricional e decadencial de cinco anos seja respeitado nos processos de tomada e prestação de contas;</p><p>\tg) o reconhecimento da prescrição é medida que se impõe, sobretudo pela sequência lógica da segurança jurídica e do direito ao devido processo legal, do contraditório e da ampla defesa, como garantias e direitos fundamentais previstos na CF/1988.  </p><p>Análise</p><p>6.2.\tOs argumentos não merecem prosperar, considerando que é pacífico o entendimento jurisprudencial no sentido de que as ações de ressarcimento no âmbito do TCU são imprescritíveis (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/214/2018/Plenário\" target=\"_blank\">Acórdão 214/2018-TCU-Plenário</a>, relatoria do Ministro Vital do Rêgo, 2.657/2017-Plenário, relatoria do Ministro Augusto Nardes, e 2.583/2017-Plenário, relatoria do Ministro José Múcio) .</p><p>6.3.\tObserva- se que o argumento referente ao longo transcurso de tempo entre os fatos e as citações foram, repetidamente, apresentados pelos recorrentes Guilherme Cyrino Carvalho e Paulo Sérgio Miguez Urbano, quais sejam: (i) estaria prescrita a ação de ressarcimento, com fundamento, especialmente, nas Leis 10.406/2002 (Código Civil) , 8.112/1990 e no Decreto 20.910/1932; e (ii) teria ocorrido prejuízo ao exercício do contraditório e da ampla defesa.</p><p>6.4.\tAcerca da Lei 8.112/1990, sobre ação disciplinar contra servidores públicos, e do Decreto 20.910/1932, sobre dívida passiva dos entes federativos: nenhum desses normativos cuida das ações de ressarcimento ao erário, que, segundo o art. 37 da Constituição Federal de 1988, e de acordo com a jurisprudência do TCU e do Supremo Tribunal Federal (STF) , são imprescritíveis.</p><p>6.5.\tRessalta-se que a TCE possui natureza de ação de ressarcimento aos cofres públicos por malversação de recursos, sob a competência fiscalizadora do TCU, sem prejuízo de eventual apenação com fundamento nos artigos 57 ou 58 da Lei Orgânica/TCU. </p><p>6.6.\tNão há que se confundir, portanto, a imputação de débito (natureza de ação de ressarcimento) com um de seus potenciais efeitos (aplicação de multa) , que possui natureza punitiva e tem prescrição de 10 anos, conforme incidente de uniformização de jurisprudência decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Rel. Benjamin Zymler, o qual se fundamentou no Código Civil.</p><p>6.7.\tEsse <i>decisum</i>, em síntese, definiu que apenas a pretensão punitiva no âmbito do TCU subordina-se ao prazo geral indicado no art. 205, do Código Civil (10 anos) , a contar da data da ocorrência da irregularidade sancionada, sendo que o ato que ordenar a citação interrompe a prescrição.</p><p>6.8.\tNo caso, também não ocorreu a prescrição da pretensão punitiva. Isso porque os atos irregulares se deram entre os anos 2008 e 2011 (vigência do Contrato) . De forma conservadora, e favorável aos recorrentes, pode-se tomar como termo inicial para cômputo do prazo prescricional a data da assinatura do primeiro termo aditivo em 30/10/2008. </p><p>6.9.\tConsiderando que o ato que ordenou a citação foi assinado em 25/4/2017 (peça 10) , os atos irregulares ocorridos a partir de 25/4/2007 são passíveis de punição. Tendo em vista que os pagamentos irregulares respaldados pelos recorrentes ocorreram a partir de 30/10/2008, logo, não se verifica a prescrição da pretensão punitiva no caso em exame. </p><p>6.10.\tRessalta-se ainda que a tese da prescrição quinquenal adotada pelo Ministro do STF Luís Roberto Barroso no âmbito do MS 32.201/DF foi afastada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, em função de ter sido proferida em sede de liminar ainda não apreciada no Plenário daquela Egrégia Corte. Por não possuir efeitos <i>erga omnes</i>, vale apenas para aquele caso concreto, não vinculando outras esferas.</p><p>6.11.\tAssim, é improcedente a alegação de prescrição, permanecendo inalterado o débito e a multa imputados aos recorrentes. </p><p><b>7.\tSe houve ofensa ao princípio do devido processo legal (peça 46, p. 5-8 e peça 47, p. 3-7) .</b></p><p>7.1.\tOs recorrentes Guilherme Cyrino Carvalho e Paulo Sérgio Miguez Urbano afirmam que houve ofensa ao princípio do devido processo legal, com base nos seguintes argumentos:</p><p>\ta) não houve verificação se, de fato, havia irregularidades no contrato em questão e se os recorrentes Paulo Sérgio Miguez Urbano e Guilherme Cyrino Carvalho tiveram participação direta ou delas tirado vantagem;</p><p>\tb) a conduta do recorrente Paulo Sérgio Miguez Urbano jamais foi questionada pela auditoria da CGU, nem mesmo no relatório final da Comissão de TCE no Incra, a qual concluiu apenas pela responsabilização da Fepaf e dos superintendentes do Incra à época;</p><p>\tc) há omissões de informações no processo que deixaram de assegurar ao recorrente Paulo Sérgio Miguez Urbano o exercício pleno dos direitos e garantias individuais, como lhe garante a CF/1988, a Lei 9784/1999 e a IN 71/2012, tanto na fase externa como também na fase interna da TCE, a saber:</p><p>\tc.1) inexiste cópia da íntegra do processo administrativo 54190.0017491/2008-79. O TCU quer responsabilizar o parecerista Paulo Sérgio Miguez Urbano pela confecção de um parecer sem sequer juntar a íntegra do processo administrativo 54190.0017491/2008-79, no qual o referido parecer foi proferido, sendo este apenas uma cópia isolada, que foi renumerada quatro vezes, fato que deixa de fora o contexto de elaboração do documento, caracterizando omissão de informações no processo e implicando a exclusão da responsabilização do recorrente Paulo Sérgio Miguez Urbano no presente caso; </p><p>\tc.2) foi omitido documento onde consta a resposta proferida pelo recorrente Paulo Sérgio Miguez Urbano a uma requisição da assistente do Incra, prejudicando a sua defesa, o devido processo legal e infringindo a Lei 9.784/1999, conforme os artigos mencionados à peça 47, p. 5;</p><p>\td) não houve instrução processual, não foi dada a oportunidade de apresentação de justificativas prévias, esclarecimentos ou informações acerca do contrato e de seus pareceres, não houve qualquer audiência, sequer permitiram a produção de provas, inclusive a oitiva de testemunhas, não buscaram a verdade material, mesmo tendo elementos para tanto, e, por conseguinte, também violando o princípio do formalismo em favor do administrado e do princípio da presunção da inocência, dentre outros.</p><p>Análise</p><p>7.2.\tO argumento não pode prosperar, considerando que veio desacompanhado de quaisquer evidências. O princípio do devido processo legal deve ser sopesado na solução do caso concreto.</p><p>7.3.\tComo já enfatizado no item 5, na fase interna da TCE apura-se conduta, nexo de causalidade, culpabilidade, fatos e danos, sem necessariamente ouvir os responsáveis, o que não inviabiliza sua citação no âmbito desta Corte de Contas. O procedimento regular foi devidamente efetuado, apurando-se as irregularidades no contrato sob comento (peça 37, p. 2-5) , o cálculo do dano ao erário (peça 37, p. 5-8) e a conduta de cada responsável (peça 37, p. 8-37) , o que foi examinado por esta Corte de Contas (peça 44 e 45) , examinando-se resposta às citações dos responsáveis, dando origem ao acórdão recorrido (peça 43) , em respeito ao devido processo legal. </p><p>7.4.\tRegistra-se, a respeito da inclusão do recorrente Paulo Sérgio Miguez Urbano como responsável na fase externa, que o fato de não ter sido apontado como responsável pelo Incra na fase interna não impede que este recorrente venha a ser arrolado como responsável por esta Corte de Contas e posteriormente, após o devido processo legal, ser condenado em solidariedade por não ter abordado os aspectos jurídicos que inviabilizavam a assinatura do 1º Termo Aditivo ao Contrato CRT/SP 6/2008.</p><p>7.5.\tÉ de se trazer a relevo que esta Corte de Contas, quando da instrução e análise das tomadas de contas especiais a ela submetidas, possui ampla liberdade de cognição, o que reflete, inclusive, em sua autonomia na identificação dos responsáveis a figurar em tais processos. É dizer que, por vezes, aqueles que figuram como responsáveis na fase interna de determinada TCE nem sempre figurarão na fase externa que se inicia nesta Corte de Contas e vice-versa, constituindo-se improcedente, portanto, a alegação quanto à falta de isenção ou imparcialidade por parte da unidade técnica.</p><p>7.6.\tEm relação aos argumentos de cerceamento de defesa reiterados pelo recorrente Paulo Sérgio Miguez Urbano, observa-se que já foram devidamente examinados e afastados nos tópicos anteriores dessa instrução. </p><p>7.7.\tDe qualquer modo, o que se verifica, de fato, é que os documentos fundamentais que evidenciam a responsabilidade do parecerista constam dos autos. Segundo a unidade técnica (peca 37, p. 25) , a cópia do parecer foi juntada em outros processos, por isso numerações diferentes. A responsabilização dos recorrentes está fundamentada nos elementos constantes dos autos, na legislação e na jurisprudência do TCU, tendo sido juntadas provas suficientes que vinculam os atos dos responsáveis com as irregularidades constatadas nos autos.</p><p>7.8.\tDessa forma, mais uma vez, conclui-se que não há que se falar em violação ao devido processo legal por ausência de contraditório no âmbito da fase interna da tomada de contas especial. Destaca-se que o devido processo legal é respeitado quando o contraditório e ampla defesa são realizados na fase externa das tomadas de contas especiais, o que, no caso concreto, pode ser verificado já que houve oportunidade de defesa após a citação válida dos responsáveis.</p><p>7.9.\tAssim, as provas constam dos autos e foram consideradas suficientes pela decisão vergastada para a condenação em débito e em multa dos recorrentes, cuja responsabilidade pelas irregularidades restou constatada.</p><p><b>8.\tSe inexiste responsabilidade por parte dos recorrentes (peça 46, p. 8-10 e p. 14-16; peça 47, p. 2-4 e 7-17; peça 76, p. 2-15) .</b></p><p>8.1.\tOs recorrentes afirmam que suas responsabilidades devem ser excluídas, com base nos seguintes argumentos:</p><p>\ta) a assinatura do 1º termo aditivo ao Contrato CRT/SP 6/2008 não é suficiente para imputar responsabilidade ao recorrente Guilherme Cyrino Carvalho, considerando que: </p><p>\ta.1) o termo aditivo foi avaliado e respaldado por parecer jurídico fundamentado; </p><p>\ta.2) em momento algum o recorrente assinou o Contrato CRT/SP 6/2008 ou seu aditivo, inexistindo qualquer indício de que tenha participado diretamente de sua assinatura e/ou dos atos tidos como irregulares;</p><p>\ta.3) o recorrente não foi o responsável pela confecção de parecer jurídico favorável ao termo aditivo, o qual foi posteriormente questionado pelo TCU;</p><p>\ta.4) como não há nos autos indícios de dolo, má-fé ou outros enquadramentos da Lei 8429/1992 (Lei de Improbidade Administrativa) , como, por exemplo, liberação ilegal de verba pública, não há como imputar punições ao recorrente, como demonstra o entendimento do Superior Tribunal de Justiça (STJ) exemplificado no texto transcrito à peça 46, p. 14; </p><p>\tb) é ilegítima a atribuição de responsabilidade ao parecerista Paulo Sérgio Miguez Urbano, tendo em vista que:</p><p>\tb.1) a Procuradoria Especializada do Incra em São Paulo, onde o recorrente exerce a atividade de Procurador Regional, atua em todos os procedimentos administrativos, avaliando as questões eminentemente jurídicas, de modo que os aspectos de conveniência e oportunidade são tratados pela gestão, não sendo de sua competência; isso porque essas são análises de mérito administrativo que são privativa/exclusiva do administrador público, não do parecerista;</p><p>\tb.2) o recorrente proferiu o parecer jurídico exigido pelo art. 38 da Lei 8666/1993, pelo art. 55 do Decreto 93.872/1986 e pela IN STN 1/1997, atendendo ao preconizado pela legislação que regulamentava a matéria à época, não havendo que se falar em parecer genérico;</p><p>\tb.3) a qualidade e regularidade de um parecer não se avalia pela quantidade de folhas, mas sim pelo conteúdo técnico e jurídico que dele se extrai, exatamente como foi feito;</p><p>\tb.4) os pareceres jurídicos emanados pela procuradoria do Incra e pelo recorrente Paulo Sérgio Miguez Urbano são opinativos e não detém caráter vinculante; vide definição dos professores Adilson de Abreu Dallari e Sérgio Ferraz, transcrita à peça 47, p. 12;</p><p>\tb.5) os seguintes aspectos que denotam a relevância do aditamento e sua devida justificativa foram ignorados: (i) trecho de relatório produzido pela equipe técnica do Incra, transcrito à peça 47, p. 9-10; (ii) trecho do parecer da AGU transcrito à peça 47, p. 10, o qual também opinou pela possibilidade de majorar o valor pago por famílias, considerando as especificidades do caso concreto e visando evitar maiores prejuízos à política pública realizada em benefícios dos assentados;</p><p>\tb.6) o recorrente não tinha ciência de qualquer irregularidade ou fraude à época, conforme se comprova dos documentos acostados aos autos; </p><p>\tb.7) há que se considerar a teoria dos motivos determinantes para a análise da conduta do recorrente, uma vez que emitiu seu parecer considerando a regularidade e a execução do contrato e do termo aditivo, bem como a Norma de Execução 77, em vigor à época, inexistindo qualquer irregularidade no processo como quer interpretar a Secex/SP;</p><p>\tb.8) o dano não decorreu, portanto, nem mesmo reflexamente ou indiretamente, dos pareceres opinativos do recorrente, ou da política pública de Ates, que é obrigatória por lei, ou mesmo da \"culpa in vigilando\" da equipe do Incra, a qual seguiu rigorosamente a norma de execução expedida pela Diretoria de Desenvolvimento do Incra em Brasília;</p><p>\tb.9) como não há nos autos indícios de dolo, má-fé por parte do recorrente, não há como imputar-lhe punições, como demonstram os ensinamentos do Professor Marçal Justen Filho e o entendimento do Superior Tribunal de Justiça (STJ) exemplificado no texto transcrito à peça 47, p. 13. </p><p>\tb.10) inexistem provas consistentes a respeito do nexo de causalidade entre o ato do recorrente e o dano, bem como é insuficiente a descrição da suposta conduta ilícita do mesmo recorrente, não deixando clara a sua responsabilização;</p><p>\tb.11) a omissão do recorrente não restou comprovada, não sendo indicada expressamente nos autos;</p><p>\tb.12) o recorrente não teve a oportunidade, nem a obrigação de apresentar defesa prévia à época, até porque seus pareceres não foram questionados, como prova o relatório do auditor, cujo trecho foi transcrito à peça 47, p.10;</p><p>\tc) por fim, a Fepaf defende que inexiste irregularidade no recebimento de pagamentos a maior, em decorrência da majoração supostamente indevida nos 12 primeiros meses do valor do Contrato CRT/SP 6/2008, considerando que: </p><p>\tc.1) as verbas recebidas no âmbito do referido contrato foram todas aplicadas em sua execução, exatamente como avençado e de acordo com as regras impostas pelo contratante, que inclusive passaram pelo crivo da procuradoria competente, a qual se manifestou a respeito do reajuste no valor por família/ano, conforme trecho transcrito à peça 76, p. 7;</p><p>\tc.2) o aumento de R$ 540,00 por família/ano para R$ 796,00 não ocorreu a pedido da Fepaf, que sequer foi consultada, mas por força do inciso II do art. 2º, da Norma de Execução 77/2008, transcrito à peça 76, p. 3, que foi alterada pelo Incra, gerando portanto o primeiro termo aditivo ao contrato, cujo objeto estabelecido na Clausula Primeira foi transcrito à peça 76, p. 6;</p><p>\tc.3) O Incra resolveu alterar o valor do contrato em decorrência de fatos supervenientes à contratação, relativas a modificações nas condições econômicas e financeiras iniciais, que ensejaram desequilíbrio;</p><p>\tc.4) conforme se demonstra das razões recursais apresentadas pelos demais recorrentes, transcritas à peça 76, p. 4-5, a Fepaf não teve participação na alteração do valor tido como irregular, não podendo ser responsabilizada;</p><p>\tc.5) não cabe à Fepaf responsabilidade por quaisquer prejuízos decorrente de atos administrativos fundamentados em norma de execução editada pelo Incra e que foram analisados juridicamente com total aprovação.</p><p>Análise</p><p>Em relação ao recorrente Guilherme Cyrino Carvalho </p><p>8.2.\tNão lhe assiste razão, considerando que a ação respaldada em parecer jurídico não o exime de responsabilização pela prática de ato irregular, uma vez que participou da cadeia administrativa que decidiu sobre a conveniência e oportunidade de efetivar o procedimento administrativo e autorizar os pagamentos irregulares.</p><p>8.3.\tA exceção a essa regra somente seria possível no caso de matéria extremamente técnica e de difícil detecção pelo responsável, o que não se aplica ao caso concreto (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6414/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6414/2018-TCU-Primeira Câmara</a>, Rel. Weder de Oliveira, 2296/2017-Plenario, Rel. Walton Alencar Rodrigues, 1738/2017-1ª Câmara, Rel. Bruno Dantas) . </p><p>8.4.\tO fato de não ter firmado o termo aditivo, nem elaborado o parecer jurídico, não afasta sua participação na irregularidade que culminou na TCE, pois, na condição de chefe da Divisão Administrativa do Incra-SP, encaminhou o 1º Termo Aditivo ao Contrato CRT/SP 6/2008 para assinatura, conforme memorando de sua autoria, datado de 28/10/2008 (peça 3, p. 102) .</p><p>8.5.\tAlém disso, como ordenador de despesas do órgão, autorizou todos os pagamentos efetuados a maior à empresa contratada decorrentes do reajuste ilegal (peça 3, p. 104-196) .</p><p>8.6.\tRessalta-se que é obrigação do ordenador de despesa ressarcir o erário dos prejuízos a que tenha dado causa por ação ou omissão. Ademais, é responsabilidade pessoal do gestor a comprovação do bom e regular emprego dos valores públicos que, nessa condição, tenha recebido, cabendo-lhe, em consequência, o ônus da prova. </p><p>8.7.\tDessa forma, sua responsabilidade decorre do fato de que, na condição de autoridade administrativa, concorreu com o pagamento indevido e o consequente dano ao erário. A responsabilidade do ordenador de despesas é definido nos termos do 90 do Decreto-Lei 200/1967 e do art. 16, § 2º, alínea \"b\" da Lei 8.443/1992, e reconhecida por diversos julgados do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/635/2017/Plenário\" target=\"_blank\">Acórdão 635/2017-TCU-Plenário</a>, Rel. Aroldo Cedraz, e 1568/2015-2ª Câmara, Rel. Ana Arraes) .</p><p>8.8.\tNesse contexto, todos os que concorrerem para o cometimento de dano ao erário podem ser responsabilizados solidariamente, independentemente da existência de dolo ou má-fé, bastando a presença do elemento culpa, além do nexo de causalidade entre a ação omissivo-comissiva e o dano constatado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2550/2019/Plenário\" target=\"_blank\">Acórdão 2550/2019-TCU-Plenário</a>, Rel. Walton Alencar Rodrigues, e 635/2017-Plenário, Rel. Aroldo Cedraz) .</p><p>8.9\tAssim, pela posição que ocupava no Incra-SP, inclusive como substituto do Superintendente Regional, era de se esperar ter plena ciência de que o reajuste de 47,4% no preço unitário do contrato, em menos de 12 meses de vigência, estava em desconformidade com o art. 40, inc. XI, art. 55, inc. III, da Lei 8.666/1993 e arts. 2° e 3° da Lei 10.192/2001, permanecendo inalterada sua responsabilidade solidária pelo dano ao erário.</p><p>Em relação ao recorrente Paulo Sérgio Miguez Urbano</p><p>8.10.\tSeus argumentos também não merecem prosperar, considerando, ao contrário do que afirma, que não se trata de pareceres apenas opinativos. No presente caso, os pareceres jurídicos são vinculantes, pois o art. 38, parágrafo único, com base no qual foram emitidos, estabelece essa hipótese. As minutas dos editais, contratos, acordos, convênios ou ajustes devem, obrigatoriamente, ser examinadas e aprovadas por assessoria jurídica da Administração que tem o dever de se pronunciar, em caso de desobediência à legislação. Os aditivos contratuais são ajustes ao contrato, motivo pelo qual tal disposição também se aplica aos termos aditivos. Dessa forma, o parecerista jurídico, quanto a esses pareceres, pode ser responsabilizado solidariamente com os gestores por irregularidades ou prejuízo ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3024/2013/Plenário\" target=\"_blank\">Acórdão 3024/2013-TCU-Plenário</a>, Rel. Benjamin Zymler, 1337/2011-Plenário, Rel. Walton Alencar Rodrigues, 1832/2008-Plenário, Rel. Ubiratan Aguar) </p><p>8.11.\tCaber ressaltar, inclusive, que mesmo no caso de parecer opinativo por erro grosseiro ou atuação culposa, o parecerista jurídico pode ser responsabilizado solidariamente com o gestor pela irregularidade ou pelo prejuízo causado ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4984/2018/Primeira Câmara\" target=\"_blank\">Acórdão 4984/2018-TCU-Primeira Câmara</a>, Rel. Vital do Rêgo, 3745/2017-2ª Câmara, Rel. Aroldo Cedraz, 4996/2012-1ª Câmara, Rel. Ana Arraes) .</p><p>8.12.\tNo caso, verifica-se que o recorrente Paulo Sérgio Miguez Urbano, na qualidade de Procurador Regional do Incra-SP, não consignou a impossibilidade da realização da alegada readequação econômica no 3º mês de vigência do contrato por falta de amparo legal, e concluiu em seu parecer: \"o processo encontra-se regular no seu aspecto técnico/jurídico, nada obstando o prosseguimento do feito, estando a minuta totalmente regular\" (peça 3, p. 100) . </p><p>8.13.\tRegistra-se ainda a ausência de hipótese para enquadramento do caso concreto como reequilíbrio econômico-financeiro, visto que o art. 65, inciso II, alínea \"d\", da Lei 8.666/1993, referido pelos recorrentes Guilherme Cyrino Carvalho e Paulo Sérgio Miguez Urbano, deve ocorrer em situações imprevisíveis, de força maior, de caso fortuito ou de fato do príncipe, o que não ocorreu na situação ora examinada.  </p><p>8.14.\tComo bem analisado pela unidade técnica à peça 37, p. 25-26 e já registrado no voto condutor do acórdão recorrido, o contrato foi assinado com o estabelecimento de valores que deveriam vigorar por 12 meses, conforme Cláusula Primeira - Do Objeto (peça 1, p. 316-318) , disposição que, sejam quais forem os termos em que foi emitido o parecer jurídico, foi ignorada pelo recorrente Paulo Sérgio Miguez Urbano, o que contribuiu para ocorrência do dano sofrido pelo erário em função da majoração precoce do preço do contrato.</p><p>8.15.\tO referido recorrente busca justificar sua conduta com base em documentos da equipe técnica do Incra e da AGU, fato que não auxilia sua defesa, considerando que era de se esperar um maior cuidado de sua parte no exercício de sua função técnico-jurídica quando da emissão de parecer sobre a alteração do valor contratual com base apenas em normativo interno do Incra, sem examinar toda a legislação correlata. Entretanto, conforme se constata a partir do documento acostado aos autos (peça 3, p. 100) , o parecer passa ao largo de questões importantes, a exemplo da impossibilidade de reajuste contratual (sem previsão nas cláusulas contratuais) e da falta de respaldo na Lei 8666/1993. Mais uma vez fica evidente a vinculação entre a decisão tomada pelos gestores e o parecer jurídico emitido, bem como a parcela de responsabilidade do parecerista.  </p><p>8.16.\tDiversamente do alegado pelo recorrente Paulo Sérgio Miguez Urbano, sua responsabilização se deu em consonância com a teoria dos motivos determinantes, uma vez que a validade do ato praticado pelo agente público se vincula aos motivos indicados como seu fundamento, de tal modo que, não subsistindo a fundamentação, implicam a sua nulidade e a responsabilização de quem deu causa.  </p><p>8.17.\tTambém ao contrário do alegado, a irregularidade que lhe foi imputada e o nexo de causalidade entre o dano e a sua conduta foram devidamente evidenciados nos autos (peça 37, p. 39) e transcritos no item 5.7 desta peça recursal, como também quando da apresentação de suas alegações de defesa (peça 32) , que foram rejeitadas (peça 44) , culminando em sua responsabilização.</p><p>8.18.\tNo que se refere à ausência de dolo ou má-fé, cabe registrar que, para configurar a irregularidade das contas é desnecessária essa comprovação, mas, tão-somente, a configuração de culpa, caracterizada, no caso, pela negligência no dever de zelar pela regular condução do procedimento de elaboração do aditivo contratual (Acórdãos 9004/2018-TCU-1ª, Rel. Ministro Bruno Dantas, e 1881/2014-TCU-2ª Câmara, Rel. José Jorge) .  </p><p>8.19.\tAssim, subsiste a responsabilidade solidária do recorrente Paulo Sérgio Miguez Urbano em função da adoção de postura omissiva/comissiva ao dar encaminhamento ao processo administrativo sem a análise de todos os elementos exigidos pela Lei 8.666/93, o que culminou com o pagamento a maior à empresa contratada a partir do terceiro mês de vigência do Contrato CRT/SP 6/2008.</p><p>Em relação à recorrente Fepaf</p><p>8.20.\tNão assiste razão à recorrente, tendo em vista que o avençado - Contrato CRT/SP 6/2008 -  não foi respeitado, haja vista o recebimento de pagamentos a maior, em desconformidade com sua  Cláusula Sétima (peça 1, p. 322) , a qual estabelecia o preço anual por família em R$ 540,00 pelo período de 12 meses, e também em desacordo com a legislação que rege os contratos administrativos e seus reajustes de preços - art. 40, inc. XI, art. 65 da Lei 8.666, de 1993 e arts. 2° e 3° da Lei 10.192, de 2001. </p><p>8.21.\tOra, um normativo interno não pode alterar um contrato que lhe é pré-existente. A Fepaf apresentou o valor unitário de R$ 540,00 por família/ano, tendo a sua proposta vencido a licitação em que havia cláusula de que qualquer reajuste só ocorreria após o período de 12 meses. Se a própria Fepaf apresentou esta proposta, presume-se que fosse suficiente para cobrir todos os custos advindos do contrato durante esse período.</p><p>8.22.\tNo âmbito da representação que deu origem ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1556/2011/Plenário\" target=\"_blank\">Acórdão 1556/2011-TCU-Plenário</a>, cuja instrução é de 5/11/2010, a Fepaf foi instada a se manifestar sobre a majoração no valor do contrato ocorrida de forma irregular, o que evidencia seu conhecimento acerca da irregularidade ainda durante a vigência do contrato (peça 5, p. 3, do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1712020101\" target=\"_blank\">Processo 017.120/2010-1</a>) . A época, se utilizou dos mesmos argumentos apresentados na presente peça recursal, quais sejam, que o aumento decorreu de alteração de norma interna do Incra e que não lhe cabia questionar. Esses argumentos não foram aceitos, culminando com a determinação para anulação do contrato e ressarcimento ao erário. </p><p>8.23.\tCabe transcrever a análise realizada pela equipe de inspeção sobre a manifestação da Fepaf à época:</p><p>O normativo expedido pelo Incra não acarreta aumento nos preços de insumos, não altera os prazos de entrega, nem os prazos de pagamento das faturas, nem qualquer outro fato que resulte em acréscimo nos encargos da Fepaf.</p><p>Desde que não foi demonstrada a ocorrência de qualquer fato superveniente à licitação que, de forma imprevisível, alterasse drasticamente os encargos da contratada, conclui-se que se eventualmente o valor unitário de R$ 45,00 por família por mês for inexequível, já o era quando da época da licitação. Neste caso, não é cabível o reequilíbrio econômico financeiro.</p><p> (...) </p><p>O normativo citado pelos recorrentes não fixa o valor unitário do serviço, mas apenas estabelece um valor máximo a ser pago pelo serviço de Ates, que, para a região de São Paulo, seria de R$ 796,00 por família/por ano. O valor então contratado, de R$ 540,00 por família/ano, satisfazia a este limite máximo (pois R$ 540,00 é menor que R$ 796,00) . Portanto, o contrato inicialmente celebrado estava sim de acordo com o novo normativo.</p><p>Mesmo que a norma realmente fixasse o valor unitário do serviço, certamente ela seria aplicável apenas a contratos posteriores. Para uma melhor visualização, considere-se, hipoteticamente, a situação contrária. Caso um novo normativo reduzisse o valor máximo de referência, a Superintendência Regional não poderia reduzir o valor do contrato, pois o preço pelo qual a Fepaf indicou ser capaz de executar o contrato, arcando com todos os custos, é de R$ 540,00 por família/ano. A contratada em momento algum se obrigou a prestar o mesmo serviço por uma remuneração inferior. </p><p>8.24.\tDessa forma, resta clara a irregularidade da alteração contratual para pagar pelo valor máximo admitido pelo normativo do Incra logo após uma licitação por menor preço, devendo os pagamentos a maior serem ressarcidos ao erário.</p><p>8.25\tO argumento de que não solicitou o aumento, não foi consultada, nem participou da alteração do valor não minimiza a responsabilidade solidária da Fepaf, que decorre da irregularidade no recebimento de benefício indevido, nos termos do art. 71, inciso II da CF/1988, e artigo 66 da Lei 8.666/1992. Os pagamentos a maior se deram a partir da assinatura do termo aditivo ao contrato sob comento.  </p><p>8.26.\tO art. 71, inc. II, da CF/1988, seguido pela Lei 8.443/92, art. 1º, inc. I, assevera que o julgamento de contas não se restringe aos agentes que tenham praticado atos de gestão (como é o caso de contas ordinárias) . Com efeito, esse dispositivo é abrangente e determina, em sua parte final, que também têm contas (as quais devem ser julgadas, naturalmente) aqueles que derem causa a perda, extravio ou outra irregularidade:</p><p>Art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete:</p><p> (...) </p><p>II - julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores públicos da administração direta e indireta, incluídas as fundações e sociedades instituídas e mantidas pelo Poder Público federal, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público;</p><p>8.27.\tRessalta-se que o resultado danoso verificado nesta TCE não se deu apenas pela conduta de agentes públicos, tendo sido fundamental a participação da contratada que, mesmo como parte terceira, concorreu para o cometimento do dano apurado. Sendo o processo de contas o conjunto de atos em exame, não há como dissociar os atos praticados pela contratada dos atos imputados aos agentes públicos. São todos que, em conjunto, determinam a irregularidade das contas.</p><p>8.28.\tNessa linha, é necessário trazer à lume que o julgamento pela irregularidade das contas é pressuposto para a condenação em débito, ainda que solidariamente. É esse o sentido da redação do Regimento Interno-TCU:</p><p>Art. 209. O Tribunal julgará as contas irregulares quando evidenciada qualquer das seguintes ocorrências:</p><p>I - omissão no dever de prestar contas;</p><p>II - prática de ato de gestão ilegal, ilegítimo ou antieconômico, ou infração a norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional ou patrimonial;</p><p>III - dano ao erário decorrente de ato de gestão ilegítimo ou antieconômico;</p><p>IV - desfalque ou desvio de dinheiros, bens ou valores públicos.</p><p> (...) </p><p>§ 5º Nas hipóteses dos incisos II, III e IV, o Tribunal, ao julgar irregulares as contas, fixará a responsabilidade solidária:</p><p>I - do agente público que praticou o ato irregular; e</p><p>II - do terceiro que, como contratante ou parte interessada na prática do mesmo ato, de qualquer modo haja concorrido para o cometimento do dano apurado.</p><p>§ 6º A responsabilidade do terceiro de que trata o inciso II do parágrafo anterior derivará:</p><p>I - do cometimento de irregularidade que não se limite ao simples descumprimento de obrigações contratuais ou ao não pagamento de títulos de crédito ou;</p><p>II - da irregularidade no recebimento de benefício indevido ou pagamento superfaturado.</p><p>8.29.\tAssim, ao receber pagamentos a maior em desconformidade com o Contrato CRT/SP 6/2008, a contratada concorreu para o cometimento do dano, devendo responder solidariamente com os agentes públicos pelo prejuízo ao erário. </p><p><b>9.\tSe inexiste dano ao erário (peça 46, p. 10-14 e peça 47, p. 14-17) .</b></p><p>9.1.\tOs recorrentes Guilherme Cyrino Carvalho e Paulo Sérgio Miguez Urbano afirmam que inexiste débito a ser ressarcido ao erário, com base nos seguintes argumentos:</p><p>\ta) a alteração contratual se deu por meio de variáveis legais que impunham a Administração o dever de agir e, via de consequência, prestigiar o interesse público envolvido;</p><p>\tb) por obediência ao princípio da moralidade e legalidade, em havendo alteração nos valores disponíveis para o Ates, que basearam e fundamentaram a licitação e formalização do Contrato CRT/SP 06/2008, coube ao Incra proceder o aditamento para adequar o contrato a nova realidade financeira prescrita na Norma de Execução Incra 77;</p><p>\tc) o parecer jurídico posicionou-se favoravelmente ao aumento dos valores, autorizando o aditamento do referido contrato;</p><p>\td) o aditamento contratual se impunha como obrigação, devido ao fato superveniente - alterações de mercado - que, em termos formais, desequilibrou a equação econômica inicialmente pactuada;</p><p>\te) a readequação está prevista na alínea \"d\", inciso II, do art. 65, da Lei 8.666/1992, transcrita à peça 46, p. 13, sendo caracterizada pela superveniência de disposições legais de comprovada repercussão nos preços contratados;</p><p>Análise</p><p>9.2.\tO argumento não pode prosperar, considerando que, de acordo com a documentação acostada nos autos, tanto no transcorrer do processo administrativo, quanto na fase interna da tomada de contas especial, os recorrentes não se posicionaram contrariamente ao ressarcimento de parte dos valores recebidos a título de reajuste do Contrato CRT/SP/6/2008, reconhecendo, portanto, a existência do dano ao erário. Houve desentendimento apenas em relação aos critérios de apuração da importância devida. No decorrer do processo administrativo, a Fepaf apresentou quatro contestações (peça 2, p. 122-156; 270-276; 364-380 e 410-412) . No âmbito da TCE apresentou defesa no mesmo sentido quanto à metodologia de cálculo (peça 2, 490-508) .</p><p>9.3.\tComo já registrado nesta instrução, a alteração contratual restou irregular e contraria ao Interesse Público, considerando que o Contrato CRT/SP/6/2008 estabeleceu valor de R$ 540,00 para vigorar no período de 12 meses. Em havendo majoração dos valores antes desse prazo, os quais não foram ressarcidos, constituiu-se o débito objeto da presente TCE.</p><p>9.4.\t Registra-se que a cláusula de reajuste anual se presta a corrigir os efeitos da variação dos preços de insumos no período de um ano. Para tanto, se utilizam índices oficiais que guardem relação com o serviço prestado. Como exemplo, cita-se o caso de execução de obras de engenharia, em que se utiliza o índice nacional de construção civil. No presente caso, repisa-se, o dano resulta de um reajuste no valor unitário superior a 47% após cerca de dois meses da execução contratual.</p><p>9.5.\tSobre o argumento de readequação com base na alínea \"d\", inciso II, do art. 65, da Lei 8.666/1992, cabe esclarecer que reajuste contratual não se confunde com reequilíbrio econômico financeiro. Este último, no qual se baseia equivocadamente o argumento dos recorrentes, só é aplicável em casos excepcionais, decorrentes de fatos imprevisíveis (ou previsíveis de consequências incalculáveis) , que, de algum modo, afetem drasticamente os encargos do contratado, o que não restou evidenciado no presente caso, sendo, portanto, inadmissível a hipótese de reequilíbrio econômico-financeiro.    </p><p>9.6.\tAssim, ao contrário do afirmado pelos recorrentes, houve dano ao erário decorrente da majoração nos primeiros meses do valor fixado no Contrato CRT/SP 6/2008, sem amparo legal, em desconformidade com o art. 40, inc. XI, art. 55, inc. III, da Lei 8.666, de 1993 e arts. 2° e 3° da Lei 10.192, de 2001.</p><p><b>10.\tSe a responsabilidade solidária é indevida (peça 46, p. 16 e peça 47, p. 14) .</b></p><p>10.1.\tOs recorrentes Guilherme Cyrino Carvalho e Paulo Sérgio Miguez Urbano defendem que não há que se falar em responsabilidade solidária, pois não deram causa ao dano praticado pela Fepaf. </p><p>Análise</p><p>10.2.\tNão assiste razão aos recorrentes, considerando a comprovação de que deram causa ao dano na medida em que foram responsáveis pelos atos administrativos que culminaram com a assinatura do Termo Aditivo ao Contrato CRT/SP 6/2008. Os atos dos recorrentes contribuíram para a assinatura do termo aditivo, que resultou em pagamentos a maior à Fepaf.</p><p>10.3.\t Nesse contexto, não merece prosperar a tese de que não cabe a solidariedade prevista nos arts. 264 e 265 do Código Civil. A solidariedade dos recorrentes foi reconhecida nos termos do art. 12, inciso I da Lei Orgânica do TCU, após configurado o nexo causal de suas condutas e o dano advindo dos pagamentos realizados a maior à Fepaf.</p><p>10.4.\tPor essas razões, não há como acatar as razões recursais aduzidas.</p><p><b>11.\tSe a cobrança de valores implica enriquecimento ilícito da União (peça 46, p. 7 e peça 76, p. 8-10) .</b></p><p>11.1\tOs recorrentes defendem que a devolução de valores de sua parte acarretará o enriquecimento ilícito da União, representada pelo Incra, com base nos seguintes argumentos:</p><p>\ta) permitir que o contratado continuasse a exercer suas atividades tendo por base o contrato firmado, cujo valor se baseou em referência já defasada, seria permitir que a Administração Pública, personificada no Incra, se enriquecesse ilicitamente a custa de um particular;</p><p>\tb) \ta Fepaf sofrerá prejuízos financeiros irreparáveis, o que poderá inviabilizar suas atividades, caso seja obrigada a recolher os valores estabelecidos no acórdão atacado, uma vez que é uma fundação sem fins lucrativos e não dispõe de tais recursos;</p><p>\tc) caso se admitisse que a Fepaf deve algum valor ao Incra, o que se admite apenas para efeito de argumentação, juros não são devidos;</p><p>\td) o Tribunal exigiu a devolução da quantia imposta aos recorrentes sem saber se, de fato, ela é devida, considerando que o projeto foi executado a contento, o que configura o enriquecimento ilícito da Administração.</p><p>Análise</p><p>11.2.\tNão assiste razão aos recorrentes. Na releitura dos autos, verifica-se que a decisão recorrida, em seu relatório e voto (peças 43) , está coerente com as questões fáticas e de direito que revestem o presente caso concreto. </p><p>11.3.\tAo contrário do que afirmam os recorrentes, mais uma vez os responsáveis e ora recorrentes não lograram comprovar a boa e regular gestão dos recursos públicos no âmbito do Contrato CRT/SP 6/2008, e, sobretudo, não afastaram as irregularidades que motivaram a deliberação recorrida, e que evidenciam a necessidade de ressarcimento aos cofres públicos.</p><p>11.4.\tAinda que tenha ocorrido plena execução física do projeto, note-se que a Fepaf recebeu valores acima do acordado na avença, contrariando o art. 40, inc. XI, art. 55, inc. III, da Lei 8.666, de 1993 e arts. 2° e 3° da Lei 10.192, de 2001, e violando os princípios da legitimidade, da economicidade e da eficiência. </p><p>11.5.\tDessa forma, os recursos devem ser devolvidos aos cofres da União, pois foram recebidos de forma indevida, sem amparo legal, não sendo o caso de enriquecimento ilícito da União.</p><p>11.6.\tVerifica-se que o pleito da Fepaf em relação aos juros já foi acatado pelo Tribunal a partir do exame do pedido pela Unidade Técnica de Origem (peça 37, p. 6-8) :</p><p>A despeito da metodologia adotada pelo Incra-SP, cumpre assinalar que assiste razão à Fepaf quanto à improcedência de aplicar juros de mora na fase interna da TCE. Nos termos do § 1º do art. 202 do RI/TCU, somente quando houver condenação pelo Tribunal e não constatada a boa-fé o débito apurado será acrescido de juros de mora. Por simetria, também não cabe aplicação de juros de mora sobre o valor retido pelo Incra-SP.</p><p>Resta, dessa forma, apenas incidência de atualização monetária, tanto dos valores de reajuste pagos a maior até o fim do primeiro ano de contrato, quanto das notas fiscais não pagas pelo Incra-SP. Os valores pagos a maior pelo Incra-SP devem ser corrigidos a partir da data de pagamento das notas fiscais e os valores de crédito da Fepaf a partir da data de emissão das notas fiscais não pagas pelo Incra-SP. O mesmo deverá ser feito com o valor histórico de ressarcimento das despesas de veículos, que deve ser atualizado a partir da data de sua apuração. A soma algébrica dessas parcelas consistirá no valor total devido atualizado. </p><p>11.7.\tPor fim, a alegação da recorrente Fepaf de que não dispõe de recursos para saldar o débito não tem o condão de afastar a irregularidade. A possibilidade de parcelamento da dívida está prevista no art. 26 da Lei 8.443/1992 e já foi autorizada, caso requerida, no item 9.4 do acórdão recorrido. </p><p>11.8.\tO prejuízo ao Erário neste caso resta, assim, cabalmente caracterizado. Daí decorre a necessidade premente de ressarcimento pelo dano causado. Não restou configurado, assim, enriquecimento ilícito da União.</p><p><b>12.\tSe há valores relacionados ao Contrato CRT/SP 6/2008 devidos pelo Incra à Fepaf ainda não compensados no débito apurado (peça 76, p. 15-23) .  </b></p><p>12.1.\tA recorrente Fepaf afirma que há necessidade de correção dos valores e aplicação de juros no montante que lhe é devido pelo Incra, com base nos seguintes argumentos:</p><p>\ta) trata-se de obrigação contratual, cujos juros de mora incidem a partir das datas do não pagamento das prestações devidas, conforme pacífico entendimento do STJ, na jurisprudência transcrita à peça 76, p. 16-19;</p><p>\tb) havia o dever de se pagar numa determinada data, o que, não tendo sido cumprido pelo Incra até o presente momento, cabe a correção desses valores acrescidos dos juros correspondentes, descontando-se apenas a importância relativa à segunda irregularidade apontada, de R$ 138.000,00;</p><p>\tc) o TCU já se pronunciou sobre a possibilidade de a Administração realizar o pagamento de juros e correção monetária, conforme de depreende de excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1920/2011/Primeira Câmara\" target=\"_blank\">Acórdão 1920/2011-TCU-Primeira Câmara</a>, Rel. Ubiratan Aguiar, transcrito à peça 76, p. 20-21.\t</p><p>Análise</p><p>12.2.\t Os argumentos do recorrente não merecem prosperar, como será demonstrado.</p><p>12.3.\tSegundo consta dos autos, o contrato teve vigência de 2/7/2008 a 31/1/2011, tendo sido emitidas nesse período o total de 31 notas fiscais mensais de prestação de serviço, que somaram R$ 17.286.182,43, já incluídos nesse montante os valores pagos a maior. O contratante efetuou o pagamento integral de 28 dessas notas fiscais, no total de R$ 15.761.151,75, tendo deixado de fazer, ao fim do contrato, o pagamento de três faturas, remanescendo a favor da Fepaf a importância de R$ 1.334.773,01, retida pelo Incra-SP. Esse valor, com entendimento firmado pela área jurídica do Incra, foi compensado do valor a ser ressarcido pela Fepaf.</p><p>12.4.\tComo registrado no item 11 retro, não foram aplicados juros de mora no cálculo da dívida remanescente da Fepaf, mas tão somente a correção monetária. Isso porque, nos termos do § 1º do art. 202, do RI/TCU, somente quando houver condenação pelo Tribunal e não constatada a boa-fé é que o débito apurado será acrescido dos juros de mora. Dessa forma, por simetria, também não cabe a aplicação de juros de mora sobre o valor retido pelo Incra-SP referente às notas fiscais, o qual, repisa-se, já foi compensado do débito a ser ressarcido.</p><p>12.5.\tNo caso, não se aplica a jurisprudência do STJ, nem do próprio TCU, trazida pelos recorrentes, referente aos supostos juros devidos, uma vez que não se trata de inadimplência contratual, mas de retenção de valores para compensar pagamentos realizados acima do devido.</p><p>12.6.\tRegistra-se que, para a apuração do débito, os seguintes valores foram atualizados monetariamente pelo IPCA desde a data de sua ocorrência, sem incidência de juros de mora, por não devidos, o que resultou na tabela constante à peça 37, p. 8:</p><p>\ta) as diferenças mensais de pagamento do quarto ao décimo-segundo mês do contrato, no valor histórico de R$ 184.042,67, que constituem parcelas de débito da Fepaf;</p><p>\tb) o valor apurado de ressarcimento pela cessão de veículos, no valor histórico de R$ 138.000,00, que constitui débito da Fepaf;</p><p>\tc) as importâncias das três notas fiscais emitidas pela Fepaf ao fim do contrato e não pagas pelo Incra-SP, que constituem parcelas de crédito da contratada (a serem compensadas dos valores indevidamente pagos a maior) .</p><p>12.7.\tAssim, não procede o pleito de cobrança de juros de mora sobre as parcelas de dívida do Incra para com a Fepaf, por não devidos, considerando que as parcelas devidas pelo Incra foram computadas como compensação dos valores devidos pela Fepaf. </p><p><b>13.\tSe a Fepaf agiu de boa-fé (peça 76, 8-15) .</b></p><p>13.1\tA recorrente Fepaf afirma que agiu com boa-fé, com base nos seguintes argumentos:</p><p>\ta) sua boa-fé é evidente, considerando que agiu pautada em atos editados pelo Incra, que se mostraram regulares diante dos elementos demonstrados nos autos e conforme se espera da administração pública;</p><p>\tb) os valores recebidos foram inteiramente empregados no contrato sob análise;</p><p>\tc) justamente por tratar-se de princípio, a boa-fé, por vezes, deve regular situações, mesmo as que se referem à Administração Pública, ainda que estas pareçam contrária à Lei, como já decidiu o STF, conforme trechos do MS 22.357-0 e MS 26.085-8 transcritos à peça 76, p. 8-11; dessa forma, não deve ser aplicada penalidade ou ser exigida a devolução de valores quando não demonstrada a má-fé;</p><p>\td) aplica-se ainda, no presente caso, a Teoria da Aparência, segundo o qual se presumem válidos os atos da administração, pois geram confiança (de que são praticados de acordo com a Lei) naqueles com quem se relaciona contratualmente, a Fepaf, no caso;</p><p>\te) o direito não admite o <i>venire contra factum proprium</i>, subprincípio da boa-fé, que consiste na proibição de comportamento sinuoso, contraditório, inclusive na relação da Administração Pública com o particular, como é o entendimento do STF no trecho do MS 20.572, transcrito à peça 76, p. 12-15.</p><p>Análise</p><p>13.2\tRejeita-se a tese de que a recorrente teria agido de boa-fé, pautada na confiança depositada na Administração ou na afirmação de que os valores recebidos indevidamente foram empregados no contrato sob comento.</p><p>13.3.\tCumpre enfatizar que a boa-fé é perscrutada na acepção objetiva com vistas à aplicação ou não da multa prevista na Lei 8.443/1992. Esta Corte tem assente o entendimento de que a boa-fé somente pode ser presumida ou demonstrada a partir da conduta humana, não podendo ser avaliada em relação a pessoa jurídica, conforme se depreende dos seguintes enunciados da jurisprudência sistematizada desta Corte: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1915/2015/Plenário\" target=\"_blank\">Acórdão 1915/2015-TCU-Plenário</a>, Rel. Ana Arraes, e 1600/2011-1ª Câmara, Rel. Marcos Bemquerer) .</p><p>13.4.\tEntretanto, em relação à boa-fé da pessoa jurídica de direito privado, o TCU entende que:</p><p>O exame da boa-fé, para fins de concessão de novo prazo para o recolhimento do débito sem a incidência de juros de mora (art. 202 do Regimento Interno do TCU) , quando envolver pessoa jurídica de direito privado, será feito, em regra, em relação à conduta de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo da entidade. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/13232/2016/Segunda Câmara\" target=\"_blank\">Acórdão 13232/2016-TCU-Segunda Câmara</a>, Rel. Raimundo Carreiro) . </p><p>13.5\tNesse contexto, quando se trata de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos. Tal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/993/2018/Primeira Câmara\" target=\"_blank\">Acórdão 993/2018-TCU-Primeira Câmara</a>, Rel. Bruno Dantas, e 8795/2017-1ª Câmara, Rel. Vital do Rêgo) . </p><p>13.6.\tNo caso, diante da inexistência nos autos, de atos ou fatos ensejadores de atitude zelosa e diligente na gestão da coisa pública, nos termos do art. 202, § 6º, do RI/TCU, não restando configurada de forma objetiva a boa-fé dos representantes da Fepaf, o Tribunal proferiu o julgamento definitivo de mérito pela irregularidade das contas. No caso concreto, não foi possível reconhecer boa fé a partir de recebimento de valores acima do previsto originalmente no contrato, com base em aditivo indevidamente firmado.</p><p>13.7.\tRegistra-se ainda que esta Corte de Contas não integra o Poder Judiciário, mas é órgão auxiliar do Congresso Nacional no exercício do controle externo de Estado, com atribuições e poderes próprios conferidos diretamente pela Constituição Federal (artigos 71 e seguintes) e de sua Lei Orgânica (Lei 8.443/1992) , não exarando suas decisões com base na Lei 8.429/1992 (Lei de Improbidade) .</p><p>13.8.\tComo decorrência, conforme já assinalado em itens anteriores, não é necessário que haja má-fé ou ação dolosa do agente para fins de responsabilização perante este Tribunal (3303/2019-2ª Câmara, Rel. Augusto Nardes, 986/2019-Plenário, Rel. Marcos Bemquerer, 811/2019, também do Plenário, Rel. Raimundo Carreiro) . A imputação da penalidade de multa exige apenas a verificação da ocorrência de culpa <i>lato sensu</i>, em qualquer uma de suas modalidades (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3879/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3879/2019-TCU-Segunda Câmara</a>, Rel. Vital do Rêgo, 1369/2019-Plenário, Rel. Walton Alencar, e 962/2019-Plenário, Rel. Aroldo Cedraz) . </p><p>13.9.\t\tAssim, na presente fase do processo, tendo em vista a falta de elementos nesse sentido, não é possível aferir a boa-fé da recorrente. </p><p><b>CONCLUSÃO</b></p><p>14.\tDas análises anteriores, conclui-se que:</p><p>\ta) não houve violação aos princípios do devido processo legal e do contraditório e da ampla defesa, tendo em vista que os recorrentes foram devidamente citados e, tendo tomado conhecimento do processo, apresentaram alegações de defesa, porém, não ofertaram evidências de fatos que comprovadamente teriam prejudicado sua defesa;</p><p>\tb) as ações de ressarcimento de débito no âmbito do TCU são imprescritíveis, restando improcedente a alegação de prescrição; </p><p>\tc) a responsabilização pelas irregularidades apontadas restou constatada diante das evidências constantes dos autos, que comprovou a contribuição dos recorrentes para a ocorrência do prejuízo ao erário, sendo consideradas suficientes pela decisão vergastada para a condenação solidária em débito dos ora recorrentes; </p><p>\td) o dano ao erário é decorrente da majoração nos primeiros meses do valor fixado no Contrato CRT/SP 6/2008, sem amparo legal, em desconformidade com o art. 40, inc. XI, art. 55, inc. III, da Lei 8.666, de 1993, e arts. 2° e 3° da Lei 10.192, de 2001;</p><p>\te) há necessidade premente de ressarcimento ao erário pelo prejuízo causado pelos recorrentes, não restando configurado o enriquecimento ilícito da União;</p><p>\tf) não procede o pleito de cobrança de juros de mora sobre as parcelas de suposta dívida do Incra para com a Fepaf, por não devidos, considerando que as parcelas devidas pelo Incra foram computadas como compensação dos valores devidos pela Fepaf;</p><p>\tg) tendo em vista a falta de elementos nesse sentido, não é possível aferir a boa-fé da Fepaf, permanecendo inalterado o acórdão recorrido. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>15.\tDiante do exposto, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</p><p>a) conhecer dos recursos para, no mérito, negar-lhes provimento;  </p><p>b) comunicar a deliberação que vier a ser proferida por esta Corte aos recorrentes, Incra-SP, à Procuradoria da República no Estado de São Paulo e demais interessados.</p><p>2.\tO Ministério Público junto ao TCU, ao concordar com a proposta apresentada pela unidade recursal, assim se manifestou (peça 88) :</p><p>\tExaminam-se recursos de reconsideração interpostos por Guilherme Cyrino Carvalho, Paulo Sérgio Miguez Urbano e pela Fundação de Estudos e Pesquisas Agrícolas e Florestais - Fepaf contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3530/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3530/2019-TCU-Primeira Câmara</a> (peça 43) , mediante o qual esta Corte julgou irregulares as contas dos responsáveis, condenando-os solidariamente ao pagamento das quantias indicadas, bem como aplicou-lhes a multa prevista no art. 57 da Lei nº 8.443/92.</p><p>2.\tDa análise efetuada pela Serur (peça 85) , constata-se que os argumentos apresentados nas peças recursais não são suficientes para elidir as ocorrências apontadas nos autos e que fundamentaram a condenação imposta pelo Tribunal, sendo, por conseguinte, incapazes de alterar a deliberação recorrida.</p><p>3.\tDesse modo, considerando adequada a análise da unidade técnica, este representante do Ministério Público de Contas manifesta-se de acordo com a proposta de encaminhamento (peça 85, p. 25) , no sentido de que esta Corte conheça e negue provimento aos recursos de reconsideração, mantendo os exatos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3530/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3530/2019-TCU-Primeira Câmara</a>.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Paulo Sérgio Lopes Furquim (OAB/SP 172.233) e Diego Batella Medina (OAB/SP 293.532); ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. IMPUGNAÇÃO PARCIAL DAS DESPESAS. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. NÃO VIOLAÇÃO AO DEVIDO PROCESSO LEGAL E AO CONTRADITÓRIO E À AMPLA DEFESA. NÃO OCORRÊNCIA DE PRESCRIÇÃO. NEGATIVA DE PROVIMENTO E PROVIMENTO PARCIAL.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>Trata-se de recursos de reconsideração interpostos por Guilherme Cyrino Carvalho, Paulo Sérgio Miguez Urbano e Fundação de Estudos e Pesquisas Agrícolas e Florestais (Fepaf) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3530/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3530/2019-TCU-Primeira Câmara</a>, por meio do qual este Tribunal julgou irregulares as contas dos recorrentes, os condenou, solidariamente, ao pagamento do débito apurado e aplicou-lhes multa com fundamento no art. 57 da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Originalmente, os autos cuidam de tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) , em razão da impugnação parcial de despesas realizadas no âmbito do Contrato CRT/SP 6/2008 (peça 1, p. 316-334) , celebrado entre a entidade e a Fepaf.</p><p class=\"list_Paragraph\">O acordo tinha por objeto a prestação de serviços de Assessoria Técnica, Social e Ambiental (Ates) , de forma continuada, a famílias assentadas nos Projetos de Reforma Agrária sob a jurisdição da Superintendência Regional do Incra no Estado de São Paulo. Sua vigência abarcou o período entre 2/7/2008 e 31/1/2011.</p><p class=\"list_Paragraph\">O contrato CRT/SP 6/2008 teve origem em pregão eletrônico do tipo menor preço por família/ano. O objeto foi adjudicado à Fepaf, única participante do certame, a qual apresentou proposta no valor de R$ 540,00 por família/ano, para atendimento de 7.946 famílias. Na época, esse valor coincidia com o limite máximo definido para tal despesa pela Norma de Execução Incra n. 72.</p><p class=\"list_Paragraph\">No terceiro mês de vigência do ajuste, foi celebrado o primeiro aditivo ao contrato. O termo, firmado em 30/10/2008, contemplou o aumento do número de família atendidas, que passou a ser de 8.627, e alterou o valor unitário de R$ 540,00 família/ano para R$ 796,00 família/ano.</p><p class=\"list_Paragraph\">A justificativa para o reajuste foi a atualização da Norma de Execução Incra n. 72, que alterou o limite máximo de despesas de Ates nesses exatos valores. Ou seja, ao ser elevado o limite máximo definido pelo normativo de R$ 540,00 família/ano para R$ 796,00 família/ano, o contrato foi reajustado pelo mesmo valor (peça 1, p. 356-360) .</p><p class=\"list_Paragraph\">O reajuste de preço ainda no primeiro ano de execução contratual foi tido como irregular por este Tribunal, pois não estava previsto nas cláusulas acordadas, nem respaldado na Lei 8.666/1993. Dessa forma, o TCU considerou como pagamento indevido o total relativo à diferença entre o valor definido quando da assinatura do contrato (R$ 540,00 família/ano) e o valor reajustado após assinatura do aditivo (R$ 796,00 família/ano) , durante o primeiro ano de contrato. Considerando o número total de famílias atendidas, foram contabilizadas nove parcelas de R$ 184.042,67 pagas indevidamente, correspondentes ao período do quarto ao décimo segundo mês de execução contratual.</p><p class=\"list_Paragraph\">Do décimo segundo mês de vigência da avença em diante, os pagamentos foram considerados regulares por esta Corte de Contas que, conservadoramente, acatou o incremento no valor pago por família beneficiada como reajuste contratual.</p><p class=\"list_Paragraph\">Em acréscimo, o TCU entendeu serem indevidos os pagamentos realizados a título de ressarcimento pela cessão de veículos, no total de R$ 138.000,00, uma vez que os carros, por definição contratual, deveriam ser fornecidos pela Fepaf.</p><p class=\"list_Paragraph\">Para a devolução do prejuízo total apurado, foram citados:</p><p class=\"list_Paragraph\">a Fepaf, beneficiária dos valores pagos indevidamente;</p><p class=\"list_Paragraph\">o Sr. Raimundo Pires Silva, então superintendente regional do Incra-SP, por ter assinado o 1° Termo Aditivo ao Contrato CRT/SP 6/2008;</p><p class=\"list_Paragraph\"> o Sr. Guilherme Cyrino Carvalho, então chefe da divisão administrativa do Incra-SP, que participou da elaboração do 1° Termo Aditivo e ordenou os pagamentos dele decorrentes; e</p><p class=\"list_Paragraph\"> o Sr. Paulo Sérgio Miguez Urbano, que, na qualidade de Procurador Regional do Incra-SP, emitiu parecer jurídico favorável à aprovação do aditivo, sem abordar a incidência dos dispositivos legais que o exame da matéria exigia.</p><p class=\"list_Paragraph\">Todos foram condenados por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3530/2019/Primeira Câmara\" target=\"_blank\">Acórdão 3530/2019-TCU-Primeira Câmara</a>, sendo que apenas a Fundação respondeu pela parcela de débito relativa à cessão de veículos. Nesta fase processual, a Fepaf e os Srs. Guilherme Cyrino Carvalho e Paulo Sérgio Miguez Urbano retornam aos autos para apresentar recursos de reconsideração contra decisão.</p><p class=\"list_Paragraph\">Os recorrentes argumentam, em síntese, que teria ocorrido violação aos princípios do contraditório e da ampla defesa, pois não foram ouvidos pelo Incra, e que o débito estaria prescrito. Alegam que os pagamentos realizados foram regulares, de modo que não houve dano ao erário. Assim, o ressarcimento de qualquer valor implicaria enriquecimento ilícito da União.</p><p class=\"list_Paragraph\">Cada qual intenta ainda demonstrar que não foi responsável pelos fatos. O Sr. Guilherme Cyrino Carvalho alega que o termo aditivo foi respaldado por parecer jurídico e tenta, dessa forma, excluir sua responsabilidade.</p><p class=\"list_Paragraph\">A Fepaf, por sua vez, afirma que as verbas recebidas no âmbito do referido contrato foram todas aplicadas em sua execução, exatamente como avençado e de acordo com as regras impostas pelo contratante, que inclusive passaram pelo crivo da procuradoria competente, a qual se manifestou a respeito do reajuste no valor por família/ano. De acordo as alegações de defesa, a Fundação teria agido de boa-fé, pois não solicitou o reajuste questionado.</p><p class=\"list_Paragraph\">Já o Sr. Paulo Sérgio Miguez Urbano reclama que foi incluído no processo no último momento, de forma arbitrária. Esclarece que seus pareceres avaliavam questões eminentemente jurídicas, não sendo de sua competência os aspectos de conveniência e oportunidade.</p><p class=\"list_Paragraph\">O parecerista alega que justificam sua conduta o relatório produzido pela equipe técnica do Incra (Peça 47, p. 9-10) e o parecer da AGU (Peça 47, p. 10) . No primeiro, a equipe técnica justificou a necessidade de incremento do número de famílias atendidas. No segundo, outro parecerista, em situação semelhante, opinou pela possibilidade de majorar o valor pago por famílias, considerando as especificidades do caso concreto e visando evitar maiores prejuízos à política pública realizada em benefícios dos assentados, uma vez que as \"tabelas de valores máximos eram, na verdade, valores mínimos e defasados\".</p><p class=\"list_Paragraph\">Por fim, os recorrentes reclamam que haveria valores devidos pelo Incra à Fepaf, relacionados a notas fiscais não pagas no âmbito do Contrato CRT/SP 6/2008, os quais deveriam ser pagos com juros de mora.</p><p class=\"list_Paragraph\">No entendimento da Secretaria de Recurso (Serur) , peças 85-87, e do Ministério Público junto ao TCU (MPTCU) , peça 88, os argumentos trazidos aos autos não se prestam a modificar o julgado de origem. Isto porque permanecem as responsabilidades atribuídas e a irregularidade motivadora do presente processo de contas, qual seja, os valores pagos a maior em função de reajuste indevido do valor contratual.</p><p class=\"list_Paragraph\">Por tais razões, Serur e MPTCU propõem conhecer dos recursos de reconsideração, para, no mérito, negar-lhes provimento, mantendo-se inalterados os termos da decisão combatida.</p><p class=\"list_Paragraph\"><b>II</b></p><p class=\"list_Paragraph\">De início, reitero os exames preliminares de admissibilidade (peças 52 e 81) . Quanto ao mérito, informo que acompanho, parcialmente, as propostas da Serur e do MPTCU, cujas análises adoto como minhas razões de decidir, naquilo que não contradizem as considerações que passo a tecer. </p><p class=\"list_Paragraph\">Inicialmente, reforço entendimento do relator <i>a quo</i> de que o reajuste contratual em questão só poderia ser realizado após doze meses de vigência do acordo, conforme definição trazida no próprio contrato (peça 1, p, 318) :</p><p class=\"list_Paragraph\">\"Descrição complementar: o preço ofertado refere-se a contratação <b>para o período de 12 meses</b> sendo que <b>no caso de prorrogação superior ao prazo inicial os preços deverão ser reajustados</b> de acordo com a legislação vigente.\" (grifos acrescidos) </p><p class=\"list_Paragraph\">Ao contrário do alegado pelos recorrentes, não é possível o enquadramento do caso em análise como reequilíbrio econômico-financeiro. O art. 65, inciso II, alínea \"d\", da Lei 8.666/1993, refere-se a situações imprevisíveis, de força maior, de caso fortuito ou de fato do príncipe, o que não ocorreu na avença em exame. A razão para o reajuste foi tão somente a atualização do normativo que estabelecia um teto máximo e não um valor fixo para o serviço. Logo, deveria ter sido mantido o preço oferecido na proposta da licitante contratada, ao menos durante o primeiro ano de execução.</p><p class=\"list_Paragraph\">Quanto a um possível prejuízo à ampla defesa e ao contraditório, relembro que os recorrentes tiveram oportunidade para exercê-los no âmbito deste Tribunal, na fase externa da TCE. Todos eles apresentaram suas alegações de defesa. Assim, qualquer falha ocorrida na fase interna da TCE encontra-se superada.</p><p class=\"list_Paragraph\">No caso do Sr. Guilherme Cyrino Carvalho, concordo com a Serur quando afirma que a existência de parecer jurídico não é suficiente para afastar a responsabilidade do gestor. Isto porque a falha identificada em tal parecer não se constitui de matéria extremamente técnica, de modo que lhe seria difícil a detecção do problema.</p><p class=\"list_Paragraph\">Era de se esperar que o responsável, então chefe da divisão administrativa do Incra-SP e substituto do Superintendente Regional, tivesse ciência de que o reajuste de 47,4% no preço unitário do contrato, procedido em menos de doze meses de vigência, estava em desconformidade com as cláusulas contratuais e com o art. 40, inc. XI, da Lei 8.666/1993.</p><p class=\"list_Paragraph\">Todavia, o Sr. Guilherme Cyrino Carvalho encaminhou o 1º Termo Aditivo ao Contrato CRT/SP 6/2008 para assinatura, conforme memorando de sua autoria, de 28/10/2008 (peça 3, p. 102) , e como ordenador de despesas do órgão, autorizou todos os pagamentos efetuados a maior à empresa contratada decorrentes do reajuste ilegal (peça 3, p. 104-196) . Assim sendo, deve ser mantida sua condenação.</p><p class=\"list_Paragraph\">Também não há argumentos suficientes para rever a condenação solidária da Fepaf. A alegação de que não solicitou a alteração do valor contratual não minimiza a responsabilidade da Fundação, que decorre da irregularidade no recebimento de benefício indevido.</p><p class=\"list_Paragraph\">Além disso, esta Corte de Contas tem assente o entendimento de que:</p><p class=\"list_Paragraph\">O exame da boa-fé, para fins de concessão de novo prazo para o recolhimento do débito sem a incidência de juros de mora (art. 202 do Regimento Interno/TCU) , quando envolver pessoa jurídica de direito privado, será feito, em regra, em relação à conduta de seus administradores, uma vez que os atos destes obrigam a pessoa jurídica, desde que exercidos nos limites dos poderes definidos no ato constitutivo do ente (art. 47 do Código Civil) . (Boletim de Jurisprudência 57 da Secretaria das Sessões do TCU) </p><p class=\"list_Paragraph\">Desse modo, a boa-fé de pessoa jurídica de direito privado não pode ser presumida, como intentam os recorrentes. Deve sim ser demonstrada a partir da conduta de seus administradores, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1915/2015/Plenário\" target=\"_blank\">Acórdão 1915/2015-TCU-Plenário</a>, da Exma. Min. Ana Arraes e 5.664/2014-1ª Câmara, do Exmo. Min. Bruno Dantas.</p><p class=\"list_Paragraph\">No tocante aos valores devidos pelo Incra à Fepaf, relativos ao pagamento das três últimas faturas do contrato no total de R$ 1.334.773,01, já foi esclarecido nos autos que os créditos referentes a tais parcelas retidas foram computados para fins de cálculo do débito. A tais valores não foram aplicados os juros de mora requeridos nas alegações recursais, pois, do mesmo modo, não foram aplicados juros nos valores pagos a maior. Na citação, em atenção ao art. 202, § 1º, do Regimento Interno do TCU, as parcelas de débito e crédito sofreram apenas atualização monetária.</p><p class=\"list_Paragraph\">Somente após a condenação pelo Tribunal e não constatada a boa-fé é que o débito apurado é acrescido dos juros de mora. Dessa forma, por simetria, também não seria pertinente a aplicação de juros de mora sobre o valor retido pelo Incra-SP nas citações.</p><p class=\"list_Paragraph\">Por fim, no tocante à uma possível prescrição do direito de a Administração Pública buscar o ressarcimento dos prejuízos apurados, aplico a jurisprudência atual deste Tribunal sobre a matéria, no sentido da imprescritibilidade do débito, com fundamento no art. 37, § 5º, da Constituição Federal, e na Súmula TCU 282.</p><p class=\"list_Paragraph\">Mesmo conhecendo a decisão recente do STF (RE 636886/AL, no âmbito do Tema 899) , registro que uma conclusão possível a respeito do referido julgado da suprema corte é no sentido de que ele não tratou da prescrição do processo de controle externo no âmbito deste Tribunal de Contas, mas sim da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do TCU. Desta forma, não há repercussão daquele julgado na presente TCE, cujo título executivo extrajudicial ainda não se formou.</p><p class=\"list_Paragraph\">De todo modo, ainda que interpretação diferente venha a ser esposada pelo STF, necessário consignar que o mencionado Recurso Extraordinário ainda não transitou em julgado naquela Corte, em razão de embargos de declaração opostos recentemente pela Advocacia-Geral da União, justamente com o intuito de esclarecer o alcance da decisão proferida.</p><p class=\"list_Paragraph\">Por tais razões, opto por continuar a seguir a jurisprudência dominante nesta Corte de Contas, sedimentada na Súmula TCU 282, segundo a qual é imprescritível a pretensão de ressarcimento por parte da União.</p><p class=\"list_Paragraph\">Note-se ainda que recentes decisões deste Tribunal, adotadas após o que restou deliberado pelo STF no Tema 899, também abraçaram a tese da imprescritibilidade da pretensão ressarcitória no âmbito do controle externo, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, 6.171/2020-TCU-2ª Câmara, 6.084/2020-TCU-1ª Câmara, 5.681/2020-TCU-2ª Câmara, 6.846/2020-TCU-2ª Câmara, 6.676/2020-TCU-2ª Câmara, 6.707/2020-TCU-2ª Câmara, 6.473/2020-TCU-1ª Câmara, 6.466/2020-TCU-1ª Câmara, 6.465/2020-TCU-1ª Câmara, entre outros.</p><p class=\"list_Paragraph\">Nesse cenário, acompanho as propostas da Serur e do MPTCU de conhecer dos recursos de reconsideração interpostos por Guilherme Cyrino Carvalho e Fundação de Estudos e Pesquisas Agrícolas e Florestais, para, no mérito, negar-lhes provimento.</p><p class=\"list_Paragraph\"><b>III</b></p><p class=\"list_Paragraph\">Minha única discordância em relação à proposta da Secretaria de Recursos refere-se ao encaminhamento sugerido quanto ao Sr. Paulo Sérgio Miguez Urbano, Procurador Regional do Incra-SP, que emitiu parecer jurídico favorável à aprovação do aditivo.</p><p class=\"list_Paragraph\">A condenação do responsável é decorrente justamente de sua omissão ao não abordar, em tal parecer, aspectos jurídicos que inviabilizariam a assinatura do 1º Termo Aditivo (peça 3, p. 100) . Como dito, o reajuste questionado não encontrava guarida nas cláusulas contratuais, nem na Lei 8.666/1993.</p><p class=\"list_Paragraph\">A conduta permitiu que o acordo fosse assinado e a fundação recebesse valores superiores aos previstos no contrato. Sua responsabilização não foi, portanto, arbitrária, como intentou demonstrar.</p><p class=\"list_Paragraph\">Todavia, em consulta aos julgados deste Tribunal, percebo que a condenação em débito de parecerista jurídico pela emissão de pareceres vinculantes com erros grosseiros não é usual. Pelo contrário, quando responsabilizados por tais condutas, os pareceristas foram apenados tão somente com multa, sem imputação de débito.</p><p class=\"list_Paragraph\">Os próprios acórdãos mencionados pela Secretaria de Recursos estão nesse sentido, a exemplo do Acórdão 3.024/2013, do Exmo. Min. Benjamin Zymler, e o do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1337/2011/Plenário\" target=\"_blank\">Acórdão 1337/2011-TCU-Plenário</a>, do Exmo. Min. Walton Alencar Rodrigues. Nessas duas decisões, os pareceristas jurídicos tiveram suas contas julgadas irregulares e foram aplicadas penalidades pecuniárias em decorrência de erros grosseiros quando da elaboração dos laudos, mas não foram responsabilizados solidariamente por prejuízo ao erário.</p><p class=\"list_Paragraph\">Nesse sentido, posiciono-me por acolher, em parte, as alegações recursais do Sr. Paulo Sérgio Miguez Urbano, de modo a afastar sua condenação em débito. Por outro lado, proponho retificar os fundamentos da responsabilização, mantendo-se o julgamento das contas como irregulares e a penalidade pecuniária, uma vez que a reprovabilidade da conduta não foi afastada.</p><p class=\"list_Paragraph\">Não verifico prejuízo à defesa do recorrente diante de tal ajuste, uma vez que a citação do parecerista foi feita pela exata conduta que embasa minha proposta, qual seja:</p><p class=\"list_Paragraph\">Na qualidade de Procurador Regional do Incra em São Paulo, emitiu parecer manifestando-se pela regularidade do 1º Termo Aditivo ao contrato/CRT/SP/6/2008 sem abordar aspectos jurídicos relevantes que demonstrariam a inviabilidade legal de conceder à empresa contratada, após o terceiro mês de vigência, reajuste do preço mensal contratado, em desconformidade com o art. 40, inc. XI, art.55, inc. III, da Lei 8.666/1993 e arts. 2° e 3° da Lei 10.192/2001 (peças 18 e 34) .</p><p class=\"list_Paragraph\">Proponho então, com fundamento nos art. 16, inciso III, alínea \"b\", 19, § único, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas de Paulo Sérgio Miguez Urbano e aplicar-lhe a multa prevista no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"list_Paragraph\">Nesses termos, divergindo apenas pontualmente das propostas da Serur e do MPTCU, proponho conhecer dos recursos de reconsideração interpostos por Paulo Sérgio Miguez Urbano, Guilherme Cyrino Carvalho e Fundação de Estudos e Pesquisas Agrícolas e Florestais, para, no mérito, conceder provimento parcial ao primeiro deles e negar provimento aos dois últimos.</p><p>\tDiante do exposto, VOTO para que seja adotada a minuta de deliberação que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707840", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707840", "EXTENSAOARQUIVO": "doc"}