{"KEY": "ACORDAO-COMPLETO-2431252", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10841/2020 ATA 34/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10841", "ANOACORDAO": "2020", "NUMATA": "34/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de atos de concessão de aposentadoria emitidos pela Universidade Federal de Alagoas;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, nos termos dos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º e 5º, do RITCU e ante as razões expostas pelo Relator, em:</p><p>9.1. considerar ilegais e negar registro aos atos de concessão de aposentadoria emitidos em favor dos ex-servidores Martha Leite Lyra Cavalcante (XXX.671.214-XX) , Niedja Maria Cavalcanti (XXX.882.924-XX) , Pedro Gomes Filho (XXX.624.154-XX) , Ronald Cabral de Mendonca (XXX.704.154-XX) e Vania Maria Souza Costa Nutels (XXX.590.694-XX) ;</p><p>9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pela Universidade Federal de Alagoas, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>9.3. determinar à Universidade Federal de Alagoas que:</p><p>9.3.1. faça cessar os pagamentos decorrentes dos atos impugnados, em especial das parcelas decorrentes da URP (26,05%) e  comunicando ao TCU, no prazo de 15 dias, as providências adotadas, nos termos do art. 262, <i>caput</i>, do Regimento Interno do TCU, do art. 8º, <i>caput</i>, da Resolução-TCU 206/2007 e do art. 19, <i>caput</i>, da Instrução Normativa-TCU 78/2018;</p><p>9.3.2. promova a absorção da parcela \"VB.COMP.ART.15 L11091/05\" nos proventos da ex-servidora Martha Leite Lyra Cavalcante, ajustando o valor atual para o valor remanescente de R$ 25,34; </p><p>9.3.3. emita novos atos, livres das irregularidades apontadas, submetendo-os ao TCU, no prazo de trinta dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p>9.3.4. informe aos interessados que, no caso de não provimento de recursos eventualmente interpostos, deverão ser repostos os valores recebidos após a ciência deste acórdão pela Universidade Federal de Alagoas;</p><p>9.3.5. comunique imediatamente aos interessados o teor do presente acórdão, encaminhando ao TCU, no prazo de 30 dias, comprovante das respectivas datas de ciência, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004.</p>", "ASSUNTO": "Atos de concessão de aposentadoria emitidos pela Universidade Federal de Alagoas. Apreciação para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "29/09/2020", "ENTIDADE": " Universidade Federal de Alagoas.", "INTERESSADOS": "3. Interessados: Martha Leite Lyra Cavalcante (XXX.671.214-XX); Niedja Maria Cavalcanti (XXX.882.924-XX); Pedro Gomes Filho (XXX.624.154-XX); Ronald Cabral de Mendonca (XXX.704.154-XX); Vania Maria Souza Costa Nutels (XXX.590.694-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01208220201\" target=\"_blank\">012.082/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2475203", "titulo": "Acórdão 1125/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1125", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2475203", "titulo": "Acórdão 1125/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1125", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal (peça 9) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 10) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p>1.\tTrata-se de atos de concessão de aposentadoria de Martha Leite Lyra Cavalcante (XXX.671.214-XX) , Niedja Maria Cavalcanti (XXX.882.924-XX) , Pedro Gomes Filho (XXX.624.154-XX) , Ronald Cabral de Mendonca (XXX.704.154-XX) e Vania Maria Souza Costa Nutels (XXX.590.694-XX) , ex-servidores da Universidade Federal de Alagoas.</p><p>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p><b>EXAME TÉCNICO</b></p><p><b>Análise do ato de concessão inicial de aposentadoria de Martha Leite Lyra Cavalcante (XXX.671.214-XX) </b></p><p>3.\tA interessada aposentou-se com fundamento no art. 3º da Emenda Constitucional 47/2005, tendo cumprido todos os requisitos necessários.</p><p>4.\tDo ato de concessão consta duas rubricas judiciais relativas ao percentual de 26,05%, as quais continuam a fazer parte da ficha financeira atual.</p><p>5.\tNo âmbito do TCU, é pacífico o entendimento acerca do pagamento de percentuais relativos a planos econômicos. O acórdão paradigmático é o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , cujo entendimento é no seguinte sentido:</p><p>\ta) o pagamento destacado de parcela relativa a decisão judicial que concedeu reajuste relativo a perdas decorrentes de planos econômicos não deve extrapolar a data-base (data de revisão geral de remuneração da categoria) seguinte àquela que serviu de referência ao julgado;</p><p>\tb) a mencionada parcela tem natureza de antecipação salarial, não se incorporando à remuneração, a menos que expressa determinação contrária conste na decisão judicial;</p><p>\tc) no caso de expressa determinação judicial de incorporação da parcela, o pagamento deve ser feito na forma de vantagem pessoal nominalmente identificada (VPNI) , em valores fixos, e não percentuais, sujeita exclusivamente aos reajustes gerais do funcionalismo, subtraindo-se as sucessivas incorporações decorrentes de novas estruturas remuneratórias criadas por lei até a absorção integral dessa vantagem.</p><p>6.\tVale transcrever trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/213/2012/Segunda Câmara\" target=\"_blank\">Acórdão 213/2012-TCU-Segunda Câmara</a> (Relator Ministro Augusto Nardes) , que se apoia na jurisprudência do Tribunal Superior do Trabalho:</p><p>É entendimento pacífico desta Corte que os pagamentos dos percentuais relativos a planos econômicos, a exemplo da denominada URV (3,17%) , não se incorporam aos salários em caráter permanente, pois têm natureza de antecipação salarial, sendo devidos somente até a reposição das perdas salariais havidas no ano anterior, o que ocorre na primeira data-base posterior ao gatilho, conforme o Enunciado nº 322 do Tribunal Superior do Trabalho (TST) .</p><p>7.\tAssim, para verificar a regularidade da parcela, cabe verificar se os reajustes posteriores da remuneração do interessado foram superiores ao valor da parcela. É, portanto, providência desnecessária a realização de diligência para obter cópia da decisão judicial, conforme reconheceu o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5352/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5352/2009-TCU-Segunda Câmara</a> (Relator Ministro Raimundo Carreiro) . </p><p>8.\tPara essa verificação, não é necessário retroagir à data de início do pagamento destacado da parcela. Nos anos 2008 e 2009, inúmeras carreiras foram beneficiadas com reestruturações, criação ou modificação de gratificações que trouxeram aumento significativo de vencimentos.</p><p>9.\tAssim, a ficha financeira do Siape juntada à peça 2, refletem dois momentos da estrutura remuneratória da interessada.</p><p>10.\t Contudo, não se atendeu plenamente aos requisitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , visto que, apesar de ter havido reajuste de remuneração superior ao valor da parcela judicial, não houve sua absorção ou a absorção não ocorreu na forma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) .</p><p>11.\t Destarte, é ilegal a continuidade do pagamento das mencionadas parcelas.</p><p>12.\t Cabe, ainda, observar que não há que se falar em ofensa à coisa julgada, pois \"a coisa julgada é limitada pela situação jurídica sob cuja órbita se configurou\" (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, cujo relator é o Ministro Walton Alencar Rodrigues) .</p><p>13.\tA supressão do pagamento destacado das parcelas judiciais não caracteriza, portanto, desrespeito à coisa julgada, mas, sim, mera equalização dos vencimentos em face de panorama jurídico posterior.</p><p>14. Cabe, assim, proposta de ilegalidade e recusa de registro do ato, nos termos do art. 260, § 1º, do Regimento Interno do TCU.</p><p><b>Análise do ato de concessão inicial de aposentadoria de Niedja Maria Cavalcanti (XXX.882.924-XX) </b></p><p>15.\t A interessada aposentou-se com fundamento no art. 3º da Emenda Constitucional 47/2005. No entanto, utilizou-se contagem de tempo insalubre para a referida concessão.</p><p>16.\t Sobre a questão, o entendimento deste Tribunal, firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , é no sentido de ser possível a contagem de tempo de serviço para concessão de aposentadoria estatutária com o aproveitamento de tempo especial prestado sob condições insalubres, perigosas ou penosas. Assim, o servidor público que exerceu, como celetista, no serviço público, atividades insalubres, penosas ou perigosas, em período anterior à vigência da Lei 8.112/1990, tem direito à contagem especial de tempo de serviço para efeito de aposentadoria. Portanto, a jurisprudência deste Tribunal somente ampara a contagem ponderada de tempo insalubre para fins de aposentadoria daqueles servidores que trabalharam nessas condições antes do advento da Lei 8.112/1990, enquanto estiveram vinculados ao regime celetista.</p><p>17.\t Além disso, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , este Tribunal deixou assente que, mesmo observando os parâmetros do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, a contagem especial de tempo prestado em condições insalubres para servidores ocupantes de cargos de natureza estritamente administrativa somente poderá ocorrer se estiver efetivamente demonstrada a existência de risco ou de agentes nocivos à saúde no local de trabalho, devidamente atestado por laudo pericial.</p><p>18.\t No caso da ex-servidora, o próprio cargo de enfermeira já é pressuposto de que exerceu atividade em ambiente insalubre. </p><p>19.\t Ademais, do ato de concessão consta rubrica judicial relativa ao percentual de 26,05%, a qual continua a fazer parte da ficha financeira atual. Sobre o assunto, aplica-se o relatado nos itens 5 a 13. Além disso, atualmente há uma segunda rubrica judicial (R$ 1.714,09) de mesma natureza na ficha financeira (peça 2, p. 1) .</p><p>20.\t Por tal motivo, cabe proposta de ilegalidade e recusa de registro do ato, nos termos do art. 260, § 1º, do Regimento Interno do TCU.</p><p><b>Análise do ato de concessão inicial de aposentadoria de Pedro Gomes Filho (XXX.624.154-XX) </b></p><p>21.\t O ex-servidor aposentou-se com fundamento no art. 3º da Emenda Constitucional 47/2005, tendo cumprido todos os requisitos necessários.</p><p>22.\t Do ato de concessão constam duas rubricas judiciais relativas ao percentual de 26,05%, as quais continuam a fazer parte da ficha financeira atual. Sobre o assunto, aplica-se o relatado nos itens 5 a 13.</p><p>23.\t Por tal motivo, cabe proposta de ilegalidade e recusa de registro do ato, nos termos do art. 260, § 1º, do Regimento Interno do TCU.</p><p><b>Análise do ato de concessão inicial de aposentadoria de Ronald Cabral Mendonça (XXX.704.154-XX) </b></p><p>24.\t O ex-servidor aposentou-se com fundamento no art. 6º da Emenda Constitucional 41/2003. No entanto, utilizou-se a contagem de tempo de atividade insalubre para a concessão.</p><p>25.\t Sobre o assunto, rememore-se o que foi exposto nos itens 16 e 17. No caso do ex-servidor Ronald, o cargo de professor não pressupõe o exercício de atividades laborais em ambiente insalubre.</p><p>26.\t Ademais, o ato apresenta duas rubricas judiciais (relativas aos percentuais de 26,05% e 3,17%.  Sobre o assunto, aplica-se o relatado nos itens 5 a 13. Atualmente, a ficha financeira continua a apresentar o pagamento de URP por meio de duas rubricas (peça 2, p. 3) .</p><p>27.\t Por tais motivos, cabe proposta de ilegalidade e recusa de registro do ato, nos termos do art. 260, § 1º, do Regimento Interno do TCU.</p><p><b>Análise do ato de concessão inicial de aposentadoria de Vania Maria Souza Costa Nutels (XXX.590.694-XX) </b></p><p>28.\t A ex-servidora aposentou-se com base no art. 3º da Emenda Constitucional 47/2005, tendo cumprido todos os requisitos necessários.</p><p>29.\t Conforme informação do Controle Interno, o presente ato foi lançado em atendimento ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2289/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2289/2013-TCU-Primeira Câmara</a>, que determinou a exclusão da parcela referente à decisão judicial de 26,05%. Assim, o ato em comento não apresenta rubricas relativas a decisões judiciais. No entanto, a ficha financeira atual apresenta a referida rubrica. Sendo assim, o ato pode ser considerado legal, com determinação para que a Unidade Jurisdicionada exclua a referida rubrica.</p><p><b>CONCLUSÃO</b></p><p>30.\t No tocante às concesões de aposentadoria de Martha Leite Lyra Cavalcante (XXX.671.214-XX) , Niedja Maria Cavalcanti (XXX.882.924-XX) , Pedro Gomes Filho (XXX.624.154-XX) e Ronald Cabral de Mendonca (XXX.704.154-XX) , constatou-se que compõem os proventos dos ex-servidores parcelas referentes a decisão judicial de plano econômico.</p><p>31.\t Contudo, é irregular a continuidade do pagamento destacado da referida parcela. Conforme a jurisprudência pacífica do TCU, o valor da parcela já deveria ter sido absorvido pelos reajustes ocorridos nas estruturas remuneratórias da interessada.</p><p>32.\t Assim, cabe proposta de ilegalidade, recusando-se o registro dos atos em favor de Martha Leite Lyra Cavalcante (XXX.671.214-XX) , Niedja Maria Cavalcanti (XXX.882.924-XX) , Pedro Gomes Filho (XXX.624.154-XX) e Ronald Cabral de Mendonca (XXX.704.154-XX) . Destaque-se que a análise deste processo levou em conta os dispositivos da Resolução TCU 315/2020.</p><p>33.\t Cabe ressaltar ainda que o ato em favor de Ronald Cabral de Mendonça completará 5 anos no âmbito deste TCU em 29/10/2020.</p><p>34.\t No caso de Ronald Cabral de Mendonça, há outra irregularidade, qual seja: a averbação de tempo de atividade insalubre sem comprovação.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>35.\t Ante o exposto, propõe-se, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) :</p><p>\ta) considerar legal e registrar o ato inicial de aposentadoria de Vania Maria Souza Costa Nutels (XXX.590.694-XX) ;</p><p>\tb) considerar ilegal e recusar registro aos atos iniciais de concessão de aposentadoria de Martha Leite Lyra Cavalcante (XXX.671.214-XX) , Niedja Maria Cavalcanti (XXX.882.924-XX) , Pedro Gomes Filho (XXX.624.154-XX) e Ronald Cabral de Mendonca (XXX.704.154-XX) ;</p><p>\tc) dispensar a devolução dos valores indevidamente recebidos até a data da ciência pela Unidade Jurisdicionada do acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>\td) determinar à Unidade Jurisdicionada, com base no art. 45 da Lei 8.443/1992 e no art. 4º, inciso I, da Resolução TCU 315/2020, que:\t</p><p>\td.1) cesse os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de quinze dias, as providências adotadas;</p><p>\td.2) exclua a rubrica relativa a decisão judicial da ficha financeira de Vania Maria Souza Costa Nutels;</p><p>\td.3) emita novos atos dos interessados listados no item \"b\", livres das irregularidades apontadas, submetendo-os ao TCU no prazo de trinta dias; </p><p>\td.4) informe aos interessados o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelos interessados;</p><p>\td.5) esclareça aos interessados que, no caso de não provimento de recurso eventualmente interposto, deverão ser repostos os valores recebidos após a ciência do acórdão.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público, representado nos autos pelo Procurador Dr. Sérgio Ricardo Costa Caribé, manifestou-se de acordo com a proposição da unidade técnica, nos termos do parecer de peça 11, a seguir transcrito:</p><p class=\"body_Text\">Trata-se da apreciação, para fins de registro, de cinco atos de aposentadoria emitidos pela Universidade Federal de Alagoas. </p><p class=\"body_Text\">A Secretaria de Fiscalização de Pessoal (Sefip) propõe a <b>ilegalidade</b> dos atos de Martha Leite Lyra Cavalcante, Niedja Maria Cavalcanti, Pedro Gomes e Ronald Cabral de Mendonça, em razão da inclusão de parcelas judiciais de planos econômicos não absorvidas pelos aumentos concedidos à carreira após os provimentos jurisdicionais. </p><p class=\"body_Text\">Além disso, a Sefip propõe a <b>ilegalidade</b> do ato de Ronald Cabral de Mendonça em razão da averbação de tempo de atividade insalubre sem comprovação do exercício das referidas atividades; e a <b>legalidade</b> do ato de Vania Maria Souza Costa Nutels, por não apresentar irregularidades.</p><p class=\"body_Text\">De início, vale lembrar que por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, relatado pelo Ministro Walton Alencar Rodrigues, a jurisprudência deste Tribunal se pacificou no sentido de que as parcelas de planos econômicos devem ser absorvidas pelos aumentos concedidos às carreiras dos servidores. </p><p class=\"body_Text\">Tal entendimento fundamentou-se na jurisprudência do Supremo Tribunal Federal, segundo a qual os servidores públicos não têm direito a regime de vencimentos, de modo que a implantação de novos planos de carreira permite a absorção dos valores garantidos por sentenças judiciais, desde que não implique diminuição no total percebido pelo servidor, senão vejamos:</p><p class=\"body_Text\">É firme a jurisprudência do STF no sentido de que a garantia do direito adquirido não impede a modificação para o futuro do regime de vencimentos do servidor público. Assim, e desde que não implique diminuição no <i>quantum</i> percebido pelo servidor, é perfeitamente possível a modificação no critério de cálculo de sua remuneração. (RE 241.884/ES) </p><p class=\"body_Text\">Dessa forma, tendo em vista que as parcelas judiciais constantes dos atos de aposentadoria em análise deveriam ter sido totalmente absorvidas pelos aumentos concedidos à carreira dos interessados após os provimentos jurisdicionais, entende-se que os referidos atos não estão aptos a receberem as chancelas da legalidade.</p><p class=\"body_Text\">No que se refere ao tempo decorrente do exercício de atividades insalubres, vale lembrar que, a partir dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, relatados pelo Ministro Benjamin Zymler, este Tribunal passou a exigir a comprovação da legalidade desse tipo de averbação nos casos de ocupantes de cargos nos quais não se pode presumir que foram exercidos em atividades consideradas insalubres pelas normas da época.</p><p class=\"body_Text\">Nesse sentido, transcreve-se a ementa do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a>, o qual considerou ilegal a aposentadoria tratada naqueles autos, por não ter sido apresentado nenhum comprovante oficial da situação insalubre do local de trabalho da interessada durante o período que se pretendia averbar, condição <i>sine qua non </i>para a obtenção do direito à contagem especial:</p><p class=\"body_Text\">PESSOAL. APOSENTADORIA. TEMPO DE ATIVIDADE INSALUBRE EXERCIDO ANTES DO ADVENTO DA LEI 8.112/1990. NECESSIDADE DE COMPROVAÇÃO DA CONDIÇÃO DE INSALUBRIDADE. <b>SIMPLES PAGAMENTO INDISCRIMINADO DO ADICIONAL DE INSALUBRIDADE NÃO GERA DIREITO À CONTAGEM DO TEMPO DE ATIVIDADE ESPECIAL.</b> <b>CARGO DE NATUREZA EMINENTEMENTE ADMINISTRATIVA.</b> NECESSIDADE DE APRESENTAÇÃO DE <b>CERTIDÃO DO INSS</b>, DA QUAL CONSTE A CONCESSÃO DO TEMPO DE ATIVIDADE INSALUBRE, UMA VEZ QUE SE REFERE A TEMPO PRESTADO JUNTO ÀQUELE REGIME DE PREVIDÊNCIA, O QUAL DEVERÁ COMPENSAR O REGIME PRÓPRIO DE PREVIDÊNCIA DOS SERVIDORES, NA PROPORÇÃO DOS ANOS DE CONTRIBUIÇÃO, NA FORMA DA LEI 9.796/1999.</p><p class=\"body_Text\">ALTERNATIVAMENTE, A TÍTULO DE RACIONALIDADE ADMINISTRATIVA, O ÓRGÃO PODERÁ ELE PRÓPRIO AVERBAR O TEMPO ESPECIAL, DESDE QUE AMPARADO EM <b>LAUDO EMITIDO PELO MINISTÉRIO DO TRABALHO</b>, OU DE PROFISSIONAL POR ELE CADASTRADO, QUE ATESTE AS CONDIÇÕES NAS QUAIS A ATIVIDADE DO SERVIDOR ERA EXERCIDA. ILEGALIDADE E NEGATIVA DE REGISTRO. DISPENSA DA DEVOLUÇÃO DOS VALORES INDEVIDAMENTE RECEBIDOS. DETERMINAÇÕES. (GRIFEI) </p><p class=\"body_Text\">Além disso, no caso das atividades de <b>magistério</b> exercidas anteriormente à Lei 8.112/1990, o entendimento deste Tribunal tem sido no sentido de que <b>não é necessário a apresentação de tal comprovação somente até 9/7/1981</b>, data da publicação da EC 18/1981, a qual dissociou a aposentadoria de professor das regras que admitiam contagem diferenciada do tempo de serviço.</p><p class=\"body_Text\"> A título de exemplo, pode-se citar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2471/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2471/2016-TCU-Primeira Câmara</a>, relatado pelo Ministro Benjamin Zymiler, cujos trechos do voto que importam à presente análise, transcreve-se a seguir:</p><p class=\"body_Text\">8. Pois bem. A hipótese de contagem ponderada do <b>tempo de magistério</b> anterior à Lei 8.112/1990, ao argumento de que a atividade seria considerada penosa por expressa disposição legal, somente foi suscitada no pedido de reexame. Sobre o ponto, no voto condutor do Acórdão 1.639/2016, foi mencionada a posição contrária do STF, expressa em inúmeros julgados, como segue:</p><p class=\"body_Text\"><i>\"A jurisprudência do Supremo Tribunal Federal assentou que a aposentadoria especial de professor pressupõe o efetivo exercício dessa função pelo tempo mínimo fixado na Constituição da República. Assim, para efeito de aposentadoria não é possível a conversão do tempo de magistério em tempo de exercício comum.\"</i> (RE 730.022/RS) </p><p class=\"body_Text\">9. A propósito, todavia, impende especificar que foi apenas com a Emenda Constitucional 18/1981, publicada em 9/7/1981, que a aposentadoria de professor se dissociou das regras que admitiam, a título de penosidade, a contagem diferenciada do tempo de serviço. <b>A partir dessa data, no âmbito do regime geral de previdência, para justificar eventual conversão de tempo de magistério em tempo comum, passou a ser necessária a comprovação de seu exercício em ambiente sujeito a agentes nocivos e insalubres</b>. Tal é o entendimento assente na Suprema Corte, inclusive com repercussão geral reconhecida:</p><p class=\"body_Text\"><i>\"PREVIDENCIÁRIO. AGRAVO REGIMENTAL NO RECURSO EXTRAORDINÁRIO COM AGRAVO. MAGISTÉRIO. CONVERSÃO DO TEMPO DE SERVIÇO ESPECIAL EM COMUM. SERVIÇO PRESTADO ANTES DA EC 18/81. POSSIBILIDADE. 1. No regime anterior à Emenda Constitucional 18/81, a atividade de professor era considerada como especial (Decreto 53.831/64, Anexo, Item 2.1.4) . Foi a partir dessa Emenda que a aposentadoria do professor passou a ser espécie de benefício por tempo de contribuição, com o requisito etário reduzido, e não mais uma aposentadoria especial. 2. Agravo regimental a que se dá parcial provimento.\"</i> (ARE 742005 AgR, Rel. Min. Teori Zavascki, Segunda Turma, DJE 1/4/2014.) </p><p class=\"body_Text\"><i>\"Recurso extraordinário com agravo. </i><b><i>Repercussão geral da questão constitucional reconhecida</i></b><i>. Reafirmação de jurisprudência. 2. Direito Previdenciário. </i><b><i>Magistério. Conversão do tempo de serviço especial em comum. </i></b><i>3</i><b><i>. Impossibilidade da conversão após a EC 18/81.</i></b><i> Recurso extraordinário provido.\"</i> (ARE 703.550 AgR, Rel. Min. Gilmar Mendes, Plenário, DJE 21/10/2014.) </p><p class=\"body_Text\">10. <b>Dessa forma, em perfeita harmonia com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, tem-se que a data limite para conversão do tempo de serviço de magistério - qualificado como atividade penosa - em tempo comum é 9/7/1981</b>. (destaques inseridos) </p><p class=\"body_Text\"><i>In casu</i>, verifica-se que não consta dos autos a comprovação do exercício de atividades insalubres exercidas pelo servidor Ronald Cabral de Mendonça no cargo de professor após 9/7/1981. </p><p class=\"body_Text\">No entanto, tendo em vista que o mesmo ingressou no referido cargo em 16/2/1977, considera-se regularidade o cômputo de 1 ano, 9 meses e 7 dias de tempo ponderado, relativo ao período de 16/2/1977 a 9/7/1981, o que lhe permite continuar aposentado pelo fundamento legal pleiteado.</p><p class=\"body_Text\">Ante o exposto, este membro do Ministério Público de Contas, em consonância com a Unidade Técnica, entende que os atos de Martha Leite Lyra Cavalcante, Niedja Maria Cavalcanti, Pedro Gomes e Ronald Cabral de Mendonça devem ser considerados ilegais e terem seus registros negados; e o ato de Vania Maria Souza Costa Nutels está apto a receber a chancela da legalidade, com a consequente concessão do seu registro.</p><p class=\"tCU_-_Epígrafe\">Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. PAGAMENTO DE VANTAGEM DECORRENTE DE PLANO ECONÔMICO (URP) COM FUNDAMENTO EM DECISÃO JUDICIAL TRANSITADA EM JULGADO. EXAURIMENTO DO COMANDO SENTENCIAL. NÃO-ABSORÇÃO DE PARCELA COMPLEMENTAR DE VENCIMENTO BÁSICO. ILEGALIDADE DAS CONCESSÕES. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>Aprecia-se, nesta oportunidade, atos de concessão de aposentadoria emitidos pela Universidade Federal de Alagoas em favor dos ex-servidores Martha Leite Lyra Cavalcante, Niedja Maria Cavalcante, Pedro Gomes Filho, Ronald Cabral de Mendonca e Vania Maria Souza Costa Nutels. </p><p class=\"list_Paragraph\">Nos atos em questão, a Sefip, após analisar os formulários submetidos a registro (peças 3 a 7) , propõe os seguintes encaminhamentos: </p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Nome</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Tipo</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Indício</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Data de disponibilização do ato ao TCU</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Proposta</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Martha Leite Lyra Cavalcante</p></td>\t<td><p class=\"list_Paragraph\">Ato inicial</p></td>\t<td><p class=\"list_Paragraph\">Parcelas decorrentes de plano econômico URP (26,05%) </p></td>\t<td><p class=\"list_Paragraph\">4/3/2016</p></td>\t<td><p><b>Considerar ilegal</b> a concessão.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Niedja Maria Cavalcante</p></td>\t<td><p class=\"list_Paragraph\">Ato inicial</p></td>\t<td><p class=\"list_Paragraph\">Parcelas decorrentes de plano econômico URP (26,05%) </p></td>\t<td><p class=\"list_Paragraph\">30/11/2015</p></td>\t<td><p><b>Considerar ilegal</b> a concessão.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Pedro Gomes Filho</p></td>\t<td><p class=\"list_Paragraph\">Ato inicial</p></td>\t<td><p class=\"list_Paragraph\">Parcelas decorrentes de plano econômico URP (26,05%) </p></td>\t<td><p class=\"list_Paragraph\">7/3/2016</p></td>\t<td><p><b>Considerar ilegal</b> a concessão.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Ronald Cabral de Mendonca</p></td>\t<td><p class=\"list_Paragraph\">Ato inicial</p></td>\t<td><p class=\"list_Paragraph\">Parcelas decorrentes de plano econômico URP (26,05%) </p><p class=\"list_Paragraph\">Averbação de tempo de atividade insalubre sem comprovação</p></td>\t<td><p class=\"list_Paragraph\">29/10/2015</p></td>\t<td><p><b>Considerar ilegal</b> a concessão.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Vania Maria Souza Costa Nutels</p></td>\t<td><p class=\"list_Paragraph\">Ato inicial</p></td>\t<td><p class=\"list_Paragraph\">Parcela decorrente de plano econômico URP (26,05%) </p></td>\t<td><p class=\"list_Paragraph\">14/3/2016</p></td>\t<td><p><b>Considerar legal</b> a concessão, sem prejuízo de determinar a exclusão da parcela decorrente da URP que não constou do ato inicial.</p></td></tr></tbody></table><p class=\"list_Paragraph\">O Ministério público junto ao TCU, ao ratificar as conclusões finais da unidade técnica, ponderou quanto a averbação de tempo insalubre na concessão emitida em favor de Ronald Cabral de Mendonça que: \"<i>tendo em vista que o mesmo ingressou no referido cargo em 16/2/1977, considera-se regular o cômputo de 1 ano, 9 meses e 7 dias de tempo ponderado, relativo ao período de 16/2/1977 a 9/7/1981, o que lhe permite continuar aposentado pelo fundamento legal pleiteado</i>\".</p><p><b>-II-</b></p><p class=\"list_Paragraph\">Registro minha concordância parcial com a proposta formulada pela unidade técnica, aquiescida e parcialmente retificada pela manifestação do MPTCU, razão pela qual acolho os pareceres precedentes por seus próprios fundamentos, no que não colidirem com as razões a seguir apresentadas.</p><p class=\"list_Paragraph\">Inicialmente, no que se refere à averbação de tempo insalubre na aposentadoria emitida em favor de Ronald Cabral de Mendonça, na linha do que sustentou o MPTCU, entendo regular a averbação de 1 ano, 9 meses e 7 dias de tempo ponderado, considerando o período compreendido entre 16/2/1977 e 9/7/1981, consoante autoriza a jurisprudência do Supremo Tribunal Federal, a exemplo do que restou decidido no Agravo Regimental no Recurso Extraordinário 742005, cuja ementa transcrevo a seguir:</p><p class=\"list_Paragraph\">PREVIDENCIÁRIO. AGRAVO REGIMENTAL NO RECURSO EXTRAORDINÁRIO COM AGRAVO. MAGISTÉRIO. CONVERSÃO DO TEMPO DE SERVIÇO ESPECIAL EM COMUM. SERVIÇO PRESTADO ANTES DA EC 18/81. POSSIBILIDADE. 1. No regime anterior à Emenda Constitucional 18/81, a atividade de professor era considerada como especial (Decreto 53.831/64, Anexo, Item 2.1.4) . Foi a partir dessa Emenda que a aposentadoria do professor passou a ser espécie de benefício por tempo de contribuição, com o requisito etário reduzido, e não mais uma aposentadoria especial. 2. Agravo regimental a que se dá parcial provimento. (ARE 742005 AgR, Rel. Min. Teori Zavascki, Segunda Turma, DJE 1/4/2014.) </p><p class=\"list_Paragraph\">Quanto ao percentual referente à URP (26,05%) , constantes dos proventos de todos os interessados observo que a sobredita parcela remuneratória, decorrente de plano econômico, ainda que paga em decorrência de decisão judicial transitada em julgado, deveria ter sido absorvida após os aumentos de remuneração provocados pela implantação dos planos de carreiras posteriores à decisão judicial. </p><p class=\"list_Paragraph\">Tal entendimento encontra-se espelhado no Enunciado 322 do Tribunal Superior do Trabalho e em vários julgados desta Corte de Contas e do próprio Supremo Tribunal Federal, a exemplo das deliberações adotadas nos MS 27.963/DF (DJe de 8/5/2009) e 27.648/DF (DJe 5/3/2009) , com excertos, respectivamente, a seguir transcritos: </p><p>Neste exame preliminar, parece-me acertada a posição adotada pelo TCU no acórdão ora atacado, ressaltando-se o aspecto de que não houve determinação na decisão judicial de que a parcela referente a URP fosse paga mesmo após o reajuste salarial subsequente. A decisão judicial, portanto, não instituiu uma parcela autônoma de remuneração, a ser paga eternamente. Concedido por lei aumento de remuneração, as diferenças relativas à URP são absorvidas. Exatamente por isso, em razão de novas circunstâncias de direito ocorridas após o trânsito em julgado da sentença trabalhista, não vislumbro, ao menos nesta primeira análise, violação à coisa julgada. (...) . Indefiro a liminar. Solicitem-se informações. Publique-se. (MS 27.963/DF) </p><p>Da leitura das decisões judiciais proferidas nas reclamações trabalhistas (fls. 50/56, 67/73, 109/115 e 117/123) , verifica-se que, diversamente do afirmado na inicial, não há nenhuma menção, em seus dispositivos, sobre a incorporação das vantagens que constituem objeto das demandas trabalhistas. As decisões limitam-se a condenar a Universidade Federal do Maranhão ao pagamento de diferenças salariais. (.....) 3. Do exposto, valendo-me do art. 205 do RISTF, com a redação dada pela Emenda Regimental 28, de 18.02.2009, denego a segurança. Oportunamente, arquivem-se. Publique-se. (27.648/DF) </p><p class=\"list_Paragraph\">Com isso, parcelas tais como a URP (26,05%) , ainda que concedidas por meio de decisão judicial com trânsito em julgado, a partir do momento em que podem ser compensadas por reajustes ou reestruturações de carreiras supervenientes, devem ser necessariamente absorvidas. Nesses casos, não há que se falar em afronta ao ato jurídico perfeito, à coisa julgada, à segurança jurídica e ao princípio da irredutibilidade salarial, já que a produção dos efeitos desejados (recuperar o percentual que teria sido suprimido até o superveniente ajuste pela data base) se cumpriu.</p><p class=\"list_Paragraph\">Sobre esse entendimento, é válido transcrever a ementa referente ao julgamento de mérito do MS 25.678, da relatoria do Min. Luiz Fux:</p><p>EMENTA: AGRAVO REGIMENTAL EM MANDADO DE SEGURANÇA. DIREITO ADMINISTRATIVO. PROVENTOS. APOSENTADORIA. <b>ACÓRDÃO DO TCU QUE DETERMINOU A EXCLUSÃO DE VANTAGEM ECONÔMICA RECONHECIDA POR DECISÃO COM TRÂNSITO EM JULGADO </b> (URP, 26,05%) . <b>COMPETÊNCIA CONSTITUCIONAL ATRIBUÍDA À CORTE DE CONTAS</b>. MODIFICAÇÃO DE FORMA DE CÁLCULO DA REMUNERAÇÃO. <b>INEXISTÊNCIA DE OFENSA AOS PRINCÍPIOS CONSTITUCIONAIS DA COISA JULGADA, DO DIREITO ADQUIRIDO E DA IRREDUTIBILIDADE DE VENCIMENTOS. DECADÊNCIA</b>. INOCORRÊNCIA. AMPLA DEFESA E CONTRADITÓRIO. AUSÊNCIA DE VIOLAÇÃO. AGRAVO A QUE SE NEGA PROVIMENTO</p><p> (...) </p><p>2. As vantagens remuneratórias pagas aos servidores inserem-se no âmbito de uma relação jurídica continuativa, e, assim, a sentença referente a esta relação produz seus efeitos enquanto subsistir a situação fática e jurídica que lhe deu causa. A modificação da estrutura remuneratória ou a criação de parcelas posteriormente à sentença são fatos novos, não abrangidos pelos eventuais provimentos judiciais anteriores.</p><p class=\"tCU_-_Epígrafe\">3. É cediço que a alteração, por lei, da composição da remuneração do agente público assegura-lhe somente a irredutibilidade da soma total antes recebida, assim concebido: os vencimentos e proventos constitucionais e legais. Precedentes: RE 563.965/RN-RG, Rel. Min. Cármen Lúcia, Tribunal Pleno, DJe 20/3/2009; MS 24.784, Rel. Min. Carlos Velloso, Tribunal Pleno, DJe 25/6/2004.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">7. Agravo regimental a que se nega provimento.\"</p><p class=\"tCU_-_Epígrafe\"> (MS 25678, Relator: Min. Luiz Fux, julgado em 10/2/2015, publicado em DJ 6/3/2015) </p><p class=\"list_Paragraph\">Na referida decisão proferida pelo STF, aflora o entendimento da Suprema Corte no sentido de que, sem afrontar a coisa julgada, o direito adquirido, o ato jurídico perfeito e a segurança jurídica é possível suprimir parcelas decorrentes de planos econômicos, ainda que amparadas por decisões judiciais com trânsito em julgado, já que, em razão das alterações na situação fática e jurídica que deu causa ao pedido judicial, a exemplo dos reajustes supervenientes nas carreiras a que pertenciam os interessados, tais parcelas foram devidamente compensadas ao longo dos anos devido a sua natureza jurídica de antecipação salarial. Diante de tal entendimento, cabe determinação para que as parcelas referentes à URP (26,05%) sejam excluídas dos proventos dos interessados.</p><p class=\"list_Paragraph\">Embora não mencionado nos pareceres precedentes, também macula o ato de Martha Leite Lyra Cavalcante, a parcela denominada \"82375 VB.COMP.ART.15 L11091/05\", no valor atual de R$ 179,35. Sobre essa vantagem, rememoro que ela se refere à parcela complementar da remuneração prevista no art. 15 da Lei 11.091/2005, que dispôs sobre o Plano de Carreira dos Cargos Técnico-Administrativos em Educação, no âmbito das Instituições Federais de Ensino, cujo texto essencial transcrevo a seguir:</p><p>Art. 15. O enquadramento previsto nesta Lei será efetuado de acordo com a Tabela de Correlação, constante do Anexo VII desta Lei.</p><p>§ 1o. O enquadramento do servidor na Matriz Hierárquica será efetuado no prazo máximo de 90 (noventa) dias após a publicação desta Lei, observando-se: </p><p> (...)\t</p><p>§ 2o. Na hipótese de o enquadramento de que trata o § 1o deste artigo resultar em vencimento básico de valor menor ao somatório do vencimento básico, da Gratificação Temporária - GT e da Gratificação Específica de Apoio Técnico-Administrativo e Técnico-Marítimo às Instituições Federais de Ensino - GEAT, considerados no mês de dezembro de 2004, proceder-se-á ao pagamento da diferença como parcela complementar, de caráter temporário.</p><p> (...) </p><p>§ 3o. <b>A parcela complementar a que se refere o § 2o deste artigo</b> será considerada para todos os efeitos como parte integrante do novo vencimento básico, <b>e será absorvida por ocasião da reorganização ou reestruturação da carreira ou tabela remuneratória</b>, inclusive para fins de aplicação da tabela constante do Anexo I-B desta Lei.   </p><p> (...) (grifos) .</p><p class=\"list_Paragraph\">Essa parcela complementar, portanto, deveria ser absorvida pelos reajustes posteriores. Entretanto, os arts. 13 da Lei 11.784/2008 e 43 da Lei 12.772/2012 vedaram essa absorção pelos aumentos promovidos por essas leis (escalonados entre maio de 2008 e julho de 2010 e entre março de 2013 e março de 2015) :</p><p>Art. 13.  A parcela complementar de que tratam os §§ 2o e 3o do art. 15 da Lei nº 11.091, de 12 de janeiro de 2005, não será absorvida por força dos aumentos remuneratórios decorrentes das alterações realizadas na Lei no 11.091, de 12 de janeiro de 2005, em virtude das alterações impostas pelos arts. 12 e 15 desta Lei (Lei 11.784/2008) .</p><p>Art. 43.  A parcela complementar de que tratam os §§ 2o e 3o do art. 15 da Lei no 11.091, de 2005, não será absorvida por força dos aumentos remuneratórios com efeitos financeiros no período de 2013 a 2015 (Lei 11.772/2012) .</p><p class=\"list_Paragraph\">Observo que a tabela atualmente vigente foi aprovada pela Lei 12.772/2012 (com alterações dadas pela Lei 13.325/2016) . Considerando tal fato, a vedação de absorção pelos reajustes trazidos pelas Leis 11.784/2008 e 12.772/2012 implica, necessariamente, o seguinte: da sua criação até hoje, a única possibilidade de absorção da parcela complementar foi quando da aplicação da tabela do Anexo I-B da Lei 11.091/2005.</p><p class=\"list_Paragraph\">Portanto, para verificar a regularidade da parcela, basicamente são dois os procedimentos a adotar: (i) avaliar se a criação da parcela complementar, incluída na ficha financeira de maio de 2005, observou a fórmula de cálculo estabelecida no art. 15, § 2º, da Lei 11.091/2005 (parcela complementar = provento básico de maio de 2005 - provento básico de dezembro de 2004 - GT - GEAT) e (ii) avaliar se foi correta a absorção quando da aplicação da tabela do Anexo I-B da Lei 11.091/2005, na forma do art. 15, § 3º, da Lei 11.091/2005.</p><p class=\"list_Paragraph\">No caso concreto, consulta ao sistema Siape revelou que o valor da parcela VBC calculado para a Sra. Martha Leite Lyra Cavalcante em maio de 2005 se deu no valor de R$ 525,59. Em janeiro de 2006, a referida parcela foi absorvida parcialmente pela implementação das tabelas salariais dadas pela Lei 11.091/2005, restando o valor de R$ 179,35. Em maio de 2006, ainda em decorrência do escalonamento conferido pela Lei 11.091/2005, o vencimento básico da referida servidora passou de R$ 2.101,25 para R$ 2.176,89, ou seja, um acréscimo de R$ 75,64, valor que ensejaria nova absorção parcial, o que não ocorreu. Em dezembro de 2007, o vencimento básico da servidora foi reajustado novamente, passando para R$ 2.255,26 sendo que nenhuma absorção foi realizada na parcela VBC. Ocorre que, nessa data o valor residual deveria ser de R$ 25,34 e não os R$ 179,35 atualmente percebidos.</p><p class=\"list_Paragraph\">Por fim, destaco que o ato emitido em favor da Sra.Vânia Maria Souza Costa Nutels após a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2289/2013/Plenário\" target=\"_blank\">Acórdão 2289/2013-TCU-Plenário</a> excluiu a parcela decorrente da URP (26,05%) que então constava do primeiro ato inicial submetido a registro. Ocorre que outra parcela, também decorrente da URP foi implantada, a partir de maio de 2013, no valor de R$ 252,94. Portanto, a concessão emitida e disponibilizada para análise do TCU nos presentes autos, por meio do formulário Sisac 10789600-04-2014-000021-5, também se encontra eivada de irregularidade, eis que contempla parcela irregular decorrente de plano econômico, maculando, com isso a concessão. </p><p class=\"list_Paragraph\">Ante o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722559", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722559", "EXTENSAOARQUIVO": "doc"}