{"KEY": "ACORDAO-COMPLETO-2430158", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11547/2020 ATA 36/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11547", "ANOACORDAO": "2020", "NUMATA": "36/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8985/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8985/2020-TCU-Primeira Câmara</a>, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. nos termos dos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer do presente recurso;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. quanto ao mérito, negar-lhe provimento, mantendo inalterados os termos do acórdão recorrido; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência aos recorrentes.</p>", "ASSUNTO": "Embargos de declaração opostos contra decisão que negou provimento a pedidos de reexame interpostos pelos responsáveis.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "13/10/2020", "ENTIDADE": " Prefeitura Municipal de Pedro II/PI", "INTERESSADOS": "3. Recorrentes: Alvimar Oliveira de Andrade (XXX.316.793-XX) e João de Deus do Nascimento (XXX.426.003-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01364520161\" target=\"_blank\">013.645/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Bruno Dantas.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler", "RELATORIO": "<p>Trata-se de embargos de declaração opostos pelos srs. Alvimar Oliveira de Andrade e João de Deus do Nascimento contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8985/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8985/2020-TCU-Primeira Câmara</a>, que negou provimento a pedidos de reexame interpostos pelos ora embargantes em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8859/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8859/2019-TCU-Primeira Câmara</a>.</p><p>2.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8859/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8859/2019-TCU-Primeira Câmara</a>, atacado por meio dos recursos supracitados, cuidou de apartado de processo de auditoria realizada por este Tribunal para examinar a regularidade da aplicação dos recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e Valorização do Pessoal do Magistério (Fundeb) repassados ao Estado do Piauí e às suas respectivas prefeituras, relativamente à complementação da União.</p><p>3.\tEspecificamente quanto ao Município de Pedro II/PI, verificou-se que o transporte escolar era feito em veículos inadequados para tal finalidade (camionetas tipo \"D 20\") , que não apresentavam identificação de veículo escolar, não possuíam capota e cintos de segurança e não eram submetidos à inspeção semestral para a verificação de equipamentos obrigatórios e de segurança. Em visita a algumas escolas, a equipe de fiscalização constatou o transporte de alunos em pé na carroceria, inclusive com excesso de passageiros.</p><p>4.\tO relatório apontou, como causa do achado, a deficiência na elaboração do edital da licitação e da minuta do contrato, já que não foi feita a descrição clara e sucinta do objeto a ser licitado, com informações tais como o tipo, as características, a idade e o estado de conservação dos veículos.</p><p>5.\tDiante disso, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/721/2016/Plenário\" target=\"_blank\">Acórdão 721/2016-TCU-Plenário</a>, sob relatoria do Ministro Vital do Rêgo, foi adotada a seguinte providência:</p><p>\t<i>\"9.13. determinar à Secretaria de Controle Externo no Estado do Piauí que constitua processo apartado de representação em virtude de possíveis irregularidades na execução do contrato firmado entre a Prefeitura Municipal de Pedro II e a Cooperativa de Transporte e Serviços Ltda., para o transporte escolar no município, em decorrência do Pregão Presencial 1/2010;\"</i></p><p>6.\tEm decorrência da determinação supracitada, foi autuado o presente feito e, com o intuito de apurar as responsabilidades no caso em apreço, foram efetuadas diversas audiências, dentre elas, as abaixo descritas:</p><p>\ta) sr. João de Deus do Nascimento, fiscal do contrato, por seu desempenho deficiente na fiscalização da boa e fiel execução da avença, o que resultou na prestação de serviço de transporte escolar por meio de veículos inadequados, colocando em risco a segurança dos alunos; e</p><p>\tb) sr. Alvimar Oliveira de Andrade, ex-prefeito, pela homologação do edital de licitação que ensejou a contratação e o fornecimento de veículos inadequados ao transporte escolar.</p><p>7.\tO sr. João de Deus do Nascimento apresentou razões de justificativa e o sr. Alvimar Oliveira de Andrade deixou transcorrer <b>in albis</b> o prazo que lhe foi concedido.</p><p>8.\tA Secretaria de Controle Externo da Educação (SecexEducação) propôs, em uníssono, rejeitar as alegações, aplicando-se multa aos gestores, nos termos do art. 58, inciso II, da Lei 8.443/1992.</p><p>9.\tO relator <b>a quo</b>, Ministro Vital do Rêgo, acolheu o posicionamento da unidade técnica.</p><p>10.\tAto contínuo, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8859/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8859/2019-TCU-Primeira Câmara</a>, nos termos abaixo:</p><p>\t<i>\"ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</i></p><p><i>\t9.1. conhecer da representação, com fundamento nos arts. 235 e 237, inciso V, do Regimento Interno do TCU, para, no mérito, considerá-la procedente;</i></p><p><i>\t9.2. aplicar aos responsáveis abaixo mencionados multa individual prevista no art. 58, inciso II, da Lei 8.443/1992, fixando-lhes o prazo de 15 (quinze) dias, a contar das respectivas notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno/TCU) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data deste acórdão até a data dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>\t9.2.1. Alvimar Oliveira de Andrade (XXX.316.793-XX) , no valor de R$ 10.000,00 (dez mil reais) ;</i></p><p><i>\t9.2.2. João de Deus do Nascimento (XXX.426.003-XX) , no valor de R$ 5.000,00 (cinco mil reais) ;</i></p><p><i>\t9.2.3. Carlos José de Oliveira Santos (XXX.590.563-XX) , José Walter Araújo (XXX.573.473-XX) e Raimundo Felipe de Oliveira Lopes (XXX.459.603-XX) , no valor de R$ 3.000,00 (três mil reais) ;</i></p><p><i>\t9.3. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do art. 28, inciso II, da Lei 8.443/1992;</i></p><p><i>\t9.4. autorizar, desde logo, caso solicitado e o processo não tenha sido remetido para cobrança judicial, o pagamento das dívidas em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 dias, a contar do recebimento da notificação, e o das demais a cada 30 dias, devendo incidir sobre cada valor mensal os correspondentes acréscimos legais, na forma prevista na legislação em vigor, sem prejuízo de alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor;</i></p><p><i>\t9.5. dar ciência desta deliberação à Prefeitura Municipal de Pedro II/PI; e</i></p><p><i>\t9.6. arquivar o presente processo, nos termos do art. 169, inciso V, do Regimento Interno do TCU.\"</i></p><p>11.\tContra essa decisão, os ora embargantes interpuseram pedidos de reexame, aos quais foi negado provimento (<b>vide </b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8985/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8985/2020-TCU-Primeira Câmara</a>) .</p><p>12.\tAgora, os srs. Alvimar Oliveira de Andrade e João de Deus do Nascimento opõem embargos de declaração por meio dos quais suscitam a existência de omissões no julgado acima <i>\"quanto à comprovação da presença de dolo, da responsabilidade específica dos ora embargantes, bem como do prejuízo ao erário/administração pública\"</i> (peças 107, p.  3, e 109, p. 3) .</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Bruno Ferreira Correia Lima (OAB/PI 3.767), Fernando Ferreira Correia Lima (OAB/PI 6.466), Fabiano Pereira da Silva (OAB/PI 6.115) e outros  ", "REPRESENTANTEMP": "Não atuou", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO OPOSTOS CONTRA DECISÃO QUE NEGOU PROVIMENTO A PEDIDOS DE REEXAME. CONHECIMENTO. AUSÊNCIA DE OBSCURIDADE, OMISSÃO OU CONTRADIÇÃO. TENTATIVA DE REDISCUSSÃO DE MÉRITO. REJEIÇÃO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " não atuou", "VOTO": "<p>Considerando que o exame de admissibilidade cinge-se ao cabimento do recurso, sem indagar sobre a existência, ou não, de omissão, contradição ou obscuridade, verifica-se que os argumentos apresentados pelos embargantes enquadram-se, em tese, no que dispõe o art. 34 da Lei 8.443/1992.</p><p>2.\tQuanto ao requisito da tempestividade, observa-se que os recursos foram protocolados antes da juntada aos autos dos avisos de recebimento relativos às notificações dos responsáveis acerca da deliberação vergastada, o que torna prejudicada a sua análise.</p><p>3.\tLogo, conheço dos presentes embargos de declaração, uma vez que estão presentes os requisitos específicos de admissibilidade previstos nos arts. 32 e 34 da Lei 8.443/1992 c/c o art. 287 do RITCU.</p><p><b>II - Breve histórico</b></p><p>4.\tO feito sob exame tratou, originalmente, sobre representação autuada pela extinta Secretaria de Controle Externo no Estado do Piauí (Secex/PI) em atendimento ao subitem 9.13 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/721/2016/Plenário\" target=\"_blank\">Acórdão 721/2016-TCU-Plenário</a>. </p><p>5.\tO referido <b>decisum </b>versou sobre auditoria realizada por este Tribunal para examinar a regularidade da aplicação do Fundo de Manutenção e Desenvolvimento da Educação Básica e Valorização do Pessoal do Magistério (Fundeb) repassados ao Estado do Piauí e às suas respectivas prefeituras, relativamente à complementação da União. </p><p>6.\tEspecificamente quanto ao Município de Pedro II/PI, verificou-se que o transporte escolar era feito em veículos inadequados para tal finalidade (camionetas tipo \"D 20\") , que não apresentavam identificação de veículo escolar, não possuíam capota e cinto de segurança e não eram submetidos à inspeção semestral para a verificação de equipamentos obrigatórios e de segurança. Em visita a algumas escolas, a equipe de fiscalização constatou o transporte de alunos em pé na carroceria, inclusive com excesso de passageiros.</p><p>7.\tO relatório apontou, como causa do achado, a deficiência na elaboração do edital da licitação e da minuta do contrato, já que não foi feita a descrição clara e sucinta do objeto a ser licitado, com informações tais como o tipo, as características, a idade e o estado de conservação dos veículos.</p><p>8.\tDiante disso, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/721/2016/Plenário\" target=\"_blank\">Acórdão 721/2016-TCU-Plenário</a>, sob relatoria do Ministro Vital do Rêgo, foi adotada a seguinte providência:</p><p>\t<i>\"9.13. determinar à Secretaria de Controle Externo no Estado do Piauí que constitua processo apartado de representação em virtude de possíveis irregularidades na execução do contrato firmado entre a Prefeitura Municipal de Pedro II e a Cooperativa de Transporte e Serviços Ltda., para o transporte escolar no município, em decorrência do Pregão Presencial 1/2010;\"</i></p><p>9.\tEm decorrência da determinação supracitada, foi autuado o presente feito e, com o intuito de apurar as responsabilidades no caso em apreço, foram efetuadas as audiências abaixo:</p><p>\ta) srs. Carlos José de Oliveira Santos, José Walter Araújo e Raimundo Felipe de Oliveira Lopes, membros da CPL e responsáveis pela elaboração do edital da licitação que culminou na contratação questionada;</p><p>\tb) sr. João de Deus do Nascimento, fiscal do contrato, por seu desempenho deficiente na fiscalização da boa e fiel execução da avença, o que resultou na prestação de serviço de transporte escolar por meio de veículos inadequados, colocando em risco a segurança dos alunos;</p><p>\tc) Cooperativa de Transportes e Serviços Ltda., empresa contratada, pela prestação de serviço de transporte escolar em veículos inadequados; e</p><p>\td) sr. Alvimar Oliveira de Andrade, ex-prefeito, pela homologação do edital de licitação que ensejou a contratação e o fornecimento de veículos inadequados ao transporte escolar.</p><p>10.\tInstados a se pronunciar (<b>vide</b> avisos de recebimento juntados às peças 27-31 e 49) , os responsáveis apresentaram razões de justificativa (peças 33, 34 e 48) , com exceção do sr. Alvimar Oliveira de Andrade, que deixou transcorrer <b>in albis</b> o prazo que lhe foi concedido.</p><p>11.\tA Secretaria de Controle Externo da Educação (SecexEducação) propôs rejeitar as alegações, aplicando-se multa aos gestores, nos termos do art. 58, inciso II, da Lei 8.443/1992, posicionamento que foi acolhido pelo relator <b>a quo</b>, Ministro Vital do Rêgo.</p><p>12.\tO feito prosseguiu regularmente e, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8859/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8859/2019-TCU-Primeira Câmara</a> deste Tribunal considerou procedente a representação e aplicou multas de R$ 10.000,00 ao sr. Alvimar Oliveira de Andrade, de R$ 5.000,00 ao sr. João de Deus do Nascimento e de R$ 3.000,00 aos srs. Carlos José de Oliveira Santos, José Walter Araújo e Raimundo Felipe de Oliveira Lopes.</p><p>13.\tContra essa decisão, os responsáveis interpuseram pedidos de reexame. Por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8985/2020/Primeira Câmara\" target=\"_blank\">Acórdão 8985/2020-TCU-Primeira Câmara</a>, foi negado provimento aos recursos do sr. Alvimar Oliveira de Andrade e do sr. João de Deus do Nascimento. Por outro lado, foi dado provimento ao pedido de reexame interposto pelos srs. Carlos José de Oliveira Santos, José Walter Araújo e Raimundo Felipe de Oliveira Lopes, afastando-se, por conseguinte, as sanções que lhe foram aplicadas.</p><p>14.\tÉ contra essa deliberação que se insurgem os embargantes.</p><p><b>III - Das alegações recursais</b></p><p>15.\tEm resumo, o srs. Alvimar Oliveira de Andrade e João de Deus do Nascimento suscitam a existência de omissões no julgado acima citado <i>\"quanto à comprovação da presença de dolo, da responsabilidade específica dos ora embargantes, bem como do prejuízo ao erário/administração púbica\"</i>. Segundo entendem, <i>\"a decisão apenas atribui responsabilidades genéricas aos ora embargantes, sem contudo, analisar a presença do dolo e do dolo específico nos supostos atos omissivos apontados\"</i> (peças 107, p. 3 e 9, e 109, p. 3 e 9) . Em acréscimo, defendem que:</p><p>\ta) se alguma falha ou erro fora cometido, deu-se com total ausência de dolo ou mesmo prejuízo ao erário ou ao serviço público, sendo que sempre agiram com boa-fé em todas as suas ações no exercício de suas profissões e de suas funções na Administração Pública;</p><p>\tb) a deliberação vergastada <i>\"não identifica com precisão, nem mesmo trata de nenhuma conduta de má-fé, dolosa, atribuída aos embargantes, bem como não demonstra o prejuízo causado ao erário ou ao serviço público\"</i>;</p><p>\tc) em momento algum, na decisão ora discutida, se aduz ou se percebe fato que aponte o desvio de recursos públicos e o beneficiamento dos gestores, somente sendo apresentada a suposta precariedade do serviço;</p><p>\td) o acontecimento de mero erro, incapaz de trazer prejuízo ao erário ou à coletividade, deve ser suportado, não podendo ter como consequência ato que desaprove as condutas dos agentes públicos; e</p><p>\te) as condutas dos embargantes sempre foram as de seguir os princípios da legalidade, da impessoalidade, da moralidade, da publicidade e da eficiência constantes do art. 37 da Constituição Federal.</p><p>16.\tAssim, requerem que seja relevada a multa que lhes foi aplicada.</p><p><b>IV - Da análise de mérito</b></p><p>17.\tRessalto, de início, que a omissão que enseja embargos de declaração deve se referir a questão que deixou de ser decidida pelo julgador, embora fosse essencial ao desfecho da lide (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7774/2015/Plenário\" target=\"_blank\">Acórdão 7774/2015-TCU-Plenário</a>, 1.016/2008-Plenário, 1.488/2004-1ª Câmara e 153/2003-Plenário) .</p><p>18.\tNão procede a omissão levantada pelos embargantes.</p><p>19.\tConforme registrado pela equipe de auditoria desta Corte de Contas, o transporte escolar feito pela empresa contratada, Cooperativa de Transporte e Serviços Ltda., se dava por meio de veículos inadequados para tal finalidade, os quais não apresentavam identificação de veículo escolar, não possuíam capota e cinto de segurança e não eram submetidos à inspeção semestral para a verificação de equipamentos obrigatórios e de segurança. A visita <b>in loco</b> a algumas escolas constatou, ainda, a realização de transporte de alunos em pé na carroceria, inclusive com excesso de passageiros.</p><p>20.\tUma das causas apontadas para a ocorrência da irregularidade acima foi o fato de que não foram descritos, no instrumento convocatório, qual o tipo, as características e o estado de conservação, dentre outros aspectos, dos veículos que deveriam ser empregados no transporte escolar. Essa falha permitiu que fossem empregados veículos inadequados, sem as condições e equipamentos mínimos de qualidade e segurança.</p><p>21.\tA outra irregularidade apurada - fiscalização da execução contratual deficiente - também contribuiu diretamente para que o objeto do contrato fosse prestado de forma precária.</p><p>22.\tO voto que fundamentou a decisão embargada abordou expressamente as questões suscitadas pelos responsáveis, atinentes, em geral, à suposta inexistência de dolo ou prejuízo ao erário. Vejamos:</p><p>\t<i>\" (...) 42. Os recorrentes alegam inexistir prejuízo ao erário ou dolo em suas condutas, o que impediria a caracterização de ato irregular.</i></p><p><i>\t43. Há que se esclarecer aos responsáveis que a responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa </i><b><i>stricto sensu</i></b><i>, sendo desnecessária a caracterização de conduta dolosa ou má-fé do gestor (</i><b><i>vide</i></b><i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11762/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11762/2018-TCU-Segunda Câmara</a>, 9.004/2018-1ª Câmara, 635/2017-Plenário, 2.781/2016-Plenário, dentre outros) . Logo, para fins de aplicação de sanções administrativas, há que se verificar a ocorrência de culpa grave ou dolo do administrador público.</i></p><p><i>\t44. Neste ponto, cabe ressaltar que a Lei 13.655/2018 introduziu vários dispositivos na Lei de Introdução às Normas do Direito Brasileiro (LINB) que diretamente alcançam a atividade jurisdicional desta Corte, em especial a atividade de aplicação de sanções administrativas e de correção de atos irregulares.</i></p><p><i>\t45. Segundo os arts. 22 e 28 da LINB, recém introduzidos pela referida norma:</i></p><p><i>\t'Art. 22. Na interpretação de normas sobre gestão pública, serão considerados os obstáculos e as dificuldades reais do gestor e as exigências das políticas públicas a seu cargo, sem prejuízo dos direitos dos administrados.</i></p><p><i>\t§ 1º Em decisão sobre regularidade de conduta ou validade de ato, contrato, ajuste, processo ou norma administrativa, serão consideradas as circunstâncias práticas que houverem imposto, limitado ou condicionado a ação do agente.</i></p><p><i>\t§ 2º Na aplicação de sanções, serão consideradas a natureza e a gravidade da infração cometida, os danos que dela provierem para a administração pública, as circunstâncias agravantes ou atenuantes e os antecedentes do agente.</i></p><p><i>\t§ 3º As sanções aplicadas ao agente serão levadas em conta na dosimetria das demais sanções de mesma natureza e relativas ao mesmo fato. (...) '</i></p><p><i>\t'Art. 28. O agente público responderá pessoalmente por suas decisões ou opiniões técnicas em caso de dolo ou erro grosseiro.'</i></p><p><i>\t46. Dito isso, é preciso destacar que o conceito de erro grosseiro, para o exercício do poder sancionatório deste Tribunal, é considerado como sendo aquele que poderia ser percebido por pessoa com diligência abaixo do normal, ou seja, que seria evitado por pessoa com nível de atenção aquém do ordinário, consideradas as circunstâncias do negócio. Dito de outra forma, o erro grosseiro é o que decorreu de uma grave inobservância de um dever de cuidado, isto é, que foi praticado com culpa grave.\" </i> (g.n.) </p><p>23.\tEspecificamente quanto à responsabilidade do sr. Alvimar, constou da deliberação atacada que:</p><p>\t<i>\" (...) 47. O sr. Alvimar Oliveira da Andrade, ex-prefeito, foi ouvido em audiência pelas seguintes condutas: (i) homologação do edital do Pregão Presencial 1/2010, o qual não continha descrição clara e sucinta do objeto a ser licitado, ensejando o fornecimento de veículos inadequados ao transporte escolar; e (ii) celebração de contrato com cooperativa detentora de veículos inadequados ao aludido transporte.</i></p><p><i>\t48. Tomando por base as balizas supracitadas, compreendo que os elementos acostados nos autos permitem concluir que o ex-prefeito agiu, no mínimo, com culpa grave a homologar certame que padecia do vício já citado. Consoante entendimento pacificado neste Tribunal, a homologação de procedimento licitatório é ato administrativo que conserva o condão de ratificar todos os atos pretéritos praticados, assumindo a responsabilidade integral a autoridade signatária. Isso porque, ao homologar o resultado de um certame, a autoridade exara a conclusão de um juízo de revisão dos atos administrativos por meio do qual verifica a legalidade e a conveniência do procedimento licitatório. Por conseguinte, homologado o certame, a autoridade competente passa a responder por seu ato (</i><b><i>ex vi</i></b><i> dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2133/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2133/2016-TCU-Primeira Câmara</a>, 249/2015-Plenário, 2.659/2014-Plenário e 3.785/2013-2ª Câmara, dentre outros) .\"</i></p><p>24.\tEm relação ao sr. João de Deus do Nascimento, a decisão deixou assente que:</p><p>\t<i>\" (...) 39.\tA exigência de fiscalização da boa e fiel execução do contrato encontra-se prevista no art. 67 da Lei 8.666/1993, </i><b><i>verbis</i></b><i>:</i></p><p><i>\t'Art. 76. A execução do contrato deverá ser acompanhada e fiscalizada por um representante da Administração especialmente designado, permitida a contratação de terceiros para assisti-lo e subsidiá-lo de informações pertinentes a essa atribuição.</i></p><p><i>\t§ 1º O representante da Administração anotará em registro próprio todas as ocorrências relacionadas com a execução do contrato, determinando o que for necessário à regularização das faltas ou defeitos observados. (...) ' (g.n.) </i></p><p><i>\t40. O item 19 do edital do pregão e a cláusula décima do contrato celebrado também eram claros acerca da necessidade de fiscalização dos serviços ao preverem, respectivamente, que:</i></p><p><i>\t\" (...) 19.1. A fiscalização dos serviços será feita diretamente pela PREFEITURA através de empregado formalmente designado na forma do art. 67, da Lei n. 8.666/93 e art. 6º do Decreto 2.271, de 07 de julho de 1997, a quem compete verificar se a Empresa está executando os serviços, observando o contrato e os documentos que o integram.\" (g.n.) </i></p><p><i>\t\"10. A fiscalização das obras/serviços será feita diretamente por uma equipe técnica que atuará sob a responsabilidade de um Coordenador formalmente designado na forma do Art. 67 da Lei n° 8.666/93, a quem compete verificar se a Contratada está executando os trabalhos, observando o contrato e os documentos que o integram.\" (g.n.) (...) </i></p><p><i>\t49. Já o sr. João de Deus do Nascimento, fiscal do contrato, foi chamado em audiência para justificar o não desempenho, a contento, da atribuição de fiscalizar a boa e fiel execução da avença, ensejando a prestação de serviço de transporte escolar por meio de veículos inadequados, colocando em risco a segurança dos alunos e professores.</i></p><p><i>\t50. Tendo vista que o recorrente não conseguiu descaracterizar sua grave omissão diante das circunstâncias apontadas nos autos, não há como afastar sua responsabilidade (vide parágrafos 38 a 41 deste voto) .\"</i></p><p>25.\tNesse sentido, reputo não haver omissão a ser corrigida na decisão atacada. </p><p>26.\tVerifica-se que estes embargos evidenciam, tão somente, irresignação ao mérito da decisão, não trazendo qualquer elemento adicional que já não tenha sido apreciado.</p><p>27.\tDestaco, por fim, que os embargos de declaração têm por finalidade corrigir obscuridade, omissão ou contradição em deliberações do Tribunal (art. 287 do RITCU) . Seu objetivo não é o de proporcionar novo julgamento da questão posta nos autos, mas, tão somente, o de esclarecer, interpretar ou completar o pronunciamento anteriormente emitido, em benefício de sua compreensão ou inteireza.</p><p>\tDiante do exposto, voto para que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p>              TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em     de outubro de 2020.</p><p>BENJAMIN ZYMLER</p><p>Ministro-Relator </p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722986", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=722986", "EXTENSAOARQUIVO": "doc"}