{"KEY": "ACORDAO-COMPLETO-2435557", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11856/2020 ATA 37/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11856", "ANOACORDAO": "2020", "NUMATA": "37/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pensão civil instituída pela Sra. Maria Augusta Braz Rodrigues, concedida pela Escola Agrotécnica Federal de Barreiros - MEC.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de pensão civil em favor do Sr. Augusto Paulo Rodrigues Neto (10795006-04-2015-000195-4, peça 8) , recusando-lhe o registro, nos termos do § 1º do art. 260 do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar a devolução dos valores indevidamente recebidos, presumidamente, de boa-fé pelo beneficiário instituído, nos termos da Súmula 106 deste Tribunal; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Escola Agrotécnica Federal de Barreiros que: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. no prazo de 15 (quinze) dias, cesse quaisquer pagamentos ao Sr. Augusto Paulo Rodrigues Neto decorrentes do ato considerado ilegal, comunicando ao TCU as providências adotadas, nos termos do art. 262, <i>caput</i>, do RI/TCU, e do art. 8º, <i>caput</i>, da Resolução TCU 206/2007, sob pena de responsabilidade solidária do responsável pela omissão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. comunique ao Sr. Augusto Paulo Rodrigues Neto de que sua pensão poderá prosperar desde que apresente emitido por junta médica oficial que ateste a invalidez e sua preexistência ao momento do óbito do instituidor, conforme jurisprudência desta Corte de Contas (Súmula TCU 271) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. caso atendida a condição do item 9.3.2 deste acórdão, cadastre novo ato de concessão de pensão civil livre das irregularidades apontadas, submetendo-o no prazo de 30 (trinta) dias à apreciação deste Tribunal, nos termos do art. 262, <i>caput</i> e § 2º, do RI/TCU, e do art. 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. dê ciência do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos perante o Tribunal não o exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos, devendo encaminhar os comprovantes dessa notificação a esta Corte no prazo de até 30 (trinta) dias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encerrar o processo e arquivar os presentes autos.</p>", "ASSUNTO": "Pensão civil.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "20/10/2020", "ENTIDADE": " Escola Agrotécnica Federal de Barreiros - MEC.", "INTERESSADOS": "3. Interessado: Augusto Paulo Rodrigues Neto (XXX.429.824-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01218820204\" target=\"_blank\">012.188/2020-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Em exame, ato de pensão civil, emitido pela Escola Agrotécnica Federal de Barreiros - MEC, instituída pela Sra. Maria Augusta Braz Rodrigues em favor do Sr. Augusto Paulo Rodrigues Neto, na qualidade de \"beneficiário instituído\".</p><p class=\"#Normal-numerado-REL_01\">Reproduzo, com ajustes de forma, a instrução do auditor da Sefip (peça 6) , que recebeu anuência do diretor da unidade especializada (peça 7) , bem como manifestação de concordância pelo MP/TCU, representado pelo procurador Sérgio Ricardo Costa Caribé (peça 8) .</p><p class=\"#Citação\">\" (...) EXAME TÉCNICO</p><p class=\"#Citação\">Exame das constatações</p><p class=\"#Citação\">4.\tEm 22/07/2007, a instituidora MARIA AUGUSTA BRAZ RODRIGUES faleceu; o que habilitou o Sr. AUGUSTO PAULO RODRIGUES NETO ('beneficiário instituído') ao percebimento de pensão.</p><p class=\"#Citação\">5.\tO Controle Interno propôs que o ato seja apreciado pela ilegalidade com a seguinte justificativa:</p><p class=\"#Citação\">A pensão foi concedida ao beneficiário com fundamento legal do art. 217, inciso II, alínea 'd', no entanto, não foi comprovado que no MOMENTO DO ÓBITO o mesmo era inválido, como também não foi demonstrado que era dependente econômico da servidora. A interdição ocorreu somente após o óbito (ver documentos das folhas 06 e 49) ; o laudo médico apresentado não é da junta oficial do órgão, não possui a assinatura de três médicos e não informa se o mesmo era inválido no óbito (ver folha 14) ; e por fim não era dependente econômico para fins de imposto de renda pois não preenchia os requisitos para isso (ver declaração da folha 49) .</p><p class=\"#Citação\"/><p class=\"#Citação\">6.\tAdemais, no ato, houve pagamento cumulado de 'quintos' e 'opção', bem como de decisão judicial ('quintos' - vide peça 3, pg. 3) . A seguir, será detalhado estes pontos.</p><p class=\"#Citação\">Pagamento cumulado de 'quintos' e 'opção'</p><p class=\"#Citação\">6.1\tA Jurisprudência desta Corte considera em comento irregular, nos seguintes termos:</p><p class=\"#Citação\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/465/2020/Segunda Câmara\" target=\"_blank\">Acórdão 465/2020-TCU-Segunda Câmara</a> (Aposentadoria, Relator Ministra Ana Arraes) </p><p class=\"#Citação\">Pessoal. Aposentadoria. Vantagem opção. Quintos. Aposentadoria-prêmio. Acumulação. Vedação. </p><p class=\"#Citação\">É vedada a acumulação da vantagem prevista no caput do art. 193 (incorporação na aposentadoria do valor do cargo em comissão ou da função de confiança) com a do art. 192 (aposentadoria-prêmio) ou, ainda, com a do art. 62 (quintos) , todos da Lei 8.112/1990, ressalvado apenas o direito de opção por uma das vantagens (para o servidor que implementou os requisitos de aposentadoria antes da EC 20/1998) , previsto no art. 193, § 2º, da mesma lei, o qual se referia à possibilidade de o servidor escolher um entre os diferentes institutos mencionados no artigo. Esse direito não se confunde com o termo 'opção' a que s e refere o art. 2º da Lei 8.911/1994 ou o art. 18, § 2º, da Lei 11.416/2006, que dizem respeito à forma de calcular a remuneração do servidor efetivo investido em cargo em comissão ou função de direção, chefia e assessoramento</p><p class=\"#Citação\">Pagamento embasado em decisão judicial ('quintos') </p><p class=\"#Citação\">6.2\tNo que tange a este fato, a fim de analisar a questão, faz-se necessário realizar uma digressão histórica sobre o assunto. O Plano Único de Classificação e Retribuição de Cargos e Empregos (PUCRCE - Lei 7.596, de 10 de abril de 1987) previa a retribuição, sob a forma de função de confiança (FC) , pelo exercício de atividades de direção, chefia e assessoramento. </p><p class=\"#Citação\">6.3\tNos termos da então Portaria MEC 474/87, o cálculo do valor das FCs tinha por base a remuneração do professor titular da carreira de magistério superior, com doutorado e em regime de dedicação exclusiva, adicionado de percentuais que variavam de 0% a 80%. </p><p class=\"#Citação\">6.4\tA Lei 8.168/91 transformou as funções em cargos de direção (CD) e em funções gratificadas (FG) , com remuneração inferior à das antigas FC correspondentes. A Lei, contudo, não esclareceu que valores seriam devidos aos servidores então investidos em funções de confiança que, sem solução de continuidade, permaneceram no exercício dos cargos de direção e das funções gratificadas resultantes da transformação. </p><p class=\"#Citação\">6.5\tCom a edição a Lei 8.911/94, que disciplinou a incorporação de quintos, admitindo, inclusive, o aproveitamento do tempo de serviço prestado sob o regime celetista, a dúvida quanto aos valores se estendeu aos casos de incorporação de quintos e de opção dos servidores das IFES.</p><p class=\"#Citação\">6.6\tO TCU esclareceu a questão com a Decisão 235/1998-TCU-1ª Câmara (relator Ministro Marco Antônio Vilaça) , que estabeleceu:</p><p class=\"#Citação\">a retribuição pelo exercício de cargos de direção e funções gratificadas, iniciados após o advento da Lei nº 8.168/91 deve observar os valores estipulados naquele diploma, preservando-se a retribuição, com base no valor das funções de confiança transformadas, dos servidores que as exerciam e continuaram no exercício dos cargos de direção e das funções gratificadas resultantes da transformação, bem como o valor dos quintos incorporados com base no exercício das funções de confiança transformadas, tanto para os servidores ativos quanto para os aposentados.</p><p class=\"#Citação\">6.7\tEntretanto, a Justiça Federal, em muitos julgados reconheceu a legitimidade da Portaria MEC 474/87 para fixar os valores das funções comissionadas instituídas com base na Lei 7.596/87, porque expedida com amparo no art. 64 do Decreto 94.664/87. Reconheceu também que os quintos incorporados, na vigência dessas normas, não podem ser reduzidos em virtude da transformação das funções de confiança em cargos de direção pela Lei 8.168/91, sob pena de ofensa aos princípios do direito adquirido e da irredutibilidade de vencimentos. O STF também deliberou sobre a impossibilidade de se proceder à respectiva redução da remuneração, devendo ser preservados os valores estabelecidos na Portaria MEC 474/87.</p><p class=\"#Citação\">6.8\tOs servidores que se aposentaram com a vantagem integral do art. 193 da Lei 8.112/90 não tinham direito aos quintos concebidos pelo art. 62 da mesma Lei nem ao concedido pelo art. 2º da Lei nº 6.732/79. Entretanto esses casos receberam o mesmo tratamento pela Lei 8.168/91, de modo que o entendimento atual é que os servidores que cumpriram as exigências temporais têm a vantagem da opção.</p><p class=\"#Citação\">6.9\tAs sentenças judiciais que garantem a percepção das Funções Comissionadas aos servidores, não determinam que a função integral do artigo 193 da Lei 8.112/1990 ou os quintos da função correspondente (art. 62 do mesmo diploma) devam ser calculados para sempre com base nos parâmetros da Portaria 474/87, mesmo sobre novos planos de carreira, e incluindo vantagens criadas depois. </p><p class=\"#Citação\">6.10\tSe as sentenças judiciais determinassem esse modo de cálculo, equivaleria a reconhecer direito adquirido a regime de vencimentos, o que é repelido pela jurisprudência do Supremo Tribunal Federal, a exemplo do RE 241.884/ES (relator Ministro Sepúlveda Pertence) , in verbis:</p><p class=\"#Citação\">É firme a jurisprudência do STF no sentido de que a garantia do direito adquirido não impede a modificação para o futuro do regime de vencimentos do servidor público. Assim, e desde que não implique diminuição no quantum percebido pelo servidor, é perfeitamente possível a modificação no critério de cálculo de sua remuneração.</p><p class=\"#Citação\">6.11\tAs sentenças judiciais limitam-se a coibir o decesso remuneratório decorrentes da transformação das FCs em CDs determinada pela Lei 8.168/91. </p><p class=\"#Citação\">6.12\tDe acordo com a firme jurisprudência deste Tribunal, é legítima a incorporação de quintos de FC com base nos critérios definidos pela Portaria 474-MEC. Contudo, são ilegítimos os reajustes das FCs pelos mesmos índices concedidos pelas leis subsequentes que reestruturaram as carreiras das IFES ao longo do tempo, conforme entendimento subjacente ao Acórdão nº 1.283/2006 - Segunda Câmara (relator Ministro Walton Alencar Rodrigues) .</p><p class=\"#Citação\">6.13\tAs razões pelas quais este Tribunal adotou esse entendimento estão muito bem explicadas no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/835/2012/Plenário\" target=\"_blank\">Acórdão 835/2012-TCU-Plenário</a>, de autoria do eminente Ministro Augusto Nardes (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1112420090\" target=\"_blank\">Processo 011.124/2009-0</a>) . Nesta decisão, estão definidos os critérios para o cálculo das incorporações de quintos e opção dos servidores aposentados das IFES. São eles os seguintes:</p><p class=\"#Citação\">a) Para os servidores que não ajuizaram ações judiciais (ou para os que o fizeram, mas não lograram êxito, em decisão transitada em julgado) , as parcelas de quintos com amparo na Portaria MEC nº 474/87 que tenham iniciado o seu exercício até 31/10/1991 devem ser pagas sob a forma de VPNI, ajustando-se o valor da parcela ao que era devido em 1º/11/1991, data de eficácia da Lei 8.168/1991, devidamente atualizado, desde então, exclusivamente pelos reajustes gerais concedidos ao funcionalismo, conforme preceitua o § 1º do art. 15 da Lei 9.527/1997.</p><p class=\"#Citação\">b) Para os servidores que obtiveram decisões judiciais favoráveis transitadas em julgado, confirmadas em grau de recurso, os quintos de FCs devem ser calculados adequando-se o valor nominal às condições deferidas na sentença, de modo que a quantia inicial seja apurada na data da publicação do provimento jurisdicional de 1º grau e, a partir daí, transformada em VPNI, atualizada exclusivamente pelos reajustes gerais concedidos ao funcionalismo, conforme preceitua o § 1º do art. 15 da Lei 9.527/1997.</p><p class=\"#Citação\">6.14\tA tabela abaixo apresenta os valores dos quintos incorporados, de acordo com os critérios acima definidos, para os servidores que não ajuizaram ações judiciais (ou para os que o fizeram, mas não lograram êxito, em decisão transitada em julgado) . Para os demais, é necessário obter o valor da remuneração do Professor Titular com dedicação exclusiva e doutorado na data do provimento judicial de 1º Grau e aplicar sobre ele apenas os índices de aumentos lineares após o provimento judicial.</p><table><tbody><tr>\t<td><p class=\"#Citação\">Função</p></td>\t<td><p class=\"#Citação\">%</p></td>\t<td><p class=\"#Citação\">Remuneração (*) </p></td>\t<td><p class=\"#Citação\">Valor do acréscimo</p></td>\t<td><p class=\"#Citação\">Total da VPNI em 1995</p></td>\t<td><p class=\"#Citação\">Índices (**) </p></td>\t<td><p class=\"#Citação\">Valor total da VPNI</p></td></tr><tr>\t<td><p class=\"#Citação\">FC-1</p></td>\t<td><p class=\"#Citação\">80</p></td>\t<td><p class=\"#Citação\">3169,37</p></td>\t<td><p class=\"#Citação\">2535,49</p></td>\t<td><p class=\"#Citação\">5704,86</p></td>\t<td><p class=\"#Citação\">1,04535</p></td>\t<td><p class=\"#Citação\">5963,58</p></td></tr><tr>\t<td><p class=\"#Citação\">FC-2</p></td>\t<td><p class=\"#Citação\">65</p></td>\t<td><p class=\"#Citação\">3169,37</p></td>\t<td><p class=\"#Citação\">2060,09</p></td>\t<td><p class=\"#Citação\">5229,46</p></td>\t<td><p class=\"#Citação\">1,04535</p></td>\t<td><p class=\"#Citação\">5466,61</p></td></tr><tr>\t<td><p class=\"#Citação\">FC-3</p></td>\t<td><p class=\"#Citação\">55</p></td>\t<td><p class=\"#Citação\">3169,37</p></td>\t<td><p class=\"#Citação\">1743,15</p></td>\t<td><p class=\"#Citação\">4912,52</p></td>\t<td><p class=\"#Citação\">1,04535</p></td>\t<td><p class=\"#Citação\">5135,30</p></td></tr><tr>\t<td><p class=\"#Citação\">FC-4</p></td>\t<td><p class=\"#Citação\">40</p></td>\t<td><p class=\"#Citação\">3169,37</p></td>\t<td><p class=\"#Citação\">1267,74</p></td>\t<td><p class=\"#Citação\">4437,11</p></td>\t<td><p class=\"#Citação\">1,04535</p></td>\t<td><p class=\"#Citação\">4638,34</p></td></tr><tr>\t<td><p class=\"#Citação\">FC-5</p></td>\t<td><p class=\"#Citação\">30</p></td>\t<td><p class=\"#Citação\">3169,37</p></td>\t<td><p class=\"#Citação\">950,81</p></td>\t<td><p class=\"#Citação\">4120,18</p></td>\t<td><p class=\"#Citação\">1,04535</p></td>\t<td><p class=\"#Citação\">4307,03</p></td></tr><tr>\t<td><p class=\"#Citação\">FC-6</p></td>\t<td><p class=\"#Citação\">20</p></td>\t<td><p class=\"#Citação\">3169,37</p></td>\t<td><p class=\"#Citação\">633,87</p></td>\t<td><p class=\"#Citação\">3803,24</p></td>\t<td><p class=\"#Citação\">1,04535</p></td>\t<td><p class=\"#Citação\">3975,72</p></td></tr><tr>\t<td><p class=\"#Citação\">FC -7</p></td>\t<td><p class=\"#Citação\">-</p></td>\t<td><p class=\"#Citação\">3169,37</p></td>\t<td><p class=\"#Citação\">-</p></td>\t<td><p class=\"#Citação\">3169,37</p></td>\t<td><p class=\"#Citação\">1,04535</p></td>\t<td><p class=\"#Citação\">3313,10</p></td></tr></tbody></table><p class=\"#Citação\"> (*) Professor Titular com dedicação exclusiva e doutorado em janeiro/1995 Vencimento mais GAE</p><p class=\"#Citação\"> (**) aumentos lineares de 1995 a 2017</p><table><tbody><tr>\t<td><p class=\"#Citação\">Funções Gratificadas (FG) e Cargos de Direção (CD) ¹</p></td></tr><tr>\t<td><p class=\"#Citação\">Tipo</p></td>\t<td><p class=\"#Citação\">5/5 (10/10) </p></td>\t<td><p class=\"#Citação\">4/5 (8/10) </p></td>\t<td><p class=\"#Citação\">3/5 (6/10) </p></td>\t<td><p class=\"#Citação\">2/5 (4/10) </p></td>\t<td><p class=\"#Citação\">1/5 (2/10) </p></td></tr><tr>\t<td><p class=\"#Citação\">CD-1</p></td>\t<td><p class=\"#Citação\">5.853,96</p></td>\t<td><p class=\"#Citação\">4.683,17</p></td>\t<td><p class=\"#Citação\">3.512,37</p></td>\t<td><p class=\"#Citação\">2.341,58</p></td>\t<td><p class=\"#Citação\">1.170,79</p></td></tr><tr>\t<td><p class=\"#Citação\">CD-2</p></td>\t<td><p class=\"#Citação\">5.017,68</p></td>\t<td><p class=\"#Citação\">4.014,14</p></td>\t<td><p class=\"#Citação\">3.010,61</p></td>\t<td><p class=\"#Citação\">2.007,07</p></td>\t<td><p class=\"#Citação\">1.003,54</p></td></tr><tr>\t<td><p class=\"#Citação\">CD-3</p></td>\t<td><p class=\"#Citação\">3.972,33</p></td>\t<td><p class=\"#Citação\">3.177,86</p></td>\t<td><p class=\"#Citação\">2.383,40</p></td>\t<td><p class=\"#Citação\">1.588,93</p></td>\t<td><p class=\"#Citação\">794,46</p></td></tr><tr>\t<td><p class=\"#Citação\">CD-4</p></td>\t<td><p class=\"#Citação\">2.926,98</p></td>\t<td><p class=\"#Citação\">2.341,58</p></td>\t<td><p class=\"#Citação\">1.756,18</p></td>\t<td><p class=\"#Citação\">1.170,79</p></td>\t<td><p class=\"#Citação\">585,39</p></td></tr><tr>\t<td><p class=\"#Citação\">FG-1</p></td>\t<td><p class=\"#Citação\">522,67</p></td>\t<td><p class=\"#Citação\">418,14</p></td>\t<td><p class=\"#Citação\">313,6</p></td>\t<td><p class=\"#Citação\">209,07</p></td>\t<td><p class=\"#Citação\">104,53</p></td></tr><tr>\t<td><p class=\"#Citação\">FG -2</p></td>\t<td><p class=\"#Citação\">364,28</p></td>\t<td><p class=\"#Citação\">291,42</p></td>\t<td><p class=\"#Citação\">218,56</p></td>\t<td><p class=\"#Citação\">145,71</p></td>\t<td><p class=\"#Citação\">72,86</p></td></tr><tr>\t<td><p class=\"#Citação\">FG-3</p></td>\t<td><p class=\"#Citação\">294,75</p></td>\t<td><p class=\"#Citação\">235,8</p></td>\t<td><p class=\"#Citação\">176,85</p></td>\t<td><p class=\"#Citação\">117,9</p></td>\t<td><p class=\"#Citação\">58,95</p></td></tr><tr>\t<td><p class=\"#Citação\">FG-4</p></td>\t<td><p class=\"#Citação\">161,27</p></td>\t<td><p class=\"#Citação\">129,02</p></td>\t<td><p class=\"#Citação\">96,76</p></td>\t<td><p class=\"#Citação\">64,5</p></td>\t<td><p class=\"#Citação\">32,25</p></td></tr><tr>\t<td><p class=\"#Citação\">FG-5</p></td>\t<td><p class=\"#Citação\">125,13</p></td>\t<td><p class=\"#Citação\">100,1</p></td>\t<td><p class=\"#Citação\">75,07</p></td>\t<td><p class=\"#Citação\">50,05</p></td>\t<td><p class=\"#Citação\">25,02</p></td></tr><tr>\t<td><p class=\"#Citação\">FG-6</p></td>\t<td><p class=\"#Citação\">91,76</p></td>\t<td><p class=\"#Citação\">73,41</p></td>\t<td><p class=\"#Citação\">55,05</p></td>\t<td><p class=\"#Citação\">36,7</p></td>\t<td><p class=\"#Citação\">18,35</p></td></tr><tr>\t<td><p class=\"#Citação\">FG-7</p></td>\t<td><p class=\"#Citação\">43,33</p></td>\t<td><p class=\"#Citação\">34,66</p></td>\t<td><p class=\"#Citação\">26</p></td>\t<td><p class=\"#Citação\">17,33</p></td>\t<td><p class=\"#Citação\">8,67</p></td></tr><tr>\t<td><p class=\"#Citação\">FG-8</p></td>\t<td><p class=\"#Citação\">33,62</p></td>\t<td><p class=\"#Citação\">26,9</p></td>\t<td><p class=\"#Citação\">20,17</p></td>\t<td><p class=\"#Citação\">13,45</p></td>\t<td><p class=\"#Citação\">6,72</p></td></tr><tr>\t<td><p class=\"#Citação\">FG -9</p></td>\t<td><p class=\"#Citação\">27,25</p></td>\t<td><p class=\"#Citação\">21,8</p></td>\t<td><p class=\"#Citação\">16,35</p></td>\t<td><p class=\"#Citação\">10,9</p></td>\t<td><p class=\"#Citação\">5,45</p></td></tr></tbody></table><p class=\"#Citação\">¹ Nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1915/2012/Plenário\" target=\"_blank\">Acórdão 1915/2012-TCU-Plenário</a>, relator Ministro Augusto Nardes.</p><p class=\"#Citação\">6.15\tDeste modo, como o instituidor incorporou 5/5 de CD-4 (vide ato) , o valor devido seria de R$ 2.926,98. Entretanto, consta do ato o pagamento da incorporação de 'quintos' de forma administrativa (R$ 1.879,40) e judicial (R$ 2.092,93) , totalizando R$ 3.972,33.</p><p class=\"#Citação\">7.\tEm simulação dos proventos com as rubricas cadastradas no ato (R$ 16.548,34 - peça 3, pg. 1) e, em comparação com o valor percebido atualmente (R$ 13.240,39 - peça 2) , conclui-se que a UJ ajustou o valor dos proventos a menor. Todavia, o valor percebido (R$ 13.240,39) ainda seria superior ao devido (R$ 11.638,15) , em simulação dos proventos (peça 3, pg. 2) com exclusão da rubrica judicial ('quintos') e da 'opção' e se ajustando o valor de 'quintos' para 5/5 de CD-4 (R$ 2.926,98) .</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">8.\tSerá proposto que o ato seja apreciado pela ilegalidade, em virtude da ausência de comprovação da prévia condição de inválido e da respectiva dependência econômica, na forma exposta pelo Controle Interno.</p><p class=\"#Citação\">9.\tCabe destacar que, ainda que restasse saneado a irregularidade supracitada, os proventos pagos estão acima do valor devido. Registre-se ainda que a análise do presente feito observou o regramento inscrito na Resolução TCU 315/2020, e que o ato em comento completará 5 anos de ingresso no TCU em 12/11/2020.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">10.\tAnte o exposto, propõe-se:</p><p class=\"#Citação\">a) considerar ilegal e recusar registro ao ato de concessão de pensão civil abaixo nominado, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p class=\"#Citação\">\t- instituidora Sra. MARIA AUGUSTA BRAZ RODRIGUES, CPF XXX.506.084-XX, ato número 10444220-05-2008-000003-0 (inicial - data ingresso no TCU 12/11/2015) ; beneficiário Sr. AUGUSTO PAULO RODRIGUES NETO, CPF XXX.429.824-XX.</p><p class=\"#Citação\">b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência da  ESCOLA AGROTÉCNICA FEDERAL DE BARREIROS - MEC do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"#Citação\">c) determinar à ESCOLA AGROTÉCNICA FEDERAL DE BARREIROS - MEC, com base no art. 45 da Lei 8.443/1992, e no art. 4º, inciso I, da Resolução TCU 315/2020, que:</p><p class=\"#Citação\">c.1) faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</p><p class=\"#Citação\">c.3) informe ao beneficiário o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo beneficiário, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004, alertando-o de que o efeito suspensivo proveniente de eventual interposição de recurso não o exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso.\" </p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. PARCELA JUDICIAL. INCORPORAÇÃO DE QUINTOS. PORTARIA MEC 474/1987. VALOR CONSTANTE DO ATO ACIMA DA TABELA DEFINIDA PELOS ACÓRDÃOS 1915/2012 e 835/2012-TCU-PLENÁRIO. PAGAMENTO ATUAL DO BENEFÍCIO EM VALORES ACIMA DO DIREITO ADQUIRIDO PELA INSTITUIDORA. DEPENDÊNCIA ECONÔMICA POR INVALIDEZ PRÉVIA NÃO COMPROVADA. ILEGALIDADE. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"#Normal\">Trata-se de ato de pensão civil, emitido pela Escola Agrotécnica Federal de Barreiros - MEC, instituída pela Sra. Maria Augusta Braz Rodrigues em favor do Sr. Augusto Paulo Rodrigues Neto, na qualidade de \"beneficiário instituído\".</p><p class=\"#Normal-numerado-REL_01\">A Sefip propõe a ilegalidade do ato, \"em virtude da ausência de comprovação da prévia condição de inválido e da respectiva dependência econômica, na forma exposta pelo Controle Interno\":</p><p class=\"#Citação\">\"A pensão foi concedida ao beneficiário com fundamento legal do art. 217, inciso II, alínea 'd', no entanto, não foi comprovado que no MOMENTO DO ÓBITO o mesmo era inválido, como também não foi demonstrado que era dependente econômico da servidora. A interdição ocorreu somente após o óbito (ver documentos das folhas 06 e 49) ; o laudo médico apresentado não é da junta oficial do órgão, não possui a assinatura de três médicos e não informa se o mesmo era inválido no óbito (ver folha 14) ; e por fim não era dependente econômico para fins de imposto de renda pois não preenchia os requisitos para isso (ver declaração da folha 49) .\"</p><p class=\"#Normal-numerado-REL_01\">A Sefip indica, também, irregularidade afeta ao \"pagamento cumulado de 'quintos' e 'opção', bem como de decisão judicial\" referente à incorporação de quintos nos termos da portaria MEC 474/87.</p><p class=\"#Normal-numerado-REL_01\">Acerca do recebimento concomitante de quintos e opção, a Sefip aponta desconformidade com a jurisprudência do Tribunal de Contas da União, acórdão 465/2020-TCU-2ª Câmara, de relatoria da ministra Ana Arraes:</p><p class=\"#Citação\">\"É vedada a acumulação da vantagem prevista no caput do art. 193 (incorporação na aposentadoria do valor do cargo em comissão ou da função de confiança) com a do art. 192 (aposentadoria-prêmio) ou, ainda, com a do art. 62 (quintos) , todos da Lei 8.112/1990, ressalvado apenas o direito de opção por uma das vantagens (para o servidor que implementou os requisitos de aposentadoria antes da EC 20/1998) , previsto no art. 193, § 2º, da mesma lei, o qual se referia à possibilidade de o servidor escolher um entre os diferentes institutos mencionados no artigo. Esse direito não se confunde com o termo 'opção' a que se refere o art. 2º da Lei 8.911/1994 ou o art. 18, § 2º, da Lei 11.416/2006, que dizem respeito à forma de calcular a remuneração do servidor efetivo investido em cargo em comissão ou função de direção, chefia e assessoramento.\"</p><p class=\"#Normal-numerado-REL_01\">No tocante à percepção dos quintos incorporados com base na portaria MEC 474/87, a unidade esclarece, com propriedade, que:</p><p class=\"#Citação\">\"... como o instituidor incorporou 5/5 de CD-4 (vide ato) , o valor devido seria de R$ 2.926,98. Entretanto, consta do ato o pagamento da incorporação de 'quintos' de forma administrativa (R$ 1.879,40) e judicial (R$ 2.092,93) , totalizando R$ 3.972,33.</p><p class=\"#Citação\">7.\tEm simulação dos proventos com as rubricas cadastradas no ato (R$ 16.548,34 - peça 3, pg. 1) e, em comparação com o valor percebido atualmente (R$ 13.240,39 - peça 2) , conclui-se que a UJ ajustou o valor dos proventos a menor. Todavia, o valor percebido (R$ 13.240,39) ainda seria superior ao devido (R$ 11.638,15) , em simulação dos proventos (peça 3, pg. 2) com exclusão da rubrica judicial ('quintos') e da 'opção' e se ajustando o valor de 'quintos' para 5/5 de CD-4 (R$ 2.926,98) .\"</p><p class=\"#Normal-numerado-REL_01\">Não obstante, não fundamenta sua proposta de mérito nessa irregularidade.</p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Sérgio Ricardo Costa Caribé anuiu à proposta nos seguintes termos:</p><p class=\"#Citação\">\"3.\tDe fato, no que se refere à dependência econômica do beneficiário instituído, o Controle Interno, ao emitir seu parecer pela ilegalidade do ato, informou que não foi demonstrado que ele era dependente econômico da servidora, tampouco foi comprovado por meio de laudo oficial que, no momento do óbito, o mesmo era inválido.</p><p class=\"#Citação\">4.\tAlém disso, no que se refere à percepção cumulativa das parcelas Quintos e Opção, por meio do Acórdão 2.988/2018-TCU-Plenário, relatado pela Ministra Ana Arraes, que tratou de representação nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2791420135\" target=\"_blank\">Processo 027.914/2013-5</a>, este Tribunal deixou assente que ela é ilegal, conforme se verifica na emenda daquele decisum, transcrita a seguir: </p><p class=\"#Citação\">SUMÁRIO: REPRESENTAÇÃO. PROCESSO CONSTITUÍDO EM CUMPRIMENTO A DETERMINAÇÃO DESTA CORTE. PAGAMENTO DE FUNÇÃO COMISSIONADA A SERVIDOR APOSENTADO. POSSIBILIDADE DE OPÇÃO, DESDE QUE NÃO CUMULATIVA COM QUINTOS/DÉCIMOS/VPNI, PARA AQUELES QUE, ATÉ 18/01/1995, TENHAM SATISFEITO OS PRESSUPOSTOS TEMPORAIS. CONVERSÃO EM VANTAGEM PESSOAL PARA IMPEDIR DESCENSO REMUNERATÓRIO. ARQUIVAMENTO. (grifei) </p><p class=\"#Citação\">5.\tNesse mesmo sentido foi o entendimento manifestado pelo Ministro Benjamin Zymler ao proferir seu voto naqueles autos e ao relatar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3420120165\" target=\"_blank\">Processo 034.201/2016-5</a>, senão vejamos:</p><p class=\"#Citação\">Do pagamento da \"opção\" cumulativamente com os \"quintos\"</p><p class=\"#Citação\">17. No voto por mim apresentado, quando do julgamento que culminou com a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2988/2018/Plenário\" target=\"_blank\">Acórdão 2988/2018-TCU-Plenário</a>, entendi indevido o pagamento cumulativo da \"opção\" (ainda que o servidor fizesse a ela jus, isoladamente) cumulativamente com os \"quintos\", por violar o § 2º do art. 193 da Lei 8.112/1990, a despeito de tal entendimento não ter constado da parte dispositiva:</p><p class=\"#Citação\">\"Art. 193. O servidor que tiver exercido função de direção, chefia, assessoramento, assistência ou cargo em comissão, por período de 5 (cinco) anos consecutivos, ou 10 (dez) anos interpolados, poderá aposentar-se com a gratificação da função ou remuneração do cargo em comissão, de maior valor, desde que exercido por um período mínimo de 2 (dois) anos.</p><p class=\"#Citação\">................................................................................................................................................</p><p class=\"#Citação\">§ 2° A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192, bem como a incorporação de que trata o art. 62, ressalvado o direito de opção.\" (destaques inseridos) </p><p class=\"#Citação\">6.\tAdemais, verifica-se que a soma total das incorporações de funções incluídas no ato é superior ao valor definido por este Tribunal para a CD-4 no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1915/2012/Plenário\" target=\"_blank\">Acórdão 1915/2012-TCU-Plenário</a>, relatado pelo Ministro Augusto Nardes, conforme cálculos demonstrados pela Sefip em sua instrução, à peça 6, p. 4..\"</p><p class=\"#Normal-numerado-REL_01\">Acolho as análises empreendidas pela unidade instrutiva especializada, que contou com a anuência do <i>Parquet</i>, as quais incorporo às minhas razões de decidir.</p><p class=\"#Normal-numerado-REL_01\">As pensões concedidas por invalidez têm como requisito essencial a existência de laudo pericial emitido por junta médica oficial atestando a invalidez e sua preexistência anterior ao óbito do instituidor. </p><p class=\"#Citação\">\"A pensão concedida a beneficiário na condição de inválido tem como requisito essencial laudo pericial emitido por junta médica oficial que ateste a invalidez e sua preexistência ao momento do óbito do instituidor.\" (Súmula TCU 271) .</p><p class=\"#Normal-numerado-REL_01\">Uma vez que o laudo pericial \"não é da junta oficial do órgão, não possui a assinatura de três médicos e não informa se o mesmo era inválido no óbito\", conforme afirmado pelo controle interno, o ato deve ser considerado ilegal.</p><p class=\"#Normal-numerado-REL_01\">Ainda que tenha restado configurado o pagamento, no ato em análise, de 5/5 incorporados de CD-4, no valor de R$ 3.972,33 (rubricas \"4-2-8607-3 QUINTOS\" e \"4-2-0296-1 DECISÃO JUDICIAL\") , superior ao devido, quando da instituição do benefício, de R$ 2.926,98, a irregularidade afeta à ausência de laudo pericial leva, por si só, à suspensão do pagamento da pensão.</p><p class=\"#Normal-numerado-REL_01\">Deve ser informado ao beneficiário que sua pensão poderá prosperar mediante apresentação de laudo pericial emitido por junta médica oficial atestando sua condição de inválido, preexistente ao óbito da instituidora, conforme legislação de regência.</p><p class=\"#Normal-numerado-REL_01\">Caso o Sr. Augusto Paulo Rodrigues Neto apresente o laudo pericial acima refererido, a Escola Agrotécnica Federal de Barreiros - MEC deverá emitir novo ato livre das irregularidades aqui tratadas.</p><p class=\"#Normal-numerado-REL_01\">Portanto, o ato em análise deve ser julgado ilegal e determinada a consequente suspensão do pagamento da pensão em comento.</p><p>Uma vez que o ato foi enviado a esta Corte de Contas há menos de 5 (cinco) anos, pode ser apreciado sem a necessidade de prévia oitiva da interessada, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 20 de outubro de 2020.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725162", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725162", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64232480"}