{"KEY": "ACORDAO-COMPLETO-2405464", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12074/2020 ATA 38/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12074", "ANOACORDAO": "2020", "NUMATA": "38/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de ato de admissão emitido no âmbito da Justiça Federal de 1º e 2º Graus da 1ª Região/DF em favor de Marcelo Antônio Cesca, no cargo de Juiz Federal Substituto do Tribunal Regional Federal da 1ª Região,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, com fundamento no art. 71, inciso III, da Constituição Federal, nos arts. 1º, inciso V, e 39, inciso I, da Lei 8.443/1992, no art. 260, § 1º, do RI/TCU e ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal o ato de admissão emitido em favor do Sr. Marcelo Antônio Cesca (XXX.930.929-XX) , determinando-se o respectivo registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência ao interessado e ao órgão jurisdicionado.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Ato de admissão emitido no âmbito da Justiça Federal de 1º e 2º Graus da 1ª Região/DF para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "27/10/2020", "ENTIDADE": " Justiça Federal de 1º e 2º Graus da 1ª Região/DF.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Marcelo Antônio Cesca (XXX.930.929-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03166420164\" target=\"_blank\">031.664/2016-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório o parecer da unidade técnica, cujos termos são os seguintes:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se do ato de admissão de Marcelo Antonio Cesca (CPF XXX.930.929-XX) ao quadro de pessoal da Justiça Federal de 1º e 2º Graus da 1ª Região/DF, no cargo de juiz federal substituto.  </i></p><p><i>2.\tO ato foi submetido à apreciação do Tribunal de Contas da União (TCU) para fim de registro, de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o, caput e inciso I, e 4o, caput, da então Instrução Normativa - TCU 55/2007.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa - TCU 78/2018 e na Resolução - TCU 206/2007. Em seus arts. 4o, § 2o, e 3o, § 3o, respectivamente, essas normas dispõem que os atos de pessoal disponibilizados por meio do Sisac ou e-Pessoal devem ser submetidos a crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</i></p><p><i>4.\tRelativamente aos atos de admissão de pessoal, as rotinas de crítica das informações cadastradas no Sisac foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</i></p><p><i>5.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno. </i></p><p><i>6.\tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas, diferentemente, portanto, do Sisac, que apresenta informações do momento de registro do ato. Essa confrontação com o Siape fornece uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do Sisac, já foram sanadas.</i></p><p><i>7.\tInicialmente, esta unidade técnica entendeu o ato como legal ao examina-lo em conjunto com outros no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1616520160\" target=\"_blank\">Processo 016.165/2016-0</a>.</i></p><p><i>8.\tO controle interno trouxe o seguinte comentário para a admissão do interessado:</i></p><p><i>O XII Concurso Público para provimento do Cargo de juiz federal substituto da Primeira Região, pelo qual ingressou o Juiz Federal Substituto Marcelo Antonio Cesca na magistratura federal da Primeira Região, foi prorrogada a validade por mais dois anos, a partir de 13/6/2009, por meio de Edital datado de 17/4/2009, publicado no e-DJF1 de 23/4/2009, com base na decisão da Corte Especial Administrativa do TRF 1ª Região de 26/3/2009, de acordo com o art. 37, III da Constituição Federal, e o disposto no art. 5º do Regulamento do Concurso.</i></p><p><i>9.\tParecer do Ministério Público (peça 1) aquiesceu a proposta da unidade técnica e sugeriu alertar a Justiça Federal de 1º e 2º Graus da 1ª Região/DF que:</i></p><p><i>a)\tas disposições da Lei 8.112/1990, alterada pela Lei 9.527/1997, sobre prazos para posse e entrada em exercício não contêm previsão de suspensão em razão de recesso ou férias forenses (na linha do Acórdãos 7989/2013 - 1ªCâmara) , e; </i></p><p><i>b)\tcom base no art. 37, inciso III da CF/1988, observe, com rigor, os prazos estabelecidos nos seus editais de concursos públicos, visto que após a fluência dos prazos de validade inicialmente estabelecidos no Edital, não mais poderá a Administração prorrogar o prazo de vigência por igual período (conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5966/2009/Segunda Câmara\" target=\"_blank\">Acórdão 5966/2009-TCU-Segunda Câmara</a>) .</i></p><p><i>10.\tO Acórdão 6.599/2016 - TCU - 1º Câmara, de relatoria do Ministro Benjamin Zymler (peça 2) fez os alertas propostos pelo Ministério Público e determinou o destaque do ato do Sr. Marcelo a fim de que fosse trazido aos autos cópia do inteiro teor do processo administrativo que resultou na admissão do interessado no cargo de Juiz Federal Substituto da Justiça Federal de 1º e 2º Graus da 1ª Região/DF, notadamente no que se refere ao exame de sanidade física e mental de que cuida o art. 78 da LOMAN.</i></p><p><i>9.\tA diligência foi realizada por meio do Ofício 10.742/2016-TCU/Sefip, de 7/11/2016 (peça 3) .</i></p><p><i>10.\tEsta unidade técnica, analisou as informações trazidas aos autos à peça 8. Ocorre que, na ocasião, o processo ainda não havia transitado em julgado, motivo pelo qual propôs negar o registro do ato de admissão do interessado e determinar ao Tribunal Regional Federal da 1ª Região que acompanhasse os desdobramentos da Ação Ordinária 0025779-88.2011.4.01.3400, em trâmite no Tribunal Regional Federal da 1ª Região, e, caso fosse a ser desconstituída a sentença ora favorável ao interessado, tornasse sem efeito seu ato de admissão, bem como providenciasse o cadastramento do respectivo desligamento no sistema Sisac.</i></p><p><i>11.\tDecorridos dois anos da análise acima mencionada, nova consulta ao andamento processual detectou o trânsito em julgado da decisão judicial em 27/11/2018 (peça 10) .</i></p><p><i>12.\tA sentença prolatada (peça 11) declarou extinto o processo sem resolução de mérito por reconhecer que, com o advento da Resolução 135 do Conselho Nacional de Justiça, que uniformizou as normas relativas ao procedimento administrativo disciplinar aplicáveis aos magistrados, o interessado foi exonerado a pedido do TRF/4ª Região a contar de 23/3/2011.</i></p><p><i>13.\tPelo exposto, conclui-se que não restam impedimentos à apreciação pela legalidade do ato, pois houve a realização de exame psicotécnico para o candidato, conforme analisado à peça 8, p. 2; houve exoneração a pedido do cargo anterior, descaracterizando a acumulação ilegal de cargos públicos.</i></p><p><i>14.\tCabe registrar que esse também foi o entendimento do controle interno, que examinou o ato no âmbito da competência definida nos arts. 11 e 12 da então Instrução Normativa - TCU 55/2007. </i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>15.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de legalidade do ato. Assim, cabe proposta no sentido de que seja considerado legal, promovendo-se o seu registro. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>16.\tAnte o exposto, propõe-se considerar legal e determinar o registro do ato de admissão de Marcelo Antonio Cesca (CPF XXX.930.929-XX) ao quadro de pessoal da Justiça Federal de 1º e 2º Graus da 1ª Região/DF, no cargo de juiz federal substituto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso I, da Lei 8.443/1992 e 260, § 1o, do Regimento Interno do Tribunal de Contas da União.\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto a esta Corte de Contas divergiu da conclusão a que chegou a unidade técnica, manifestando-se da seguinte forma:</p><p><i>\t\"Versam os autos sobre o ato de admissão de Marcelo Antonio Cesca, no cargo de juiz federal substituto da Justiça Federal de 1.º e 2.º Graus da 1.ª Região, com efetivo exercício a contar de 23/03/2011.</i></p><p><i>2.\tA admissão do interessado na magistratura da 1.ª Região estava sendo objeto de questionamento, uma vez que havia processo administrativo disciplinar pendente na Justiça Federal da 4.ª Região, onde o magistrado também era titular de cargo de juiz, por suposto abandono do cargo.</i></p><p><i>3.\tO próprio interessado ingressou com ação ordinária na 14.ª Vara Federal da Seção Judiciária do Distrito Federal, com pedido de tutela antecipada, pelo qual conseguiu tomar posse no cargo de Juiz Federal de 1.º e 2.º Graus da 1.ª Região (Processo 25779-88.2011.4.01.3400) .</i></p><p><i>4.\tAo julgar o feito, no mérito, o juízo de 1.ª instância decidiu declarar o processo extinto, sem resolução de mérito, pois o interessado havia sido exonerado do TRF - 4.ª Região, a pedido, por força de disposições constantes da Resolução n.º 135/2011, do Conselho Nacional de Justiça - CNJ (peça n.º 11) .</i></p><p><i>5.\tOs autos subiram para o TRF - 1.ª Região, que negou provimento à apelação interposta pela União e confirmou a sentença proferida pela 14.ª Vara Federal da Seção Judiciária do Distrito Federal (peça n.º 16) .</i></p><p><i>6.\tAo instruir o feito, a Secretaria de Fiscalização de Pessoal - Sefip - opina pela legalidade e registro do ato de peça n.º 6 (pareceres uniformes de peças n.ºs 13 e 14) .</i></p><p><i>7.\tAo pesquisarmos as bases dos sistemas internos da Corte de Contas, verificamos que o Senhor Marcelo Antonio Cesca foi aposentado por invalidez, com proventos integrais, a partir de 14/12/2015. Pela informação constante do ato de aposentadoria de fl. 1/3 da peça n.º 18, o interessado foi afastado preventivamente do cargo de juiz federal substituto da 1.ª Região a partir de 14/06/2012, ou seja, um pouco depois de ano após sua posse e exercício no cargo de juiz federal da 1.ª Região.</i></p><p><i>8.\tA concessão em questão foi considerada ilegal pela Corte de Contas, por intermédio do Acórdão n.º 6.803/2016 - 1.ª Câmara, de relatoria do nobre Ministro Benjamin Zymler, que também relata os presentes autos. Naquela assentada, o Tribunal negou registro à aposentadoria em questão, pois a enfermidade que acometeu o Senhor Marcelo Antonio Cesca não estava enquadrada no rol do artigo 186, § 1.º, da Lei n.º 8.112/90. Essa irregularidade, inclusive, foi suscitada por esse Ministério Público de Contas.</i></p><p><i>9.\tPosteriormente, o TRF - 1.ª Região - expediu novo ato de aposentadoria em nome do interessado, dessa vez com proventos proporcionais ao tempo de contribuição (fls. 4/7 da peça n.º 18) , e tal concessão foi considerada legal e registrada pelo Tribunal nos autos do processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/417020172\" target=\"_blank\">Processo 004.170/2017-2</a> (Acórdão de relação n.º 3.645/2017 - 2.ª Câmara) .</i></p><p><i>10.\tA partir da aposentação do interessado, compreendemos que o ato de peça n.º 6 estaria prejudicado, por perda de objeto, nos termos do artigo 260, § 5.º, do regimento interno da Corte de Contas, seguindo o qual:</i></p><p><i>\"§5º O Tribunal poderá considerar prejudicado, por perda de objeto, o exame dos atos de admissão e concessão cujos efeitos financeiros tenham se exaurido antes de sua apreciação\".</i></p><p><i>11.\tPortanto, propomos que a Corte de Contas considere a apreciação do ato de peça n.º 6 prejudicada, por perda de objeto.</i></p><p><i>12.\tNoticiamos que recebemos correspondência eletrônica do Senhor Marcelo Antonio Cesca, por intermédio da qual o magistrado aposentado sustenta que sua doença, transtorno bipolar, não seria enfermidade incapacitante e que se encontra em condição estável, sem nenhum surto desde 2014. Ademais, defende que está com apenas 38 anos de idade e que não deveria ficar inativo pelo resto de sua vida. Por tais razões, busca alguma solução para que seja submetido a uma nova junta médica oficial (peça n.º 15) .</i></p><p><i>13.\tEm relação a esse ponto, suscitamos que o § 5.º, do artigo 188, da Lei n.º 8.112/1990, prevê que:</i></p><p><i>\"§ 5º A critério da Administração, o servidor em licença para tratamento de saúde ou aposentado por invalidez poderá ser convocado a qualquer momento, para avaliação das condições que ensejaram o afastamento ou a aposentadoria\".</i></p><p><i>14.\tPela redação do dispositivo retrocitado, parece-nos que é discricionário o ato da administração de convocar ou não o servidor aposentado por invalidez para nova perícia médica.</i></p><p><i>15.\tO Senhor Marcelo Antonio Cesca argumenta que, de três laudos médicos oficiais expedidos em seu processo de aposentadoria, apenas um deles concluiu pela impossibilidade de exercer a magistratura. Ademais, sustenta que teria poucas chances de sucesso em solicitar administrativamente sua reversão, uma vez que a continua em atividade a maioria do colegiado do TRF - 1.ª Região - que votou favoravelmente à inativação do magistrado por incapacidade (peça n.º 15) .</i></p><p><i>16.\tSe a Administração pode requerer nova perícia médica quando houver indícios de que cessaram os motivos para a inativação por invalidez, maior fundamentação podemos identificar na hipótese em que o próprio servidor aposentado vem requerer esse reexame de sua incapacidade. Tal iniciativa é louvável e deveria ser acolhida com a maior boa vontade pelo poder público. No entanto, também sopesamos que o transtorno bipolar que acomete o ex-servidor deve comportar maior cuidado por parte da junta médica oficial, sob o risco de, eventualmente, ser deferida a reversão a um agente público que será responsável por julgar litígios, o que demanda maior cautela.</i></p><p><i>17.\tPor tal motivo, apesar de os presentes autos não tratarem da aposentadoria do Senhor Marcelo Antonio Cesca, mas como o eminente Ministro Benjamin Zymler é também Relator do processo de aposentadoria TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/417020172\" target=\"_blank\">Processo 004.170/2017-2</a>, opinamos por que seja recomendado ao TRF - 1.ª Região - que avalie a conveniência e oportunidade de submeter o magistrado inativo a nova junta médica, com base no que dispõe o § 5.º, do artigo 188, da Lei n.º 8.112/1990.</i></p><p><i>18.\tAnte todo o exposto, com as escusas de estilo por divergir do encaminhamento oferecido pela Sefip às peças n.ºs 13 e 14, esta representante do Ministério Público de Contas propõe ao Tribunal que:</i></p><p><i>\t18.1. considere prejudicada a apreciação do ato de admissão de Marcelo Antonio Cesca (CPF n.º XXX.930.929-XX) , no cargo de juiz federal substituto da Justiça Federal de 1.º e 2.º Graus da 1.ª Região, devido à aposentadoria por invalidez do interessado, nos termos do artigo 260, § 5.º, do regimento interno da Corte de Contas;</i></p><p><i>\t18.2. recomende ao órgão de pessoal do Tribunal Regional Federal da 1.ª Região que avalie a conveniência e oportunidade de submeter o magistrado aposentado Marcelo Antonio Cesca a nova junta médica oficial, devido à intenção manifestada pelo interessado em retornar à atividade, por meio de e-mail por ele enviado ao Ministério Público de Contas (peça n.º 15) e, em caso de reversão, encaminhe o cancelamento da concessão em questão à Corte de Contas, por meio do sistema e-Pessoal.\"</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATO DE ADMISSÃO. REALIZAÇÃO DE DILIGÊNCIAS. REGULAR APROVAÇÃO EM CONCURSO PÚBLICO E NO EXAME PSICOTÉCNICO APLICADO. CONSTATAÇÃO DE QUE O INGRESSO NO CARGO SE DEU SUB JUDICE. TRÂNSITO EM JULGADO DA DECISÃO RECONHECENDO O DIREITO DO INTERESSADO. INEXISTÊNCIA DE OUTROS ÓBICES. LEGALIDADE DO ATO.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em julgamento, ato de admissão emitido no âmbito da Justiça Federal de 1º e 2º Graus da 1ª Região/DF em favor de Marcelo Antônio Cesca, então ocupante do cargo de Juiz Federal Substituto do Tribunal Regional Federal da 1ª Região.</p><p class=\"tCU_-_Epígrafe\">2.\tEm exame anterior do referido ato de admissão, verifiquei, mediante consulta aos sistemas informatizados colocados à disposição desta Corte de Contas, que o referido interessado havia sido aposentado por invalidez em dezembro de 2015, em razão de transtorno afetivo bipolar, ou seja, um pouco mais de quatro anos após o seu ingresso no cargo.</p><p class=\"tCU_-_Epígrafe\">3.\tPor essa razão, sugeri a esta 1ª Câmara o destaque do ato de admissão para realização de diligências, o que foi acolhido por meio do Acórdão 6.599/2016, nos seguintes termos:</p><p class=\"tCU_-_Epígrafe\"><i>\"1.7.3. proceda ao destaque do ato emitido em favor de Marcelo Antonio Cesca (030.930.929-81) , a fim de que seja trazido aos autos cópia do inteiro teor do processo administrativo que resultou na admissão do interessado no cargo de Juiz Federal Substituto da Justiça Federal de 1º e 2º Graus da 1ª Região/DF, notadamente no que se refere ao exame de sanidade física e mental de que cuida o art. 78 da LOMAN.\"</i></p><p class=\"tCU_-_Epígrafe\">4.\tRealizadas as diligências determinadas pela 1ª Câmara deste Tribunal, verificou-se que o interessado foi regularmente aprovado em concurso público em 2º lugar, tendo sido apresentadas todas as informações e documentações médicas pertinentes. Além disso, consta que ele foi considerado apto no exame psicotécnico realizado, não tendo havido a apresentação dos documentos correspondentes perante este Tribunal, haja vista o decurso do prazo de cinco anos, que era o período previsto pela empresa que aplicou o teste para a guarda da documentação.</p><p class=\"tCU_-_Epígrafe\">5.\tConstatou-se, de outro lado, que o ingresso do interessado no cargo de Juiz Federal Substituto do Tribunal Regional Federal da 1ª Região se deu em virtude de decisão judicial, informação esta que não foi registrada no formulário Sisac pelo órgão jurisdicionado.</p><p class=\"tCU_-_Epígrafe\">6.\tCom efeito, da análise da documentação constante dos autos extrai-se que o interessado exercia anteriormente o mesmo cargo de Juiz Federal só que perante o Tribunal Regional Federal da 4ª Região. Em 2011, resolveu participar de concurso público para o cargo de Juiz Federal Substituto do Tribunal Regional Federal da 1ª Região, no qual, como se viu, foi regularmente aprovado.</p><p class=\"tCU_-_Epígrafe\">7.\tNo entanto, ao tomar posse no novo cargo, teve o seu pedido de vacância no cargo anterior de Juiz Federal do Tribunal Regional Federal da 4ª Região negado, por estar respondendo a processo disciplinar, daí o ajuizamento de ação ordinária, na qual foi deferida tutela antecipada para assegurar o seu exercício no cargo a que se refere o ato de admissão ora em julgamento.</p><p class=\"tCU_-_Epígrafe\">8.\tO pedido formulado na referida ação ordinária foi, ao final, julgado procedente em virtude da superveniente edição da Resolução CNJ 135/2011, que autorizou a vacância dos magistrados para posse em outro cargo público inacumulável, mesmo que estivessem respondendo a processo disciplinar, tendo havido o trânsito em julgado da referida decisão em 2018.</p><p class=\"tCU_-_Epígrafe\">9.\tNão há mais, portanto, qualquer óbice no tocante ao ato de admissão ora em julgamento. De outro lado, diversamente do asseverado pelo <b>Parquet</b>, entendo não haver relação de prejudicialidade entre a aposentadoria por invalidez já julgada e o ato de admissão do interessado ora em julgamento. Em verdade, a meu ver, essa relação se dá no sentido inverso ao sustentado pelo órgão ministerial. É dizer, a ilegalidade do ato de admissão é que inviabilizaria a aposentação no cargo ocupado e não o inverso. Ou seja, o julgamento do ato de aposentadoria não tem o condão de tornar prejudicado o exame do ato de admissão.</p><p class=\"tCU_-_Epígrafe\">10.\tPor fim, no tocante à recomendação sugerida pelo órgão ministerial, derivada de pedido informal formulado pelo interessado via <b>e-mail</b> no sentido de que estaria em condições de retornar ao trabalho, registro que o presente processo trata do ato de admissão do interessado, daí a impertinência da recomendação, nestes autos, para que o órgão jurisdicionado avalie a conveniência e a oportunidade de submeter o interessado a nova junta médica oficial. Outrossim, não cabe a este Tribunal a tutela de interesse privado, devendo o interessado se valer das vias apropriadas para assegurar o seu suposto direito.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, acolhendo o parecer da unidade técnica, VOTO por que o Tribunal adote a deliberação que ora submeto a este colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de outubro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725545", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725545", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "56537255"}