{"KEY": "ACORDAO-COMPLETO-2391255", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12077/2020 ATA 38/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12077", "ANOACORDAO": "2020", "NUMATA": "38/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos em que se examina ato de admissão emitido pelo Conselho Nacional de Justiça;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p>\t9.1. considerar legal a admissão de Lucas Fuser do Carmo, concedendo o registro ao ato correspondente;</p><p>\t9.2. ordenar à Secretaria de Fiscalização de Pessoal que autue processo específico para tratar de possível ilegalidade no pagamento do Adicional de Qualificação, concedido com base no art. 14, § 6º, da Lei 11.416/2006, e no art. 1º, § 1º da Portaria Conjunta 2, de 5 de agosto de 2016, aos Técnicos Judiciários que utilizaram o diploma de nível superior para preencher os requisitos de investidura no cargo efetivo;</p><p>\t9.3. dar ciência deste acórdão ao Conselho Nacional de Justiça.</p>", "ASSUNTO": "Ato de admissão.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "27/10/2020", "ENTIDADE": " Conselho Nacional de Justiça.", "INTERESSADOS": "3. Interessado: Lucas Fuser do Carmo (XXX.735.581-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01014820191\" target=\"_blank\">010.148/2019-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>\tPor registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como parte do relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 10) , que contou com a anuência do corpo diretivo da unidade (peça 11) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de ato de admissão de Lucas Fuser do Carmo, servidor do Conselho Nacional de Justiça.</p><p>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (e-Pessoal) , na forma do art. 2º, caput e incisos I a IV, e art. 4º, caput, da Instrução Normativa TCU 78/2018.</p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos preliminares aplicados</b></p><p>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem, respectivamente, em seus arts. 4º, § 2º, e 3º, § 3º que os atos de pessoal disponibilizados por meio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões devem ser submetidos a crítica preliminar automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p>4.\tRelativamente aos atos de admissão, as rotinas de crítica das informações cadastradas no Sistema de Apreciação e Registro de Atos de Admissão e Concessões foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos, fundamentos legais e ocorrências de acumulação, alcançando mais de sessenta aspectos da ficha de admissão, o que cobre a quase totalidade dos dados registrados. Cabe assinalar que se trata de verificação mais minuciosa do que aquela que é possível realizar por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p>5.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</p><p>6.\tAs críticas também consideram os registros do Sistema Integrado de Administração de Recursos Humanos (Siape) . O Siape disponibiliza informações atualizadas sobre as parcelas que integram a remuneração, diferentemente, portanto, do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, que informa as parcelas no momento do registro do ato.</p><p>7.\tEssa confrontação com o Siape provê uma visão atual e verdadeira da situação, o que permite descaracterizar irregularidades e inconsistências que, embora constantes do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, já foram corrigidas.</p><p>8.\tA Unidade Técnica encaminhou diligência ao Conselho Nacional de Justiça (CNJ) com o objetivo de solicitar as seguintes informações (peça 2) :</p><p>' (...) </p><p>Edital nº 1, de 14 de dezembro de 2017, (e eventuais retificações) do concurso público para provimento de vagas e formação de cadastro reserva nos cargos de Analista Judiciário e de Técnico Judiciário da Justiça Militar da União;</p><p>Relação de nomeações e ordem de classificação para o cargo Técnico Judiciário - Área Apoio Especializado - Programação de Sistemas;</p><p>Natureza do cargo e requisitos para o seu ingresso no Conselho Nacional de Justiça;</p><p>Certificado apresentado pelo servidor Lucas Fuser do Carmo para a posse. Houve a apresentação de documento adicional além do certificado de conclusão do ensino médio ou certificações? Em caso positivo, encaminhe cópia dos documentos;</p><p>Certificado apresentado pelo servidor Lucas Fuser do Carmo para a eventual concessão de adicional de qualificação. Além disso, esclarecimentos sobre se o certificado apresentado para a concessão do adicional de qualificação foi o mesmo utilizado para a posse do servidor.'</p><p>9.\tO CNJ encaminhou as informações solicitadas pela Unidade Técnica (peças 5 e 6) , estando os autos, portanto, prontos para a análise de mérito.</p><p><b>Exame das constatações</b></p><p>10. Consoante consta no item 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1618/2018/Plenário\" target=\"_blank\">Acórdão 1618/2018-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo, o aproveitamento dos órgãos públicos de candidatos aprovados em concursos públicos promovidos por outros órgãos possui os seguintes requisitos:</p><p>'9.2. responder ao consulente que:</p><p> (...) </p><p>9.2.2. é vedado o aproveitamento, pelos órgãos públicos, de candidatos aprovados em concursos promovidos por outros órgãos, <b>se ausente previsão no edital nesse sentido</b>, por ofensa aos princípios constitucionais da publicidade, da isonomia, da impessoalidade e da moralidade, bem como ao princípio da vinculação ao instrumento convocatório;</p><p>9.2.3. o aproveitamento de candidatos aprovados em concursos púbicos:</p><p>9.2.3.1. <b>requer previsão expressa no edital do concurso de onde serão aproveitados os candidatos</b> e a observância da ordem de classificação, a finalidade ou a destinação prevista no edital;</p><p>9.2.3.2. <b>deve ser devidamente motivado, restringir-se a órgãos/entidades do mesmo Poder e ser voltado ao provimento de cargo idêntico àquele para o qual foi realizado o concurso</b>, ou seja, de mesma denominação e que possuam os mesmos requisitos de habilitação acadêmica e profissional, atribuições, competências, direitos e deveres;</p><p>9.2.3.3. <b>somente poderá alcançar cargos que tenham seu exercício previsto para as mesmas localidades em que tenham exercício os servidores do órgão/entidade promotor do certame</b>;' (grifo nosso) </p><p>11. Consoante o item 14.8 do Edital 1, de 14/9/2017, do Superior Tribunal Militar, havia previsão no edital de regência para o aproveitamento realizado pelo Conselho Nacional de Justiça (peça 6, folha 9) .</p><p>12. O provimento da vaga ocorreu para órgãos do mesmo poder (STM e STJ) , em cargo idêntico (peça 6, folha 9; peça 6, folhas 32 e 33; e ato de admissão) e o exercício do cargo ocorreu para a mesma localidade (STM e STJ) . Além disso, foi respeitada a ordem de classificação do certame na admissão dos candidatos (peça 6, folha 14) .</p><p>13. No que concerne ao certificado apresentado pelo servidor para a posse, observa-se que o cargo exigia o seguinte requisito para a posse (peça 6, folha 4) :</p><p>' (...) </p><p>REQUISITO: certificado, devidamente registrado, de conclusão de curso de nível médio, ou curso técnico equivalente, expedido por instituição de ensino reconhecida pelo NEC, acrescido de habilitação específica em cursos de Tecnologia da Informação na área de programação que somados apresentem a carga horária mínima de 120 horas/aula.'</p><p>14. O interessado apresentou certificado de Bacharel em Engenharia de Computação, certificado de nível superior, ou seja, qualificação superior a exigida para o cargo.</p><p>15. Nesse sentido, é firme a jurisprudência do Superior Tribunal de Justiça de que há direito líquido e certo na permanência no concurso se o candidato possuir qualificação superior à exigida, consoante os Acórdãos abaixo colacionados:</p><p>'PROCESSUAL CIVIL E ADMINISTRATIVO. VIOLAÇÃO DE DISPOSITIVOS CONSTITUCIONAIS. IMPOSSIBILIDADE DE ANÁLISE. COMPETÊNCIA DO SUPREMO TRIBUNAL FEDERAL. DEFICIÊNCIA NA FUNDAMENTAÇÃO. SÚMULA 284/STF. OFENSA AO ART. 1.022 DO CPC/2015 NÃO CONFIGURADA. CONCURSO PÚBLICO. CANDIDATO APROVADO COM QUALIFICAÇÃO SUPERIOR À EXIGIDA NO EDITAL. APTIDÃO PARA O CARGO. REEXAME DE CLÁUSULAS EDITALÍCIAS E ANÁLISE DE MATERIAL PROBATÓRIO. INVIABILIDADE. SÚMULAS 5 E 7/STJ.</p><p>1. Não compete ao STJ a análise de suposta violação de dispositivos constitucionais, ainda que para efeito de prequestionamento, sob pena de usurpação da competência reservada ao Supremo Tribunal Federal, ex vi art. 102, III, da Constituição da República. 2. Não se conhece de Recurso Especial em relação à ofensa aos arts. 41 da Lei 8.666/1993; 3º da Lei 7.596/1987; 64 do Decreto 94.664/1987; e 113 da Lei 11.784/2008, quando a parte não aponta, de forma clara, o vício em que teria incorrido o acórdão impugnado. Incidência, por analogia, da Súmula 284/STF. 3. A solução integral da controvérsia, com fundamento suficiente, não caracteriza ofensa ao art. 1.022 do CPC/2015. 4. Na hipótese dos autos, o impetrante foi aprovado no concurso público promovido pela Universidade Federal da Integração Latino-Americana (Unila) , para o cargo de Técnico de Laboratório/Biologia, regido pelo Edital Progepe 55/2014, que previa, como requisito de escolaridade, a comprovação de conclusão de curso médio profissionalizante na área de Biologia ou ensino médio completo mais curso técnico na área de Biologia. Todavia, após nomeado para assumir o cargo, teve a posse negada sob a alegação de que possuía formação diferente daquela exigida no edital do certame, uma vez que o impetrante é graduado em Ciências Biológicas. 5. O STJ entende que há direito líquido e certo na permanência no certame se o candidato detém qualificação superior à exigida no edital do concurso público. Precedentes: REsp 1.594.353/RN, Rel. Ministro Herman Benjamin, Segunda Turma, DJe 5/9/2016; AgRg no AREsp 248.455/SE, Rel. Ministro Napoleão Nunes Maia Filho, Primeira Turma, DJe 26/11/2015; AgRg no AgRg no AREsp 643.104/PR, Rel. Ministro Humberto Martins, Segunda Turma, DJe 12/11/2015; AgRg no REsp 1.477.408/RN, Rel. Ministro Sérgio Kukina, Primeira Turma, DJe 10/11/2015. 6. In casu, a Corte de origem, soberana na análise de fatos e provas, consignou que o candidato possui formação acadêmica superior à exigida no referido concurso: 'No caso dos autos, a impetrante prestou concurso público para o cargo de Técnico de Laboratório/Área Biologia, deflagrado pelo edital n° 55/2014, que previa como requisito de qualificação para ingresso no cargo o ensino médio profissionalizante na área ou médio mais curso técnico na área de biologia. Tendo o mandamus sido instruído com prova de que o impetrante possui qualificação superior à exigida no edital (curso superior de Ciências Biológicas - Bacharel - evento 1, OUT5, autos originários) , na mesma área de conhecimento do cargo pretendido, a concessão da segurança pleiteada afigura-se impositiva, na forma do entendimento dominante desta Corte' (fl. 267, e-STJ) .</p><p>7. O acolhimento da pretensão recursal demanda a análise das cláusulas editalícias, bem como do contexto fático-probatório dos autos, o que é inviável em Recurso Especial, ante a incidência das Súmulas 5 e 7/STJ. Precedentes: REsp 1.646.268/PE, Rel. Ministro Herman Benjamin, Segunda Turma, DJe 20.4.2017; e AgRg no AgRg no AREsp 643.104/PR, Rel. Ministro Humberto Martins, Segunda Turma, DJe 12.11.2015. 8. Recurso Especial conhecido parcialmente e, nessa parte, não provido. (REsp 1769816/RS, Rel. Ministro HERMAN BENJAMIN, SEGUNDA TURMA, julgado em 04/12/2018, DJe 17/12/2018) '</p><p>'ADMINISTRATIVO E PROCESSUAL CIVIL. MANDADO DE SEGURANÇA. CONCURSO PÚBLICO. VIOLAÇÃO AO ART. 535 DO CPC. NÃO OCORRÊNCIA. FALTA DE PREQUESTIONAMENTO. SÚMULA 211/STJ. CARGO DE TÉCNICO DE LABORATÓRIO/QUÍMICA. CANDIDATO APROVADO COM QUALIFICAÇÃO SUPERIOR À EXIGIDA NO EDITAL. APTIDÃO PARA O CARGO DEMONSTRADA. SÚMULA 283/STJ.</p><p>1. Trata-se, na origem, de Ação Mandamental interposta pelo ora recorrido contra ato da Pró-Reitoria de Recurso Humanos da Universidade Federal do Rio Grande do Norte e da Diretora do Departamento de Administração de Pessoal da UFRN, objetivando provimento judicial que assegure sua posse no cargo de Técnico de Laboratório/Química. 2. Inicialmente, constata-se que não se configura a ofensa ao art. 535 do Código de Processo Civil, uma vez que o Tribunal de origem julgou integralmente a lide e solucionou a controvérsia, tal como lhe foi apresentada. Não é o órgão julgador obrigado a rebater, um a um, todos os argumentos trazidos pelas partes em defesa da tese que apresentaram. Deve apenas enfrentar a demanda, observando as questões relevantes e imprescindíveis à sua resolução. Nesse sentido: REsp 927.216/RS, Segunda Turma, Relatora Ministra Eliana Calmon, DJ de 13.8.2007; e REsp 855.073/SC, Primeira Turma, Relator Ministro Teori Albino Zavascki, DJ de 28.6.2007. 3. No que aponta como violados os artigos 2º da Lei 9.784/1999; 9º, § 2º, da Lei 11.091/2005 e 5º, IV, da Lei 8.112/1990, a irresignação não merece prosperar, uma vez que o Tribunal de origem não emitiu juízo de valor sobre os dispositivos legais cuja ofensa se aduz. O Superior Tribunal de Justiça entende ser inviável o conhecimento do Recurso Especial quando os artigos tidos por violados não foram apreciados pelo Tribunal a quo, a despeito da oposição de Embargos de Declaração, haja vista a ausência do requisito do prequestionamento. Incide, na espécie, a Súmula 211/STJ. 4. O acórdão recorrido está em sintonia com o atual entendimento do STJ, visto que o candidato comprovou ser graduado em Química, cursando Mestrado na mesma área, sendo que a comprovação do nível de escolaridade ou de aptidão técnica são compatíveis, por haver correlação com a necessária especialidade do cargo, razão pela qual não merece prosperar a irresignação. Óbice da Súmula 83/STJ. Precedentes: AgRg no AREsp 261.543/RN, Rel. Ministro Herman Benjamin, Segunda Turma, julgado em 19.2.2013, DJe 7.3.2013; AgRg no AgRg no REsp 1.270.179/AM, Rel. Ministro Humberto Martins, Segunda Turma, julgado em 15.12.2011, DJe 3.2.2012; AgRg no REsp 1.375.017/CE, Rel. Ministro Mauro Campbell Marques, Segunda Turma, julgado em 28.5.2013, DJe 4.6.2013 5. Recurso Especial não provido. (REsp 1523483/RN, Rel. Ministro HERMAN BENJAMIN, SEGUNDA TURMA, julgado em 26/05/2015, DJe 30/06/2015) '</p><p>'ADMINISTRATIVO E PROCESSUAL CIVIL. AGRAVO REGIMENTAL NO RECURSO ESPECIAL. MANDADO DE SEGURANÇA. CONCURSO PÚBLICO. CANDIDATO COM QUALIFICAÇÃO SUPERIOR À EXIGÊNCIA EDITALÍCIA. DIREITO LÍQUIDO E CERTO À HABILITAÇÃO PARA POSSE. SÚMULA 83/STJ.</p><p>1. O acórdão recorrido encontra-se em consonância com o entendimento desta Corte no sentido de que há direito líquido e certo à permanência no certame se o candidato detém qualificação superior à exigida no edital do concurso público, na hipótese Bacharel em Tecnologia em Eletroeletrônica, quando se exigia a formação de técnico na referida disciplina. Precedentes: AgRg no AREsp 475.550/RN, Rel. Min. Sérgio Kukina, Primeira Turma, DJe 14/04/2014; AgRg no AREsp 428.463/PR, Rel. Min. Humberto Martins, Segunda Turma, DJe 10/12/2013; AgRg no REsp 1.375.017/CE, Rel. Min. Mauro Campbell Marques, Segunda Turma, DJe 04/06/2013; AgRg no Ag 1.402.890/RN, Rel. Min. Benedito Gonçalves, Primeira Turma, DJe 16/08/2011; AgRg no Ag 1.245.578/RS, Rel. Min. Napoleão Nunes Maia Filho, Quinta Turma, DJe 6/12/2010; REsp 1.071.424/RN, Rel. Min. Eliana Calmon, Segunda Turma, DJe 8/9/2009. 2. Agravo regimental não provido. (AgRg no REsp 1470306/SC, Rel. Ministro BENEDITO GONÇALVES, PRIMEIRA TURMA, julgado em 28/04/2015, DJe 11/05/2015) '</p><p>16. Considerando as análises realizadas, não houve qualquer irregularidade no aproveitamento do interessado pelo Conselho Nacional de Justiça, ou outra irregularidade que possa macular o ato de admissão do servidor.</p><p>17. Entretanto, cumpre realizar análise sobre a concessão do adicional de qualificação (AQ) ao interessado por parte da Unidade Jurisdicionada.</p><p>18. A Lei 11.416, de 15 de dezembro de 2006, que dispõe sobre as Carreiras dos Servidores do Poder Judiciário da União, instituiu a parcela remuneratório e assim estabelece, <i>verbis</i>:</p><p>'Art. 14. É instituído o Adicional de Qualificação - AQ destinado aos servidores das Carreiras dos Quadros de Pessoal do Poder Judiciário, em razão dos conhecimentos adicionais adquiridos em ações de treinamento, títulos, diplomas ou certificados de cursos de pós-graduação, em sentido amplo ou estrito, em áreas de interesse dos órgãos do Poder Judiciário a serem estabelecidas em regulamento.</p><p><b>§ 1º O adicional de que trata este artigo não será concedido quando o curso constituir requisito para ingresso no cargo.</b></p><p>§ 2º  (VETADO) </p><p>§ 3º Para efeito do disposto neste artigo, serão considerados somente os cursos e as instituições de ensino reconhecidos pelo Ministério da Educação, na forma da legislação.</p><p>§ 4º Serão admitidos cursos de pós-graduação lato sensu somente com duração mínima de 360 (trezentas e sessenta) horas.</p><p>§ 5º O adicional será considerado no cálculo dos proventos e das pensões, somente se o título ou o diploma forem anteriores à data da inativação, excetuado do cômputo o disposto no inciso V do art. 15 desta Lei.</p><p><b>§ 6º O adicional também é devido ao Técnico Judiciário portador de diploma de curso superior. (incluído pela Lei nº 13.317, de 2016) </b>'<b> </b> (grifo nosso) </p><p>19. Conforme se observa, o AQ é devido aos servidores ocupantes de cargos públicos efetivos ou em comissão, em razão dos conhecimentos adicionais adquiridos em ações de treinamento, títulos, diplomas ou certificados de cursos de graduação, pós-graduação, em sentido amplo ou estrito, em áreas de interesse dos órgãos do Poder Judiciário.</p><p>20. Consoante estabelece o § 1º, art. 14 da Lei, não há qualquer previsão legal para que servidores do Poder Judiciário da União apresentem como requisito para o recebimento do adicional de qualificação o curso (certificado) utilizado como requisito para o ingresso no cargo.</p><p>21. No caso em tela, o interessado utilizou para o ingresso no cargo de Técnico Judiciário, com espeque na jurisprudência pátria, o curso superior em Engenharia da Computação. Qualificação superior, pois o cargo exigia nível médio, acrescido de habilitação específica em cursos de Tecnologia da Informação na área de programação que somados apresentem a carga horária mínima de 120 horas/aula. </p><p>22. Desse modo, como o interessado já havia apresentado como requisito para o ingresso o curso superior, não poderia utilizar o mesmo curso para receber o adicional de qualificação, como estabelece o texto legal.</p><p>23. A Unidade Jurisdicionada argumenta que o pagamento da rubrica ocorre com fundamento no que estabelece a Portaria Conjunta 2, de 5 de agosto de 2016, dos então Presidentes do Supremo Tribunal Federal, do Conselho Nacional de Justiça, dos Tribunais Superiores, do Conselho da Justiça Federal, do Conselho Superior da Justiça do Trabalho e do Tribunal de Justiça do Distrito Federal e Territórios, segundo a qual:</p><p>'Art. 1º O Adicional de Qualificação - AQ de que trata o § 6º do art. 14 da Lei n. 11.416, de 15 de dezembro de 2006, incluído pelo artigo 5º da Lei n. 13.317, de 20 de julho de 2016, destina-se aos servidores ocupantes do cargo de Técnico Judiciário portadores de diploma de curso superior em qualquer área, reconhecido pelo Ministério da Educação, na forma da legislação específica, observando-se os critérios e procedimentos estabelecidos neste Regulamento. </p><p>§ 1º É vedada a concessão do adicional <b>quando o curso for integralmente utilizado para comprovação de requisito para ingresso no cargo efetivo</b>, especificado em lei, ato normativo ou em edital de concurso público.' (grifo nosso) </p><p>24. Consoante se observa no texto legal, faz jus ao AQ o Técnico Judiciário (cargo do interessado) portador de curso superior. Entretanto, o normativo que regulamentou o § 6º do art. 14 da Lei n. 11.416/2006 inovou o texto legal e acrescentou o termo 'integralmente utilizado', não previsto em Lei.</p><p>25. A Unidade Jurisdicionada argumenta que a carga horária do curso de graduação do interessado é superior ao exigido no edital (34 vezes) . Logo, o certificado de graduação não foi, portanto, integralmente utilizado para a comprovação no cargo efetivo.</p><p>26. Contudo, tal argumento não merece prosperar. O certificado de nível superior atesta o conhecimento recebido, e pressupõe uma certa carga de trabalho acadêmico que se reflita na acumulação de conhecimentos e maturidade intelectual mensuráveis frente a requisitos considerados como necessários para que um indivíduo faça jus àquele diploma.</p><p>27. No caso específico do curso superior de Engenharia da Computação, a Resolução 5, de 16/11/2016, da Câmara de Educação Superior do Conselho Nacional de Educação, que institui as Diretrizes Curriculares Nacionais para os cursos de graduação na área da Computação, abrangendo os cursos de bacharelado em Ciência da Computação, em Sistemas de Informação, em Engenharia de Computação, em Engenharia de Software e de licenciatura em Computação, estabelece que:</p><p>'Art. 6º Os currículos dos cursos de bacharelado e licenciatura da área da Computação deverão incluir conteúdos básicos e tecnológicos referentes à área da Computação, comuns a todos os cursos, bem como conteúdos básicos e tecnológicos específicos para cada curso, todos selecionados em grau de abrangência e de profundidade de forma consistente com o perfil, as competências e as habilidades especificadas para os egressos. </p><p><b>§ 1º Estes conteúdos não consistem em disciplinas obrigatórias, mas no conjunto substantivo de conhecimentos que poderão ser selecionados pelas Instituições de Educação Superior para compor a formação dos egressos em cada curso em questão. </b></p><p>§ 2º Os conteúdos poderão ser ministrados em diversas formas de organização, observando-se o interesse do processo da formação acadêmica e a legislação vigente, <b>e deverão ser planejados de modo integrado, dando sentido de unidade ao projeto pedagógico do curso. </b></p><p>§ 3º Para a licenciatura deverão ser incluídos conteúdos de formação pedagógica, considerando as Diretrizes Curriculares Nacionais para a formação de professores para a Educação Básica. </p><p><b>§ 4º Os núcleos de conteúdos poderão ser dispostos, em termos de carga horária e de planos de estudo, em atividades práticas e teóricas, individuais ou em equipe</b>, tais como: </p><p>I - participação em aulas práticas, teóricas, conferências e palestras; </p><p>II - experimentação em condições de campo ou laboratório de Estatística Aplicada; </p><p>III - utilização de sistemas computacionais; </p><p>IV - consultas bibliográficas; </p><p>V - visitas técnicas; </p><p>VI - pesquisas temáticas e bibliográficas; </p><p>VII - projetos de pesquisa e extensão; </p><p>VIII - estágios profissionalizantes em instituições credenciadas pelas IES; </p><p>IX - encontros, congressos, exposições, concursos, seminários, simpósios, fóruns de discussões.' (grifo nosso) </p><p>28. Logo, os conteúdos selecionados pela Instituição de Ensino Superior para compor a formação dos egressos, dispostos em termos de carga horária, é único e integrado, não podendo ser parcelado ou subtraído para qualquer efeito. Não há, portanto, qualquer previsão normativa para o parcelamento de carga horária de graduação ou emissão de certificados intermediários de níveis inferiores ao superior a partir de um conjunto de horas cursados em uma graduação.</p><p>29. Caso fossem retiradas 120 horas do histórico escolar do interessado no curso superior em Engenharia da Computação, como pretende a Unidade Jurisdicionada, o servidor não obteria o certificado de nível superior ou qualquer outro.</p><p>30. Observa-se, por conseguinte, que há incremento na remuneração do servidor sem qualquer previsão legal. Desse modo, a concessão de AQ para o interessado é irregular, cabendo proposta para a suspensão do pagamento. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>31. Ante o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 4º da IN 78/2018, propõe-se:</p><p>a) considere LEGAL e conceda o registro do ato de Lucas Fuser do Carmo (CPF: XXX.735.581-XX) .</p><p>b) determine ao Conselho Nacional de Justiça que:</p><p>b.1) suspenda o pagamento do Adicional de Qualificação do servidor Lucas Fuser do Carmo;</p><p>b.2) suspenda o pagamento do Adicional de Qualificação de Técnicos Judiciários que utilizaram como requisito para admissão certificado de nível superior, com fundamento § 1º, art. 14, da Lei 11.416/2006.</p><p>b.3) dispense a devolução dos valores indevidamente recebidos até a data da ciência pelo Tribunal de Contas da União do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU.\"</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU manifestou-se parcialmente de acordo com o sobredito encaminhamento, nos termos do seguinte parecer (peça 12) :</p><p class=\"tCU_-_Epígrafe\">\"Trata-se da apreciação, para fins de registro, de ato relativo à admissão de Lucas Fuser do Carmo como servidor do Conselho Nacional de Justiça, com proposta de legalidade da Secretaria de Fiscalização de Pessoal (Sefip) , em pareceres uniformes às peças 10 e 11, por entender que ele não apresenta irregularidade. </p><p class=\"tCU_-_Epígrafe\">Além disso, aquela Unidade Técnica propõe que seja expedida determinação ao Conselho Nacional de Justiça para que suspenda o pagamento do Adicional de Qualificação percebido pelo interessado e por todos os Técnicos Judiciários que recebem o referido adicional com base no § 6º do art. 14 da Lei 11.416/2006, incluído pela Lei 13.317/2016, e utilizaram como requisito para admissão certificado de nível superior.</p><p class=\"tCU_-_Epígrafe\">De fato, quanto ao mérito do ato, entende-se que assiste razão à Sefip, uma vez que o aproveitamento do interessado pelo Conselho Nacional de Justiça - tendo o interessado prestado concurso para o Superior Tribunal Militar -, ocorreu de acordo com os requisitos exigidos pela jurisprudência deste Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1618/2018/Plenário\" target=\"_blank\">Acórdão 1618/2018-TCU-Plenário</a>, da relatoria do Ministro Vital do Rêgo.</p><p class=\"tCU_-_Epígrafe\">No entanto, em que pese a possível ilegalidade no pagamento do Adicional de Qualificação ao interessado, aventada pela Unidade Técnica, entende-se que a matéria deve ser tratada em processo constituído especificamente para o referido fim, uma vez que não tem relação direta com o ato de admissão ora em análise e, possivelmente, alcançará a situação de diversos outros servidores do Poder Judiciário.</p><p class=\"tCU_-_Epígrafe\">Ante o exposto, este membro do Ministério Público de Contas, manifesta anuência à proposta de legalidade alvitrada pela Unidade Técnica para o ato de admissão em análise; e sugere a este Tribunal que determine à Sefip a instauração de processo específico para tratar de possível ilegalidade no pagamento do Adicional de Qualificação, concedido com base no § 6º do art. 14 da Lei 11.416/2006, incluído pela Lei 13.317/2016, aos Técnicos Judiciários que utilizaram o diploma de nível superior para o preenchimento de requisito para ingresso no cargo.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ADMISSão. aproveitamento de concurso realizado por outro órgão. atendimento aos requisitos. legalidade do ato. autuação de processo apartado para verificar a regularidade do adicional de qualificação. ciência.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tCuida o processo de ato de admissão emitido pelo Conselho Nacional de Justiça em favor de Lucas Fuser do Carmo, no cargo de Técnico Judiciário - Área Apoio Especializado - Programação de Sistemas.</p><p>2.\tA Secretaria de Fiscalização de Pessoal, com o apoio do Ministério Público de Contas, manifesta-se pela legalidade e registro da admissão examinada, por compreender que o aproveitamento, pelo Conselho Nacional de Justiça, do concurso realizado pelo Superior Tribunal Militar atendeu aos requisitos jurisprudenciais aplicáveis.</p><p>3.\tA unidade instrutora identificou, ainda, que o interessado recebe Adicional de Qualificação com amparo em diploma acadêmico já utilizado para preencher os requisitos de investidura no cargo efetivo, o que estaria em desacordo com a legislação de regência. A Sefip propõe, assim, determinação para suspensão dessa rubrica dos vencimentos do interessado e de todos os demais servidores em situação similar.</p><p>4.\tEm relação ao Adicional de Qualificação, o MPTCU diverge do encaminhamento formulado pela Sefip, por entender que o exame dessa questão deve ser feito em processo especificamente constituído para esse fim, por não possuir relação direta com a análise da admissão e por potencialmente alcançar outros servidores do Poder Judiciário.</p><p>5.\tNo que se refere ao exame da admissão, acompanho os pareceres no sentido de que ela deve ser considerada legal e registrada. A convocação do interessado, aprovado em concurso de outro órgão (STM) , atendeu aos requisitos detalhados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1618/2018/Plenário\" target=\"_blank\">Acórdão 1618/2018-TCU-Plenário</a>, de relatoria do Ministro Vital do Rêgo. O concurso do STM previa expressamente a possibilidade de aproveitamento por outros órgãos do Poder Judiciário, o aproveitamento ocorreu em cargo idêntico àquele para o qual o interessado foi aprovado, a localidade de exercício é a mesma e foi respeitada a ordem de classificação do certame.</p><p>6.\tQuanto ao Adicional de Qualificação, tal parcela foi concedida com base na art. 1º, § 1º da Portaria Conjunta 2, de 5 de agosto de 2016, dos Presidentes do Supremo Tribunal Federal, do Conselho Nacional de Justiça, dos Tribunais Superiores, do Conselho da Justiça Federal, do Conselho Superior da Justiça do Trabalho e do Tribunal de Justiça do Distrito Federal e Territórios, que permite a obtenção da vantagem quando o Técnico Judiciário portar diploma de curso superior e desde que o curso não fosse integralmente utilizado para comprovação de requisito para ingresso no cargo efetivo.</p><p>7.\tSegundo a Sefip, essa disposição do regulamento estaria em desacordo com o art. 14, § 1º, da Lei 11.416/2006, que veda a concessão do adicional quando o curso constituir requisito para ingresso no cargo efetivo, independentemente de ter sido usado integralmente para esse fim.</p><p>8.\tSobre essa questão, convém destacar que o objeto deste processo é verificar a regularidade da admissão do interessado, que não apresenta impropriedades e merece ser registrada. O adicional de qualificação foi inserido em seu contracheque após a emissão do ato com base em regulamento que estaria em desacordo com a lei, situação que, se confirmada, terá reflexos na remuneração não apenas do interessado, mas de diversos servidores do Poder Judiciário.</p><p>9.\tNessas circunstâncias, penso que a solução postulada pelo MPTCU deve ser acolhida. A autuação de processo específico possibilitará averiguar essa questão de forma ampla e com adequada manifestação dos órgãos envolvidos. Nesse processo, se for o caso, poderão ser adotadas medidas corretivas que alcancem todas as situações em desacordo com os limites da Lei 11.416/2006.</p><p>\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>\tTCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 27 de outubro de 2020.</p><p>Ministro BRUNO DANTAS</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725634", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=725634", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "61529255"}