{"KEY": "ACORDAO-COMPLETO-2434323", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12384/2020 ATA 39/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12384", "ANOACORDAO": "2020", "NUMATA": "39/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) relativamente à aplicação dos recursos do programa Dinheiro Direto na Escola (PDDE) , repassados ao município de Jutaí/AM no exercício de 2015.</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p>9.1. encerrar o processo e arquivar os autos, por ausência dos pressupostos de constituição e de desenvolvimento válido e regular, com base no art. 212 do RI/TCU.</p>", "ASSUNTO": "Tomada de contas especial relativamente à aplicação dos recursos do programa Dinheiro Direto na Escola (PDDE), repassados ao município de Jutaí/AM no exercício de 2015", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "03/11/2020", "ENTIDADE": " Município de Jutaí/AM.", "INTERESSADOS": "3. Responsável/Interessado:<br>3.1. Responsável: Marlene Gonçalves Cardoso (XXX.679.792-XX).<br>3.2. Interessado: Fundo Nacional de Desenvolvimento da Educação (FNDE).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03847120183\" target=\"_blank\">038.471/2018-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Adoto como relatório a instrução produzida pela Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) , com os ajustes de forma pertinentes[footnoteRef:2]: [2:  Peça 56.] </p><p class=\"#Citação\">\" (...) </p><p class=\"#Citação\">INTRODUÇÃO</p><p class=\"#Citação\">1.  Cuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação, em desfavor de Marlene Gonçalves Cardoso, em razão da omissão no dever de prestar contas dos recursos recebidos por força do Programa Dinheiro Direto na Escola (PDDE) Ação Educação Integral, no exercício de 2015, cujo prazo se encerrou no dia 30/4/2016.</p><p class=\"#Citação\">HISTÓRICO</p><p class=\"#Citação\">2.  Em 29/6/2018, com fundamento na IN/TCU 71/2012, alterada pela IN/TCU 76/2016 e DN/TCU 155/2016, o dirigente do Fundo Nacional de Desenvolvimento da Educação autorizou a instauração da tomada de contas especial. O processo foi registrado no sistema e-TCE sob número 1128/2018.</p><p class=\"#Citação\">3.  Os recursos repassados pelo FNDE ao município de Jutaí/AM, no âmbito do Programa Dinheiro Direto na Escola (PDDE) Ação Educação Integral - exercício 2015, totalizaram R$ 273.100,00 (peça 2) . </p><p class=\"#Citação\">4.  O fundamento para a instauração da tomada de contas especial, conforme consignado no sistema e-TCE, foi a constatação da seguinte irregularidade pelo instaurador: </p><p class=\"#Citação\">4.1.  Omissão no dever legal de prestar contas do PDDE-Integral/2015</p><p class=\"#Citação\">5.  A responsável foi devidamente comunicada e, diante da ausência de justificativas suficientes para elidir as irregularidades e da não devolução dos recursos, instaurou-se a tomada de contas especial.</p><p class=\"#Citação\">6.  No relatório (peça 14) , o tomador de contas concluiu que o prejuízo importaria no valor original de R$ 273.100,00, imputando-se a responsabilidade à Marlene Gonçalves Cardoso, prefeita municipal de Jutaí de 1º/1/2013 a 31/12/2016, na condição de gestora dos recursos. </p><p class=\"#Citação\">7.  Em 19/10/2018, o Ministério da Transparência, Fiscalização e Controladoria-Geral da União emitiu o relatório de auditoria (peça 15) , em concordância com o relatório do tomador de contas. O certificado de auditoria e o parecer do dirigente do órgão de controle interno concluíram pela irregularidade das presentes contas (peças 16 e 17) .</p><p class=\"#Citação\">8.  Em 24/10/2018, o ministro responsável pela área atestou haver tomado conhecimento das conclusões contidas no relatório e certificado de auditoria, bem como do parecer conclusivo do dirigente do órgão de controle interno, manifestando-se pela irregularidade das contas e determinou o encaminhamento do processo ao Tribunal de Contas da União (peça 18) .</p><p class=\"#Citação\">9.  Em instrução de peça 20, foi proposta a citação e audiência da responsável.</p><p class=\"#Citação\">10.  Durante as tentativas de notificação da Sra. Marlene Gonçalves Cardoso, o FNDE informou que documentação foi apresentada a título de prestação de contas intempestiva do PDDE/2015, e que será objeto de nota técnica a ser encaminhada ao TCU.</p><p class=\"#Citação\">11.  Em instrução de peça 45, foi proposta diligência ao FNDE para que encaminhasse documento técnico acerca da análise da prestação de contas dos recursos repassados, ao município de Jutaí/AM, no âmbito do Programa Dinheiro Direto na Escola (PDDE) - Ação Educação Integral, no exercício de 2015.</p><p class=\"#Citação\">12.  Em resposta à diligência, o FNDE encaminhou o parecer 3628/2020 (peça 53) e a nota técnica 1927597/2020 (peça 55, p. 3-6) .</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">13.  Com vistas à verificação do alcance do objeto e do objetivo do PDDE/2015, foi emitido o parecer 3628/2020 (peça 53) , o qual concluiu nos seguintes termos:</p><p class=\"#Citação\">'4.  CONCLUSÃO</p><p class=\"#Citação\">4.1.  Quanto a prestação de contas das Unidades Executoras:</p><p class=\"#Citação\">4.1.1.  Há constatações de irregularidades na execução do PDDE/INTEGRAL/2015, sendo que os elementos probatórios disponíveis analisados não indicam prejuízos ao cumprimento do objeto e objetivo do programa, conforme descrito no item 2.1.2, mas será ressalvada neste parecer:</p><p class=\"#Citação\">4.1.2. Execução parcial dos recursos repassados.</p><p class=\"#Citação\">4.1.3. Tendo em vista o disposto neste parecer, na documentação de prestação de contas apresentada e nos dispositivos técnicos estabelecidos pela Resolução CD/FNDE 10/2013, concluise do ponto de vista da execução física, pela aprovação com ressalva das contas por parte das Unidades Executoras (UEx) .</p><p class=\"#Citação\">4.2. Restitua-se os autos à CGAPC/DIFIN para análise financeira da prestação de contas nos termos do § 5º, do art. 1º, da Resolução CD/FNDE 02/2012 e para dar conhecimento ao gestor desta análise e do resultado deste parecer.'</p><p class=\"#Citação\">14.  Com relação à execução parcial dos recursos repassados, o FNDE informou que as Unidades Executoras executaram 44,31% dos recursos repassados, e reprogramaram o saldo restante para o exercício seguinte.</p><p class=\"#Citação\">15.  Examinando-se a nota técnica 1927597/2020 (peça 55, p. 3-6) , constata-se que o FNDE reproduziu a impropriedade apontada no parecer 3628/2020 (peça 53) , e concluiu nos seguintes termos:</p><p class=\"paragrafo_nivel_1\">'6.  CONCLUSÃO:</p><p class=\"paragrafo_nivel_1\">6.1.  Diante do exposto, esta autarquia manifesta-se pela suficiência da documentação apresentada para fins de prestação de contas, tendo em vista o exposto no item 5.'</p><p class=\"#Citação\">16.  Considerando que a competência originária para fiscalizar a aplicação dos recursos federais do Programa Dinheiro Direto na Escola (PDDE) , no exercício de 2015, bem como para analisar a respectiva prestação de contas é do Fundo Nacional de Desenvolvimento da Educação, considera-se razoável incorporar as conclusões do FNDE no presente exame técnico, de forma que resta afastado o débito imputado à responsável.</p><p class=\"#Citação\">17.  Analisando-se os autos, constata-se que, até o presente momento, não houve a citação válida da responsável, e caso viesse a acontecer, seria posterior à data de envio da prestação de contas ao FNDE, que já ocorreu e já foi analisada pelo FNDE.</p><p class=\"#Citação\">18.  Isso porque, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2079820199\" target=\"_blank\">Processo 020.798/2019-9</a>, a responsável apresentou procuração (peça 56, dos referidos autos) , na qual informou estar residente e domiciliada na Rua 30, n. 20 - Conjunto Jardim Versalhes - Planalto, CEP 69.070-050, em Manaus/AM, endereço que ainda não foi utilizado nas tentativas de citação no presente processo.</p><p class=\"#Citação\">19.  Nessa situação, existe jurisprudência consolidada do TCU no sentido de que a intempestividade não se converteria em omissão propriamente dita, haja vista que a prestação de contas ocorreu anteriormente à citação que ainda não se efetivou. Transcreve-se, a seguir, alguns julgados nesse sentido:</p><p class=\"paragrafo_nivel_1\">'A citação pelo TCU é o marco temporal a partir do qual a apresentação da prestação de contas não descaracteriza a omissão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/162/2019/Primeira Câmara\" target=\"_blank\">Acórdão 162/2019-TCU-Primeira Câmara</a>, relator ministro Bruno Dantas) .'</p><p class=\"paragrafo_nivel_1\">'A omissão no dever de prestar contas fica caracterizada apenas a partir da citação por essa irregularidade. Prestadas as contas antes de expedida a comunicação por parte do Tribunal, não há que se falar em incidência do art. 209, § 4º, do Regimento Interno do TCU, por falta do suporte fático delimitado pela norma (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/438/2016/Segunda Câmara\" target=\"_blank\">Acórdão 438/2016-TCU-Segunda Câmara</a>, revisor ministro Marcos Bemquerer) .'</p><p class=\"paragrafo_nivel_1\">'A apresentação da prestação de contas a destempo, mas até o momento anterior ao da citação pelo TCU, configura intempestividade no dever de prestar contas. A omissão no dever de prestar contas fica caracterizada apenas a partir da citação por essa irregularidade (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5773/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5773/2015-TCU-Primeira Câmara</a>, relator ministro José Múcio Monteiro) .'</p><p class=\"paragrafo_nivel_1\">'Demonstrada a adequada e integral aplicação dos recursos, a falha relativa à intempestividade na apresentação de prestação de contas deve ser considerada falha formal, o que conduz ao julgamento das contas pela regularidade. O julgamento das contas pela irregularidade restringe-se às situações em que a conduta do responsável ou os danos provocados sejam igualmente graves (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1628/2008/Segunda Câmara\" target=\"_blank\">Acórdão 1628/2008-TCU-Segunda Câmara</a>, relator ministro Augusto Sherman Cavalcanti) .'</p><p class=\"paragrafo_nivel_1\">'As contas devem ser julgadas regulares com ressalva quando ocorrer o atendimento ao aspecto material da prestação de contas (comprovada a boa e regular aplicação dos recursos) concomitante ao atendimento parcial do aspecto formal (intempestividade verificada na apresentação dos documentos) , tendo em vista que o descumprimento do aspecto formal configura somente uma ressalva (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1178/2006/Primeira Câmara\" target=\"_blank\">Acórdão 1178/2006-TCU-Primeira Câmara</a>, relator ministro Augusto Nardes) .'</p><p class=\"#Citação\">20.  Assim, descaracterizada a omissão da prestação de contas do PDDE/2015, fica afastado o débito que se presumia existir decorrente da omissão, e não havendo indícios de outra irregularidade de responsabilidade da Sra. Marlene Gonçalves Cardoso, entende-se razoável o arquivamento do processo.</p><p class=\"#Citação\">21.  Nesse sentido, o Tribunal tem deliberado que a elisão do débito apurado em tomada de contas especial é condição suficiente para o arquivamento do feito, sem julgamento de mérito, por ausência dos pressupostos de constituição e de desenvolvimento válido e regular do processo (art. 212, do RI/TCU) , desde que não existam outras irregularidades que ensejem a atuação do Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5066/2015/Segunda Câmara\" target=\"_blank\">Acórdão 5066/2015-TCU-Segunda Câmara</a>, relator ministro Vital do Rêgo) .</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">22.  A documentação apresentada intempestivamente foi analisada pelo FNDE, que concluiu pela sua suficiência, para fins de prestação de contas.</p><p class=\"#Citação\">23.  Inexistindo, nos autos, outras irregularidades que ensejem a atuação desse Tribunal, deve o presente processo ser arquivado, sem julgamento de mérito, por ausência dos pressupostos de constituição e de desenvolvimento válido e regular do processo.</p><p class=\"#Citação\">24.  Registra-se, por fim, que não se desconhece a existência de julgados da Corte no sentido de que, instaurada a TCE e remetida ao TCU, o Tribunal deve julgar o seu mérito, ainda que o débito não mais subsista, não sendo cabível arquivá-la com base em ausência de pressuposto de desenvolvimento válido e regular do processo, nos termos do art. 212, do RI/TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7734/2020/Segunda Câmara\" target=\"_blank\">Acórdão 7734/2020-TCU-Segunda Câmara</a>, relator ministro Augusto Nardes) .</p><p class=\"#Citação\">25.  A despeito desse posicionamento, com as vênias de estilo, perfilha-se a orientação sufragada no precedente citado no item 21 da instrução, ao argumento de que a ausência de citação impediu a formação da relação processual perante o Tribunal, de maneira que o afastamento superveniente do débito, sem o comparecimento do responsável aos autos, não permite ao TCU chegar ao juízo de mérito sobre as contas, tendo em vista que não estariam presentes os pressupostos objetivos e subjetivos para assim proceder.</p><p class=\"#Citação\">26.  Repisa-se, subjetivamente, que a ausência de convocação da parte impediu que a relação processual se estabelecesse no âmbito do Controle Externo. Ademais, a ausência de dano ao erário retira o pressuposto objetivo para que o processo de tomada de contas especial tenha existência e se desenvolva perante o TCU. Portanto, não resta outro caminho senão o seu arquivamento, com base no art. 212, do RI/TCU.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">27.  Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"#Citação\">a)    arquivar o presente processo, sem julgamento de mérito, com fundamento no art. 212, do RI/TCU, diante da ausência de pressuposto de constituição e de desenvolvimento válido e regular do processo; e</p><p class=\"#Citação\">b)   enviar cópia do acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação e à responsável, para ciência, informando que a presente deliberação, acompanhada do relatório e do voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer, sem custos, as correspondentes cópias, de forma impressa.\"</p><p class=\"#Normal-numerado-REL_01\">O diretor se manifestou de acordo com a análise realizada pelo auditor, tendo divergido, apenas, quanto ao encaminhamento sugerido, conforme a seguir[footnoteRef:3]: [3:  Peça 57.] </p><p class=\"#Citação\">\"Manifesto minha concordância com a análise procedida na instrução precedente de peça 56, consignando divergência apenas quanto ao encaminhamento proposto. No lugar de arquivar os autos, sem julgamento de mérito, por ausência de pressuposto de constituição e de desenvolvimento válido e regular do processo (RI/TCU, art. 212) , propõe-se julgar as contas do responsável regulares com ressalva.</p><p class=\"#Citação\">Não há controvérsia quanto à situação fática e à aplicação da jurisprudência do TCU, no sentido de que apresentação da prestação de contas até o momento anterior ao da citação configura intempestividade na obrigação de prestar contas e deve ser considerada falha formal, hipótese que, aliada à demonstração da adequada e integral aplicação dos recursos, afasta o débito e o julgamento pela irregularidade das contas. <b>Em situações análogas a que ora se examina</b>, quando configurada somente a intempestividade no dever de prestar contas, o Tribunal firmou o entendimento de que as contas do responsável devem ser julgadas regulares com ressalva. Nesse sentido é o excerto a seguir transcrito do voto que antecedeu ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1792/2020/Primeira Câmara\" target=\"_blank\">Acórdão 1792/2020-TCU-Primeira Câmara</a>:</p><p class=\"#Citação\">'Sobre o tema, reproduzo excerto do voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5773/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5773/2015-TCU-Primeira Câmara</a>, no qual o relator, ministro José Múcio Monteiro, registrou:</p><p class=\"#Citação\">'13. Por fim, trago meus comentários sobre a omissão no dever de prestar contas, que constou como primeira irregularidade a motivar a desaprovação da gestão do convênio pelo ex-Prefeito Santo Pereira de Oliveira.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">15. Por conseguinte, é forçoso admitir que a documentação encaminhada ainda em 2006 consistia, em termos formais, numa prestação de contas.</p><p>16. De outro lado, o § 4º do art. 209 do RI/TCU prescreve que:</p><p class=\"#Citação\">'Citado o responsável pela omissão de que trata o inciso I, bem como instado a justificar essa omissão, a apresentação posterior das contas, sem justificativa para a falta, não elidirá a respectiva irregularidade, podendo o débito ser afastado caso a documentação comprobatória das despesas esteja de acordo com as normas legais e regulamentares e demonstre a boa e regular aplicação dos recursos, sem prejuízo de aplicação da multa prevista no inciso I do art. 268.'</p><p class=\"#Citação\">17. A partir de então, formou-se no Tribunal uma jurisprudência que faz diferença entre omissão e intempestividade no dever de prestar contas, sendo que esta última perdura até o momento da citação e, naturalmente, inspira menor reprovabilidade. Destaco trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4918/2009/Primeira Câmara\" target=\"_blank\">Acórdão 4918/2009-TCU-Primeira Câmara</a>: 'Considerando que a prestação de contas foi apresentada antes da emissão dos pareceres do Controle Interno e, antes, portanto, de sua remessa ao Tribunal de Contas da União, (...) estamos diante de um caso de intempestividade e não de omissão (...) '. No caso exemplificado, tendo sido comprovada a execução do objeto, as <b>contas foram julgadas regulares com ressalva.</b></p><p class=\"#Citação\">18. Em outros julgados, o Tribunal também entendeu que, apresentada a prestação de contas antes da citação e não existindo dano ao erário, <b>as contas podem ser julgadas regulares com ressalva</b>, como ilustram os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2209/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2209/2011-TCU-Primeira Câmara</a>; 4094/2015-1ª Câmara; e 971/2011- 2ª Câmara.'</p><p class=\"#Citação\">Ante o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"#Citação\">a)   julgar regulares com ressalva as contas de Marlene Gonçalves Cardoso (CPF XXX.679.792-XX) , dando-lhe quitação, com fundamento nos arts. 1º, I, 16, II, 18 e 23, II, da Lei 8.443/1992, c/c os arts. 1º, I, 208 e 214, II, do RI/TCU;</p><p class=\"#Citação\">b)   enviar cópia do acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação e ao responsável, para ciência, informando que a deliberação, acompanhada do relatório e do voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer, sem custos, as correspondentes cópias, de forma impressa.\" (os destaques constam do texto original) </p><p class=\"#Normal-numerado-REL_01\">O titular da unidade instrutiva concordou com a proposta formulada pelo auditor, tendo acrescentado o seguinte[footnoteRef:4]: [4:  Peça 58.] </p><p class=\"#Citação\">\" (...) </p><p class=\"#Citação\">A manifestação considera, sobretudo, que, conforme consignado nos itens 17 e 18 da instrução (peça. 56) , até o presente momento, não houve a citação válida da responsável, e caso viesse a acontecer, seria posterior à data de envio da prestação de contas ao FNDE, que já ocorreu e já foi analisada pelo FNDE.\"</p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Rodrigo Medeiros de Lima, anuiu à proposta do auditor, a qual foi endossada pelo secretário da Secex-TCE[footnoteRef:5]. [5:  Peça 59.] </p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO (FNDE). PROGRAMA DINHEIRO DIRETO NA ESCOLA (PDDE). OMISSÃO NO DEVER DE PRESTAR CONTAS. APRESENTAÇÃO DA PRESTAÇÃO DE CONTAS AO FNDE ANTERIORMENTE À CITAÇÃO VÁLIDA NO ÂMBITO DESTE TRIBUNAL. APROVAÇÃO DA PRESTAÇÃO DE CONTAS PELO REPASSADOR. AUSÊNCIA DE PRESSUPOSTOS DE DESENVOLVIMENTO VÁLIDO E REGULAR DA TOMADA DE CONTAS ESPECIAL. ARQUIVAMENTO DO PROCESSO. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em que foi responsabilizada a Sra. Marlene Gonçalves Cardoso, ex-prefeita de Jutaí/AM (gestão 2013-2016) , em razão da omissão no dever de prestar contas da aplicação dos recursos repassados ao município por meio do Programa Dinheiro Direto na Escola/Plano de Desenvolvimento da Escola (PDDE) - Ação Educação Integral, no exercício de 2015.</p><p class=\"#Normal-numerado-VOT_01\">Os recursos federais repassados ao longo de 2015 totalizaram R$ 273.100,00[footnoteRef:2]. [2:  Peça 2.] </p><p class=\"#Normal-numerado-VOT_01\">O prazo final para a apresentação da prestação de contas expirou em 30/4/2016[footnoteRef:3]. No entanto, até a referida data, a responsável não havia enviado a prestação de contas para o FNDE, por meio do Sistema de Gestão de Prestação de Contas (SiGPC) . [3:  Peça 14, p. 1.] </p><p class=\"#Normal-numerado-VOT_01\">Instaurada a presente tomada de contas especial, a responsabilidade foi imputada à Sra. Marlene Gonçalves Cardoso[footnoteRef:4]. O órgão de controle interno anuiu ao referido encaminhamento[footnoteRef:5]. [4:  Relatório de tomada de contas especial 489/2018-Direc/COTCE/CGCAP/Difin-FNDE/MEC (peça 13) .]  [5:  Peças 15-17.] </p><p class=\"#Normal-numerado-VOT_01\">No âmbito do Tribunal, antes que a Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE) lograsse promover a citação válida da responsável, o FNDE informou que houve a apresentação intempestiva da prestação de contas do PDDE/2015 pela responsável[footnoteRef:6], esclarecendo que, após a devida análise, haveria o encaminhamento de nota técnica a esta Corte. [6:  Ofício 620/2020/Dimoc/Cotce/Cgapc/Difin-FNDE (peça 37) .] </p><p class=\"#Normal-numerado-VOT_01\">Diante disso, a unidade instrutiva promoveu diligência ao FNDE, que encaminhou, em resposta, o parecer 3628/2020[footnoteRef:7] e a nota técnica 1927597/2020[footnoteRef:8], concluindo que a documentação remetida pela responsável era suficiente para comprovar a boa e regular aplicação dos recursos repassados. [7:  Peça 53.]  [8:  Peça 55, p. 3-6.] </p><p class=\"#Normal-numerado-VOT_01\">Desse modo, o auditor propôs arquivar o presente processo, sem julgamento de mérito, com fundamento no art. 212, do RI/TCU, diante da ausência de pressuposto de constituição e de desenvolvimento válido e regular do processo[footnoteRef:9]. [9:  Peça 56.] </p><p class=\"#Normal-numerado-VOT_01\">O diretor se manifestou de acordo com a análise realizada pelo auditor, tendo divergido, apenas, quanto ao encaminhamento sugerido, propondo que as contas da responsável fossem julgadas regulares com ressalva[footnoteRef:10]. [10:  Peça 57.] </p><p class=\"#Normal-numerado-VOT_01\">O titular da unidade instrutiva concordou com a proposta formulada pelo auditor[footnoteRef:11]. O MP/TCU, representado pelo procurador Rodrigo Medeiros de Lima, anuiu à referida proposta[footnoteRef:12]. [11:  Peça 58.]  [12:  Peça 59.] </p><p class=\"#Normal-numerado-VOT_01\">Com efeito, tendo em vista que foi elidida a imputação de débito antes mesmo que houvesse citação válida no âmbito do Tribunal, os autos devem ser arquivados, conforme as manifestações anteriormente referidas.</p><p class=\"#Normal-numerado-VOT_01\">Na mesma linha que adotei ao relatar o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1245920143\" target=\"_blank\">Processo 012.459/2014-3</a>, apreciado mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3925/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3925/2016-TCU-Primeira Câmara</a>, no qual ocorreu situação semelhante, considero que, caracterizada a insubsistência do débito e ante a ausência de comprovação de citação válida, resta arquivar os autos, nos termos do art. 212 do RI/TCU, tendo em vista a ausência dos pressupostos de desenvolvimento válido e regular do processo.</p><p class=\"#Normal\">Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de novembro de 2020.</p><p class=\"#Assinatura\"><b>Weder de oliveira</b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723736", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723736", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60437353"}