{"KEY": "ACORDAO-COMPLETO-2433300", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12468/2020 ATA 40/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12468", "ANOACORDAO": "2020", "NUMATA": "40/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se examinam atos de concessão de aposentadoria a Izabel Cristina Liberal Vieira Ottoni, Jorge de Carvalho Ferreira, Jorge Roberto Tavares Almeida, José Albertino Carvalho Lordelo, Maria da Conceição Santos Soares, Maria de Fátima Cruz da Silva, Maria Luiza dos Santos Correa, Mauro Castelo Branco de Moura, Neuza Alves Barreto e Washington Luís Evangelista Costa, ex-servidores da Universidade Federal da Bahia (UFBA) ,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar ilegal o ato de concessão de aposentadoria a José Albertino Carvalho Lordelo e negar o seu registro; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;\t</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Universidade Federal da Bahia que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. no prazo de 15 (quinze) dias, contados a partir da ciência deste Acórdão, suspenda os pagamentos decorrentes do ato considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. comunique ao beneficiário do ato considerado ilegal acerca da presente deliberação, alertando-o de que o efeito suspensivo decorrente de eventual interposição de recurso não o exime da devolução dos valores percebidos indevidamente após a notificação, em caso de não provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. encaminhe ao Tribunal, por cópia, comprovante da data em que o beneficiário do ato considerado ilegal tomou conhecimento desta decisão;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.4. cadastre novo ato, livre da irregularidade apontada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. considerar legais os demais atos de concessão de aposentadoria e conceder o seu registro. </p>", "ASSUNTO": "Atos de concessão de Aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "10/11/2020", "ENTIDADE": " Universidade Federal da Bahia.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Izabel Cristina Liberal Vieira Ottoni (XXX.846.538-XX); Jorge Roberto Tavares Almeida (XXX.385.405-XX); Jorge de Carvalho Ferreira (XXX.937.545-XX); José Albertino Carvalho Lordelo (XXX.067.845-XX); Maria Luiza dos Santos Correa (XXX.546.400-XX); Maria da Conceição Santos Soares (XXX.422.715-XX); Maria de Fátima Cruz da Silva (XXX.317.395-XX); Mauro Castelo Branco de Moura (XXX.807.497-XX); Neuza Alves Barreto (XXX.070.005-XX); Washington Luís Evangelista Costa (XXX.035.635-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00958920171\" target=\"_blank\">009.589/2017-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Bruno Dantas (na Presidência) e Walton Alencar Rodrigues (Relator).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2453379", "titulo": "Acórdão de Relação 100/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "100", "colegiado": "Primeira Câmara"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Na primeira instrução (peça 12) , a unidade técnica propôs considerar todos os atos de aposentadoria legais. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O representante do <i>Parquet</i> especializado identificou uma possível irregularidade no ato de José Albertino Carvalho Lordelo, motivo pelo qual propôs a realização de diligência (peça 14) , <i>in verbis</i>:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\"Trata-se de processo consolidado com 10 aposentadorias deferidas pela Universidade Federal da Bahia.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tA Sefip propõe a legalidade e o registro dos atos em exame.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3.\tJOSÉ ALBERTINO CARVALHO LORDELO (peça 4) ingressou em cargo público federal de professor de ensino superior da Universidade Federal da Bahia em 26/01/2005. Após 11 anos, 5 meses e 18 dias de exercício neste cargo, aposentou-se voluntariamente por tempo de serviço e idade com fundamento no art. 40, § 1º, inciso III, alínea <b>a</b>, da CF/88, com redação dada pelo art. 1º da EC nº 41/2003. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4.\tNos termos do art. 1º da Lei nº 10.887/2004, os proventos da espécie devem corresponder à média aritmética simples das 80% maiores remunerações, utilizadas como base para as contribuições do servidor <b>aos regimes de previdência a que esteve vinculado</b>:</p><p class=\"tCU_-_Transcrição\">\t\"Art. 1º No cálculo dos proventos de aposentadoria dos servidores titulares de cargo efetivo de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios, incluídas suas autarquias e fundações, previsto no § 3º do art. 40 da Constituição Federal e no art. 2º da Emenda Constitucional nº 41, de 19 de dezembro de 2003, será considerada a média aritmética simples das maiores remunerações, utilizadas como base para as contribuições do servidor aos regimes de previdência a que esteve vinculado, correspondentes a 80% (oitenta por cento) de todo o período contributivo desde a competência julho de 1994 ou desde a do início da contribuição, se posterior àquela competência.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.\tO <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2015/Plenário\" target=\"_blank\">Acórdão 1176/2015-TCU-Plenário</a>, ao apreciar Representação da Sefip, fixou os seguintes critérios e procedimentos para o cálculo dos proventos de aposentadoria pela média das maiores remunerações utilizadas como base para as contribuições:</p><p class=\"tCU_-_Transcrição\">\t\"9.2.1. no cálculo dos proventos de aposentadoria pela média das maiores remunerações, compute as seguintes parcelas: </p><p class=\"tCU_-_Transcrição\">\t9.2.1.1. as remunerações utilizadas como base para as contribuições do servidor aos regimes de previdência a que esteve vinculado, correspondentes a 80% (oitenta por cento) de todo o período contributivo desde a competência de julho de 1994 ou desde a do início da contribuição, se posterior àquela competência (art. 1º da Lei nº 10.887, de 2004) ; </p><p class=\"tCU_-_Transcrição\">\t9.2.1.2. a remuneração do servidor no cargo efetivo nas competências a partir de julho de 1994 em que não tenha havido contribuição para regime próprio (art. 1º, § 2º, da Lei nº 10.887, de 2004) ;</p><p class=\"tCU_-_Transcrição\">\t9.2.2. no cálculo dos proventos de aposentadoria pela média das maiores remunerações, compute: as parcelas remuneratórias percebidas em decorrência de local de trabalho ou do exercício de cargo em comissão ou de função de confiança, para efeito de cálculo do benefício a ser concedido com fundamento no art. 40 da Constituição Federal e art. 2º da Emenda Constitucional nº 41, de 19 de dezembro de 2003, respeitada, em qualquer hipótese, a limitação estabelecida no § 2º, do art. 40, da Constituição Federal, desde que o servidor opte por incluí-las na sua base de contribuição (art. 4º, § 2º, da Lei nº 10.887, de 2004, com nova redação dada pela Lei nº 12.688, de 18 de julho de 2012; </p><p class=\"tCU_-_Transcrição\">\t9.2.3. no cálculo dos proventos de aposentadoria pela média das maiores remunerações, não compute a seguinte parcela: </p><p class=\"tCU_-_Transcrição\">\t9.2.3.1. o adicional de férias, por não fazer parte da base de contribuição, conforme o art. 4º da Lei nº 10.887, de 2004; </p><p class=\"tCU_-_Transcrição\">\t9.2.4. no cálculo do valor inicial dos proventos relativos à aposentadoria proporcional, o valor resultante do cálculo pela média deve ser previamente confrontado com o limite de remuneração do cargo efetivo previsto no § 5º, do art. 1º, da Lei nº 10.887, de 2004, promovendo-se, posteriormente, a aplicação da fração correspondente, segundo o disposto no art. 62, § 1º, da Orientação Normativa MPS/SPS nº 2, de 31 de março de 2009;</p><p class=\"tCU_-_Transcrição\">\t9.3. determinar a todos os órgãos, autarquias e fundações autárquicas da administração pública federal que observem as seguintes orientações: </p><p class=\"tCU_-_Transcrição\">\t9.3.1. quaisquer vantagens pessoais que serviram de base de cálculo para o pagamento de contribuição previdenciária devem ser consideradas no cálculo da média das maiores remunerações e não somadas, ao final, à média obtida, sob pena de violar não só o disposto na Lei nº 10.887, de 2004, mas também o princípio da contributividade previdenciária insculpido no art. 40 da CF 88, excluídas as vantagens expressamente previstas no § 1º, do art. 4º, da Lei 10.887/2004; </p><p class=\"tCU_-_Transcrição\">\t9.3.2. a inclusão de parcelas de planos econômicos (Plano Collor, URV, URP e outros) no cálculo da média das remunerações de contribuição depende da existência de sentenças judiciais que lhes deem suporte jurídico, devendo ser considerado apenas o período em que foram legalmente recebidas, uma vez que parcelas indevidas não podem compor essa média, independentemente de o servidor ter eventualmente contribuído sobre elas, sem prejuízo de que, nos termos da lei, o interessado possa buscar a devida repetição desse indébito; e </p><p class=\"tCU_-_Transcrição\">\t9.3.3. as diferenças remuneratórias devidas em razão de pagamentos de atrasados ou de adiantamentos concedidos devem ser consideradas no cálculo dos proventos de aposentadoria, segundo o art. 40 da CF88 (média das remunerações) , nos respectivos meses de competência; </p><p class=\"tCU_-_Transcrição\">\t9.4. determinar a todos os órgãos, autarquias e fundações autárquicas da administração pública federal que, nos casos em que os proventos de aposentadoria não estejam sendo pagos de acordo com as regras indicadas nos itens deste Acórdão, no prazo de até 120 (cento e vinte) dias, contados da ciência desta deliberação, adotem as providências cabíveis para a efetiva regularização desses pagamentos, com a observância, se necessário, do contraditório e da ampla defesa, informando o TCU sobre o resultado dessas providências em item específico do correspondente relatório de gestão nas respectivas tomadas ou prestações de contas anuais, observadas as seguintes regras:</p><p class=\"tCU_-_Transcrição\">\t9.4.1. aplicar o disposto no presente item para as aposentadorias ainda não encaminhadas ao TCU, desde que sua concessão tenha ocorrido em prazo inferior a cinco anos; </p><p class=\"tCU_-_Transcrição\">\t9.4.2. no caso de a aposentadoria ainda não ter sido enviada ao TCU, concedida a mais de cinco anos, enviar o ato de aposentadoria original e respectivo ato de alteração, com expressa menção ao presente acórdão; </p><p class=\"tCU_-_Transcrição\">\t9.4.3. no caso de a aposentadoria já tiver sido encaminhada ao TCU, ainda não apreciada e tendo ela prazo inferior a cinco anos contados de sua concessão, solicitar o retorno do respectivo ato ao órgão concedente, ajustar o pagamento e proceder à alteração devida no ato com posterior reenvio a este Tribunal, via controle interno;</p><p class=\"tCU_-_Transcrição\">\t9.4.4. no caso de a aposentadoria já tiver sido encaminhada ao TCU, ainda não apreciada e tendo ela prazo superior a cinco anos contados de sua concessão, encaminhar ato de alteração com a especificação completa da alteração realizada, fazendo expressa menção ao presente acórdão; </p><p class=\"tCU_-_Transcrição\">\t9.4.5. no caso de a aposentadoria já tiver sido registrada pelo TCU nos últimos cinco anos, enviar expediente a esta Corte dando conta da necessidade de revisão dos pagamentos, para fins de o TCU adotar as providências internas cabíveis.\" </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.\tO servidor, antes de ingressar no serviço público federal em 26/01/2005, laborou por 28 anos e 23 dias em empresa pública e sociedade de economia mista, e por 1 ano, 11 meses e 20 dias na iniciativa privada, de acordo com a p. 3 da peça 4. Em ambos contribuiu para o Regime Geral de Previdência Social - RGPS.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">7.\tConsiderando que o valor inicial dos proventos (R$ 14.317,50) é idêntico à soma das parcelas permanentes (vencimento básico e RT - retribuição por titulação) que compunham a sua remuneração em atividade (p. 3 da peça 12) , e considerando que há um teto para a contribuição para o Regime Geral da Previdência Social, merece ser averiguada a regularidade do cálculo da média das remunerações de contribuição que culminaram no valor dos proventos recebidos pelo inativo, inclusive a sua adequação ao disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2015/Plenário\" target=\"_blank\">Acórdão 1176/2015-TCU-Plenário</a> e se foram consideradas as contribuições para o RGPS.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">8.\tPelo exposto, este representante do Ministério Público, relativamente ao ato em favor de JOSÉ ALBERTINO CARVALHO LORDELO (peça 4) , opina pela realização de diligência à Universidade Federal da Bahia, a fim de encaminhar a memória de cálculo da média das remunerações utilizadas como base de contribuição do servidor, para ser averiguado se foram consideradas as contribuições realizadas pelo servidor <b>aos regimes de previdência a que esteve vinculado</b>, bem como a sua adequação ao disposto no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1176/2015/Plenário\" target=\"_blank\">Acórdão 1176/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.\tNa hipótese de não acolhida a diligência, propugna pela ilegalidade e recusa de registro do ato em favor de JOSÉ ALBERTINO CARVALHO LORDELO, observando que ingressou nesta Corte há menos de 5 anos, sendo desnecessária a prévia oitiva do servidor, nos termos do                              <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">10. Quanto aos demais atos, aquiesce à proposta de encaminhamento oferecida pela Sefip.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> Após a realização da diligência, em sua derradeira instrução, a Sefip propôs considerar ilegal o ato de José Albertino Carvalho Lordelo e legais os demais atos (peça 24) :</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\"1. Trata-se de atos de concessão de aposentadoria de Izabel Cristina Liberal Vieira Ottoni, Jorge de Carvalho Ferreira, Jorge Roberto Tavares Almeida, José Albertino Carvalho Lordelo, Maria da Conceição Santos Soares, Maria de Fátima Cruz da Silva, Maria Luiza dos Santos Correa, Mauro Castelo Branco de Moura, Neuza Alves Barreto e Washington Luís Evangelista Costa, ex-servidores da Universidade Federal da Bahia.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">EXAME TÉCNICO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Encaminhamentos anteriores</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3.\tÀ peça 12, consta instrução automatizada propondo que os atos objeto destes autos fossem apreciados pela legalidade, a qual contou com anuência da Unidade Técnica (peça 13) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4.\tTodavia, o membro do parquet, em seu parecer à peça 14, sugere a adoção de diligência saneadora em relação ao ato do Sr. JOSÉ ALBERTINO CARVALHO LORDELO, aquiescendo com a proposta de mérito pela legalidade formulada quanto aos demais atos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5.\tAnalisando a questão, por meio de Despacho à peça 15, o Ministro-relator determinou a realização de diligência proposta pelo MP/TCU.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.\tÀ peça 16, foi expedido o Ofício de diligência, o qual foi respondido pela UJ à peça 18.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">7.\tDestarte, os autos estão aptos a ser instruídos no que tange ao Sr. JOSÉ ALBERTINO CARVALHO LORDELO. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Exame das constatações</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">8.\tEm análise do ato do Sr. JOSÉ ALBERTINO CARVALHO LORDELO, verifica-se que o interessado foi inativado em 11/07/2016, com proventos calculados a partir da média das remunerações, computados mais de 41 anos de tempo de atividade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.\tEm consulta ao contracheque à peça 19, constata-se que os proventos estão sendo pagos em rubrica única correspondendo à aplicação da EC 41/03, a partir da qual surgiu a forma de cálculo dos proventos a partir da média das remunerações. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">10. À peça 18, pgs. 2-4, o Gestor encaminha a memória de cálculo dos proventos, o qual abarcou apenas o período no qual o interessado desempenhou o cargo público - 2005 a 2016. Destarte, quedou-se ausente no cômputo geral os demais períodos de atividade registrados no ato (\"EM EMPRESA PÚBLICA E SOCIEDADE DE ECON. MISTA (CERTIF. INSS) \" - 28a 00m 23d- e \"EM EMPRESA PRIVADA (CERTIF. INSS) \" - 01a 11m 20d) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">11. Diante do exposto, resta propor que o ato seja apreciado pela ilegalidade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">CONCLUSÃO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">12. Aos atos abaixo relacionados, será proposto que seja considerada a proposta de mérito formulada pela legalidade na instrução à peça 12:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- IZABEL CRISTINA LIBERAL VIEIRA OTTONI, CPF XXX.846.538-XX, ato número 10789901-04-2016-000243-8 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- JORGE DE CARVALHO FERREIRA, CPF XXX.937.545-XX, ato número 10789901-04-2016-000238-1 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- JORGE ROBERTO TAVARES ALMEIDA, CPF XXX.385.405-XX, ato número 10789901-04-2016-000252-7 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- MARIA DA CONCEIÇÃO SANTOS SOARES, CPF XXX.422.715-XX, ato número 10789901-04-2016-000166-0 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- MARIA DE FÁTIMA CRUZ DA SILVA, CPF XXX.317.395-XX, ato número 10789901-04-2016-000171-7 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- MARIA LUIZA DOS SANTOS CORREA, CPF XXX.546.400-XX, ato número 10789901-04-2016-000115-6 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- MAURO CASTELO BRANCO DE MOURA, CPF XXX.807.497-XX, ato número 10789901-04-2016-000218-7 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- NEUZA ALVES BARRETO, CPF XXX.070.005-XX, ato número 10789901-04-2016-000217-9 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- WASHINGTON LUÍS EVANGELISTA COSTA, CPF XXX.035.635-XX, ato número 10789901-04-2016-000222-5 (inicial) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">13. No que tange ao ato do Sr. JOSÉ ALBERTINO CARVALHO LORDELO (CPF XXX.067.845-XX, ato número 10789901-04-2016-000193-8 - inicial) , será proposto que seja apreciado pela ilegalidade em virtude do cálculo incorreto (média) de seus proventos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">14. Por fim, importa observar que o ato acima foi disponibilizado ao TCU há menos de cinco anos. Portanto, não é necessária a instauração do contraditório, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a> (Relator Ministro Valmir Campelo) . Registre-se ainda que a análise deste processo levou em conta os preceitos da Resolução TCU 315/2020.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">15. Ante o exposto, propõe-se:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a) considerar ilegal e recusar registro ao ato abaixo nominado, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">-JOSÉ ALBERTINO CARVALHO LORDELO (CPF XXX.067.845-XX, ato número 10789901-04-2016-000193-8 (inicial) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência da Universidade Federal da Bahia do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) esclarecer ao interessado que, no caso de não provimento de recurso eventualmente interposto junto ao TCU, deverão ser repostos os valores recebidos após a ciência do acórdão;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d) determinar à Universidade Federal da Bahia, com base no art. 45 da Lei 8.443/1992, e do artigo 4º, inciso I, da Resolução TCU 315/2020, que:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d.1) faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d.2) cadastre novo ato, livre da irregularidade apontada, submetendo-o ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa - TCU 78/2018; </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d.3) informe ao interessado o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo interessado, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004, alertando-o de que o efeito suspensivo proveniente de eventual interposição de recurso não o exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">e) quanto aos atos abaixo relacionados, será proposto que seja considerado a proposta de mérito pela legalidade formulada à peça 12.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- IZABEL CRISTINA LIBERAL VIEIRA OTTONI, CPF XXX.846.538-XX, ato número 10789901-04-2016-000243-8 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- JORGE DE CARVALHO FERREIRA, CPF XXX.937.545-XX, ato número 10789901-04-2016-000238-1 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- JORGE ROBERTO TAVARES ALMEIDA, CPF XXX.385.405-XX, ato número 10789901-04-2016-000252-7 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- MARIA DA CONCEIÇÃO SANTOS SOARES, CPF XXX.422.715-XX, ato número 10789901-04-2016-000166-0 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- MARIA DE FÁTIMA CRUZ DA SILVA, CPF XXX.317.395-XX, ato número 10789901-04-2016-000171-7 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- MARIA LUIZA DOS SANTOS CORREA, CPF XXX.546.400-XX, ato número 10789901-04-2016-000115-6 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- MAURO CASTELO BRANCO DE MOURA, CPF XXX.807.497-XX, ato número 10789901-04-2016-000218-7 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- NEUZA ALVES BARRETO, CPF XXX.070.005-XX, ato número 10789901-04-2016-000217-9 (inicial) ;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">- WASHINGTON LUÍS EVANGELISTA COSTA, CPF XXX.035.635-XX, ato número 10789901-04-2016-000222-5 (inicial) .\"</p><p>O MP/TCU acolheu a proposta da unidade técnica. </p><p>É o relatório. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIAS. UNIVERSIDADE FEDERAL DA BAHIA. UM ATO CONSIDERADO ILEGAL. CÁLCULO INCORRETO DA MÉDIA DAS 80% MAIORES REMUNERAÇÕES. DEMAIS ATOS CONSIDERADOS LEGAIS.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de atos de concessão de aposentadoria a Izabel Cristina Liberal Vieira Ottoni, Jorge de Carvalho Ferreira, Jorge Roberto Tavares Almeida, José Albertino Carvalho Lordelo, Maria da Conceição Santos Soares, Maria de Fátima Cruz da Silva, Maria Luiza dos Santos Correa, Mauro Castelo Branco de Moura, Neuza Alves Barreto e Washington Luís Evangelista Costa, ex-servidores da Universidade Federal da Bahia (UFBA) , submetidos à apreciação do TCU com fulcro no art. 71, inciso III, da CF/1988. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A unidade técnica e o MP/TCU, em pareceres uniformes, propõem considerar ilegal o ato de José Albertino Carvalho Lordelo e legais os demais atos. Acolho as conclusões dos pareceres precedentes, sem prejuízo das seguintes considerações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">José Albertino Carvalho Lordelo ingressou no cargo de professor de ensino superior da UFBA, em 26/1/2005. Após 11 anos, 5 meses e 18 dias de exercício neste cargo se aposentou voluntariamente por tempo de serviço e idade, com base no art. 40, §1º, inciso III, alínea \"a\", da CF/1988, com a redação conferida pelo art. 1º, da Emenda Constitucional 41/2003. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Como bem destacado pelo <i>Parquet</i> (peça 14) , o art. 1º, da Lei 10.887/2004, disciplina que os proventos devem corresponder à média aritmética simples das 80% maiores remunerações utilizadas como base de cálculo para as contribuições do servidor <b>aos regimes de previdência a que esteve vinculado</b>, desde a competência de julho de 1994 ou desde a do início da contribuição, se posterior àquela competência. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esse aposentado laborou, ainda, por 28 anos e 23 dias em empresa pública e sociedade de economia mista e por 1 ano, 11 meses e 20 dias na iniciativa privada, tendo contribuído, nesse período, para o Regime Geral de Previdência Social - RGPS (peça 4, p. 3) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em resposta a diligência, o gestor encaminhou memória de cálculo dos proventos, a qual considerou apenas o período no qual o interessado exerceu cargo público, a partir de 2005, não tendo incluído o período anterior em que contribuiu ao RGPS, em afronta ao art. 1º, da Lei 10.887/2004.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, o ato de José Albertino Carvalho Lordelo deve ser considerado ilegal. Os demais atos, por não terem sido identificadas irregularidades, devem ser considerados legais. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dispenso a devolução das quantias indevidamente recebidas de boa-fé, nos termos do Enunciado 106, da Súmula da Jurisprudência do TCU. </p><p>Ante o exposto, voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726057", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726057", "EXTENSAOARQUIVO": "doc"}