{"KEY": "ACORDAO-COMPLETO-2440648", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12477/2020 ATA 41/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12477", "ANOACORDAO": "2020", "NUMATA": "41/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pensões militares deferidas pelo Comando da Aeronáutica,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legais os atos de pensão militar de interesse das sras. Carminha de Paula Barros Reis, Cinthia Cristina A. de Paula, Eginara de Paula Barros Souza e Lourdes A. Vilela V. de Paula, ordenando seu registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar ilegal o ato de pensão militar de interesse da sra. Maria Carmélia de Oliveira, recusando seu registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, pela interessada, consoante o Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. determinar ao Comando da Aeronáutica que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, os pagamentos decorrentes do ato impugnado, sob pena de responsabilidade solidária da autoridade administrativa omissa, consoante disposto nos arts. 71, inciso IX, da Constituição Federal e 262 do Regimento Interno desta Corte;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.2. dê ciência do inteiro teor desta deliberação à sra. Maria Carmélia de Oliveira, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não a exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que a interessada teve ciência desta deliberação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. encaminhar cópia desta deliberação, acompanhada do relatório e do voto que a fundamentam, ao Superior Tribunal Militar, para conhecimento.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Apreciação, para fins de registro, de pensões militares concedidas pelo Comando da Aeronáutica.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "17/11/2020", "ENTIDADE": " Subdiretoria de Inativos e Pensionistas - ÁREA MILITAR.", "INTERESSADOS": "3. Interessadas: Carminha de Paula Barros Reis (XXX.717.137-XX); Cinthia Cristina A. de Paula (XXX.771.818-XX); Eginara de Paula Barros Souza (XXX.808.317-XX); Lourdes A. Vilela V. de Paula (XXX.939.558-XX); Maria Carmélia de Oliveira (XXX.231.561-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01352520204\" target=\"_blank\">013.525/2020-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2476074", "titulo": "Acórdão 7570/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "7570", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2476074", "titulo": "Acórdão 7570/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "7570", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal (Sefip) , a qual contou com a anuência dos dirigentes da unidade técnica e do representante do Ministério Público nos autos:</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de atos de concessão de pensão militar aos beneficiários supracitados, pensões concedidas pelo Comando da Força Aérea Brasileira (FAB) . </i></p><p><i>2.\tOs atos foram submetidos à apreciação do Tribunal de Contas da União (TCU) para fim de registro, nos termos do art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o, </i><b><i>caput</i></b><i> e inciso VI, e 4o da Instrução Normativa - TCU 55/2007.</i></p><p><b><i>EXAME TÉCNICO  </i></b></p><p><i>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa - TCU 55/2007 e na Resolução - TCU 206/2007. </i></p><p><i>....................................................................................................................................................................</i></p><p><i>6.\tEm Despacho, peça 09, o Ministro Relator, Exmo. Sr. Benjamin Zymler, assim se pronunciou sobre o ato nº 10714944-08-2015-000176-0:</i></p><p><i>' (...) restituo o processo à unidade técnica para que, preliminarmente, esclareça, quanto ao </i><b><i>benefício instituído pelo sr. Francisco Pereira Neto</i></b><i>: </i></p><p><i>a) se o tempo de serviço militar do instituidor (9 anos e 7 meses) foi computado para sua aposentadoria e subsequente pensão civil concedidas pelo Superior Tribunal Militar;</i></p><p><i>b) qual o fundamento legal utilizado para proceder, em 1961, à passagem do militar para a reserva; </i></p><p><i>c) se o sr. Francisco Pereira Neto percebia, em vida, algum provento de inatividade pago pelo Comando da Aeronáutica, com indicação do início do pagamento, se for o caso.'</i></p><p><i>7.\tDado o exíguo prazo para instrução e análise do presente processo, uma vez que o ingresso do referido ato nº 10714944-08-2015-000176-0 ocorreu em 25/11/2015 e o mesmo encontra-se prestes a completar 05 anos nessa Corte, foram realizados contatos telefônicos e por meio de correio eletrônico com o Controle Interno da Aeronáutica e Controle Interno do STM, peças 21 e 20, respectivamente. As respostas oferecidas pelos retros citados Órgãos passam a ser analisadas a seguir. </i></p><p><i>8.\tA FAB, por intermédio dos ofícios nº 520/DPES2/27976, de 5/11/2020, peça 22, nº 400/DPES2/27740, de 26/10/2020, peça 24, e nº 7722/IPCIAA/36475, de 4/11/2020, peça 25, estes dois últimos de tramitação interna à Força, respondeu:</i></p><p><i>a) quanto à [eventual percepção, pelo Sr. Francisco Pereira Neto], de algum provento de inatividade pago pelo Comando da Aeronáutica:</i></p><p><i>'Outrossim, </i><b><i>saliento que o Ato de pensão foi cadastrado e enviado ao TCU tendo em vista que foi concedida a pensão conforme descrito acima e que não constam registros de proventos de inatividade pagos pelo Comando da Aeronáutica ao ex-militar.</i></b><i> Informo ainda que o desconto mensal de contribuição facultativa para pensão militar foi efetuado através de contracheque do STM e os valores descontados foram enviados diretamente para conta única do Tesouro Nacional, conforme descrito no Ofício nº 8/IPCI-1, constante do processo de habilitação à pensão da beneficiária em tela, conforme documentos em anexo' (grifo nosso) .</i></p><p><i>b)  O aludido militar contribuiu para fins de pensão militar amparado no artigo 2º da Lei nº 3.765/60 que permitia tal contribuição, fato verificado no Título de Pensão Militar acostado à peça 26, página 20.</i></p><p><i>c)  O Comando da Aeronáutica, para fins de concessão dos proventos de pensão militar à viúva, consultou o Superior Tribunal Militar (STM) sobre a contribuição para fins de pensão militar no oficio nº 8/IPCI-1, de 18 de dezembro de 2006, peça 26, pág. 26. Em resposta, o STM expediu o nº 635-225/DIPES-GD, datado de 9/3/2007, no qual emite a certidão na qual atesta as contribuições para fins de pensão militar descontadas do então servidor Francisco Pereira Neto até seu falecimento, peça 26, pág. 27 a 32, contribuições que ocorreram até o falecimento do instituidor em abril de 2006.</i></p><p><i>d) O Sr.  Francisco Pereira Neto foi desligado das fileiras da FAB, passando a reserva </i><b><i>não remunerada</i></b><i>, situação comprovada pela solicitação de certidão de tempo de serviço militar do reservista, peça 27, pág. 7.</i></p><p><i>9.\tAssim, frente a tais esclarecimentos e análise de numerosa documentação probatória enviada pelo Comando da FAB, peças 21 a 28, esta Unidade Técnica chega às seguintes conclusões:</i></p><p><i>a) O Sr. Francisco Pereira Neto, quando terminado seu tempo de serviço militar como Cabo junto à FAB, foi transferido para reserva </i><b><i>não remunerada</i></b><i>, uma vez que não era militar de carreira e sim Cabo engajado e contava apenas com 09 anos e 07 meses de tempo de serviço, tempo que o impossibilitava ingressar na reserva remunerada.</i></p><p><i>b) O Sr. Francisco Pereira Neto, já exercendo atividades laborais no STM, utilizou-se do art. 2º da Lei nº 3.765/60 para contribuir para fins de pensão militar, sendo tais contribuições recolhidas em seu contracheque do STM até fim de sua vida, ou seja, tal contribuição se deu por mais de 46 anos, conforme farta documentação enviada pelo Comando da Aeronáutica. Para melhor entendimento, segue transcrição do art. 2º da Lei nº 3765/60 que o amparou, </i><b><i>in verbis</i></b><i>:</i></p><p><i>'Art 2º Os oficiais demitidos a pedido e </i><b><i>as praças licenciadas</i></b><i> ou excluídas </i><b><i>poderão continuar como contribuintes da pensão militar, desde que o requeiram e se obriguem ao pagamento da respectiva contribuição, a partir da data em que forem demitidos, licenciados ou excluídos</i></b><i>'  (grifo nosso) .</i></p><p><i>c) não ocorreu o pagamento de quaisquer proventos de reserva remunerada para o Sr. Francisco Pereira Neto por parte da Força Aérea Brasileira.</i></p><p><i>10.\tO Controle Interno do Superior Tribunal Militar, por sua vez, informou que:</i></p><p><i>a) no que se refere à forma de admissão do Sr. Francisco Pereira Neto (Informação nº 1983739/2020, peça 11, pág. 02) :</i></p><p><i>'4. (...) o referido servidor </i><b><i>foi admitido, nos quadros da Justiça Militar da União, na função de Servente, através da Portaria nº 1693/61, publicada no DJ de 30/09/1961.</i></b><i> Através do Ato nº 39/62, publicado no BJM nº 10, de 15/06/1962, foi admitido na função de Escrevente-Datilógrafo. Mediante o Ato nº 119/62, publicado no DO de 06/07/1962, foi nomeado para exercer o cargo de Auxiliar Judiciário. Adiante, por meio do Ato nº 2913/73, publicado no DJ de 04/06/1973, foi nomeado para o cargo de Técnico de Serviços Judiciários. Através do Ato nº 3521/74, publicado no DJ de 02/09/1974, teve seu cargo transposto para o cargo de Técnico Judiciário. </i></p><p><i>5. Por meio Ato nº 7.817, de 28 de julho de 1987, publicado no DJ nº 144, de 31 de julho de 1987, o Sr. FRANCISCO PEREIRA NETO foi aposentado por invalidez, no cargo de Técnico Judiciário, classe Especial, referência NS 25 (fl. 5 do Doc. SEI nº 1983474) . Vale dizer que a nomenclatura do cargo de Técnico Judiciário foi alterada para Analista Judiciário, com advento da Lei nº 9.421/96' (grifo nosso) .</i></p><p><i> b) ainda quanto à forma de admissão (peça 11, pág. 03) :</i></p><p><i>'a) (...) </i><b><i>Não houve, portanto,</i></b><i> </i><b><i>transposição de regime jurídico</i></b><i>'</i><b><i> </i></b><i> (grifo nosso) .</i></p><p><i>c) quanto à averbação do tempo de serviço militar (peça 11, pág. 06) :</i></p><p><i>'6. Do Mapa de Tempo de Serviço e da Ficha Cadastral supra (fls. 7/18 do Doc. SEI nº 1983474) , extrai-se que, através do Ofício nº 670/472, </i><b><i>o Sr. FRANCISCO PEREIRA NETO averbou, para fins de aposentadoria neste Tribunal, o tempo de serviço prestado ao Ministério da Aeronáutica, no período compreendido entre 12/02/1952 e 26/09/1961</i></b><i>'</i><b><i> </i></b><i> (grifo nosso) .</i></p><p><i>11.\tDessa forma, apresentadas as informações e farta documentação probatória sobre a pensão civil instituída pelo Sr. Francisco Pereira Neto, pensão apreciada pela legalidade em 2008 por esta Corte no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2324520071\" target=\"_blank\">Processo 023.245/2007-1</a>, peça 29, esta Unidade Técnica chega às seguintes conclusões:</i></p><p><i>a) </i><b><i>no que se refere à averbação de tempo de serviço junto ao STM</i></b><i>, entende-se que não há irregularidade em tal fato, uma vez que o aludido tempo não gerou concessão de proventos de reserva remunerada, ou seja, caracteriza que não houve contagem em dobro, tanto na FAB quanto no STM, gerando, ainda, apenas uma aposentadoria civil por invalidez, na qual o servidor contava com 37 anos, 05 meses e 03 dias de serviço, e, posteriormente, uma pensão civil, aquela já apreciada pela legalidade por esta Corte há mais de 30 anos, peça 12, página 21, e esta há mais de 10 anos, peça 29;</i></p><p><i>b) </i><b><i>no tocante à contribuição para fins de pensão militar</i></b><i>, entende-se que o instituidor utilizou de artifício amparado em lei contido no art. 2º da Lei nº 3765/60 para continuar contribuindo para tal pensão, não usufruindo em vida de qualquer tipo de benefício financeiro para si e tão somente para sua viúva, na ocasião de sua morte, pela concessão de uma pensão militar que pela qual ele contribuiu por mais 45 anos;</i></p><p><i>c) </i><b><i>quanto à acumulação de pensão civil com pensão militar pela viúva</i></b><i>, entende-se que tal instituto está amparado no inciso II do art. 29 da Lei nº 3765/60, </i><b><i>in verbis</i></b><i>:</i></p><p><i>'Art. 29.  É permitida a acumulação:           </i></p><p><i> (...) </i></p><p><i>II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal.'</i></p><p><i>12.\tAssim, frente a tudo que foi apresentado nos autos, esta unidade técnica entende que não há qualquer irregularidade na concessão de pensão militar à Sra. MARIA CARMELIA DE OLIVEIRA presente no ato nº 10714944-08-2015-000176-0, podendo tal ato receber a chancela pela </i><b><i>legalidade</i></b><i>.</i></p><p><i>13.\tEntende-se ainda que os demais atos do processo podem receber a chancela pela </i><b><i>legalidade</i></b><i> conforme indicado na instrução inicial, peça 06.\t</i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>14.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de legalidade dos atos do presente processo. Assim, cabe proposta no sentido de que sejam considerados legais, promovendo-lhe seus registros. </i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>15.\tAnte o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 3º, da IN 78/2018, propõe-se considerar </i><b><i>legais</i></b><i> e conceder o registro dos atos no presente processo.</i>\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÕES MILITARES. ILEGALIDADE E NEGATIVA DE REGISTRO DE UM DOS ATOS, EM FACE DA UTILIZAÇÃO CONCOMITANTE DO RESPECTIVO TEMPO DE SERVIÇO MILITAR DO INSTITUIDOR PARA A CONCESSÃO DE BENEFÍCIOS PREVIDENCIÁRIOS CIVIS. LEGALIDADE E REGISTRO DOS DEMAIS. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"normal_ (Web) \">Em exame, três pensões militares concedidas pelo Comando da Aeronáutica.</p><p class=\"normal_ (Web) \">2.\tA Secretaria de Fiscalização de Pessoal (Sefip) propõe, com o aval do Ministério Público, o registro dos atos.</p><p class=\"normal_ (Web) \">3.\tDivirjo dos pareceres no tocante ao benefício instituído pelo sr. Francisco Pereira Neto em favor da sra. Maria Carmélia de Oliveira, qualificada como viúva.</p><p class=\"normal_ (Web) \">4.\tSegundo informam os autos, o sr. Francisco entrou para as fileiras da Aeronáutica em 12/2/1952; em 26/9/1961, quando ostentava a graduação de cabo engajado, foi transferido, a pedido, para a reserva não remunerada (peça 27, p. 7) . </p><p class=\"normal_ (Web) \">5.\tDo tempo total de 9 anos e 7 meses em que esteve formalmente vinculado à Força Aérea, o ex-militar passou a maior parte à disposição do Superior Tribunal Militar (STM; peça 27, p. 2-3) . </p><p class=\"normal_ (Web) \">6.\tAliás, em 27/9/1961, dia seguinte ao seu desligamento da Aeronáutica, o sr. Francisco foi admitido, sem concurso público, no quadro de servidores efetivos do STM, no cargo de servente. Menos de um ano depois, em julho de 1962, foi admitido no cargo de auxiliar judiciário do mesmo tribunal. Em 1973, finalmente, foi nomeado, por acesso, ao cargo de técnico de serviços judiciários, posteriormente transposto para técnico judiciário (hoje, denominado analista judiciário) , no qual veio a se aposentar em julho em 1987 (peça 12, p. 12) .</p><p class=\"normal_ (Web) \">7.\tEm face do tempo militar, o sr. Francisco, ao falecer, em 2006, instituiu a pensão que ora se aprecia, com fundamento no então vigente art. 2º da Lei 3.765/1960:</p><p class=\"normal_ (Web) \">\"<i>Art. 2º Os oficiais demitidos a pedido e as praças licenciadas ou excluídas poderão continuar como contribuintes da pensão militar, desde que o requeiram e se obriguem ao pagamento da respectiva contribuição, a partir da data em que forem demitidos, licenciados ou excluídos.</i></p><p class=\"normal_ (Web) \">............................................................................................................................................</p><p class=\"normal_ (Web) \"><i>§ 2º A faculdade prevista neste artigo somente pode ser exercida no prazo de 1 (um) ano, contado da data da publicação do ato da demissão, licenciamento ou exclusão.</i>\"</p><p class=\"normal_ (Web) \">8.\tAqui, abro parêntese para registrar que, até 2006, o Comando da Aeronáutica desconhecia o fato de que o sr. Francisco Pereira Neto era contribuinte da pensão militar facultativa. Na realidade, a corporação nem sequer conseguiu localizar o processo em que teria sido formalizada a opção do interessado nesse sentido (peça 15, p. 20) . Assim, a comprovação das respectivas contribuições se deu mediante certidão emitida pelo STM, na qual se assevera terem sido efetuados os descontos correspondentes, em favor do Tesouro Nacional, diretamente no contracheque do servidor (peça 26, p. 27-32) . De acordo com o documento, o comprovante de contribuição mais antigo localizado foi de janeiro de 1966, ou seja, mais de quatro anos depois da exclusão do sr. Francisco da Força Aérea. Segundo o então diretor-geral da Corte, houve dificuldades para a localização das primeiras fichas financeiras do servidor, agravadas pela mudança da sede do tribunal do Rio de Janeiro para Brasília (peça 15, p. 30) .</p><p class=\"normal_ (Web) \">9.\tPois bem, abstraindo a ausência de comprovação da opção tempestiva do sr. Francisco pela manutenção da pensão militar, bem assim do respectivo recolhimento das contribuições relativas aos quatro primeiros anos após seu desligamento da Aeronáutica, extrai-se dos autos que o interessado averbou junto ao STM, para todos os efeitos, o tempo de serviço prestado às Forças Armadas.</p><p class=\"normal_ (Web) \">10.\tNessas circunstâncias, não vislumbro fundamento lógico ou jurídico para a subsistência da pensão militar.   </p><p class=\"normal_ (Web) \">11.\tDe fato, ofende os princípios da moralidade e da razoabilidade a ideia de que um mesmo tempo de serviço, decorrente de um único vínculo laboral e objeto de contribuição pecuniária exclusiva, seja aproveitado para a concessão de dois benefícios previdenciários diferentes em regimes distintos, ambos custeados pelo erário, ou seja, pelo conjunto da sociedade.</p><p class=\"normal_ (Web) \">12.\tNote-se que não está em discussão, aqui, o direito à acumulação da anacrônica pensão militar facultativa com a pensão civil instituída pelo ex-servidor no STM (superior a R$ 28 mil, vale dizer; peça 10) . <b>Prima facie</b>, não fosse a averbação do tempo militar na corte castrense, não haveria impedimento à acumulação.</p><p class=\"normal_ (Web) \">13.\tA discussão cinge-se à possibilidade de o mesmo tempo de serviço que permitiu ao sr. Francisco Pereira Neto tornar-se, primeiro, contribuinte e, depois, instituidor de pensão militar ser utilizado concomitantemente para todos os efeitos - inclusive previdenciários - em seu novo vínculo estatutário civil estabelecido com a administração pública.</p><p class=\"normal_ (Web) \">14.\tTal possibilidade, nitidamente, não existe: ao levar o tempo prestado à Aeronáutica para o STM, o próprio fundamento sobre o qual erigida a pensão militar desapareceu. </p><p class=\"normal_ (Web) \">15.\tÉ que o requisito primeiro e essencial para a instituição de pensão militar, quer a ordinária, quer a facultativa, é a efetiva prestação de serviço - na condição de militar - no âmbito das Forças Armadas. Decorre daí a inafastabilidade do tempo de serviço militar para a legitimação e o aperfeiçoamento do futuro benefício previdenciário. Em outras palavras, o tempo militar não pode ser subtraído do tempo total de contribuição para a pensão militar, sob pena de inviabilizá-la.</p><p class=\"normal_ (Web) \">16.\tIsso é tão natural e evidente que o Comando da Aeronáutica, na composição dos proventos da pensão, lá incluiu a rubrica \"adicional por tempo de serviço\", no percentual de 9%. Também incluiu as rubricas \"adicional militar\" (13%) e \"adicional de habilitação\" (16%) , todas absolutamente correlacionadas com a atividade militar desenvolvida pelo instituidor em seu tempo de serviço vinculado à corporação.</p><p class=\"normal_ (Web) \">17.\tCom efeito, em que pese apresentar contornos de excepcionalidade, a pensão militar facultativa não se distingue, objetivamente, da pensão militar ordinária. Na verdade, a própria lei de regência, ao dispor a respeito, conferia aos militares excluídos a possibilidade de \"<i>continuar como contribuintes da pensão militar</i>\". Ou seja, trata-se da mesma pensão, sujeita aos mesmos princípios e regramentos, e não de algo diferente, como algum tipo de previdência complementar ou de montepio.</p><p class=\"normal_ (Web) \">18.\tDestarte, quando o sr. Francisco, por deliberação e iniciativa próprias, levou seu tempo de serviço militar para o STM - convertendo-o, por assim dizer, em tempo civil -, e lá, insisto, auferiu todas as vantagens daí decorrentes, como anuênios, aposentadoria e particularmente instituição de pensão civil, ele automática e irreversivelmente abdicou do direito à instituição de pensão militar. </p><p class=\"normal_ (Web) \">19.\tDaí, a inexorável ilegalidade do benefício que ora se aprecia.</p><p class=\"normal_ (Web) \">20.\tQuanto aos valores indevidamente pagos pelo ex-servidor entre seu desligamento da Aeronáutica, em 1961, e seu falecimento, em 2006, entendo que a hipótese até poderia ser cogitada, mormente em face do inegável concurso do STM para a constituição do indébito: embora ciente, por óbvio, da averbação do tempo militar, o órgão não só consentiu com a continuidade dos pagamentos para a pensão militar como ainda passou a proceder aos descontos diretamente nos contracheques do servidor - tudo feito, incrivelmente, à revelia da Aeronáutica.</p><p class=\"normal_ (Web) \">21.\tSem embargo, objetivamente, a espécie dos autos não comporta nenhuma restituição, haja vista que, como contrapartida das contribuições recebidas indevidamente por 46 anos, a União pagou, também indevidamente, 14 anos de pensão militar à viúva. Uma vez que a contribuição do instituidor se situava em torno de 3% de seus rendimentos como militar (cf. peça 26, p. 11) , e os proventos foram pagos pela integralidade desses mesmos rendimentos, eventual encontro de contas se apresentaria amplamente favorável ao erário.  </p><p class=\"body_Text\">Diante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto a sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728039", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=728039", "EXTENSAOARQUIVO": "doc"}