{"KEY": "ACORDAO-COMPLETO-2434257", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12485/2020 ATA 41/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12485", "ANOACORDAO": "2020", "NUMATA": "41/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de processo de admissão de servidores da Fundação Instituto Brasileiro de Geografia e Estatística,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator e com fundamento na Constituição Federal, art. 71, III e IX, na Lei 8.443/1992, art. 1º, V, e 39, I, e na Lei 8.745/1993, art. 6º, em:</p><p>9.1. considerar legais as admissões dos servidores Cristiane da Silva Almeida, Fabiana Felix Machado, Giseli de Almeida Alves Oliveira, João Batista de Ávila Souza, Lirian Adriano da Rocha, Lygia Pereira Tiagua, Marília Gabriela Ferreira do Amaral e Waliton Francisco Souza e determinar o registro dos respectivos atos;</p><p>9.2. considerar ilegal a admissão do servidor Ruben Borges Ramos e negar registro ao respectivo ato;</p><p>9.3. determinar à Fundação Instituto Brasileiro de Geografia e Estatística que adote as seguintes providências, sob pena de responsabilidade solidária da autoridade administrativa omissa:</p><p>9.3.1. dê ciência do inteiro teor desta deliberação ao sr. Ruben Borges Ramos no prazo de quinze dias e faça juntar o respectivo comprovante de notificação a estes autos nos quinze dias subsequentes;</p><p>9.3.2. adote as medidas tendentes a promover o desligamento do servidor no prazo de quinze dias;</p><p>9.3.3. avalie a conveniência e oportunidade de buscar o ressarcimento de valores pagos ao sr. Ruben Borges Ramos que não tenham natureza salarial;</p><p>9.4. dar ciência desta deliberação à Guarda Civil do município de Goiânia/GO;</p><p>9.5. dar ciência à Secretaria de Fiscalização de Pessoal de que a crítica automática do e-Pessoal não identificou a acumulação irregular de cargos no presente processo.</p>", "ASSUNTO": "PESSOAL. ADMISSÃO. LEI 8.745/1993. CONTRATAÇÃO TEMPORÁRIA. ACUMULAÇÃO DE CARGOS.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "17/11/2020", "ENTIDADE": " Fundação Instituto Brasileiro de Geografia e Estatística.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Cristiane da Silva Almeida (XXX.724.421-XX); Fabiana Felix Machado (XXX.648.171-XX); Giseli de Almeida Alves Oliveira (XXX.619.331-XX); João Batista de Ávila Souza (XXX.023.821-XX); Lirian Adriano da Rocha (XXX.524.181-XX); Lygia Pereira Tiagua (XXX.024.461-XX); Marília Gabriela Ferreira do Amaral (XXX.319.911-XX); Ruben Borges Ramos (XXX.046.601-XX); Waliton Francisco Souza (XXX.709.811-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03303220203\" target=\"_blank\">033.032/2020-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório o parecer da lavra da Procuradora-Geral do Ministério Público junto ao Tribunal de Contas da União (MPTCU) :</p><p><i>\t\"Versam os autos sobre processo consolidado com contratações temporárias realizadas pelo Instituto Brasileiro de Geografia e Estatística - IBGE, com fundamento na Lei n.º 8.745/1993.</i></p><p><i>2.\tApós a realização de críticas eletrônicas, a Secretaria de Fiscalização de Pessoal - Sefip - opina pela legalidade e registro das admissões, de acordo com os pareceres uniformes acostados às peças n.ºs 12 e 13.</i></p><p><i>3.\tO ato de peça n.º 5 consigna a contratação temporária de Ruben Borges Ramos, como agente de pesquisas e mapeamento, com início a partir de 07/03/2019.</i></p><p><i>4.\tEm pesquisa à Rais - ano base 2019, identificamos que o interessado é ocupante do cargo efetivo de guarda civil municipal da prefeitura de Goiânia - GO, com efetivo exercício a contar de 28/09/2006 (fl. 4 da peça n.º 14) . O vínculo efetivo e ativo na esfera municipal foi confirmado pelo acesso ao portal de transparência da prefeitura (elementos de peça n.º 15) .</i></p><p><i>5.\tOcorre que o artigo 6.º da Lei n.º 8.745/1993 veda a contratação temporária, pela União, de servidor público efetivo de qualquer ente da federação, à exceção das hipóteses de professor substituto ou de profissional de saúde, o que não é o caso ora em questão. Reproduzimos o dispositivo legal ora mencionado:</i></p><p><i>'Art. 6º É proibida a contratação, nos termos desta Lei, de servidores da Administração direta ou indireta da União, dos Estados, do Distrito Federal e dos Municípios, bem como de empregados ou servidores de suas subsidiárias e controladas.</i></p><p><i>§ 1º Excetua-se do disposto no caput deste artigo, condicionada à formal comprovação da compatibilidade de horários, a contratação de:</i></p><p><i>I - professor substituto nas instituições federais de ensino, desde que o contratado não ocupe cargo efetivo integrante das carreiras de magistério de que trata a Lei no 7.596, de 10 de abril de 1987;</i></p><p><i>II - profissionais de saúde em unidades hospitalares, quando administradas pelo Governo Federal e para atender às necessidades decorrentes de calamidade pública, desde que o contratado não ocupe cargo efetivo ou emprego permanente em órgão ou entidade da administração pública federal direta e indireta.</i></p><p><i>§ 2º Sem prejuízo da nulidade do contrato, a infração do disposto neste artigo importará responsabilidade administrativa da autoridade contratante e do contratado, inclusive, se for o caso, solidariedade quanto à devolução dos valores pagos ao contratado'. </i></p><p><i>6.\tPortanto, o ato de peça n.º 5 está irregular. No caso ora em análise, deixamos de invocar a dispensa das importâncias indevidamente recebidas, a teor do disposto na Súmula TCU n.º 106, e entendemos conveniente que a Sefip analise, posteriormente, a eventual responsabilidade do IBGE e/ou do contratado, a fim de possível aplicação do disposto no artigo 6.º, § 2.º, da Lei n.º 8.745/1993, no que concerne à devolução dos valores pagos ao interessado. Nessa apuração, será importante que a unidade técnica verifique se o IBGE exigiu do servidor a declaração de não acumulação de cargos, no momento da assinatura do contrato, e se o interessado eventualmente faltou com a verdade, ao omitir que é ocupante de cargo público efetivo.</i></p><p><i>7.\tDado que o formulário de peça n.º 5 deu entrada no Tribunal em 29/08/2020, há menos de cinco anos, fica dispensada a oitiva do servidor, nos termos do entendimento firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</i></p><p><i>8.\tEm relação aos demais atos, acolhemos a proposta de legalidade e registro.</i></p><p><i>9.\tPor todo o exposto, com as vênias de estilo por discordar parcialmente da proposta trazida pela Sefip às peças n.ºs 13 e 14, esta representante do Ministério Público de Contas propõe ao Tribunal que:</i></p><p><i>\t9.1. considere ilegal a contratação temporária de Ruben Borges Ramos (CPF n.º XXX.046.601-XX) , realizada pelo IBGE sob o regime da Lei n.º 8.745/1993, uma vez que o interessado é servidor efetivo da prefeitura municipal de Goiânia - GO, no cargo de guarda civil municipal, o que é vedado pelo artigo 6.º, caput, da mesma lei, negando-se registro ao ato de peça n.º 5;</i></p><p><i>\t9.2. determine ao IBGE que encaminhe à Corte de Contas a cópia do processo relativo à contratação temporária de Ruben Borges Ramos, a fim de ser levantada a responsabilidade administrativa da autoridade contratante e do contratado, para eventual solidariedade quanto à devolução dos valores pagos ao interessado, nos termos do artigo 6.º, § 2.º, da Lei n.º 8.745/1993;</i></p><p><i>\t9.3. seja determinado à Sefip que apure as eventuais responsabilidades do IBGE e/ou do contratante e submeta à Corte proposição quanto ao cabimento da aplicação do disposto no artigo 6.º, § 2.º, da Lei n.º 8.745/1993;</i></p><p><i>\t9.4. considere legais e ordene o registro dos demais atos constantes dos presentes autos.</i>\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. ADMISSÃO. CONTRATAÇÃO TEMPORÁRIA. LEGALIDADE DE OITO ATOS. ACUMULAÇÃO DE CARGOS PÚBLICO. VEDAÇÃO QUE SE ESTENDE ÀS CONTRATAÇÕES COM BASE NA LEI 8.745/1993. ILEGALIDADE E NEGATIVA DE REGISTRO. DETERMINAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de processo de admissão de servidores temporários para o Instituto Brasileiro de Geografia e Estatística (IBGE) .</p><p class=\"tCU_-_Epígrafe\">2. Dissentindo da unidade técnica, que se manifestou por meio de instrução automática, o MPTCU apontou irregularidade na admissão do sr. Ruben Borges Ramos, que ocupa cargo de Guarda Civil do município de Goiânia. Tal acumulação violaria o art. 6º da Lei 8.745/1993. </p><p class=\"tCU_-_Epígrafe\">3. De início, acolho os pareceres quanto à legalidade da admissão dos servidores Cristiane da Silva Almeida, Fabiana Felix Machado, Giseli de Almeida Alves Oliveira, João Batista de Ávila Souza, Lirian Adriano da Rocha, Lygia Pereira Tiagua, Marília Gabriela Ferreira do Amaral e Waliton Francisco Souza.</p><p class=\"tCU_-_Epígrafe\">4. Assiste razão ao MPTCU. Os cargos em questão (Guarda Civil e Agente de Pesquisa e Mapeamento) não se inserem na exceção à regra constitucional que veda a acumulação de cargos públicos (art. 37, XVI) . Além disso, o art. 6º da Lei 8.745/1993 expressamente veda a contratação de servidores e empregados públicos, à exceção das hipóteses ali mencionadas.</p><p class=\"tCU_-_Epígrafe\">5. Portanto, não há que se cogitar em afastar o regramento constitucional citado, por se tratar de contratação temporária, uma vez que o regime instituído pela própria lei também estabeleceu restrições. </p><p class=\"tCU_-_Epígrafe\">6. No tocante à devolução dos valores indevidamente recebidos, também entendo que não se deva de pronto dispensar essa devolução. Ainda que se vede o enriquecimento sem causa da administração - motivo pelo qual não se deve cogitar na devolução das verbas de natureza salarial, que seria a contraprestação pelos serviços executados -, deve o IBGE verificar, em processo administrativo próprio, a viabilidade de obter ressarcimento de pagamentos de outra natureza, como, por exemplo, auxílio-alimentação. Esse juízo cabe ao próprio órgão, que deve considerar a expressividade dos valores pagos e custo administrativo de buscar seu ressarcimento.</p><p class=\"tCU_-_Epígrafe\">7. Por fim, deve-se dar ciência à Secretaria de Fiscalização de Pessoal (Sefip) de que a crítica automática implementada não detectou a acumulação irregular no presente processo e à Guarda Civil do município de Goiânia, para as providências que entender cabíveis.</p><p class=\"tCU_-_Epígrafe\">Diante do exposto, VOTO por que o Tribunal adote a deliberação que ora submeto a este colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"tCU_-___Ac_-_itens_1_a_8\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=727362", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=727362", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65735455"}