{"KEY": "ACORDAO-COMPLETO-2367891", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1253/2020 ATA 4/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1253", "ANOACORDAO": "2020", "NUMATA": "4/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial, instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) , em desfavor do Sr. Antonio Nilton de Albuquerque, prefeito do município Nova Esperança do Piriá/PA na gestão 2009-2012, em razão da não aprovação da prestação de contas final dos recursos do Convênio 752176/2010, firmado entre o Incra e o ente municipal.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar regulares as contas do Sr. Antonio Nilton de Albuquerque, com fundamento nos arts. 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno do TCU, dando-lhe quitação plena;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. remeter cópia deste Acórdão ao Incra e ao responsável.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da não aprovação da prestação de contas final dos recursos de Convênio, firmado entre o Incra e o ente municipal.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "18/02/2020", "ENTIDADE": " Prefeitura Municipal de Nova Esperança do Piriá/PA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Superintendência Regional do Incra em Belém/PA (00.375.972/0003-22).<br>3.2. Responsável: Antonio Nilton de Albuquerque (XXX.171.978-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00060320180\" target=\"_blank\">000.603/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti (Relator).", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Adoto, como relatório, a última instrução da Secex-TCE (peça 27) , complementada com o Parecer do Ministério Público, com a qual se manifestaram de acordo os titulares da Secretaria (peças 28 e 29) e o representante do MP/TCU (peça 33) . Transcrição com ajustes de forma considerados pertinentes.</p><p>“<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de Tomada de Contas Especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) , em desfavor do Sr. Antonio Nilton de Albuquerque (CPF 009.171.97801) , prefeito do Município de Nova Esperança do Piriá/PA no período de 1/1/2009 a 31/12/2012, em razão da não aprovação da prestação de contas final dos recursos do Convênio 752176/2010 (peça 2, p. 2632 e 37) , firmado entre o Incra e a prefeitura do Município de Nova Esperança do Piriá/PA, que tinha por objeto a execução de obras de implantação de dois microssistemas de abastecimento de água, localizados no Projeto de Assentamento Arapuã-Simeira, no Município de Nova Esperança do Piriá/PA, em área vinculada ao Programa Nacional de Reforma Agrária, conforme Plano de Trabalho (peça 2, p. 3336) .</p><p><b>HISTÓRICO\t</b></p><p>2.\tO convênio foi firmado no valor de R$ 362.925,56, sendo R$ 350.000,00 à conta do concedente e R$ 12.925,56 referentes à contrapartida. Teve vigência de 31/12/2010 a 30/9/2016 (peça 2, p. 37, e item 14 da peça 7) . Os recursos foram liberados por meio das Ordens Bancárias 2011OB801376, de 23/8/2011, no valor de R$ 35.000,00, 2012OB800550, de 3/4/2012, no valor de R$ 39.000,00, e 2012OB801428, de 21/6/2012, no valor de R$ 276.000,00 (peça 2, p. 3840) .</p><p>3.\tO objeto do convênio foi fiscalizado pelo concedente, tendo sido emitidos Relatórios de Vistoria Técnica, datados de 23/4/2013 e 21/9/2016 (peça 2, p. 41-42 e peça 3, p. 5-7) . No Relatório de Vistoria Técnica datado de 21/9/2016 consta que foram feitas as seguintes considerações em relação aos aspectos técnicos da obra:</p><p>a) na Comunidade Palestina, ainda na gestão anterior, foram concluídos os serviços iniciais, estrutura de sustentação e perfuração de poço tubular, conforme demonstrado no Relatório de Vistoria Técnica realizada em 15/4/2013. Na ocasião, as obras em questão já se encontravam paralisadas a mais de três meses, devido à mudança de gestão na prefeitura;</p><p>b) na Comunidade Novo Horizonte, ainda na gestão anterior, foram concluídos os serviços iniciais, estrutura de sustentação e perfuração de poço tubular, conforme demonstrado no Relatório de Vistoria Técnica realizada em 15/4/2013, mas não foram realizados os serviços de calçamento, reboco e pintura na estrutura de sustentação. Na ocasião, as obras em questão já se encontravam paralisadas a mais de três meses, devido à mudança de gestão na prefeitura. A estrutura e o poço estão sendo utilizados pela escola local, sendo inclusive incorporados à área do estabelecimento de ensino por meio do muro que cerca a escola;</p><p>c) foram instaladas uma bomba e uma caixa d'água de 5.000 litros, assim como pequena rede de distribuição direcionada para abastecer exclusivamente o estabelecimento. Segundo o representante local, Sr. Airton Ferreira de Oliveira (então secretário municipal de Administração) , os serviços ora descritos foram executados com recursos próprios do município, sem utilizar os recursos do repasse e da contrapartida do Convênio 752176/2010, fato constatado na presente vistoria técnica;</p><p>d) a comissão de fiscalização destacou o quantitativo físico-financeiro executado com recursos do convênio, não considerando as melhorias realizadas com recursos municipais, as quais deverão ser devidamente comprovadas pela convenente;</p><p>e) a convenente descumpriu com as obrigações previstas na Cláusula Segunda, Item 2, alínea ‘c’, do termo de convênio, deixando de prestar as informações necessárias com o objetivo de agendar vistorias técnicas periódicas indispensáveis para o acompanhamento das obras, a fim de verificar a boa aplicação dos recursos financeiros e consequente alcance do objeto pactuado;</p><p>f) devido à carência de informações por parte da convenente, a concedente realizou várias prorrogações de vigência visando receber esclarecimentos acerca da real situação das obras e alcance do objeto conveniado;</p><p>g) a convenente não atendeu às recomendações da fiscalização apresentadas no Relatório de Vistoria anterior; e</p><p>h) a convenente havia executado até a data da vistoria serviços no valor de R$ 167.512,59, equivalentes a 46,16% do total do objeto do convênio.</p><p>4.\tNa peça 3, p. 13-14, consta a Informação/NCCR/SR-01/N. 002/2017, do Núcleo de Contratos e Convênios de Repasse do Incra, mostrando claramente a ausência de documentos imprescindíveis à análise da prestação de contas.</p><p>5.\tEm 8/3/2017 foi emitido pelo Incra parecer financeiro (peça 3, p. 1516) , informando que a convenente descumpriu as disposições previstas na Portaria Interministerial 127/2008, reunindo os autos condições de apuração do dano ao Erário pelo valor total dos recursos repassados (RS 350.000,00) .</p><p>6.\tPor meio do OFÍCIO/INCRA/SR-01/CTCE/Nº 23/2017 (peça 3, p. 22) o Incra notificou o Sr. Antonio Nilton de Albuquerque acerca da necessidade de regularização das pendências relacionadas à execução do convênio, requerendo a devolução total dos recursos do convênio, caso não fossem sanadas.</p><p>7.\tDiante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial. No Relatório de TCE (peça 3, p. 29-38) conclui-se que o prejuízo importaria no valor total dos recursos repassados, imputando-se responsabilidade ao Sr. Antonio Nilton de Albuquerque em razão da não aprovação da prestação de contas decorrente da ausência de peças suficientes para comprovação das despesas financeiras, conforme prevê a Portaria Interministerial 127/2008.</p><p>8.\tO Relatório de Auditoria 71/2017 da Secretaria de Controle Interno/PR (peça 3, p. 4446) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peça 3, p. 47, 49 e 53) , o processo foi remetido a esse Tribunal.</p><p>9.\tNa instrução inicial (peça 7) , analisando-se os documentos dos autos, concluiu-se pela necessidade de realização de citação do Sr. Antonio Nilton de Albuquerque. Abaixo constam as informações necessárias à caracterização da irregularidade.</p><p><b>Qualificação do responsável:</b> Antonio Nilton de Albuquerque (CPF XXX.171.978-XX) , prefeito Municipal de Nova Esperança do Piriá/PA, no período de 1/1/2009 a 31/12/2012.</p><p><b>Irregularidade:</b> não comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio 752176/2010, em razão da ausência de documentação na prestação de contas que permita a comprovação de que o objeto do convênio foi construído utilizandose os recursos repassados pelo Incra para tal finalidade.</p><p><b>Dispositivos violados:</b> parágrafo único do art. 70 da Constituição Federal; art. 145 do Decreto 93.872/1986; art. 56 da Portaria Interministerial MPOG/MF/CGU 127/2008.</p><p><b>Quantificação do débito:</b></p><table><tbody><tr>\t<td><p>Valor original (R$) </p></td>\t<td><p>Data da ocorrência</p></td>\t<td><p>Débito/crédito</p></td></tr><tr>\t<td><p>35.000,00</p></td>\t<td><p>23/08/2011</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>39.000,00</p></td>\t<td><p>03/04/2012</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>276.000,00</p></td>\t<td><p>21/06/2012</p></td>\t<td><p>D</p></td></tr></tbody></table><p>Valor total do débito atualizado até 8/5/2018: R$ 500.888,79.</p><p><b>Cofre para recolhimento:</b> Instituto Nacional de Colonização e Reforma Agrária (Incra) .</p><p><b>Conduta:</b> não comprovar a boa e regular aplicação dos recursos recebidos por meio do Convênio 708853/2009, em razão da ausência da documentação na prestação de contas que permita a comprovação de que o objeto do convênio foi construído utilizando-se os recursos repassados pelo Incra para tal finalidade.</p><p><b>Nexo de causalidade:</b> a ausência da documentação na prestação de contas que permita a comprovação de que o objeto do Convênio 752176/2010 foi construído utilizando-se os recursos repassados pelo Incra para tal finalidade resultou em presunção de dano ao Erário pelo valor total repassado de R$ 350.000,00.</p><p><b>Culpabilidade:</b> a conduta do responsável é reprovável, posto que na qualidade de prefeito à época dos fatos, estava ciente de suas atribuições como chefe do poder executivo municipal, principalmente no que se refere à obrigatoriedade de apresentar a documentação integral da prestação de contas que permitisse a comprovação de que o objeto do Convênio 752176/2010 foi construído utilizando-se os recursos repassados pelo Incra para tal finalidade.</p><p>10.\tEm cumprimento ao pronunciamento da unidade (peça 9) foi efetuada a citação do Sr. Antonio Nilton de Albuquerque, que apresentou suas alegações de defesa (peças 10, 12 e 18) .</p><p>Da instrução anterior – peça 19</p><p>11.\tConforme consta na instrução de peça 19, o responsável alegou, em síntese, que:</p><p>a) não conseguia finalizar a prestação de contas por meio digital no Siconv, em razão de omissão do próprio Incra, haja vista que os fiscais dos órgãos concedentes não haviam sido vinculados aos convênios;</p><p>b) durante sua gestão conseguia inserir as propostas e os dados da execução do convênio e enviar os relatórios de execução, mas não conseguia avançar até o módulo de prestação de contas;</p><p>c) quando deixou de ser gestor do município também não conseguiu prestar contas por meio do Siconv, pois sua senha não acessava mais o referido sistema, e que por essa razão apresentou-a em meio físico e diretamente ao Incra, depois do prazo para apresentação da prestação de contas (peça 18, p. 4-5 e 11) ;</p><p>d) novos documentos foram digitalizados e juntados à prestação de contas por meio do portal de convênios e que não se vislumbra infração à ordem jurídica nos atos por ele praticados, mas tão somente falta de natureza formal que não resultou em dano ao Erário, devendo suas contas serem julgadas regulares com ressalva (peça 18, p. 5-6) ;</p><p>e) a informação que consta no Relatório de Vistoria Técnica datado de 21/9/2016 (execução pelo convenente de 46,16% do total do objeto) estava desatualizada, considerando que o prefeito do município, Sr. Antonio Valcirlei Holanda de Souza, encaminhou ao Incra o Ofício 98/2018, informando que as obras foram concluídas em tempo hábil, dentro do período de vigência estabelecido à época, e que os percentuais de execução das obras demonstrados nos Relatórios de Vistoria emitidos mereciam correção, tendo sido sugerida nova vistoria para verificar a veracidade dos fatos, a fim de que fossem emitidos os termos de encerramento e recebimento das obras com consequente aprovação da prestação de contas (peça 18, p. 6 e 12) ;</p><p>f) em 6/6/2018 a comissão de fiscalização do Incra procedeu à vistoria e exame das obras, que foram aceitas, tendo sido lavrado o termo de aceitação de serviços e obras de engenharia (peça 18, p. 6 e 13) ; e</p><p>g) o relatório constante no portal de convênios demonstrava que os objetivos do convênio foram alcançados (peça 18, p. 15-25) .</p><p>12.\tConsiderando que na presente TCE ainda não havia sido definitivamente afastada a hipótese da existência de prejuízo aos cofres públicos, foi proposta a realização de diligência ao Incra para que, no prazo de noventa dias, fossem encaminhadas as informações acerca de seu pronunciamento ou parecer (aprovação ou não aprovação, se for o caso) acerca da prestação de contas relativa ao Convênio 752176/2010.</p><p>13.\tO Ministro-Relator, em seu Despacho (peça 22) , determinou a realização de diligência. Determinou ainda que, apresentados os documentos diligenciados ou expirado o prazo concedido, fosse promovida nova instrução.</p><p><b>EXAME TÉCNICO</b></p><p>14.\tConforme relatado na instrução inicial, o objeto do convênio foi fiscalizado pelo Incra, tendo sido emitidos Relatórios de Vistoria Técnica, datados de 23/4/2013 e 21/9/2016 (peça 2, p. 41-42 e peça 3, p. 5-7) , sendo que no Relatório de Vistoria Técnica datado de 21/9/2016 consta que a convenente havia executado até a data da vistoria, serviços no valor de R$ 167.512,59, equivalentes a 46,16% do total do objeto do convênio.</p><p>15.\tConstata-se que a vistoria técnica realizada em 21/9/2016 foi realizada antes da data de término de vigência do convênio, em 30/9/2016. Após a realização de nova vistoria realizada pelo Incra em 2/6/2018 (a fim de verificar as informações prestadas pelo então gestor do Município, que relatou que obras haviam sido concluídas em tempo hábil, antes do encerramento da vigência do convênio e que era necessária nova vistoria técnica para constatação dos fatos) , constatou-se a execução física de 100% do objeto do contrato (peça 23) . O Incra emitiu o termo de aceitação de serviços e obras de engenharia (peça 24) , no qual consta que os serviços reuniam condições para seu recebimento.</p><p>16.\tFoi relatado ainda na instrução inicial que na peça 3, p. 13-14, consta a Informação/NCCR/SR-01/N. 002/2017, do Núcleo de Contratos e Convênios de Repasse do Incra, mostrando claramente a ausência de documentos imprescindíveis à análise da prestação de contas.</p><p>17.\tContudo, no PARECER Nº 034/NCCR/SR-01/PA, datado de 30/5/2019 (peça 25) , que trata da análise da prestação de contas final do convênio, foi sugerida a aprovação da prestação de contas final do ajuste, considerando que no aspecto financeiro todos os itens foram cumpridos.</p><p>18.\tEm 5/6/2019 o Incra emitiu o Despacho de que trata a peça 26, aprovando as contas, autorizando a retirada do Convênio 752176/2010 da lista de inadimplentes.</p><p>19.\tPelo exposto, resta descaracterizado o motivo da instauração da TCE, pois ficou comprovada a boa e regular aplicação dos recursos transferidos, uma vez que o objeto do convênio foi executado e que foi constatada regularidade da execução quanto ao aspecto financeiro, ficando afastada a possibilidade de condenação do responsável ante a inexistência de débito.</p><p>20.\tCumpre informar que o Ministro-Relator, em seu Despacho (peça 22) , determinou a realização de diligência a fim de que o Incra enviasse, no prazo de 90 dias, as informações acerca de seu pronunciamento ou parecer (aprovação ou não aprovação) acerca da prestação de contas relativa ao Convênio 752176/2010. Todavia, considerando que antes da realização da diligência foi feita consulta ao Siconv, ficando constatado que a referida prestação de contas foi aprovada, não haveria mais necessidade de que a diligência fosse efetivada. Isto posto, sugere-se o encaminhamento dos autos à análise do Ministro-Relator, para adoção das providências que considerar cabíveis.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>21.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>\ta) julgar regulares, nos termos do arts. 1º, inciso I, e 16, inciso I, e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno, as contas do Sr. Antonio Nilton de Albuquerque (CPF XXX.171.978-XX) , prefeito do Município de Nova Esperança do Piriá/PA no período de 1/1/2009 a 31/12/2012, dandolhe quitação plena; e</p><p>\tb) enviar cópia do Acórdão que vier a ser proferido ao Instituto Nacional de Colonização e Reforma Agrária (Incra) e ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.”</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. INCRA. SISTEMAS DE ABASTECIMENTO DE ÁGUA EM PROJETO DE ASSENTAMENTO RURAL. IRREGULARIDADES NA PRESTAÇÃO DE CONTAS. CITAÇÃO. COMPROVAÇÃO INTEMPESTIVA DA EXECUÇÃO FÍSICA E FINANCEIRA. CONTAS REGULARES. QUITAÇÃO PLENA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária (Incra) , em desfavor do Sr. Antonio Nilton de Albuquerque, prefeito do município Nova Esperança do Piriá/PA na gestão 2009-2012, em razão da não aprovação da prestação de contas final dos recursos do Convênio 752176/2010 (peça 2, p. 2632 e 37) , firmado entre o Incra e o ente municipal.</p><p>2.\tO ajuste teve como objeto a execução de obras de implantação de dois microssistemas de abastecimento de água, localizados no projeto de assentamento Arapuã-Simeira, situado no próprio município, em área vinculada ao Programa Nacional de Reforma Agrária, conforme plano de trabalho à peça 2, p. 3336. Vigeu de 31/12/2010 a 30/9/2016 (peça 2, p. 37 e item 14 da peça 7) , com prestação de contas prevista para 29/11/2016.</p><p>3.\tO convênio foi firmado no valor de R$ 362.925,56, sendo R$ 350.000,00 à conta do concedente e R$ 12.925,56 a título de contrapartida (peça 3, p. 69) . Os recursos foram liberados por ordens bancárias datadas de 28/3/2011 (R$ 35.000,00) , 3/4/2012 (R$ 39.000,00) e 21/6/2012 (R$ 276.000,00) (peça 2, p. 38-40) .</p><p>4.\tFinda a gestão do Sr. Antônio Nilton de Albuquerque, vistoria realizada pelo concedente constatou que as obras já estavam paralisadas, com execução equivalente a 46,16% do total do objeto do convênio (peça 3, p. 5-7) . Informação financeira emitida pelo Incra, de 8/3/2017, informa que, em razão do descumprimento das regras acerca da prestação de contas, o dano ao erário seria de R$ 350.000,00, tendo em vista que o responsável não atendeu à notificação para a regularização das pendências (peça 3, p. 15-17) .</p><p>5.\tNo âmbito deste Tribunal, o ex-gestor foi citado e apresentou a sua defesa, inserta à peça 18. Alegou dificuldades em inserir a prestação de contas no Siconv, mas apresentou posteriormente ao Incra, em meio físico, sendo atualizado o sistema informatizado na sequência. Também, que o prefeito sucessor informou a execução integral do objeto, execução esta constatada por nova vistoria realizada pelo concedente, em 6/6/2018.</p><p>6.\tAntes que fosse efetivada a diligência ao Incra para o saneamento dos autos (despacho à peça 22) , a unidade técnica teve acesso aos documentos juntados nas peças 23 a 26, os quais fundamentaram a proposta contida na instrução à peça 27, pela regularidade das contas.</p><p>7.\tO representante do Ministério Público junto ao TCU anuiu à proposta da unidade instrutiva, complementando-a e informando a juntada de novos documentos aos autos, como segue:</p><p>Encontrando-se os autos em meu gabinete, o Incra juntou o Ofício 41489/2019, datado de 17 de julho do corrente ano (peça 32) , informando sobre a aprovação da prestação de contas do Convênio 752176/2010. Nesse sentido, em razão das manifestações do concedente acerca da correta aplicação dos recursos repassados, resta afastada a ocorrência de prejuízo aos cofres públicos, afigurando-se adequada, portanto, a proposta formulada para estas contas especiais.</p><p>8.\tFeito esse breve resumo da situação dos autos, entendo que a unidade técnica abordou com propriedade o deslinde do feito, de forma que adoto a sua instrução, complementada pelo parecer do MP/TCU, como minhas razões de decidir, propugnando pela aprovação das contas do responsável e dando-lhe plena quitação.</p><p class=\"list_Paragraph\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de fevereiro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692537", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692537", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58659287"}