{"KEY": "ACORDAO-COMPLETO-2436854", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12576/2020 ATA 41/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12576", "ANOACORDAO": "2020", "NUMATA": "41/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de ato de concessão de aposentadoria,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator e com fundamento na Constituição Federal, arts. 40, §2º, 71, III e IX, e na Lei 8.443/1992, arts. 1º, V, e 39, II, em:</p><p>9.1. considerar ilegal a concessão de aposentadoria à Maria Cristina Viana e negar registro ao respectivo ato;</p><p>9.2. dispensar a devolução dos valores indevidamente recebidos de boa-fé pela interessada, nos termos do Enunciado 106 da Súmula de Jurisprudência desta Corte;</p><p>9.3. determinar ao Supremo Tribunal Federal que adote as seguintes providências:</p><p>9.3.1. emita novo ato de aposentadoria, livre das irregularidades apontadas nesta deliberação, e submeta-o a registro do Tribunal, no prazo de 30 (trinta) dias;</p><p>9.3.2. comprove ao Tribunal, no prazo de 30 (trinta) dias, a ciência do inteiro teor desta deliberação à Maria Cristina Viana, juntando aos autos o comprovante de notificação da interessada;</p><p>9.3.3. alerte a interessada de que o efeito suspensivo proveniente da interposição de eventuais recursos não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos.</p>", "ASSUNTO": "Ato de concessão de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "17/11/2020", "ENTIDADE": " Supremo Tribunal Federal.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Maria Cristina Viana (XXX.053.211-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02955620201\" target=\"_blank\">029.556/2020-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, instrução da Secretaria de Fiscalização de Pessoal (Sefip) , acolhida pelo representante do Ministério Público junto ao Tribunal de Contas da União (MPTCU) (peças 4-6) :</p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1.\tTrata-se de ato de concessão de aposentadoria de MARIA CRISTINA VIANA no cargo de Analista Judiciário do Supremo Tribunal Federal, submetido, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. </p><p class=\"tCU_-_Transcrição\">2.\tO ato foi cadastrado e disponibilizado ao TCU por intermédio do Sistema E-Pessoal, na forma da Instrução Normativa TCU 78/2018.</p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO  </p><p class=\"tCU_-_Transcrição\">3.\tA aposentadoria se deu na modalidade voluntária, com proventos integrais, calculados com base na última remuneração do cargo em que se deu a aposentadoria, com fundamento no art. 3º da Emenda Constitucional 47/2005.</p><p class=\"tCU_-_Transcrição\">4.\tDe acordo com as informações do ato concessório, verifica-se que a interessada implementou os requisitos para se aposentar, visto que possuía idade, tempo de contribuição, de serviço público, de carreira e de cargo requeridos pelo fundamento concessório.</p><p class=\"tCU_-_Transcrição\">5.\tDetectou-se que os tempos de serviço prestados na esfera estadual e federal nos períodos de 18/1/1984 a 23/4/1987 junto ao Ministério da Indústria e Comércio, de 30/4/1987 a 23/5/1989 junto à Fundação do Serviço Social do Distrito Federal, e de 24/5/1989 a 25/9/2000 junto à Secretaria de Estado de Saúde do Distrito Federal foram averbados para fins de anuênios. </p><p class=\"tCU_-_Transcrição\">6. \tSegundo jurisprudência deste Tribunal, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4322/2015/Primeira Câmara\" target=\"_blank\">Acórdão 4322/2015-TCU-Primeira Câmara</a> de relatoria do Ministro Bruno Dantas, são requisitos para a percepção de adicional de tempo de serviço:  (i) o cumprimento do tempo de serviço público pleiteado durante a vigência da legislação que gerou essa vantagem; e (ii) o não rompimento do vínculo jurídico do servidor com a Administração.</p><p class=\"tCU_-_Transcrição\">7.\tAdemais, segundo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/44/2006/Plenário\" target=\"_blank\">Acórdão 44/2006-TCU-Plenário</a> (Ministro-Relator Augusto Sherman) , o requisito a ser observado, na esfera federal, para o cômputo do tempo de serviço prestado na esfera estadual e/ou municipal, para fins de gratificação adicional por tempo de serviço, é que o serviço público efetivo tenha sido prestado sob a égide do Decreto 31.922/1952, que regulamentou a Lei 1.711/1952, não sendo necessário que a averbação tenha sido feita durante a vigência da referida lei.</p><p class=\"tCU_-_Transcrição\">8.\tNo caso concreto, constata-se que, em relação ao tempo prestado na esfera federal, houve rompimento de vínculo jurídico da servidora com a administração pública após o término do serviço, razão pela qual tal tempo não poderia ser computado para fins de anuênios. </p><p class=\"tCU_-_Transcrição\">9.\tAdemais, em relação ao tempo estadual, constata-se que a interessada não ingressou no Supremo Tribunal Federal sob a égide do Decreto 31.922/1952, que regulamentou a Lei 1.711/1952, motivo pelo qual tal tempo também não poderia ser computado para fins de anuênios.</p><p class=\"tCU_-_Transcrição\">10.\tNada obstante, deve-se dispensar a devolução dos valores indevidamente recebidos de boa-fé, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal.</p><p class=\"tCU_-_Transcrição\">11.\tPor fim, vale destacar que o aludido ato deu entrada neste Tribunal há menos de cinco anos, não sendo aplicável, portanto, o procedimento de contraditório e ampla defesa determinado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO </p><p class=\"tCU_-_Transcrição\">12.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de que o ato de aposentadoria deve ser apreciado pela ilegalidade em razão da averbação para fins de anuênios de tempo de serviço prestado na esfera federal quando houve rompimento de vínculo com a administração pública e tempo prestado na esfera estadual sem que a interessada tenha ingressado no órgão sob a égide do Decreto 31.922/1952, que regulamentou a Lei 1.711/1952.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DdispensanE ENCAMINHAMENTO </p><p class=\"tCU_-_Transcrição\">13.\tAnte o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1o, do Regimento Interno do Tribunal de Contas da União, propõe-se:</p><p class=\"tCU_-_Transcrição\">a)  considerar ilegal e negar o registro do ato constante do presente processo.</p><p class=\"tCU_-_Transcrição\">b) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU;</p><p class=\"tCU_-_Transcrição\">c) determinar, com fundamento no art. 4º, inciso I, da Resolução TCU 315/2020, ao Supremo Tribunal Federal que:</p><p class=\"tCU_-_Transcrição\">c.1) retifique o percentual de anuênios, no prazo de 15 (quinze) dias, contados a partir da ciência desta deliberação, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, uma vez que não há respaldo na jurisprudência deste Tribunal para averbar para fins de anuênios o tempo prestado na esfera federal quando houve rompimento de vínculo com a administração pública e tempo prestado na esfera estadual sem que a interessada tenha ingressado no órgão sob a égide do Decreto 31.922/1952, que regulamentou a Lei 1.711/1952;</p><p class=\"tCU_-_Transcrição\">c.2) emita novo ato de aposentadoria e submeta-o a registro deste Tribunal no prazo de 30 (trinta) dias, após corrigida a falha que ensejou na ilegalidade do ato;</p><p class=\"tCU_-_Transcrição\">c.3) comunique a interessada do teor desta decisão, no prazo de 30 (trinta) dias, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</p><p class=\"tCU_-_Transcrição\">c.4) no prazo de 30 (trinta) dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que a interessada está ciente do julgamento deste Tribunal.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. AVERBAÇÃO DE TEMPOS DE SERVIÇOS NAS ESFERA ESTADUAL E FEDERAL PARA FINS DE ANUÊNIOS. IMPOSSIBILIDADE. ILEGALIDADE E NEGATIVA DE REGISTRO. DISPENSA DE DEVOLUÇÃO DOS VALORES INDEVIDAMENTE RECEBIDOS DE BOA-FÉ. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de ato de concessão de aposentadoria de Maria Cristina Viana, no cargo de Analista Judiciário do Supremo Tribunal Federal, com vigência a partir de 16/11/2017.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA concessão teve por fundamento o art. 3º da EC 47/2005.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA unidade técnica e o <i>Parquet</i> propugnaram pela ilegalidade da concessão em razão da averbação, para cômputo de anuênios, dos tempos de serviços prestados na esfera federal entre 18/1/1984 e 23/4/1987 e na esfera estadual, de 30/4/1987 a 25/9/2000.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tManifesto-me de acordo com os pareceres constantes dos autos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tSão requisitos para a percepção de adicional de tempo de serviço (ATS) :  (i) o cumprimento do tempo de serviço público pleiteado durante a vigência da legislação que gerou a vantagem; e (ii) o não rompimento do vínculo jurídico do servidor com a Administração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdemais, o tempo estadual, para fins de ATS, só é admitido se o serviço tiver sido prestado sob a égide do Decreto 31.922/1952.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNo caso concreto, tais condições não foram observadas e o ato de concessão deve ser considerado ilegal, dispensando-se a devolução dos valores recebidos de boa-fé, nos termos do Enunciado de Súmula 106 do TCU. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDiante do exposto, VOTO para que o Tribunal adote a deliberação que ora submeto a este colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726910", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726910", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "65587761"}