{"KEY": "ACORDAO-COMPLETO-2343930", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1263/2020 ATA 4/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1263", "ANOACORDAO": "2020", "NUMATA": "4/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos da Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde – Funasa em razão da não consecução do objetivo pactuado no Convênio 2.160/2005, que era a execução de sistema de resíduos sólidos.</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas <b>b</b> e <b>c</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas do Sr. Ronaldo Campelo dos Santos, condenando-o, na forma discriminada, ao pagamento das quantias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora calculados a partir das datas abaixo indicadas até o efetivo recolhimento, com fixação do prazo de quinze dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , o recolhimento da dívida aos cofres da Fundação Nacional de Saúde – Funasa, abatendo-se as quantias ressarcidas, nos termos da legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Natureza</b></p></td></tr><tr>\t<td><p>73.436,56</p></td>\t<td><p>29/08/2007</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>67.019,19</p></td>\t<td><p>29/08/2007</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>68.953,87</p></td>\t<td><p>04/10/2007</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>34.944,64</p></td>\t<td><p>25/11/2013</p></td>\t<td><p>Crédito</p></td></tr><tr>\t<td><p>4.135,34</p></td>\t<td><p>10/11/2014</p></td>\t<td><p>Crédito</p></td></tr></tbody></table><p>9.2. aplicar ao Sr. Ronaldo Campelo dos Santos a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 36.000,00 (trinta e seis mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprove, perante o Tribunal, o recolhimento da dívida ao Tesouro Nacional (art. 214, inciso III, alínea <b>a</b>, do Regimento Interno/TCU) , atualizada monetariamente desde a data deste Acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.3. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora; multa: atualização monetária) , esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.4. autorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, caso não atendida a notificação;</p><p>9.5. enviar cópia deste Acórdão à Procuradoria da República no Estado do Piauí, consoante previsto no art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno/TCU, bem como à Funasa, para ciência.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada em razão da não consecução dos objetivos pactuados em convênio cujo objeto era a execução de sistema de resíduos sólidos.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "18/02/2020", "ENTIDADE": " Município de Curralinhos/PI.", "INTERESSADOS": "3. Responsável: Ronaldo Campelo dos Santos (XXX.774.833-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02364120169\" target=\"_blank\">023.641/2016-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p>Trata-se da Tomada de Contas Especial – TCE instaurada pela Fundação Nacional de Saúde – Funasa, contra o Sr. Ronaldo Campelo dos Santos, ex-prefeito de Curralinhos/PI, em razão da não consecução dos objetivos do Convênio 2.160/2005, que teve por finalidade a execução de sistema de resíduos sólidos, com vigência estipulada para o período de 19/12/2005 a 3/10/2008 (peça 2, p. 114) .</p><p>2.\tPara implementar o objeto pactuado, foram previstos R$ 363.369,72, dos quais R$ 350.000,00 seriam transferidos pela Funasa e R$ 13.369,72 corresponderiam à contrapartida (peça 2, p. 6) . Os recursos federais foram liberados, em três parcelas, no total de R$ 315.523,06, consoante as Ordens Bancárias 20070B909712, 20070B909713 e 20070B911060, sendo as duas primeiras datadas de 29/8/2007 e a última de 4/10/2007 (peça 2, p. 10) .</p><p>3.\tAnte a não consecução dos objetivos pactuados, foi instaurada a presente Tomada de Contas Especial e a responsabilidade pelo dano causado ao erário foi atribuída ao Sr. Ronaldo Campelo dos Santos, conforme consta do Relatório Complementar de Tomada de Contas Especial (peça 2, p. 92-98) . O débito foi calculado pelo montante total repassado, deduzido dos valores já recolhidos (R$ 34.944,64, em 25/11/2013, e R$ 4.135,34, em 10/11/2014; peça 2, p. 116-118) .</p><p>4.\tA Secretaria Federal de Controle Interno certificou a irregularidade das contas (peça 2, p. 130) e a autoridade ministerial atestou haver tomado conhecimento dessa conclusão (peça 2, p. 132) . </p><p>5.\tNo Tribunal, a então Secretaria de Controle Externo no Estado de Mato Grosso – Secex-MT (atual Secretaria do TCU no Estado de Mato Grosso – Sec-MT) , por delegação de competência por mim conferida, promoveu a citação do ex-alcaide, mediante o Ofício 0888/2017-TCU/SECEX-MT (peça 8) , datado de 29/8/2017, para que recolhesse, aos cofres da entidade credora, os valores históricos atualizados monetariamente, com o abatimento das quantias ressarcidas, e/ou apresentasse suas alegações de defesa quanto à irregularidade a seguir descrita, tendo em vista a conduta, o nexo de causalidade, a culpabilidade e os dispositivos violados elencados (peça 8) :</p><p><b>\t</b>“<b>Ocorrência:</b> Não comprovação da boa e regular aplicação dos recursos federais repassados pela Fundação Nacional de Saúde – Funasa à Prefeitura Municipal de Curralinhos/PI, em razão da não aprovação da prestação de contas final do Convênio 2160/2005 – SIAFI 556859, tendo por objeto a execução de sistema de <i>‘</i>Resíduos Sólidos’<i>, </i>com vigência estipulada para o período de 19/12/2005 a 3/10/2008, com impugnação das despesas em função do não atingimento dos objetivos do convênio, nos termos registrados na Nota Técnica Financeira de 1/4/2016, à Peça 2, p. 66-74 dos autos, no Relatório Complementar de Tomada de Contas Especial 10/2016, de 2/5/2016, à Peça 2, p. 92-98, no Relatório de Auditoria SFC 724/2016, de 6/6/2016</p><p>\t<b>Conduta do responsável</b>: na condição de prefeito, não comprovou a boa e regular aplicação dos recursos federais transferidos à conta do referido convênio, em face do não atingimento dos objetivos pactuados. Permitiu a execução de obra em desacordo com o projeto e autorizou os respectivos pagamentos das parcelas sem a correta medição dos serviços. Não estabeleceu controles internos apropriados para garantir que o contrato de obras firmado atendesse aos fins previstos.</p><p><b>\tNexo de causalidade:</b> O não exercício de vigilância apropriada sobre a execução e fiscalização das obras propiciou o pagamento por serviços não executados ou executados [em desconformidade com o projeto] e a ocorrência de débito. O não estabelecimento de adequados controles internos propiciou que os contratos firmados não atendessem aos fins previstos e o convênio não atingisse os objetivos propostos. A falta de comprovação da efetiva consecução dos objetivos pactuados resultou na imputação do dano pelo valor integral transferido pela concedente;</p><p><b>Culpabilidade: </b>Não há elementos nos autos que permitam afirmar a boa-fé do responsável. O responsável era imputável e, na qualidade de gestor de recursos públicos federais, deveria ter ciência das obrigações legais mencionadas. Por essas razões, era-lhe exigível conduta diversa. O responsável assinou o termo do convênio e foi responsável por toda sua gestão, visto que o convênio teve vigência durante seu período de comando à frente da prefeitura, motivo pelo qual era dele obrigação de comprovar a boa e regular aplicação dos recursos que ficaram sob sua gestão;</p><p><b>Dispositivos violados: </b>artigo 93 do Decreto-lei 200/1967; Lei Complementar 101/2000 (art. 25, § 2º) ; arts. 62 e 63 da Lei 4320/1964; Decreto 93.872/1986 (artigos 66, 145 e 148) ; art. 28 da IN/STN 1/97.”</p><p>6.\tO Sr. Ronaldo Campelo dos Santos apresentou suas alegações de defesa (peça 9) , cujo exame empreendido pela unidade técnica, à peça 11, reproduzo a seguir, com pequenos ajustes de forma:</p><p>15.\tNo documento encaminhado, [o responsável], por intermédio de seu procurador, aduz [peça 9]:</p><p>‘ (...) que a imputação de débito ao Sr. RONALDO CAMPELO DOS SANTOS no valor total liberado do Convênio 2.160/2005 (SIAFI 556859) , atualizado monetariamente e acrescido de juros legais de mora no período de 29/08/2007 a 05/04/2016, em face da suposta aplicação irregular dos valores, pode-se considerar como um ato que não condiz com a realidade dos fatos quanto à aplicação dos recursos, o que configuraria enriquecimento sem causa por parte da União. </p><p>O ressarcimento integral só seria exigível se tivesse havido lesão ao patrimônio público por ação ou omissão dolosa ou culposa do agente, o que em nenhum momento ocorreu, não existindo comprovação inequívoca de tal situação. </p><p>Tal afirmação encontra guarida em face da existência de PARECER TÉCNICO (CÓPIA ANEXA – DOC. 02) exarado pela FUNASA, assinado pelo Sr. URIAS GONZAGA DO NASCIMENTO, ENG.° DA FNS, SIAPE 0467575, no qual reconhece a execução física de 68,23% do referido convênios, e de PARECER FINANCEIRO 272/2014 (COPIA ANEXA – DOC. 03) , por meio do qual sugere a aprovação no valor de R$ 252.683,44 (duzentos e cinquenta e dois mil, seiscentos e oitenta e três reais e quarenta e quatro centavos) , e a desaprovação de apenas R$ 75.534,49 (setenta e cinco mil, quinhentos e trinta e quatro reais e quarenta e nove centavos) . </p><p>Além disso, existe documento assinado pela Sra. ISABEL KELINE CABRAL CARDOSO, datado de 10/10/2014, no qual [ela] aprova a Prestação de Contas Final no valor de R$ 252.683,44 (duzentos e cinquenta e dois mil, seiscentos e oitenta e três reais e quarenta e quatro centavos) (CÓPIA ANEXA – DOC. 04) .</p><p>Observa-se Exmo. Sr. Relator que apenas em razão dos fatos e documentos aqui acostados não poderia o TCU determinar ao Sr. RONALDO CAMPELO DOS SANTOS que devolvesse o valor do Convênio 2.160/2005 (SIAFI 556859) atualizado monetariamente e acrescido de juros legais demora no período de 29/08/2007 a 05/04/2016. </p><p>Se houve alguma irregularidade em relação à utilização dos implementos comprados com valores liberados por meio do Convênio 2.160/2005 (SIAFI 556859) , ou na utilização do aterro sanitário, fatos posteriormente apurados, não pode ser imputada ao Sr. RONALDO CAMPELO DOS SANTOS, mas tão somente ao gestor que o sucedeu, visto que a Nota Técnica Financeira que motivou a instauração da Tomada de Contas Especial é datada de 1º/04/2016, período que compreende a gestão do Sr. REGINALDO SOARES TEIXEIRA (CPF XXX.333.513-XX) . </p><p>Diante de tal situação vindicamos que Vossa Excelência se digne encaminhar ao órgão competente deste Augusto Tribunal de Contas da União – TCU o processo em questão para que sejam analisados os fatos e documentos aqui acostados, no sentido de que os valores apurados sejam revistos, e sejam apuradas as responsabilidades de cada gestor.’</p><p>16.\tFoi apresentada também, em anexo à resposta, parte de documentação que compõe as análises da Funasa sobre o convênio, a saber, parte de Parecer Técnico da FUNASA, de 1º/10/2014, do Parecer Financeiro FUNASA 272/2014, de 10/10/2014, e do despacho da Superintendência da Funasa no Estado do Piauí, baseado no parecer referido, que aprova parte da prestação de contas final, no valor de R$ 252.683,44 (R$ 239.988,57 da concedente, R$ 2.500,00 de contrapartida e R$ 10.194,87 de aplicação financeira) e não aprova outra parte, no valor de R$ 75.534,49.</p><p>18. \tResumidamente, como observado, as alegações de defesa colacionadas pelo responsável fundamentam-se basicamente em que a imputação de débito ao Sr. Ronaldo Campelo dos Santos, no valor total liberado do Convênio 2.160/2005 (SIAFI 556859) , configuraria enriquecimento sem causa por parte da União; que o ressarcimento integral só seria exigível se tivesse havido lesão ao patrimônio público por ação ou omissão dolosa ou culposa do agente, o que em nenhum momento teria ocorrido, não existindo comprovação inequívoca de tal situação; que o Parecer Técnico exarado pela FUNASA reconhece a execução física de 68,23% do referido convênios, e o Parecer Financeiro 272/2014 sugere a aprovação no valor de R$ 252.683,44 e a desaprovação de apenas R$ 75.534,49; que existe documento datado de 10/10/2014, no qual haveria a aprovação da Prestação de Contas Final no valor de R$ 252.683,44; que apenas em razão dos fatos e documentos acostados não poderia ser exigida a devolução do valor total do convênio; que, se houve alguma irregularidade em relação à utilização dos implementos comprados ou na utilização do aterro sanitário, não pode ser imputada ao Sr. Ronaldo, mas tão somente ao gestor que o sucedeu.</p><p>19.\tComo destacado, a documentação apresentada pelo responsável representa apenas parte das análises produzidas pela Funasa. Referem-se a período (out/2014) já posterior a seu mandato (duas gestões consecutivas: 2005-2008 e 2009-2012) , é análise intermediária e não representa o fim do entendimento das questões levantadas. O Roteiro para admissibilidade de Tomada de Contas Especial 13/2015 (peça 1, p. 271-277) elenca os diversos relatórios e pareceres técnicos e financeiros produzidos no âmbito da Funasa em relação ao convênio tratado. Observamos que os documentos apresentados pelo responsável (de out/2014, negritados) , em que se aponta uma execução de 68,23% (ou 77% dos recursos liberados) , o são de época em que nova gestão atuou na área. O parecer imediatamente anterior (de mar/2014, posterior, portanto, ao mandato do responsável) apontava pouco mais de 40% de execução. [A seguir é reproduzido, com ajustes, o resumo dos pareceres elaborados pela concedente, conforme indicado à peça 1, p. 271-272]:</p><p>‘Pareceres Técnicos</p><p>Relatório de Visita Técnica e Parecer, de 18/08/2008, fls. 334 a 336, do engenheiro Urias Gonzaga do Nascimento: os serviços verificados não correspondem a 40% relativos à 1ª parcela; (peça 1, p. 81-85) </p><p>Relatório de Visita Técnica e Parecer, de 12/11/2009, fls. 357 a 359, do engenheiro Urias Gonzaga do Nascimento: obras em estado de abandono e existe aplicado 42,04% dos recursos do convênio; (peça 1, p. 75-79) </p><p>Parecer Técnico e Relatório de Visita Técnica, de 27/01/2014, fls. 536 a 550: o engenheiro aprovou o percentual de execução da meta física em 40% em relação aos recursos liberados; (peça 1, p. 115-121) </p><p>Parecer Técnico da DIESP, de 24/03/2014, fls. 696 a 701: o engenheiro aprovou o percentual de execução da meta física em 44% em relação aos recursos liberados e informou que o local da destinação final se transformou em um lixão; (peça 1, p. 111-113) </p><p>Relatório de Visita Técnica e Parecer, de 01/10/2014, fls. 790 a 807: o engenheiro Urias Gonzaga do Nascimento indicou que o percentual alcançado corresponde a 77% dos recursos liberados e que o local de destinação final se transformou em um lixão; (peça 9, p. 7-10 e peça 1, p. 167-171) </p><p>Relatório de Visita Técnica e Parecer, de 09/12/2014, fls. 862 a 864: o engenheiro Urias Gonzaga do Nascimento afirmou que o percentual alcançado corresponde a 81% dos recursos liberados e que o local de destinação final se transformou em um lixão; (peça 1, p. 179-183 c/c 187-191) </p><p>Parecer Técnico, de 26/01/2015, fls. 894 a 896: o engenheiro Urias Gonzaga do Nascimento apontou que a execução física é de 74,75% e que o local de destinação final se transformou em um lixão; </p><p>Parecer Técnico, de 13/02/2015, fls. 902/903: o engenheiro Urias Gonzaga do Nascimento informou execução física de 77,64% e que não houve alcance do objetivo, pois o local de destinação final se transformou em um lixão; </p><p>Parecer Técnico, de 25/06/2015, fls. 974 a 979/981 a 984: o engenheiro Urias Gonzaga do Nascimento informou que, considerando os serviços extras apresentados pela Construtora P2, a execução física é de 81,82%, com impugnação total devido não alcance do objetivo, pois o local de destinação final se transformou em um lixão, e que o equipamento adquirido não entrou em funcionamento; o engenheiro recomendou que o município opere o sistema como determina as orientações da NBR 8419/92. (peça 1, p. 205-221) </p><p>Pareceres Financeiros</p><p>Parecer Financeiro 108/2014, de 30/04/2015, fls.712 a 715, emitido por ocasião da análise da prestação de contas final: condiciona a aprovação ao atendimento dos apontamentos encaminhados à Convenente, ao ex-gestor e à construtora, por meio das Notificações 171, 172 e 173 (peça 1, p. 137-143) ;</p><p>Parecer Financeiro 272/2014, de 10/10/2014, fls. 809 a 813, emitido por ocasião da reanálise da prestação de contas final: aprovação do valor de R$ 252.683,44, e, em função das irregularidades físico-financeiras, não aprovação do valor de R$ 75.534,49; </p><p>Parecer Financeiro 297/2014, de 13/11/2014, fls. 855 a 857, emitido por ocasião da reanálise da prestação de contas final, com percentual de execução de 77% da meta física: aprovação do valor de R$ 259.782,97, e, em função da inexecução de 23% da meta física, não aprovação do valor de R$ 72.570,30; </p><p>Parecer Financeiro 325/2014, de 12/12/2014, fls. 870 a 871, que se trata da reanálise da prestação de contas final, com percentual de execução de 81% da meta física: aprovação do valor de R$ 295.982,51, sendo R$ 280.323,45 da Funasa, R$ 5.464,19 de contrapartida e R$ 10.194,87 de rendimentos financeiros, e, em função da inexecução de 19% da meta física, não aprovação do valor de R$ 35.199,61; </p><p>Parecer Financeiro 25/2015, de 24/02/15, fls. 905 a 907, emitido por ocasião da reanálise da prestação de contas final: aprovação do valor R$ 308.151,61, e, em função da inexecução de 17,05% da meta física, não aprovação do valor de R$ 24.201,66; </p><p>Parecer Financeiro 68/2015, de 11/05/15, fls. 924 a 927, emitido por ocasião da reanálise da prestação de contas final e meta física atingida de 82,95%, com alcance de objetivo de 0%: sugestão de aprovação do valor R$ 39.079,98, devolvido, sendo: R$24.749,77 da Funasa, R$ 2.964,19 de contrapartida e R$ 11.366,02 de rendimentos, e, em função de não ter etapa útil, a não aprovação do valor de R$ 293.273,29 (peça 1, p. 195-199) ;</p><p>Parecer Financeiro 124/2015, de 10/07/2015, fls. 992-994, emitido por ocasião da reanálise da prestação de contas final, com percentual de execução dos serviços que atingiram 100,6% em relação as despesas efetuadas, com alcance de objetivo de 0%: sugestão para aprovação do valor devolvido de R$ 39.079,98 (...) e, em função de não operacionalização do sistema, não aprovação do valor de R$ 293.273;29, sendo: R$ 290.773,29 dos recursos da FUNASA, R$ 2.500,00 de contrapartida (peça 1, p. 229-231) ;</p><p>Adicionalmente, foi produzido o Parecer Financeiro 185/2015, de 26/10/2015, peça 1, 339-341, emitido por ocasião da reanálise da prestação de contas final, em que conclui-se que a convenente não cumpriu com o estabelecido no Plano de Trabalho pactuado e assinado e em cumprimento ao inciso II, § 1°, do Artigo 31 da IN/STN 01/97, sugerindo a APROVAÇÃO no valor de R$ 41.579,98, sendo: R$ 24.749,77 da Funasa, já registrados no SIAFI, R$ 5.464,19 de Contrapartida e R$ 11.366,02 de rendimentos financeiros, devolvidos ao Erário, e sugerindo a NÃO APROVAÇÃO no valor de R$ 290.773,29 dos recursos repassados pela FUNASA, que não tiveram boa e regular aplicação, pelo não alcance do objeto, conforme Parecer Técnico, já registrado no SIAFI;</p><p>Também adicionalmente foi produzida a Nota Técnica Financeira de 1º/4/2016 (peça 2, p. 66-74) , na qual é revisto o agente responsável, ratificando o Parecer Financeiro 185/2015 e o valor do dano ao erário apontado.’</p><p>20.\tConforme já esposado na instrução anterior, observamos dos relatos que, apesar de várias inconsistências formais, legais e técnicas apresentadas durante a execução do convênio, demonstrou-se, ao final, que o fundamento para instauração do processo de TCE pautou-se basicamente no não atingimento dos objetivos propostos, qual seja, o não funcionamento do sistema de resíduos sólidos como sistema de resíduos sólidos, mas como o popularmente denominado LIXÃO. </p><p>21.\tTal questão consolida-se pelo fato de que o valor dito aprovado corresponde exatamente aos saldos devolvidos, tanto o referente ao saldo relativo ao objeto do convênio propriamente dito, como o referente ao saldo de aplicação financeira, enquanto a parcela não aprovada correspondeu ao valor dispendido, que não atendeu, ao fim, à finalidade do objeto pactuado. \tTal situação está explicitada à peça 1, p. 205-221, 225-227, 229-231, 259, 261-263, 301-307, 339-341, 371-379. </p><p>22.\tResta-nos então apurar os motivos e as responsabilidades pelo não atingimento do objetivo acordado. Nos próximos parágrafos (23 a 31) , enfatizaremos a situação nos termos da instrução pretérita, eis que os elementos produzidos pelo responsável pouco interferem no levantamento realizado na ocasião.</p><p>23.\tConforme já destacado na instrução anterior, há duas situações que se apresentam para discussão. A primeira relativa às obras implantadas pelo então prefeito Ronaldo Campelo dos Santos, que assinou o acordo, mas que, ao final de oito anos de mandato (2005-2012) , mesmo a vigência do convênio expirando em 03/10/2008, ainda no primeiro mandato, não alcançaram nem a conclusão conforme os normativos apropriados, nem a utilização prevista. A segunda relativa à não operacionalização adequada após esse período.</p><p>24.\tQuanto à primeira situação, relacionamos ocorrências verificadas na administração do Sr. Ronaldo Campelo dos Santos, destacada na Nota Técnica Financeira mencionada (peça 2, p. 66-74) :</p><p>‘Observando o relatório de visita técnica emitido durante a vigência do convênio que expirou em 03/10/2008 e na gestão do Sr. Ronaldo Campelo dos Santos (2005-2008 e 2009-2012) , conforme data da visita técnica de 15/08/2008 [...], o engenheiro informa que: 'O trator é usado para degradar áreas com a escavação de material para construção civil e a criação de lixão; os equipamentos adquiridos estão sendo usados na coleta, mas sem controle ou sistemática, arremessando os resíduos coletados em uma área próxima ao cemitério e queimados; o trator vem sendo utilizado para transportar barro na caçamba, indicando um uso indevido; a pintura no trator é insignificante devendo ser aumentada; os serviços verificados não correspondem a 40% relativos à primeira parcela'.</p><p>Após a vigência expirada, mas ainda na gestão do Sr. Ronaldo Campelo dos Santos, tendo em vista sua reeleição, foi emitido o parecer técnico datado de 07/04/2009 [...], no qual o engenheiro informa que após a visita técnica do dia 15/08/2008 (convênio ainda vigente) , manteve vários contatos com o gestor, para o qual solicitou que atendesse às pendências que haviam sido elencadas com vistas a emitir um parecer conclusivo para liberar a 3ª parcela.</p><p>\tEm 13/11/2009, no relatório de visita técnica [...], emitido para atender uma demanda da CGU, no qual o engenheiro informa que 'Os equipamentos relacionados no anexo do plano de trabalho foram adquiridos e se encontram trabalhando de forma não sistemática na coleta e destinação; as obras de destinação final se encontravam abandonadas; as etapas se encontravam atrasadas; as obras não estavam seguindo o recomendado no projeto; não havia qualidade na coleta; os serviços na destinação final não foram executados a contento como recomendam as especificações; dos serviços executados e aceitos, apenas a cerca tem condições de recebimento em parte, visto haver diferença de fios de arame farpado em cada lado da cerca; o sistema de limpeza tem as seguintes limitações: coleta sem detalhamento descritivo gráfico; destinação final sem a devida cobertura; obras em estado de abandono; a composição da coleta tem indicativos de que não vem sendo usado exclusivamente na limpeza urbana; a composição dos equipamentos usados na coleta e destinação final deverá confinar todo o lixo existente e lançado sem controle na vala escavada no aterro; o sentido do confinamento deverá ser da proximidade da lagoa para a via de acesso principal', demonstrando assim uma execução inadequada e não comprovando que os serviços executados e os equipamentos comprados estavam beneficiando a comunidade, não sendo apontada à época a existência de quaisquer serviços úteis, apesar de mensurar que existia aplicado 42,04%, conforme relatório de visita técnica datado de 10/12/2009 [...].</p><p>Assim, o gestor enviou à Funasa os Ofícios 102/2011 de 29/11/2011 [...] e 025/12 - GAB/Prefeitura datado de 14/02/2012 [...], nos quais solicitou a convalidação da vigência do convênio, e após submetida à área técnica, que sugeriu que em 90 dias o sistema fosse avaliado e convênio encerrado, porém a convalidação não foi concretizada.</p><p>25.\tNo segundo momento, colacionamos acontecimentos que remetem à administração posterior (2013-2016) , do Sr. Reginaldo Soares Teixeira (CPF XXX.333.513-XX) :</p><p>Em 27/11/2013 foi solicitado [...] um relatório circunstanciado referente ao convênio supracitado para prestar informações à Polícia Federal, haja vista a instauração de inquérito relativo ao desvio – peculato dos recursos transferidos, conforme Ofício 227/2013, sendo emitido em 31/01/2014 o Parecer Técnico [...] no qual o engenheiro pontua a situação em que se encontravam os serviços, quais sejam: ‘os serviços preliminares foram executados; as escavações mecanizadas foram executadas em parte, mas não seguiram uma concepção correta e não foram consideradas devido a não ter sido aplicada a manta de PEAD; a lagoa de chorume foi escavada, no entanto não ficou em um nível mais a baixo que o fundo da trincheira, portanto se considerou o volume da escavação; os equipamentos tipo trator e implementos foram comprados mas não [sic] os contêiner [sic], nem os depósitos de lixo; a estrada de acesso foi executada mas o controle da fiscalização municipal não foi feito, portanto, não houve como ser considerado [sic] os custos empregados. Idem energia elétrica; o poço tubular não apresenta nenhuma documentação, logo não tem como averbar os custos' e considerou o percentual de apenas 40% dos serviços.</p><p>Enfim, observando o princípio da autotutela e após toda a reanálise dos apontamentos acima, realizada com base nas informações, pareceres e documentos presentes nos autos dos processos de convênio e de TCE, conclui-se que o ex-gestor e a construtora ainda envidaram esforços para executar os serviços com o objetivo de atingir a meta pactuada, conforme pareceres técnicos emitidos já em gestão posterior, todavia, o objeto do convênio não atingiu o objetivo a que se destina de forma que pudesse justificar a aplicação dos recursos nos serviços executados e equipamentos adquiridos, ou seja, não entrou em funcionamento conforme projeto básico aprovado e executado, pelo contrário, o engenheiro ratifica que se perpetua a situação de LIXÃO, evidenciando assim que o ex-gestor, o Sr. Ronaldo Campelo dos Santos (Gestão 2005-2008; 2009-2012) , responsável pelo recebimento dos recursos em sua totalidade e considerando o vasto tempo em que o Sr. Ronaldo ficou à frente da Prefeitura de Curralinhos/PI, após a vigência do convênio, recai sobre este a responsabilidade pelo não atingimento do objetivo do convênio, prejudicando a população local, pois somente no parecer técnico de 25/06/2015 [...] é que ficou demonstrado que a obra estava proporcionalmente compatível com os recursos transferidos e por isso não havia como o atual gestor pudesse em um momento anterior colocar o sistema pra operar da forma adequada.’ [sic] (fls. 232-233 e 235) </p><p>26.\tAnalisando tais fatos observamos que, ao final do mandato do Sr. Ronaldo Campelo dos Santos (duas gestões consecutivas: 2005-2008 e 2009-2012) , já com todo o recurso repassado e dispendido (peça 1, p. 137) , foi apontado que apenas aproximadamente 40% do objeto avençado estava executado, ainda assim com falhas que impediriam e/ou comprometeriam irremediavelmente o funcionamento do sistema conforme estipulado. </p><p>27.\tAinda em 2009 (peça 1, p. 75-79) , noticiaram-se os problemas na execução do objeto conveniado, e mais, a utilização imprópria das poucas instalações até então executadas, ainda que parcialmente, mas que comprometeram a futura complementação adequada: (...) </p><p>28.\tTal situação foi exposta também no Relatório de Visita Técnica de 25/3/2014 (peça 1, p. 111-121, mais especificamente 117) , em que foram noticiados fatores que podem estar diretamente relacionados à não operacionalização adequada do sistema, a saber, que as escavações executadas não seguiram uma concepção correta e não foi aplicada a manta PEAD prevista e que a lagoa de chorume não ficou em um nível mais baixo que o fundo da trincheira. Aliás, ainda em 2009 já se noticiava a escavação de trincheira sem impermeabilização e sem controle de declividade e início de execução de sistema de drenagem de percolados sem controle e sem obedecer ao projeto básico (peça 1, p. 77) .</p><p>29.\tO prefeito posterior, Sr. Reginaldo Soares Teixeira (CPF XXX.333.513-XX) , e a construtora, ao que consta, conduziram as obras até o ponto em que se verificou que os percentuais corresponderiam aos recursos repassados, considerando serviços extraordinários, afinal, em 2015 concluiu-se que o total de recursos aplicados foi de R$ 292.816,49 (RS 108.500,00 relativos a aquisição de equipamentos e R$ 184.316,49 relativo a obras) , correspondendo a 81,82% do valor pactuado (R$ 357.871,72) considerando serviços extras executados (peça 1, p. 121, 195-209, 225-231) . Esse valor (R$ 292.816,49) , considerando serviços extras executados, superaria o valor das despesas comprovadas de R$ 291.000,00 em R$ 1.816,49, alcançando o percentual de 100,6% de execução em relação às despesas efetuadas.</p><p>30.\tNa Nota Técnica Financeira à peça 2, p. 70-74, podemos observar detalhadamente a evolução dos serviços no mandato posterior do Sr. Reginaldo Soares Teixeira (CPF XXX.333.513-XX) :</p><p>‘Durante a gestão atual, após 31/01/2014, foram emitidos os seguintes relatórios de visita técnica:</p><p>• Parecer técnico, fls. 55 a 60: 25/03/2014; Percentual de 44% (em relação ao pactuado) e 49,91 % (em relação ao liberado) ; Planilha de serviços executados no valor de R$ 157.500,97; Mesmas pendências elencadas no parecer técnico emitido em 31/01/2014;</p><p>• Parecer técnico, fls. 83 a 85: 01/10/2014; Percentual de 68,23% (em relação ao pactuado) e 77% (em relação ao liberado) ; Planilha de serviços executados no valor de R$ 243.921,07; (emitido após solicitação do ex-gestor, fl. 763 do processo de convênio SCDWEB 25100.037.314/2005-83) , com as seguintes recomendações e conclusões: os equipamentos comprados com recursos do presente convênio devem ser usados na finalidade do objeto do convênio exclusivamente nos trabalhos de serviços urbanos, tais como transporte dos resíduos da capina e varrição, coleta de RSU, melhorias das vias de acesso para a coleta e confinamento do lixo coletado no aterro sanitário ainda em execução; o trator agrícola deverá ser melhor caracterizado para sua finalidade; a trincheira escavada e revestida deverá entrar em operação imediatamente devendo ser operada em conformidade com a boa técnica. Recomenda-se colocar o trator em trabalho único de confinamento do lixo coletado pelo caminhão compactador, o que implica em que os serviços de construção civil pendentes sejam concluídos; o lixo coletado e lançado na vala do aterro deverá ser coberto imediatamente ao descarrego, evitando-se assim a proliferação de vetores; os RSU não podem ser continuadamente queimados; devem ter valas para recebimento e confinamento; o poço piezométrico que deverá ser usado como poço tubular para atender ao apoio do aterro deverá ser equipado e uma rede de tubo de PVC 32 mm estendido da sua posição de locação até o portão de entrada, alimentando a estrutura a ser erguida de suporte e caixa d'água de fibra de vidro. Informa que prevalece a necessidade de retomada dos trabalhos para atingir a meta pactuada e que a operação deverá ser de forma a atender a legislação ambiental vigente, especificamente disposição final dos resíduos sanitariamente adequada.</p><p>• Parecer técnico, fls. 89 a 91: 09/12/2014; Percentual de 72% (em relação ao pactuado) e 81% (em relação ao liberado) ; Planilha de serviços executados no valor de: R$ 256.895,97 (emitido após apresentação de planilha de custos extras executados pela empresa contratada) ;</p><p>• Parecer técnico, fl. 94: 12/03/2015; Percentual de 74,77% (em relação ao pactuado) ; 84,82% (em relação ao liberado) e 0% (objetivo) ; Planilha de serviços executados no valor de: R$ 267.611,06; (emitido após contestação da empresa contratada) ;</p><p>• Parecer técnico, fls. 102 a 110: 25/06/2015; Percentual de 81,82% (em relação ao valor pactuado) encerrado e sem etapa útil e 92,80% (em relação ao liberado) ;</p><p>Planilha de serviços executados no valor de: R$ 292.816,49 (emitido após apresentação de relatório da obra pela empresa contratada) .</p><p>Após a emissão desse parecer, no qual o engenheiro informa que ‘reconhece a execução física de 81,82% por entender que a população da sede do município em questão, de uma certa maneira, foi atendida pelo uso do equipamento comprado, mas não aprova parte dos serviços por não terem sido executados em (sic) atendido ao fim a que se destina, pois o local da destinação final se transformou em um LIXÃO’, os dois gestores foram· notificados a ressarcir aos cofres públicos o valor original de R$ 290.773,29 dos recursos da Funasa, que atualizados, conforme débito do TCU, perfez o montante de R$ 730.797,65, pelo não alcance do objetivo do convênio e como ficou demonstrado que a empresa executou os serviços contratados, conforme Planilha, fl. 113, com valor aprovado de R$ 292.816,49, sendo: R$ 184.316,49 de obra, a mais do valor das despesas de obra no valor de R$ 180.000,00, esta não foi notificada.</p><p>Enfim, observando o princípio da autotutela e após toda a reanálise dos apontamentos acima, realizada com base nas informações, pareceres e documentos presentes nos autos dos processos de convênio e de TCE, conclui-se que o ex-gestor e a construtora ainda envidaram esforços para executar os serviços com o objetivo de atingir a meta pactuada, conforme pareceres técnicos emitidos já na gestão atual, todavia, o objeto do convênio não atingiu o objetivo a que se destina de forma que pudesse justificar a aplicação dos recursos nos serviços executados e equipamentos adquiridos, ou seja, não entrou em funcionamento conforme projeto básico aprovado e executado, pelo contrário, o engenheiro ratifica que se perpetua a situação de LIXÃO, evidenciando assim que o ex-gestor, o Sr. Ronaldo Campelo dos Santos (Gestão 2005 - 2008; 2009 - 2012) , responsável pelo recebimento dos recursos em sua totalidade e considerando o vasto tempo em que o Sr. Ronaldo ficou à frente da Prefeitura de Curralinhos/PI, após a vigência do convênio, recai sobre este a responsabilidade pelo não atingimento do objetivo do convênio, prejudicando a população local, pois somente no parecer técnico de 25/06/2015, fls. 105 a 107, é que ficou demonstrado que a obra estava proporcionalmente compatível com os recursos transferidos e por isso não havia como o atual gestor pudesse em um momento anterior colocar o sistema para operar da forma adequada.</p><p>31.\tNo Relatório Complementar de Tomada de Contas Especial acostado à peça 2, p. 92-98, última peça produzida no âmbito do concedente em que os fatos estão circunstanciados, a responsabilidade pelo dano causado ao erário foi atribuída ao Sr. Ronaldo Campelo dos Santos, ocupante do cargo supramencionado à época da ocorrência dos fatos (peça 1, p. 331-333) , em razão da não consecução dos objetivos pactuados no Convênio em comento. Apurou-se como prejuízo o valor original de R$ 315.523,06 (R$ 290.773,29 relativo à Funasa) , que, atualizado monetariamente e acrescido de juros legais de mora no período de 29/8/2007 a 5/4/2016, na forma da Decisão TCU 1122/2000 – Plenário e do Acórdão 1603/2011 com alterações do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1247/2012/Plenário\" target=\"_blank\">Acórdão 1247/2012-TCU-Plenário</a>-TCU, atingiu a importância de R$ 783.021,75 (peça 2, p. 121) , já deduzidos R$ 34.944,64, recolhidos em 25/11/2013, e R$ 4.135,34, recolhidos em 10/11/2014 (peça 2, p. 116-118) .</p><p>32.\tComo podemos observar dos apontamentos trazidos aos autos, sobressaem os seguintes aspectos:</p><p>\ta) a totalidade dos recursos foi repassada e gasta na gestão do Sr. Ronaldo Campelo dos Santos e, ao final da vigência do convênio (2008) , evidenciou-se, conforme primeira inspeção realizada, apenas aproximadamente 40% da execução do objeto avençado; (peça 1, p. 81-85) </p><p>\tb) ao final do mandato do Sr. Ronaldo Campelo dos Santos (duas gestões consecutivas: 2005-2008 e 2009-2012) , foi apontado que pouco mais de 40% do objeto avençado estava executado, ainda assim com falhas que impediriam e/ou comprometeriam irremediavelmente o funcionamento do sistema conforme estipulado; (peça 2, p. 66-74; peça 1, p. 77, 111-121, 137) </p><p>\tc) em consequência dos problemas verificados, ainda na gestão do Sr. Ronaldo Campelo dos Santos (2005-2008 e 2009-2012) , os recursos não foram integralmente repassados;</p><p>\td) na gestão posterior (2013-2016) , do Sr. Reginaldo Soares Teixeira (CPF XXX.333.513-XX) , deu-se prosseguimento à execução do objeto, alcançando percentual compatível com os recursos repassados, mas, mesmo assim, o objeto não alcançou a operacionalidade desejada; (peça 1, p. 121, 195-209, 225-231; peça 2, p. 70-74) </p><p>\te) os problemas de construção verificados nas etapas iniciais da obra que acarretaram a não operacionalização devido ao objeto pactuado, o não repasse da totalidade dos recursos pelos problemas então ocorridos, bem como o gasto do total dos recursos na gestão antecessora, são excludentes de responsabilidade do prefeito sucessor. (peça 1, p. 75-79, 81-85) </p><p>33.\tTais apontamentos, alicerçados na documentação aposta aos autos, permitem concluir que:</p><p>\ta) a totalidade dos recursos foi repassada e gasta na gestão do Sr. Ronaldo Campelo dos Santos e, tanto ao final da vigência do convênio (em 2008) , como ao final de seus dois mandatos (2005-2008 e 2009-2012) , pouco mais de 40% do objeto avençado estava executado, ainda assim com falhas que impediriam e/ou comprometeriam irremediavelmente o funcionamento do sistema conforme estipulado, (...) o que levou a que os recursos não tenham sido integralmente repassados;</p><p>\tb) em gestão posterior (2013-2016) , muito após a expiração da vigência do convênio (em 3/10/2008) , não obstante os problemas verificados, e não se sabe com quais recursos, deu-se prosseguimento à execução de obras no local, alcançando valor compatível com os recursos repassados, mas, mesmo assim, sem alcançar a operacionalidade desejada inicialmente, como previsível em face da situação encontrada. </p><p>33A.\tNesse sentido, é forçoso reconhecer que o movimento de obras então realizado pouco contribuiu para se dar utilidade ao que se alcançou, mesmo porque, para a instalação de lixão, não se requer maior cuidado técnico. A essa altura, as ações posteriores constituem tentativa de dar algum destino ao que se afigurava irremediavelmente perdido. Constituiu-se, na verdade, em outra obra, apenas ocupando o mesmo local.</p><p>34.\tEm geral, a responsabilização do gestor pela inexecução deve ser apenas pelo valor correspondente à fração não concretizada do objeto. </p><p>35.\tEntretanto, quando o objeto é executado parcialmente e fora das especificações contidas no plano de trabalho, e sendo impossível seu aproveitamento futuro, deve o gestor ser responsabilizado pela totalidade dos recursos repassados.</p><p>36.\tConforme destacado, no caso em tela não se vislumbrou a possibilidade de aproveitamento do que foi executado para conclusão posterior do objeto avençado, não podendo ser extraídos daquilo que foi executado quaisquer dos benefícios almejados originalmente. Houve, portanto, completo desperdício de dinheiro público, o qual deve ser integralmente devolvido aos cofres federais. </p><p>37.\tA jurisprudência desta Corte tem reiterado esse entendimento de acordo com os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2828/2015/Plenário\" target=\"_blank\">Acórdão 2828/2015-TCU-Plenário</a>, 1.731/2015-TCU-1a Câmara, 1.960/2015-TCU-1a Câmara, 3.324/2015-TCU-2a Câmara, 7.148/2015-TCU-1a Câmara e 2.158/2015-TCU-2ª Câmara. </p><p>38.\tO ressarcimento pretendido não se configura, então, enriquecimento sem causa por parte da União. Os recursos despendidos, em consonância com as condutas, nexo de causalidade e culpabilidade enumerados, em finalidade diversa do pactuado, caracterizam lesão ao patrimônio público e devem ser devidamente ressarcidos pelo responsável.</p><p>39.\tAdemais, consoante dispõe o art. 93 do Decreto-lei 200, de 25 de fevereiro de 1967, ‘quem quer que utilize dinheiro público terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes’. Incide sobre o gestor o ônus da prova quanto à regular aplicação dos valores que lhe foram confiados, o que decorre de expressa disposição contida no parágrafo único do art. 70 da Constituição Federal, bem assim do disposto no art. 93 do Decreto-lei 200, de 1967 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/317/2010/Plenário\" target=\"_blank\">Acórdão 317/2010-TCU-Plenário</a>, 5.964/2009-TCU-2ª Câmara, 153/2007-TCU-Plenário, 1.293/2008-TCU-2ª Câmara e 132/2006-TCU-1ª Câmara) . </p><p>40. \tApenas a título de registro, cabe lembrar que, à época da celebração do convênio, não vigia a Lei 12.305/2010, que trata da Política Nacional de Resíduos Sólidos, não obstante outros normativos já nortearem a questão, como a Lei 9.605/1998 e a Lei 11.445/2007, sempre demonstrando a preocupação ambiental que o caso exige. </p><p><b>CONCLUSÃO</b></p><p>41.\tEm face da análise promovida nos itens 12 a 40, propõe-se rejeitar as alegações de defesa apresentadas pelo Sr. Ronaldo Campelo dos Santos, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas. </p><p>42.\tOs argumentos de defesa tampouco lograram afastar o débito imputado ao responsável. Ademais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992.” </p><p>7.\tCom base no exame efetuado, a Unidade Técnica, em pareceres uniformes, ofereceu, em resumo, a seguinte proposta de encaminhamento (peças 11-13) :</p><p class=\"list_Paragraph\">\ta) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas <b>b</b> e <b>c</b> da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma lei, e com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento deste Tribunal, julgar irregulares as contas do Sr. Ronaldo Campelo dos Santos e condená-lo ao pagamento da quantia a seguir especificada aos cofres da Funasa, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada até a data do recolhimento, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, os valores já ressarcidos:</p><table><tbody><tr>\t<td><p><b>Ordem Bancária / Registro de Arrecadação</b></p></td>\t<td><p><b>Data </b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>20070B909712</p></td>\t<td><p>29/8/2007</p></td>\t<td><p>179.550,00</p></td></tr><tr>\t<td><p>20070B909713</p></td>\t<td><p>29/8/2007</p></td>\t<td><p>67.019,19</p></td></tr><tr>\t<td><p>20070B911060</p></td>\t<td><p>4/10/2007</p></td>\t<td><p>68.953,87</p></td></tr><tr>\t<td><p>2013RA006380 (crédito) </p></td>\t<td><p>25/11/2013</p></td>\t<td><p>34.944,64</p></td></tr><tr>\t<td><p>2014RA006435 (crédito) </p></td>\t<td><p>10/11/2014</p></td>\t<td><p>4.135,34</p></td></tr></tbody></table><p> Valor atualizado até 9/11/2018: R$ 548.378,70</p><p>Valor atualizado até 9/11/2018: R$ 901.650,15 (com juros) </p><p class=\"list_Paragraph\">\tb) aplicar ao Sr. Ronaldo Campelo dos Santos a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno/TCU;</p><p class=\"list_Paragraph\">\tc) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendida a notificação;</p><p class=\"list_Paragraph\">\td) autorizar, caso solicitado, o pagamento da dívida em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno/TCU;</p><p class=\"list_Paragraph\">\te) dar ciência da deliberação que vier a ser proferida à Fundação Nacional de Saúde.</p><p>8.\tO Ministério Público junto a este Tribunal, representado neste feito pelo Procurador Sérgio Ricardo Costa Caribé, concordou com o encaminhamento sugerido pela Unidade Técnica, tendo reforçado, no seguinte excerto do parecer de peça 14, sua anuência à impossibilidade de aproveitamento da parcela executada, à atribuição da responsabilidade pelo débito ao Sr. Ronaldo Campelo dos Santos e à não operação da prescrição da pretensão punitiva:</p><p>“4.\tConforme se pôde constatar, foram muitas as irregularidades cometidas durante a execução do Convênio 2160/2005. Destaco a seguir os principais problemas nas obras do sistema de resíduos sólidos que levaram à não consecução dos objetivos estabelecidos na avença, conforme registrado em relatórios de vistorias <b>in loco</b><i> </i>realizadas pela<i> </i>Funasa:</p><p>‘Os equipamentos relacionados no anexo do plano de trabalho foram adquiridos e se encontram trabalhando de forma não sistemática na coleta e destinação; as obras de destinação final se encontravam abandonadas; as etapas se encontravam atrasadas; as obras não estavam seguindo o recomendado no projeto; não havia qualidade na coleta; os serviços na destinação final não foram executados a contento como recomenda as especificações; </p><p> (...) </p><p>Os serviços preliminares foram executados; as escavações mecanizadas foram executadas em parte, mas não seguiram uma concepção correta e não foram consideradas devido a não ter sido aplicada a manta de PEAD [Polietileno de Alta Densidade]; a lagoa de chorume foi escavada. No entanto, não ficou em um nível mais a baixo que o fundo da trincheira (peça 2, p. 68) ’</p><p>5.\tEm razão dos diversos problemas construtivos identificados pela área de engenharia da Funasa, a analista responsável pelo exame final da prestação de contas do convênio concluiu que a execução das obras foi inadequada, tendo registrado, por conseguinte, que o objeto do convênio não apresentou etapa útil e não gerou qualquer benefício à sociedade. Dessa forma, a Nota Técnica Financeira emitida em 1º/4/2016 ratificou o entendimento consignado no Parecer Financeiro 185/2015 pela reprovação da prestação de contas do Convênio 2160/2005 (peças 2, p. 66-74, e 1, p. 339-341) .</p><p>6.\tNão obstante a informação de que o prefeito sucessor tenha dado continuidade às obras que haviam sido paralisadas na gestão do Sr. Ronaldo Campelo dos Santos, tendo atingido 81,82% de execução física, o engenheiro responsável pela vistoria consignou, em seu relatório, que ‘o local da destinação final se transformou em um LIXÃO’ e, em razão disso, não aprovou a parte dos serviços que havia sido executada (peça 1, p. 215) .</p><p>7.\tNesse contexto, não há que se cogitar o aproveitamento da parte da obra executada pelo prefeito sucessor para fins de abatimento do débito, na medida em que, nos termos do que ficou decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9464/2018/Primeira Câmara\" target=\"_blank\">Acórdão 9464/2018-TCU-Primeira Câmara</a>, da relatoria de Vossa Excelência, ‘na hipótese de execução parcial do objeto, ocorrerá redução proporcional do débito somente quando a fração executada puder ser aproveitada para fins de atendimento aos objetivos do convênio’ (grifamos) .</p><p>8.\tA responsabilidade do Sr. Ronaldo Campelo dos Santos foi, a meu ver, apropriadamente delineada, pois, além de ter sido o signatário do Convênio 2.160/2005, coube a ele a aplicação da integralidade dos recursos federais descentralizados pela Funasa. Ademais, a execução inicial da obra em desacordo com o projeto consentida pelo ex-prefeito acabou por ensejar o não aproveitamento da parcela de obra realizada pelo seu sucessor. As alegações de defesa apresentadas pelo responsável não foram capazes de elidir as irregularidades a ele imputadas.</p><p>9.\tPor fim, cumpre ressaltar que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, ao apreciar incidente de uniformização de jurisprudência acerca da prescrição da pretensão punitiva, o TCU decidiu que:</p><p>a)\to prazo da prescrição da pretensão punitiva é aquele definido pelo art. 205 do Código Civil, sendo, portanto, decenal;</p><p>b)\ta contagem do prazo deve ser iniciada na data da ocorrência da irregularidade, na forma do art. 189 do Código Civil; e</p><p>c)\tdeve ser admitida a interrupção da prescrição pelo ato que ordena a citação, a audiência ou a oitiva efetivadas pela Corte de Contas.</p><p>10.\tAo enfrentar circunstância semelhante à analisada nesta TCE, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10145/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10145/2017-TCU-Segunda Câmara</a>, da relatoria da Ministra Ana Arraes, o TCU firmou o entendimento de que ‘nos casos de inexecução do objeto pactuado, a <b>data limite para entrega da prestação de contas final ou a data da efetiva entrega antecipada</b> assinala o marco inicial da contagem do prazo decenal de prescrição da pretensão punitiva do TCU’ (grifamos) .</p><p>11.\tReleva mencionar que o Termo do Convênio 2.160/2005 foi omisso em relação ao prazo final para a apresentação da prestação de contas, a qual, segundo o Parecer Financeiro 108/2014,  foi encaminhada somente em 25/4/2011 (peça 1, p. 137) . Dessa forma, para fins de aplicação do previsto no supracitado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10145/2017/Segunda Câmara\" target=\"_blank\">Acórdão 10145/2017-TCU-Segunda Câmara</a>, considerando não ter ocorrido entrega antecipada, infere-se que, embora não tenha sido formalmente definido, o limite para a apresentação da prestação final de contas deu-se, necessariamente, em data posterior ao fim da vigência do ajuste, que ocorreu somente em 3/10/2008. </p><p>12.\tConsiderando que a citação do responsável foi autorizada em 25/8/2017 (peça 6) – menos de dez anos, portanto, da data em que a prestação final de contas deveria ter sido apresentada – constata-se não ter operado a prescrição da pretensão punitiva do TCU, o que torna adequada a proposta de aplicação da multa prevista no art. 57 da Lei 8.443/1992 formulada pela unidade técnica.</p><p class=\"body_Text\">13.\tDiante do exposto, este membro do Ministério Público de Contas manifesta-se de acordo com a proposta de encaminhamento formulada pela Secex-MT.”</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Flávio Henrique Andrade Correia Lima, OAB/PI 3.273", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONSTRUÇÃO DE SISTEMA DE RESÍDUOS SÓLIDOS. EXECUÇÃO DE PARTE DOS SERVIÇOS, MAS EM DESACORDO COM O PROJETO. NÃO ATINGIMENTO DO OBJETIVO PACTUADO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DO EX-PREFEITO. CONTAS IRREGULARES. DÉBITO E MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado de Mato Grosso - Secex-MT (atual Secretaria do TCU no Estado de Mato Grosso - Sec-MT).", "VOTO": "<p>Em apreciação a Tomada de Contas Especial – TCE instaurada pela Fundação Nacional de Saúde – Funasa, contra o Sr. Ronaldo Campelo dos Santos, ex-prefeito de Curralinhos/PI (gestões 2005-2008 e 2009-2012) , em razão da não consecução dos objetivos pactuados no Convênio 2.160/2005.</p><p>O referido ajuste tinha por escopo a construção de um sistema de tratamento de resíduos sólidos, conforme o plano de trabalho aprovado (peça 1, p. 9-13) , para o qual foram previstos R$ 363.369,72, dos quais R$ 350.000,00 seriam transferidos pela Funasa e R$ 13.369,72 corresponderiam à contrapartida. Os recursos federais foram liberados no total de R$ 315.523,06, consoante as ordens bancárias discriminadas à peça 2, p. 10.</p><p>Neste Tribunal, a então Secretaria de Controle Externo no Estado de Mato Grosso – Secex-MT (atual Secretaria do TCU no Estado de Mato Grosso – Sec-MT) , por delegação de competência por mim concedida, promoveu a citação solidária do prefeito de Curralinhos/PI nas gestões 2005-2008 e 2009-2012, a fim de que recolhesse o valor do débito a ele atribuído, com os acréscimos legais, e/ou oferecesse alegações de defesa quanto à não comprovação da boa e regular aplicação dos recursos federais repassados à municipalidade, tendo em vista a impugnação das despesas ante o não atingimento dos objetivos do convênio, consoante registrado na Nota Técnica Financeira de 1º/4/2016, no Relatório Complementar de Tomada de Contas Especial 10/2016, de 2/5/2016, e no Relatório de Auditoria SFC 724/2016, de 6/6/2016.</p><p>Em suas alegações de defesa, o Sr. Ronaldo Campelo dos Santos, por meio de seu procurador, argumentou que o ressarcimento integral do valor repassado não seria exigível por não ter havido lesão ao patrimônio público por ação ou omissão dolosa ou culposa do agente, visto que inexiste comprovação inequívoca de tal situação. A seu favor, o responsável comentou, ainda, que a execução física de 68,23% do objeto teria sido reconhecida pela Funasa, por meio do Parecer Técnico 272/2014 (peça 9, p 13-16) , assinado pelo Engenheiro Urias Gonzaga do Nascimento, e a prestação de contas final teria sido aprovada no valor de R$ 252.683,44, sendo R$ 239.988,57 da Concedente, em 10/10/2014, pela Superintendente Estadual da Funasa/PI (peça 9, p.18) .  </p><p>O ex-alcaide alegou, também, que, se houve alguma irregularidade em relação à utilização dos implementos comprados com valores do Convênio 2.160/2005 ou na utilização do aterro sanitário, foi apurada posteriormente à sua gestão, portanto, a responsabilidade deve recair sobre o seu sucessor.</p><p>A análise de mérito foi realizada pela então Secex-MT que, com o endosso do representante do Ministério Público junto a este Tribunal, à unanimidade, sugeriu julgar irregulares as contas do ex-gestor citado, bem como condená-lo ao recolhimento do valor total repassado, feito o abatimento das quantias ressarcidas. Ademais, foi proposta a aplicação ao Sr. Ronaldo Campelo dos Santos da multa prevista no art. 57 da Lei 8.443/1992, proporcional ao dano.</p><p>Conforme registrado pela Unidade Instrutiva, embora exista parecer, datado de 1º/10/2014, informando a execução de 68,23% do objeto pactuado (correspondente a 77% do recurso liberado) , dois pontos merecem ser observados: i) parte das obras civis foi realizada na gestão do Sr. Reginaldo Soares Teixeira (sucessor) e ii) não houve alcance do objetivo pactuado, por ter o local de destinação final se transformado em um lixão. </p><p>Quanto ao período de execução da obra, o Sr. Ronaldo Campelo dos Santos assinou o convênio com a Funasa em 19/12/2005, com previsão para concluir o objeto em 12 meses. Contudo, houve atraso na liberação dos recursos e o ajuste foi prorrogado, sucessivas vezes, até 3/10/2008. As ordens bancárias foram emitidas ao longo de 2007, tendo sido duas em 29/8/2007, no total de R$ 246.569,19, e outra em 4/10/2007, no montante de R$ 68.953,87.</p><p>Próximo ao fim da vigência do Convênio, em 15/8/2008, houve vistoria no local, tendo o fiscal da Funasa identificado a criação de um lixão, a necessidade de intervenções para que a água pluvial não fosse direcionada para a lagoa de chorume e a inexistência de um responsável técnico pela obra ou pela fiscalização por parte da prefeitura.</p><p>Passado mais de um ano, ainda na gestão do Sr. Ronaldo Campelo dos Santos, em 12/11/2009, nova visita foi feita por engenheiro da Concedente, que identificou o abandono das obras e irregularidades em sua execução. Embora a área de destinação estivesse cercada e a escavação de uma trincheira tivesse sido iniciada, não havia impermeabilização nem controle de declividade. Outrossim, o sistema de drenagem estava sendo realizado em desacordo com o projeto básico.</p><p>Nessa data, foi observado que a aquisição de equipamentos estaria de acordo com as especificações, porém o maquinário estaria operando de forma não sistemática. A coleta não possuía detalhamento descritivo e gráfico e a destinação final não continha a devida cobertura.</p><p>Em 20/11/2009, foi encaminhado ofício ao ex-prefeito notificando-o a regularizar as irregularidades constatadas na obra e alertando-o de que a emissão do Parecer Financeiro conclusivo de aprovação da prestação de contas parcial estaria condicionada ao atendimento total das pendências apontadas. (peça 1, p. 89) </p><p>Somente em 2013, já na gestão do Sr. Reginaldo Soares Teixeira, foi realizado novo relatório, com a finalidade de prestar informações à Polícia Federal. Nesse documento, realizado no início de 2014, o engenheiro da Funasa reafirma a existência de problemas na execução do objeto (ausência de manta impermeabilizante, escavação da lagoa de chorume acima do fundo da trincheira, falta de aquisição de contêiner e depósitos de lixo, ausência de controle da fiscalização municipal da estrada de acesso e da instalação elétrica e falta de documentos relacionados ao poço tubular (peça 1, p. 117) .</p><p>No referido relatório, é registrado ao final o percentual executado de 44% do pactuado. E, em parecer seguinte, do mesmo engenheiro, datado de 24/3/2014, concluiu-se que:</p><p>“Finalmente a fiscalização do convênio aprova a execução física de 44%, por entender que as populações dos povoados em questão de certa maneira estão sendo atendidas pelo uso do equipamento comprado, mas não aprova parte dos serviços por não terem sido executados em atendimento ao fim a que se destina, pois o local da destinação final se transformou em um lixão.”</p><p>Posteriormente, foram expedidos outros pareceres técnicos pelo fiscal da Funasa, podendo ser identificada a continuidade da obra, mas com irregularidades.</p><p>Em despacho emitido em 12/3/2015, em resposta a questionamento feito pela analista de Convênio sobre a existência ou não de etapa útil, o engenheiro discriminou o percentual executado para as duas metas previstas no plano de trabalho: R$ 159.111,06 referente às obras (90,26% do previsto) e R$ 108.500,00 dos equipamentos (59,74%) e registrou que o percentual da meta física atingido foi de 74,77%, apesar da falta de alcance do objeto. </p><p>Posteriormente, em nova análise, por solicitação da empresa construtora, foi atestada a execução de R$ 184.303,54 com obras civis, mas a conclusão de que o alcance do objeto foi 0% (zero) foi mantida.</p><p>Em parecer de 4/8/2015, o engenheiro ressaltou que o sistema de resíduos sólidos não entrou em funcionamento conforme o projeto básico aprovado e recomendou que o município passasse a monitorar o sistema de acordo com as orientações da NBR 8.419/1992.</p><p>Veja, portanto, que a Funasa, mediante inspeção <b>in loco</b>, constatou que o objeto do convênio havia sido em parte executado, mas de forma irregular e sem atender a finalidade prevista na avença. Com base na assertiva de que não houve alcance do objeto, a Concedente concluiu pela não aprovação do montante total repassado, reduzido da parcela restituída ao erário de R$ 39.079,98.</p><p>Embora exista alegação do responsável de que o parecer emitido em 10/10/2014 teria aprovado recursos federais no montante de R$ 239.988,57, esse documento sofreu alteração após a sua signatária receber resposta a questionamento feito ao fiscal da Funasa, com a informação de que não houve atingimento de etapa útil (peça 1, p. 199) . Por meio do Parecer Financeiro 68/2015, a analista, com base em relatório elaborado por engenheiro da Funasa que fiscalizou a obra, sugeriu a aprovação da prestação de contas apenas em relação à parcela de recursos restituída aos cofres da Funasa (R$ 39.079,98) .</p><p>Nesse sentido foi a conclusão da Unidade Técnica, que, mesmo após a apresentação das alegações de defesa, entendeu que os gastos efetuados com os recursos do Convênio em tela apenas serviram para transformar a área em um grande “lixão”. </p><p>Conforme registrado pela Secex/MT, ao fim da gestão do Sr. Ronaldo Campelo dos Santos, pouco mais de 40% do objeto avençado estava executado, e, mesmo que se tenha dado prosseguimento a obra na gestão de seu sucessor, anos após o fim da vigência do convênio, os serviços realizados não foram suficientes para alcançar a operacionalidade desejada, em razão das falhas ocorridas no início das obras.</p><p>Quanto à alegação do Sr. Ronaldo Campelo dos Santos de que não houve lesão ao patrimônio público por ação ou omissão dolosa ou culposa do agente, a assertiva é insuficiente para afastar a sua responsabilidade, pois caberia ao ex-gestor adotar as medidas necessárias para o atingimento dos objetivos pactuados. Ainda que se considere que os serviços executados anos após o fim da vigência do Convênio 2.160/2005 tenham sido realizados com os recursos do ajuste, o resultado final obtido não apresentava características de aterro sanitário, sendo comparado a um “lixão” a céu aberto. </p><p>Portanto, na contramão do alvitrado, o produto obtido provoca agressão ao meio ambiente e riscos de contaminação com sérios danos à saúde pública, e, em consequência, não beneficia a população local. </p><p>Cumpre frisar que incumbe àquele que recebe recursos federais mediante convênios e outros instrumentos congêneres o dever de demonstrar que usou regularmente os valores que lhe foram confiados para realizar o objeto pactuado. Para esse fim, conforme previsto no preâmbulo do Convênio, deve observar o disposto no Decreto 93.872/1986 e na Instrução Normativa 1/1997 da Secretaria do Tesouro Nacional, e oferecer elementos capazes de evidenciar o atingimento de seus objetivos.</p><p>Ademais, conforme a jurisprudência deste Tribunal, o não atingimento da finalidade prevista no convênio configura falta de comprovação da boa e regular aplicação dos recursos públicos, ensejando débito ao responsável. Nesse sentido, vale citar os Acórdãos 12.448/2016-2ª Câmara (Min. Ana Arraes) , 10.690/2018-2ªCâmara (Min. José Múcio Monteiro) , bem como transcrever os seguintes Enunciados obtidos da Jurisprudência Selecionada deste Tribunal:</p><p>“O não atingimento dos objetivos do convênio importa a condenação do responsável à devolução integral dos recursos federais transferidos, ainda que parte ou a totalidade dos recursos repassados tenha sido aplicada no objeto do convênio.” (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4712/2015/Primeira Câmara\" target=\"_blank\">Acórdão 4712/2015-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas) </p><p>“O atingimento da finalidade do convênio não se confunde com a mera conclusão da obra ou entrega do bem, sendo necessário que a sociedade usufrua do investimento público realizado. A completa frustração dos objetivos do convênio leva à condenação do responsável ao recolhimento da totalidade do valor repassado.” (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2581/2014/Plenário\" target=\"_blank\">Acórdão 2581/2014-TCU-Plenário</a>, rel. Min. Bruno Dantas) </p><p>“O não atingimento da finalidade social prevista no convênio configura falta de comprovação da boa e regular aplicação dos recursos.” (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4024/2010/Segunda Câmara\" target=\"_blank\">Acórdão 4024/2010-TCU-Segunda Câmara</a>, rel. Min. Subst. Augusto Sherman) </p><p>Nos termos da análise empreendida, o ex-alcaide não logrou êxito em demonstrar a boa e regular aplicação das verbas transferidas ao município para a execução da obra de aterro sanitário. </p><p>Contudo, entendo ser possível reduzir o débito imputado ao Sr. Ronaldo Campelo dos Santos em relação à meta correspondente à aquisição de maquinário e material permanente, pois, conforme atestado pelo engenheiro fiscal da Funasa, “as populações dos povoados em questão de certa maneira estão sendo atendidas pelo uso do equipamento comprado” (peça 1, p. 113 e 169) . </p><p>Os registros (peça 1, p. 121, 131, 171, 183 e 227) mostram que foram adquiridos um trator de pneus (R$ 93.000,00) , uma carreta metálica (R$ 9.000,00) e uma pá carregadeira (R$ 6.500,00) , que, incorporados ao patrimônio do Município de Curralinhos/PI, estavam operando em benefício da população, com possibilidade até mesmo de aproveitamento para demandas futuras.</p><p>Nessa linha de raciocínio, de que cabe débito pelo valor total repassado para a realização de obra de aterro que não atingiu a sua finalidade, mas de aceitação da parcela referente à aquisição de equipamentos que possuem serventia à comunidade, entendo pertinente transcrever trecho do Voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1779/2015/Plenário\" target=\"_blank\">Acórdão 1779/2015-TCU-Plenário</a>, de relatoria do Min. Vital do Rego:</p><p>“8. Comungo do entendimento da unidade técnica e, com as vênias ao Ministério Público, propugno o conhecimento e o provimento parcial ao presente recurso, para elisão de parte do débito. </p><p>9. Com efeito, mostra-se devidamente comprovado nos autos a aquisição, com os recursos do convênio, dos caminhões, trator, lixeiras, caixas coletoras e atrelador que estão a serviço da municipalidade, motivo por que o valor a eles atinente (R$ 203.110,00) deve ser abatido do débito inicialmente imputado.</p><p>10. O mesmo não se pode dizer do aterro sanitário. Não há nos autos qualquer evidência de que tenha eventualmente entrado em operação. Ao contrário, os pareceres existentes no processo apontam no sentido da ausência de funcionamento, como se vê da conclusão daquele emitido no âmbito do Ministério do Meio Ambiente (nº 181/2003, de 7/10/2003, fl. 8/peça 2) , que aduz que ‘... o Aterro Sanitário vem sendo operado como se fosse um lixão a céu aberto, sem cuidados específicos quanto à compactação do lixo e ao recobrimento com camada de material inerte, o que vem ocasionando o aparecimento de incêndios, como pode ser observado nas fotos 01,02 e 06, perdendo a sua função e colocando em risco a drenagem de gases’.” </p><p>Cito também os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11396/2019/Segunda Câmara\" target=\"_blank\">Acórdão 11396/2019-TCU-Segunda Câmara</a> (Min. Subst. André Luís de Carvalho) e 4.347/2018-2ª Câmara (minha relatoria) , que, no mesmo sentido do anterior, aquele Colegiado decidiu não aplicar débito ao gestor pela parcela referente à compra de equipamentos, mesmo tendo-se observado que o aterro sanitário pactuado não tinha atingido o objetivo idealizado.</p><p>No presente caso, os equipamentos foram adquiridos por R$ 111.000,00, sendo custeados R$ 108.500,00 com recursos do concedente e R$ 2.500,00 do convenente (peça 1, p. 197) . Todavia, eles estavam previstos no plano de trabalho pelo total de R$ 108.500,00. Adotando para esse último valor a proporção conveniada, a parte que competia à União seria de R$ 106.113,44 (R$ 108.500,00 x R$ 177.615,32/ R$ 181.610,00) , que é o valor que entendo poder ser acolhido.</p><p>Assim, como o Sr. Ronaldo Campelo dos Santos não logrou êxito em demonstrar a boa e regular aplicação de parte das verbas transferidas ao município, ante a não consecução do aterro sanitário conforme projeto aprovado, não gerando os efetivos benefícios à população local com a obra, penso que o ex-gestor deve ter as contas julgadas irregulares, com base no art. 16, III, alíneas <b>b</b> e <b>c</b>, da Lei 8.443/1992, e ser condenado ao pagamento da quantia de R$ 209.409,62 (R$ 315.523,06 – R$ 106.113,44) , atualizada monetariamente e acrescida dos juros de mora, abatendo-se as quantias ressarcidas, na forma da legislação em vigor.</p><p>Diante da gravidade dos fatos, cabível ainda aplicar ao responsável a penalidade pecuniária insculpida no art. 57 da Lei 8.443/1992, em valor proporcional ao dano.</p><p>Cabe registrar que, no presente caso, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não há falar em prescrição da pretensão punitiva, porquanto não decorreu o interregno de dez anos entre o fato gerador do débito e o ato ordenatório da citação do responsável (em 25/8/2017, consoante a peça 6) . Atento que a irregularidade consistiu no não atingimento dos objetivos do convênio e, nesses casos, este Tribunal tem adotado como data da ocorrência aquela limite para a prestação de contas, neste caso, posterior ao fim da vigência do ajuste, programado para 3/10/2008.</p><p>24.\tPor fim, tenho por adequado remeter cópia do Acórdão que vier a ser proferido à Procuradoria da República no Estado do Piauí, consoante previsto no art. 16, § 3º, da Lei 8.443/1992, bem como à Funasa, para ciência.</p><p>\tCom essas considerações, voto por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p>T.C.U., Sala das Sessões, em 18 de fevereiro de 2020.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=695806", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=695806", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "56129686"}