{"KEY": "ACORDAO-COMPLETO-2391664", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1268/2020 ATA 4/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1268", "ANOACORDAO": "2020", "NUMATA": "4/2020", "ACORDAO": "<p class=\"list_Paragraph\">VISTOS, relatados e discutidos estes autos da Tomada de Contas Especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária - Incra contra o Sr. Iberê Paiva Ferreira de Souza, ex-secretário do meio ambiente e dos recursos hídricos do estado do Rio Grande do Norte - Semarh/RN (gestão de 7/2/2007 a 1º/4/2010) , em face da não aceitação do objeto e da não aprovação da prestação de contas referentes ao Convênio 12.000/2007.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo Relator em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea <b>c</b>, 19, <b>caput</b>, e 23, inciso III, da Lei 8.443/1992, julgar irregulares as contas do Sr. Iberê Paiva Ferreira de Souza, condenando, solidariamente, os seus herdeiros legais, Srs. João Olímpio Maia Ferreira de Souza e Gentil Ferreira de Souza e Sra. Isabela Maia Ferreira de Souza Mattos, no limite dos quinhões que lhes tenham sido transferidos, ao pagamento do débito abaixo especificado, com a fixação do prazo de quinze dias, a contar das notificações, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea <b>a</b> do Regimento Interno) , o recolhimento da dívida ao Incra, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das correspondentes datas até o efetivo recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"body_Text\">Valor Original (R$) </p></td>\t<td><p class=\"body_Text\">Data da Ocorrência</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">190.791,52</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">29/8/2007</p></td></tr><tr>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">190.791,52</p></td>\t<td><p class=\"tCU_-_Ac_-_item_9_-_§§\">11/6/2008</p></td></tr></tbody></table><p class=\"normal_ (Web) \">9.2. autorizar, caso requerido, nos termos do art. 26 da Lei 8.443/1992, o parcelamento da dívida a que se refere o subitem precedente em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão os correspondentes acréscimos legais (débito: atualização monetária e juros de mora) , esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.3. autorizar, desde logo, a cobrança judicial da dívida a que se refere este Acórdão, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p>9.4. remeter cópia deste Acórdão à Procuradoria da República no Estado do Rio Grande do Norte, com fundamento no art. 16, § 3º, da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária, em face da não aceitação do objeto e da não aprovação da prestação de contas referentes ao Convênio 12.000/2007.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "18/02/2020", "ENTIDADE": " Secretaria do Meio Ambiente e dos Recursos Hídricos do estado do Rio Grande do Norte - Semarh/RN.", "INTERESSADOS": "3. Responsáveis: Iberê Paiva Ferreira de Souza (XXX.873.394-XX), ex-secretário do meio ambiente e dos recursos hídricos falecido; João Olímpio Maia Ferreira de Souza (XXX.657.464-XX), Isabela Maia Ferreira de Souza Mattos (XXX.977.711-XX) e Gentil Ferreira de Souza (XXX.691.321-XX), herdeiros do Sr. Iberê Paiva Ferreira de Souza.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03313820176\" target=\"_blank\">033.138/2017-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente) e Bruno Dantas.<br>13.2. Ministros-Substitutos convocados: Marcos Bemquerer Costa (Relator) e André Luís de Carvalho.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2418236", "titulo": "Acórdão 11290/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "11290", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2418236", "titulo": "Acórdão 11290/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "11290", "colegiado": "Primeira Câmara"}], "RELATOR": "MARCOS BEMQUERER", "RELATORIO": "<p class=\"list_Paragraph\">\tTrata-se da Tomada de Contas Especial instaurada pelo Instituto Nacional de Colonização e Reforma Agrária - Incra contra o Sr. Iberê Paiva Ferreira de Souza, ex-secretário do meio ambiente e dos recursos hídricos do estado do Rio Grande do Norte - Semarh/RN (gestão de 7/2/2007 a 1º/4/2010) , em face da não aceitação do objeto e da não aprovação da prestação de contas referentes ao Convênio 12.000/2007 (peça 1, p. 62-74) , firmado entre o Incra e a Semarh/RN, com o escopo de elaborar diagnósticos relativos às necessidades e potencialidades hídricas dos projetos de assentamento do Incra localizados naquele estado.</p><p>2.\tPara execução do objeto do convênio, estabeleceu-se o montante de R$ 488.139,85. O valor de R$ 381.583,03 foi repassado pelo concedente e a quantia de R$ 106.556,82 coube à quota de contrapartida do convenente. O ajuste teve vigência fixada para o interregno de 8/8/2007 a 3/4/2008, posteriormente prorrogada até 3/2/2009 por meio do 2º Termo Aditivo (peça 1 p. 120) , com prazo para apresentação da prestação de contas em até 60 dias (peça 1, p. 70) . Os recursos foram depositados na conta específica da avença em 29/8/2007, no valor de R$ 190.791,52 (peça 3, p. 91) , e, em 11/6/2008, no <b>quantum</b> de R$ 190.791,52 (peça 1, p. 104) .</p><p>3. \tA prestação de contas enviada ao Incra foi examinada por intermédio do Parecer SR/19A/Contabilidade/012/2009, com diversas ressalvas (peça 2, p. 20-36) . Diante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se esta Tomada de Contas Especial.</p><p class=\"list_Paragraph\">4.\tO tomador de contas concluiu que houve prejuízo ao erário correspondente à integralidade dos recursos repassados ao estado do Rio Grande do Norte (R$ 381.583,03) , com responsabilidade pelo dano atribuída ao Sr. Iberê Paiva Ferreira de Souza, secretário da Semarh/RN à época dos fatos (peça 3, p. 90-100) . </p><p>5. \tA Secretaria Federal de Controle Interno certificou a irregularidade das contas (peça 3, p. 120 e 121) e a autoridade ministerial tomou conhecimento dessa conclusão (peça 3, p. 126) .</p><p>6. \tNo Tribunal, a Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE elaborou resumo do <b>iter</b> processual e empreendeu exame técnico da matéria por meio da instrução inserta à peça 31, que reproduzo em parte e com ajustes de forma:</p><p class=\"list_Paragraph\">\"9. Conforme se verifica na peça 3, p. 16, o responsável, Sr. Iberê Paiva Ferreira de Souza, faleceu em 13 de setembro de 2014. </p><p class=\"list_Paragraph\">10. Relatório Técnico de Engenharia, realizado entre 22/7/2013 a 3/8/2013 (peça 2, p. 66-80) , chegou à seguinte conclusão sobre o cumprimento do objeto (peça 2, p. 78) :</p><p class=\"list_Paragraph\">'Pela análise do material entregue, no nosso entendimento equivocadamente denominado de Diagnóstico (somente por constar tal nomenclatura no objeto da avença) , a SEMARH desconsiderou o teor do subitem 6.4 do Projeto Básico que indicava as peças que deveriam compor os diagnósticos (memorial descritivo; memória de cálculo, inclusive com pré-dimensionamento dos equipamentos; planilha de quantidades e custos; desenhos (croquis) e cronograma físico-financeiro) e que não foram cumpridos pela convenente, apesar [de a] Convenente ratificar como suficiente para o cumprimento do objeto contratado conforme termo de aceitação emitido. </p><p class=\"list_Paragraph\">Esta comissão considera que a SEMARH se prendeu apenas nos levantamentos dos dados de campo, deixando de produzir as peças técnicas que dariam subsídios à contratação das obras decorrentes desse material.</p><p class=\"list_Paragraph\">Observa-se que estão ausentes do material apresentado pela SEMARH estudos que indicam ter subsidiado a elaboração dos diagnósticos, como topografia, sondagens e perfis geológico-geotécnicos, estudos hidrológicos, entre outros.</p><p class=\"list_Paragraph\"> O INCRA/RN teve um exemplo claro que este material entregue não satisfez ao objetivo contratado, pois alguns [desses] diagnósticos foram utilizados, pela urgência de necessidade de dados de base, no Termo de Cooperação entre o INCRA e a CPRM (Companhia de Pesquisa e Recursos Minerais) .</p><p class=\"list_Paragraph\"> Na ocasião, foi solicitado à SEMARH o envio de diagnósticos dos assentamentos que se encontravam em pior situação relativa ao atendimento hídrico, pois tais assentamentos seriam inseridos prioritariamente no Termo de Cooperação com a CPRM. </p><p class=\"list_Paragraph\">[O] aludido Termo de Cooperação foi firmado baseando-se nas informações contidas nos diagnósticos da SEMARH e, infelizmente, tiveram que ser revistoriados e ajustados, pois estavam bastante superficiais e pouco embasados, gerando retrabalho e críticas ao material apresentado. [Esse] retrabalho atrasou bastante a execução das obras e gerou um baixo acerto nas obras sugeridas. Inclusive os valores propostos nos diagnósticos ficaram bastante aquém dos levantamentos realizados. </p><p class=\"list_Paragraph\">O valor conveniado foi de R$ 488.139,85, sendo que ao INCRA coube a participação com a importância de R$ 381,583,03 e à SEMARH, a título de contrapartida, com R$ 106.556,82. Como citado acima, os serviços efetivamente executados a ser saldado com recursos de competência do INCRA foram de R$ 381.583,03, de modo que entendemos que o INCRA deve solicitar à Secretaria de Estado do Meio Ambiente e dos Recursos Hídricos - SEMARH a devolução da totalidade dos recursos repassados no valor de R$ 381.583,03 (trezentos e oitenta e um mil, quinhentos e oitenta e três reais e três centavos) , a custos pactuados à época da liberação dos recursos, ou seja, 07/08/2007, que devem, juntamente com os rendimentos, serem atualizados para a data do ressarcimento. </p><p class=\"list_Paragraph\">Postas as questões nestes termos esta comissão considera que o material entregue pela SEMARH ao INCRA não satisfaz ao objetivo conveniado, considerando que 100% dos serviços objeto do Convênio CRT/N° 12.000/2007 não foram cumpridos por parte da Convenente e por efeito não reúnem condições para sua aceitação.'</p><p class=\"list_Paragraph\">11. Com base em tal relatório, instrução presente na peça 7 considerou que o objeto pactuado não foi cumprido satisfatoriamente, não satisfazendo ao objetivo conveniado, considerando que 100% dos serviços objeto do Convênio CRT/N° 12.000/2007 não foram cumpridos por parte da Convenente, e, por efeito, não reúnem condições para sua aceitação, devendo, em consequência, ser glosada a totalidade dos recursos repassados.</p><p> (...) </p><p>12. A citação foi realizada por intermédio do Ofício Secex/TCE 2385/2018, de 15/10/2018, presente na peça 10. Em resposta, o Sr. João Olímpio Maia Ferreira de Souza, inventariante do Sr. Iberê Paiva Ferreira de Souza, apresentou seus argumentos de defesa por intermédio dos documentos presentes na peça 15.</p><p>13. Ante todos os argumentos apresentados pelo defendente, verificou-se, preliminarmente, que houve o encerramento do inventário dos bens deixados por Iberê Paiva Ferreira de Souza, e, em consequência, deixou de existir a figura do Inventariante. Assim se fazia necessário que os dois outros herdeiros, Isabela Maia Ferreira de Souza Mattos, CPF XXX.977.711-XX e Gentil Ferreira de Souza, CPF XXX.691.321-XX, fossem intimados a apresentar seus argumentos de defesa.</p><p>14. Assim, deveria ser realizada a citação dos demais herdeiros. Considerando que o Sr. João Olímpio Maia Ferreira de Souza foi citado na condição de inventariante, e apesar de ter apresentado defesa, não mais possuía esta condição, no momento da apresentação da defesa, sendo um dos herdeiros. [Logo,] considerou-se adequado também realizar nova citação do [Sr. João Olímpio Maia Ferreira de Souza].</p><p>15. Diante do exposto, naquela instrução foi proposto:<i> </i>a) realizar a citação do Sr. Iberê Paiva Ferreira de Souza (falecido) , CPF XXX.873.394-XX, na pessoa de seus herdeiros, João Olímpio Maia Ferreira de Souza, CPF XXX.657.464-XX; Isabela Maia Ferreira de Souza Mattos, CPF XXX.977.711-XX e Gentil Ferreira de Souza, CPF XXX.691.321-XX, na proporção da parte da herança que lhes coube até o limite do patrimônio transferido, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, e com o art. 12, inciso VIII, da Resolução-TCU 170/2004, para que, no prazo de quinze dias, [apresentassem] alegações de defesa e/ou [recolhessem], aos cofres do Instituto Nacional de Colonização e Reforma Agrária - INCRA, as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade a quantia eventualmente ressarcida, na forma da legislação em vigor, em decorrência da irregularidade descrita abaixo:</p><p>Irregularidade: não execução satisfatória do objeto pactuado no Convênio CRT/RN 12.000/2007 Siafi 593181, já que o material entregue pela SEMARH ao INCRA não satisfaz ao objetivo conveniado.</p><p>Dispositivos infringidos: art. 37, <b>caput</b> c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 145 do Decreto 93.872/1986, art. 22 da Instrução Normativa 1/1997 da Secretaria do Tesouro Nacional e art. 52 da Portaria Interministerial 507/2011. </p><p>Quantificação do débito: </p><table><tbody><tr>\t<td><p>DATA</p></td>\t<td><p>VALOR</p></td>\t<td><p>DÉBITO/CRÉDITO</p></td></tr><tr>\t<td><p>29/8/2007</p></td>\t<td><p>R$ 190.791,52</p></td>\t<td><p>DÉBITO</p></td></tr><tr>\t<td><p>11/06/2008</p></td>\t<td><p>R$ 190.791,51</p></td>\t<td><p>DÉBITO</p></td></tr><tr>\t<td><p>16/2/2009</p></td>\t<td><p>R$ 4.508,00</p></td>\t<td><p>CRÉDITO</p></td></tr><tr>\t<td><p>19/3/2009</p></td>\t<td><p>R$ 4.394,26</p></td>\t<td><p>CRÉDITO</p></td></tr></tbody></table><p> (...) </p><p><b>EXAME TÉCNICO</b></p><p>16. Os responsáveis vieram aos autos conjuntamente, por intermédio dos documentos [constantes da] peça 30, os quais além de ter conteúdo similar àqueles presentes na peça 14, incluem novos elementos. </p><p><b>Argumentos de defesa apresentados pelos responsáveis</b></p><p>17. O Sr Iberê foi nomeado em 2007 para assumir o cargo de Secretário da Secretaria de Recursos Hídricos e do Meio Ambiente (SEMARH RN) , [em que] esteve até o início do ano de 2010, quando assumiu o cargo de Governador do Estado do Rio Grande do Norte. Com a perda de sua reeleição, passou a enfrentar diversos problemas em razão dos colaboradores de sua sucessora. </p><p>18. Com o falecimento do Sr. Iberê, as dificuldades de acesso ficaram maiores. Por mais de uma vez seus herdeiros pediram a intervenção do INCRA, visando obter as informações necessárias. Contudo, nada foi feito visando à obtenção de documentos que estão de posse dos administradores da SEMARH RN. Assim, é preciso reconhecer o cerceamento de defesa, já que os ora peticionantes não possuem meios de ter acesso aos documentos que foram o motivo da abertura do presente processo, nem dos 273 relatórios de diagnósticos existentes e que foram abertos para analisar a execução dos serviços vinculados ao Convênio CRT/RN 12.000/2007. Da mesma forma que o TCU também não teve, uma vez que não foram anexados ao processo. </p><p>19. Sem tais documentos é difícil saber até que ponto o relatório apresentado representa a realidade. Somente de posse dos 273 relatórios é que se poderia saber com exatidão se o serviço foi prestado integralmente ou parcialmente.</p><p>20. Pede que técnicos do TCU na cidade de Natal - RN realizem vistoria na sede do INCRA RN, visando a busca e apreensão (ou a perícia em todos os documentos que lá se encontram) , de forma a permitir a análise do conteúdo dos 273 relatórios de diagnósticos existentes que foram abertos exatamente para analisar a execução dos serviços vinculados ao convênio CRT/RN 12.000/2007, bem como o percentual de execução [desses serviços] e os documentos efetivamente faltantes. </p><p>21. Após a instauração da Comissão Permanente de TCE, o que existe nos autos é somente a intimação do Sr. Iberê para pagar o valor que se entendeu ser por ele devido. Tudo sem que fosse aberto um processo administrativo adequado, [em que] fossem ouvidas todas as partes envolvidas, inclusive os técnicos do INCRA, e todos os gestores do Convênio (os representantes legais do INCRA e os sucessores do falecido Sr. Iberê como Secretário da SEMARH RN) .</p><p>22. Deveriam ter sido apuradas as condutas dos técnicos do INCRA RN, já que nada fizeram visando a evitar o resultado final. Também deveriam ter sido ouvidos os técnicos da SEMARH RN e os gestores sucessores ao Sr. Iberê, uma vez que todos tiveram envolvimento no resultado final. Mas não existe uma única defesa dos demais envolvidos tanto na execução dos serviços quanto na sua fiscalização, visando a apurar a culpa/responsabilidade de cada um.</p><p>23. O Sr. Iberê, com sua limitação técnica e a confiança no que lhe era reportado por seus técnicos e pelos funcionários do INCRA, sempre [entendeu] que tudo estava correto. Sempre agiu de boa-fé, já que necessitava acreditar no que lhe era dito pelos técnicos dos dois lados, ou seja, os técnicos da SEMARH/EMATER e do INCRA. </p><p>24. O processo de TCE não foi devidamente concluído, na medida em que: </p><p>a) não foi comprovada a oitiva dos técnicos nomeados pelo INCRA para fiscalizar e acompanhar a execução do Convênio CRT/RN 12.000/2007;</p><p>b) não foi comprovada a oitiva do Superintendente do INCRA RN;</p><p>c) não foi comprovada a oitiva, da ex-Governadora do Estado (Sr. Wilma de Farias - já falecida) ; </p><p>d) não foi comprovada a oitiva dos gestores que ocuparam o cargo de Secretário da SEMARH RN após a saída do falecido Sr. Iberê; e</p><p>e) não foi comprovada a oitiva dos técnicos da SEMARH RN que participaram ativamente do Convênio objeto deste processo.</p><p>25. Deve-se considerar o presente feito nulo, já que não foram adotadas precauções básicas diante o que restou definido da decisão prolatada pelo Ministro Dias Toffoli na análise da Ação Cível Originária nº 2.803. A decisão não eximia a responsabilidade do Estado do Rio Grande do Norte, mas sim determinava a abertura de processo de Tomada de Contas Especial, [em que] se deveria apurar o percentual de obra/serviço concluído, bem como a responsabilidade de cada um dos envolvidos no caso. O que se viu foi a imputação da responsabilidade em uma única pessoa, sem que tenha sido antecedida de previa apuração da conduta de todos os envolvidos, sejam eles os signatários do Convênio CRT/RN 12.000/2007 sejam dos técnicos envolvidos na execução dos serviços e na fiscalização e sejam (ainda) dos Secretários da SEMARH RN que sucederam ao falecido Sr. Iberê.</p><p>26. Não foi verificado o percentual do contrato alcançado, embora haja declaração de técnicos do INCRA de que ao menos parcialmente o objetivo foi alcançado. Pede que seja declarado nulo o presente feito, determinando-se a devolução do [processo] ao INCRA RN, visando à abertura de um processo administrativo de TCE [em que] todos os envolvidos sejam intimados a apresentarem suas defesas (...) . Caso entendam não ser este ato possível, pede que sejam todos os demais envolvidos incluído na presente lide, de forma a permitir o exercício da ampla defesa e do contraditório.</p><p>27. O objetivo do contrato firmado foi levado a termo. Todavia entenderam os fiscais do INCRA ao final que os serviços não teriam sido realizados a contento, uma vez que faltaram os seguintes documentos: </p><p class=\"list_Paragraph\">a) ART's dos profissionais da SEMARH, membros da comissão de coordenação dos serviços conveniados, e as ART's dos profissionais EMATER, responsáveis pela elaboração dos diagnósticos; e</p><p class=\"list_Paragraph\"> b) análise qualitativa dos diagnósticos entregues, elaborada por profissional das áreas de engenharia civil e geologia, devendo conter parecer conclusivo para cada diagnóstico e apontamento, se necessário, do percentual que o autor desta análise julga como atendido [para] cada diagnóstico, no caso de cumprimento parcial do objeto.</p><p class=\"list_Paragraph\">28. Tal situação somente foi detectada e apresentada a esse órgão cerca de 10 anos após a assinatura do contrato e execução dos serviços. Logo, não poderia o espólio de Iberê ser considerado o único responsável pelos fatos narrados pelos técnicos do INCRA, já que foram seus pares quem primeiro deixaram de avaliar os serviços. Os serviços foram realizados e entregues ao INCRA pelos funcionários destacados pela EMATER RN, o que também implica inclusão dos responsáveis por aquele órgão técnico no presente feito. Assim, se faz necessária a inclusão dos demais agentes e atores principais do caso (além do Estado do Rio Grande do Norte) , uma vez que foram eles os efetivos responsáveis pela execução dos serviços ora questionados, motivo pelos quais pede a inclusão das 17 pessoas relacionadas na peça 30, p.13-14.</p><p class=\"list_Paragraph\">29. A Superintendência do INCRA no Estado do Rio Grande do Norte deixou de anexar os 273 relatórios de diagnósticos, que estavam anexados ao processo físico, bem como a cópia integral dos documentos que compõem o conjunto de processo (s) administrativo (s) relacionado (s) ao Convênio CRT/RN 12.000/2007. A falta de análise [desses] documentos impede uma decisão correta. </p><p class=\"list_Paragraph\">30. Faz-se necessário analisar tais documentos para se precisar o percentual de execução dos serviços avençados no convênio ou se os documentos alegados como faltosos efetivamente comprometem (ou não) os serviços realizados, e o escopo principal do [convênio] a ponto de serem declarados imprestáveis [ao] propósito para os quais foram eles elaborados.</p><p class=\"list_Paragraph\">31. Há declaração do gestor da SEMARH RN à época (2015/2016 - salvo engano) , [em que] declara que houve a entrega dos documentos alegados como faltosos por meio dos Ofícios nº 208/2015-GS e 347/2015-GS. A simples leitura do documento apresentado pelo gestor da SEMARH indica que teriam eles sim apresentados os documentos necessários por meio dos Ofícios nº 208/2015-GS e 347/2015- GS. Aqui se destaca a omissão praticada pelo Sr. LEONARDO NUNES DO RÊGO (então gestor da SEMARH da época) , que, em 28 de janeiro de 2014, deixou de cumprir as determinações contidas na Notificação nº 15/2014/INCRA/SR-19/G.</p><p>32. Apesar dos fatos narrados, não houve qualquer análise ou apuração relacionada à conduta do gestor Leonardo Nunes do Rêgo, muito embora tenha concorrido com a situação ora observada. Tampouco com relação à conduta do Sr. Jader Torres (o qual também foi gestor da SEMARH RN) , muito embora tenha sido ele oficiado em mais de uma ocasião [para] atender a pedido do INCRA RN, e nada tenha feito visando à solução do caso. Não há apuração dos motivos pelos quais o Processo Administrativo/Convênio ficou parado entre 2009 e 2013, tampouco a responsabilidade pela demora verificada na análise dos documentos. Não houve a oitiva dos gestores que estiveram à frente da SEMARH RN entre 2009 e 2015, embora tenham eles contribuído para a situação ora verificada. </p><p>33. Tampouco foi analisado o fato [de os] técnicos do INCRA RN terem se limitado à análise quantitativa dos relatórios, e não qualitativa, ou ao fato [de os] próprios técnicos do INCRA RN terem induzido os técnicos da SEMARH/EMATER ao erro quando indicaram que o escopo do Convênio seria atendido dentro dos parâmetros [fixados] nos relatórios apresentados.</p><p>34. Portanto, constituída a Comissão Permanente de TCE, limitou-se a anexar aos autos cópia dos documentos relacionados ao falecido Sr. Iberê bem como um demonstrativo de Débito. Não houve um estudo ou análise dos documentos anexados ao processo administrativo (incluindo-se aqui seus anexos não apresentados ao TCU) . </p><p>35. Tampouco existe qualquer justificativa para se ter excluído o Estado do Rio Grande do Norte, muito embora exista nos autos ordem determinando a cobrança dos valores considerados devidos. Em Sentença do Ministro Dias Toffoli sobre esta matéria, em 18/5/2017, junto à Ação Civil neste processo ora em análise, determinou que:</p><p>'Por todo o exposto, julgo parcialmente procedente a ação, para determinar à União que se abstenha de adotar medidas restritivas ao Estado do Rio Grande do Norte pertinentes ao Convênio CRT/RN/12.000/07 (SIAFI nº 593181) , enquanto não ultimada a tomada de contas especial e atendidas todas as garantias constitucionais do devido processo legal.'</p><p>36. Logo, haveria de ter sido o Estado do Rio Grande do Norte notificado a participar da Tomada de Contas, de forma a permitir-lhe o exercício da ampla defesa e do contraditório, bem como a todos os demais personagens que de certa forma influíram no resultado final.</p><p>37. Há provas nos autos de que os sucessores do Sr. Iberê no cargo de Secretário da SEMARH RN concorreram para o resultado final, já que não atenderam a qualquer notificação, nem apresentaram os documentos requeridos pelo INCRA. O fato de o Sr. Iberê ter assinado o termo não o faz único responsável pela situação verificada. Também não pode lhe ser imposto o pagamento de uma dívida para a qual não concorreu, nem foi previamente notificado. </p><p>38. Cabe destacar que a Comissão de Asseguradores do Convênio se declarou limitada de conhecimento no que concerne à análise dos documentos. Portanto o Devido Processo não foi respeitado, na medida [em] que nenhum procedimento foi praticado, visando ao cumprimento da decisão prolatada pelo Ministro Dias Toffoli, na Ação Cível Originária nº 2.803. </p><p>39. Espera que em fase preliminar seja o processo suspenso até que o devido processo legal seja respeitado, determinando-se que a Comissão Permanente de TCE analise e abra prazo para que os demais gestores da SEMARH; o Estado do Rio Grande do Norte; e os funcionários/técnicos do INCRA envolvidos no presente feito se manifestem e apresentem suas justificativas, visando a apurar a responsabilidade de cada um dos atores que levaram ao resultado final. </p><p>40. Os técnicos do INCRA RN juntaram aqui somente os documentos que lhes eram favoráveis, em uma ação visando a proteger seus pares. A lacuna gerada com tal omissão prejudica somente o peticionante, já que o conjunto documental apresentado não apresenta qualquer indício de que os demais personagens envolvidos com o caso tenham sido investigados ou que suas condutas tenham sido analisadas</p><p>41. Pede a expedição de ofício à Superintendência Regional do INCRA/RN, visando-se obter cópia integral não somente do Processo Administrativos de TCE, mas também [do] Processo Administrativo que gerou o Contrato do Convênio CRT/RN 12.000/2007, [dos] 273 relatórios elaborados e [do] Processo Administrativo nº 54330.001028/2007-36. Pede ainda que tanto a SEMARH RN quanto à EMATER RN apresentem todos os documentos relacionados ao Processo Administrativo de TCE, ao Processo Administrativo que gerou o Contrato do Convênio CRT/RN 12.000/2007, aos 273 relatórios elaborados e ao Processo Administrativo nº 54330.001028/2007- 36. </p><p>42. Tal imposição se faz presente na medida em que o INCRA RN alega não ter enviado, aos seus técnicos, uma série de documentos relacionados aos 273 relatórios elaborados e relacionados ao Convênio CRT/RN 12.000/2007. Todavia existem indícios, no presente feito, de que o objetivo previsto no Convênio CRT/RN 12.000/2007 - SIAFI Nº 593181 teria sido integralmente cumprido ou ao menos parcialmente cumprido. Sem a apresentação de tais documentos pela SEMARH RN e pela EMATER, não será possível comparar os dados de forma isenta. </p><p>43. O caso em tela não deve ser tratado como uma substituição ou alteração do polo passivo do processo. A dívida não é dos herdeiros, mas do espólio de Iberê. Ainda que o inventário de seu patrimônio já tenha se concluído, a responsabilidade pela defesa não pode ser transferida para seus herdeiros. Cabe serem eles intimados a apresentar defesa do espólio e defender seu entendimento sobre a questão. Não se pode transferir nem excluir o espólio de Iberê da presente relação processual. Até porque seus herdeiros não são partes legítimas. Respondem somente por eventual condenação na proporção de seu quinhão, conforme estabelecido no artigo 1997, do CCB. Pedem [que] seja a presente peça processual recebida como sendo do espólio do Sr. Iberê, representado por seus herdeiros.</p><p>44. Ainda que exista algum prejuízo, esse deve ser quantificado e revisto, uma vez que ao menos parcialmente os objetivos foram alcançados. Também é necessário observar a quem restará a obrigação de pagar por eventual prejuízo, já que os Secretários que sucederam ao Sr. Iberê SEMARH RN simplesmente ignoraram os pedidos de apresentação dos documentos e regularização da situação, muito embora tivessem eles em condição de solucionar o caso. Além de apurar o percentual do objetivo do convênio que foi alcançado, deverá também registrar em que proporção cada um dos agentes deve ressarcir ao Erário (caso exista esta necessidade) , lastreado em suas condutas.</p><p class=\"body_Text\">45. Durante o período que esteve à frente da SEMARH RN, o falecido Sr. Iberê atendeu a todos os pedidos e questionamentos apresentados pelo INCRA. Por se tratar de um estudo gigantesco sobre o manancial hídrico de todo o Estado, o qual gerou 273 relatórios de diagnósticos, muitas dúvidas e questionamentos surgiram. Assim, verificou-se uma grande morosidade em se concluir todas as análises previstas pelo INCRA RN. Após a entrega dos 273 relatórios técnicos, concluído no início do ano de 2009, passaram os técnicos do INCRA na posse dos documentos por aproximadamente 2 anos, sem que tivessem concluído suas análises.</p><p class=\"body_Text\">46. Em 24/5/2011, a 'Comissão de Asseguradores do Convênio' - formada por técnicos do INCRA RN - informou as dificuldades em analisar a documentação apresentada e sua falta de conhecimento técnico para proceder a uma análise qualitativa dessa. No mesmo documento, há registro de que o objeto do Convênio teria sido alcançado, ao menos, em parte.</p><p class=\"body_Text\">47. Quando a 'Comissão de Asseguradores do Convênio', formada por técnicos do INCRA RN, emitiu seu parecer técnico (em 24/5/2011) , o Sr. Iberê já não ocupava o cargo de Secretário da SEMARH RN, nem outro cargo eletivo. Caberia aos seus sucessores não somente responder as solicitações dos técnicos do INCRA RN, mas, também, apresentar e regularizar as eventuais pendências. Porém os novos gestores passaram a ignorar as solicitações do INCRA RN, certamente porque o Sr. Iberê havia perdido a eleição para o cargo de Governador do Estado. Os assessores de sua opositora política nada fizeram para resolver a situação verificada, apesar dos inúmeros pedidos formulados pelos técnicos do INCRA RN.</p><p class=\"body_Text\">48. Cabe esclarecer que segundo consta dos autos, o convênio em questão tinha como objetivo a elaboração de diagnósticos referentes às necessidades e potencialidades hídricas dos Projetos de Assentamento do INCRA, localizados no Estado do Rio Grande do Norte.</p><p> (...) </p><p>49. De acordo com o Projeto Básico, foi aprovado em 18/7/2007 que o INCRA se responsabilizaria pelo pagamento de R$ 381.583,03, a título de custos previstos para execução dos serviços. Foi assinado o Convênio nº CRT/RN/12.000/07 em 07/8/2007, com duração de 240 dias para sua conclusão. Somente em março de 2008 a Superintendência do INCRA no Estado do Rio Grande do Norte emitiu um Memorando (MEMO/SR-19/D-1/Nº 005/08) , [em que] se relatava divergências e/ou insuficiências de informações de dados nos diagnósticos.</p><p class=\"body_Text\">50. Após o relatado no Memorando acima, novo Memorando foi emitido (agora de nº MEMO/SR-19/D-1/Nº 011/08) , [em que] se sugeria a prorrogação do prazo do convênio por mais 6 meses, e informava que deixaria a Comissão de Asseguradores da Superintendência do Incra no Estado de se pronunciar a respeito da prestação de contas então enviada pela SEMAR RN.</p><p class=\"body_Text\">51. O Primeiro Relatório de Acompanhamento de Convênio somente foi anexado aos autos do Processo Administrativo em 26/5/2008. Na ocasião, a equipe técnica da Superintendência do INCRA/RN admitiu ter [efetuado] a leitura de cerca de 10% do total de material enviado<b><i>.</i></b></p><p class=\"body_Text\">52. Foi então expedido Ofício à SEMARH RN, solicitando a realização das alterações e correções nos diagnósticos contratados, tendo em vista o que restou constatado no Primeiro Relatório de Acompanhamento de Convênio (Ofício nº 979/2008/INCRA/SR-19/G) . [Esse] parecer foi emitido com base em uma análise preliminar de somente 10% do material enviado. Como se tratava de 273 relatórios, não foi possível realizar a verificação, a correção e a adequação de todos os diagnósticos. </p><p class=\"body_Text\">53. Assim, nova prorrogação de prazo foi concedida por meio do Segundo Termo Aditivo ao Convênio (registrado sob o nº CRT/RN/12.002/2008) , [em que] se prorrogava o prazo de conclusão dos serviços até 03/2/2009. Assinado em 20/10/2008, foi esse Segundo Termo Aditivo ao Convênio publicado em DOU no dia 10/10/2008. Durante a vigência [dessa] prorrogação, a Comissão de Asseguradores informou que havia recebido parte das versões corrigidas dos diagnósticos. Assim, a própria comissão aponta o fato de que parte das imperfeições foram corrigidas. Como ainda se fazia necessária a correção de parte dos projetos relacionados ao convênio, como relatado nos autos, em 05/2/2009, foi recebido pela Comissão de Asseguradores 273 relatórios relacionados às necessidades hídricas dos projetos de assentamento do INCRA RN.</p><p class=\"body_Text\">54. [Esse] fato foi relatado no Memorando de nº MEMO/SR-19/D-1/Nº 09/2009, de 10 de fevereiro de 2009, [em que] também se relatou o seguinte:</p><p>'... Neste mesmo documento a SEMARH diz que os referidos relatórios estariam sendo entregues em meio impresso e digital, entretanto só chegou ao nosso poder o material impresso. A [SEMARH] informa ainda que com relação a alguns itens exigidos no projeto básico como memorial descritivo, memória de cálculo de custo, cronograma físico-financeiro e desenhos (croquis) , ficou decidido em reunião entre os técnicos da SEMARH, EMATER e INCRA que os itens, por extrapolar o conteúdo exigível como diagnóstico, seriam apresentados em trabalhos subsequentes. Informamos que esta decisão não é de conhecimento e nem concordância dos membros desta comissão. Ressaltamos também que os diagnósticos estão sendo analisados e ainda não temos nenhum parecer conclusivo quanto ao teor do material entregue....'</p><p class=\"body_Text\">55. Apesar das considerações apresentadas pelos técnicos da SEMARH RN / EMATER RN, avaliaram os membros da Comissão Asseguradora do Convênio ser necessária a apresentação de outros documentos apontados como previstos no termo assinado pelas partes.</p><h2>56. Vale aqui destacar que os próprios membros da Comissão Asseguradora do Convênio, em 16 de julho de 2009, [expuseram] suas dificuldades em analisar o projeto:</h2><p>'... expomos a dificuldade por parte desta comissão, composta por apenas dois servidores e com formação técnica de nível médio, em concluir a análise de 273 (duzentos e setenta e três) diagnósticos....'</p><p class=\"body_Text\">57. Somente em 24 de maio de 2011, a mesma Comissão, que expressou sua preocupação e suas limitações em analisar os 273 relatórios de diagnósticos, [produziu] documento informando que não poderia emitir o Relatório Técnico Financeiro enquanto não fossem emitidos e anexados ao processo os seguintes documentos:</p><p class=\"list_Paragraph\">a) ART's dos profissionais da SEMARH, membros da comissão de coordenação dos serviços conveniados, e as ART's dos profissionais da EMATER, responsáveis pela elaboração dos diagnósticos; e</p><p class=\"list_Paragraph\">b) análise qualitativa dos diagnósticos entregues, elaborada por profissional das áreas de engenharia civil e geologia, que deverá conter parecer conclusivo para cada diagnóstico e apontamento do percentual que o autor desta análise julga como atendido por cada diagnóstico, no caso de cumprimento parcial do objeto. </p><p class=\"list_Paragraph\">58. Quando foi emitido este último parecer, o Sr. Iberê não era mais Secretário Estadual [do meio ambiente e dos] Recursos Hídricos do Estado do Rio Grande do Norte nem exercia qualquer outro cargo público. Tampouco tomou conhecimento do que estava acontecendo. A nova administração da SEMARH RN não atendeu às notificações enviadas no período de 24/5/ 2011 e 29/10/2012, pelos técnicos do INCRA RN. Nenhuma nova solicitação foi atendida pelos então gestores da pasta da SEMARH RN. Diante desta situação, a Comissão de Ordem de Serviço emitiu, em 2/8/2013, Relatório Técnico de Engenharia [em que] registrou que considerava ela que o material entregue pela SEMARH RN ao INCRA RN não atendia ao que fora conveniado.</p><p> (...) </p><p>60. Em função do exposto, o Ministério Público Federal opinou pela inscrição do Estado do Rio Grande do Norte no SIAFI. Como houve a inscrição, o gestor da SEMARH RN à época se manifestou, alegando que teria a SEMARH RN apresentado os documentos necessários por meio dos Ofícios nº 208/2015-GS e 347/2015-GS. Alegaram ainda que não havia sido instaurada a TCE e sua conclusão para que se demonstrasse eventuais irregularidades.</p><p class=\"body_Text\">61. Também foi anexada decisão cautelar prolatada pelo Ministro Dias Toffoli, na Ação Cível Originária nº 2.803, determinando a retirada do Estado do Rio Grande do Norte do SIAFI, até que se instaurasse a TCE. </p><p class=\"body_Text\">62. Tudo elaborado sem o devido processo legal ou precedido de uma análise criteriosa dos documentos, constantes nos 273 relatórios elaborados e relacionados ao Convênio CRT/RN 12.000/2007, no Processo Administrativo que gerou o Contrato do Convênio, e no Processo Administrativo nº 54330.001028/2007-36. Ou seja, sem que se tenha atendido o determinado na decisão do Ministro. A Comissão passou a direcionar a cobrança ao Sr. Iberê, sem analisar o processo e verificar a responsabilidade de cada gestor. Tivesse a Comissão lido o processo e o instaurado (...) dentro dos parâmetros da lei, jamais teria se limitado a imputar a dívida ao gestor que assinou o Convênio. Ainda mais em um processo iniciado em 2007 e que até 2014 ainda estava sendo discutido e analisando todos os 273 relatórios, como foi o caso em análise. </p><p class=\"body_Text\">63. A questão poderia ter sido dirimida e os Relatórios aprovados, caso os gestores sucessores do Sr. Iberê tivessem atendido a apenas um dos diversos pedidos formulados pelos técnicos do INCRA RN. Mas a Comissão limitou-se a notificar o espólio do Sr. Iberê a se manifestar nos autos da TCE. Assim, o espólio do Sr. Iberê se manifestou e alegou sua inocência, destacando que, se houve falha na execução ou conclusão dos serviços, ela se deu em decorrência da morosidade na análise dos documentos pelo INCRA RN, bem como pela falta de interesse de se corrigir as pequenas lacunas verificadas na execução do serviço, praticada pelos gestores que o sucederam no Cargo de Secretário da SEMARH RN. Contudo os técnicos do INCRA RN preferiram se omitir ao não analisar os argumentos apresentados e se limitaram a emitir o seguinte despacho:</p><p>'Tendo em vista que a documentação apresentada pelo espólio de lberê Paiva Ferreira de Souza, qualificado à fl. l4l deste Processo, no entendimento desta Comissão, não logrou comprovar a boa e regular aplicação dos recursos recebidos [por meio] do Convênio CRT/RN/12.000/07, SIAFI 593181, e com escopo de instruir a Tomada de Contas Especial objeto deste Processo, solicitamos de Vossa Senhoria que autorize a Setorial Contábil desta Unidade a promover, [por meio] do Sistema SIAFI, a inclusão do Responsável qualificado à fl. 141 do referido Processo em Conta de Ativo - Diversos Responsáveis.' </p><p class=\"body_Text\">64.  (...) emitiram [ainda] Relatório do Tomador de Contas Especial Nº 001/2017, eivado de omissões, visando a imputar ao Sr. Iberê a responsabilidade que não lhe cabe, com o fito de encobrir as faltas funcionais de seus pares. A falta de técnicos qualificados do INCRA RN acabou por afetar no resultado, já que a análise do material apresentado só terminou quando o Sr. Iberê já não mais respondia pelo cargo de Secretário da SEMARH, e não mais era o governador do Estado.</p><p class=\"body_Text\">65. Agrega-se a estes fatos a recusa dos gestores (que sucederam a Iberê Paiva Ferreira de Souza no cargo de Secretário da SEMARH RN) em atender as reivindicações apresentadas pelos técnicos do INCRA, sem qualquer justificativa plausível. Fato esse destacado pela Procuradoria da República em mais de uma ocasião:</p><p class=\"body_Text\">. '... Informa o Setor Contábil que por seis (6) vezes a SEMARH foi notificada para apresentar as ART's necessárias à elaboração do Relatório Técnico Financeiro, sem nenhuma resposta até agora.'</p><p class=\"body_Text\">66. Existem fatos relevantes [que] não foram considerados até agora, embora tenham sido eles decisivos no resultado verificado. Tanto assim que, em uma das últimas oportunidades concedidas aos então gestores da SEMARH RN, foi dada a oportunidade de regularizar todo o estudo, com a apresentação dos documentos faltosos:</p><p>a) aprovação integral da prestação de contas, com as ressalvas indicadas nessa informação, se for recolhido o valor a ser apurado conforme item c.2 dos encaminhamentos preliminares, ou se forem acatados integralmente pela Área Técnica eventuais novos documentos (Relatórios, Diagnósticos) porventura apresentados pela convenente e atendido o solicitado no item c.3 também dos encaminhamentos preliminares acima;</p><p class=\"list_Paragraph\">b) aprovação parcial da prestação de contas, com as ressalvas indicadas nessa informação, caso a convenente apresente novos documentos (Relatórios, Diagnósticos) e esses, porventura, sejam aceitos pela área técnica, mas não atenda ao solicitado no item c.3 dos encaminhamentos preliminares desta análise;</p><p class=\"list_Paragraph\">c) inscrição de inadimplência e posterior instauração de Tomada de Contas especial, caso não seja atendida no prazo concedido em notificação a ser expedida pelo senhor ordenador de despesas, o que está sendo solicitado nesta análise e no Relatório de Engenharia contido às ¿s. 4631-46 deste Processo.</p><p class=\"body_Text\">67. E mesmo com a oportunidade que foi dada nada foi feito visando a regularizar a situação. Os gestores que sucederam ao falecido Sr. Iberê nada fizeram para regularizar a situação, embora tivessem condições de evitar o resultado ora analisado. É humanamente impossível a qualquer gestor público conduzir todos os contratos e convênios ao mesmo tempo. Assim, sempre é assessorado por técnicos capacitados. O Sr. Iberê era advogado e político, não engenheiro ou geólogo. Acreditava no que lhe era dito pelos seus técnicos e pelos técnicos do INCRA RN, durante as reuniões que participou. Jamais imaginaria que os técnicos da SEMARH RN e do INCRA RN estivessem sendo desidiosos na análise, elaboração e fiscalização do Convênio.</p><p class=\"body_Text\">68. O problema gerado não se limitou ao período destacado no Relatório do Tomador de Contas Especial 001/2017, qual seja, de 07/02/2007 a 1º/04/2010. Após 1º/04/2010, muitos foram os atos administrativos praticados pelos técnicos da SEMARH RN e do INCRA RN.</p><p class=\"body_Text\">69. Mais clara fica a propositada omissão da Comissão que emitiu o Relatório do Tomador de Contas Especial nº 001/2017 quando se verifica que, em 24/5/2011, a Comissão Asseguradora do Convênio expressou sua preocupação e suas limitações em analisar os 273 relatórios, ao emitir documento informando que não poderiam emitir o Relatório Técnico Financeiro, enquanto não fossem emitidos e anexados documentos que estavam de posse da SEMARH RN.</p><p class=\"body_Text\">70. As omissões foram perpetradas no intuito de imputar a responsabilidade ao Sr. Iberê quando se observa que as notificações emitidas pelo INCRA não se limitaram às relacionadas no Relatório do Tomador de Contas Especial 001/2017, uma vez que se omitiu as demais notificações enviadas no período compreendido entre 24/5/2011 e 29/10/2012. </p><p class=\"body_Text\">71. A omissão de todos os documentos relacionados aos 273 relatórios elaborados e relacionados ao Convênio CRT/RN 12.000/2007, ao Processo Administrativos de Tomada de Preço Especial, ao Processo Administrativo que gerou o Contrato do Convênio CRT/RN 12.000/2007 e ao Processo Administrativo nº 54330.001028/2007-36 acabam por induzir este Colegiado ao erro na medida em que se deixa de analisar todos os fatos visando a um julgamento isento. E [essa] questão fica ainda mais latente ao se verificar que (...) passaram os técnicos do INCRA RN a entender que os relatórios eram imprestáveis para a finalidade a que se destinavam, muito embora em mais de uma ocasião tenham indicado que parte do serviço havia sido concluída.</p><p class=\"body_Text\">72. A morosidade na análise dos documentos relacionados ao objetivo do Convênio há de ser considerada na medida em que o Sr. Iberê não contribuiu para a demora na análise nem nos defeitos observados na análise dos mesmos.</p><p class=\"body_Text\">73. O Sr. Iberê acreditava ter concluído seu mandato com a satisfação integral do Convênio, já que, até aquele momento, não havia indícios de que o [ajuste] não seria aprovado. Tanto assim que, em data posterior à sua exoneração, e quando já não mais exercia o cargo de Governador, houve pedido formal dos técnicos do INCRA ao então Secretário Estadual de Meio Ambiente e dos Recursos Hídricos no sentido de que o [Secretário] apresentasse alguns documentos faltantes com a finalidade de serem aprovados os 273 relatórios gerados.</p><p class=\"body_Text\">74. Como poderia o Sr. Iberê saber o que estava acontecendo em data posterior a sua saída do cargo? Há de se considerar a existência do estado de confiança, o qual deve ser aplicado quando se verifica que a existência de uma estabilidade no [cargo], haja vista que o silêncio e a falta de notícias quanto ao desenrolar da questão perdurou por longo tempo e por motivos alheios à vontade e ao conhecimento do falecido Sr. Iberê. Assim, é possível a aplicação da proteção do princípio da confiança legítima nos casos de inércia, seja ela provocada pela Administração Pública. Se o ora peticionante, até o final de sua vida não foi procurado visando a justificar os fatos destacados, certamente não pode agora seus herdeiros serem obrigados a pagar uma dívida que nem mesmo seu genitor tinha conhecimento de sua existência.</p><p class=\"body_Text\">75. Até porque não é dado à Administração Pública se manter inerte por longos 3 anos, sob alegação de que não possuía técnicos capacitados, para depois buscar uma forma para se imputar a terceiros a culpa gerada por sua desídia e pela incapacidade técnica de seus funcionários, ainda mais quando se verifica que a própria autarquia se manteve inerte.</p><p class=\"body_Text\">76. Observa-se que terceiros e seus sucessores no cargo de Secretário de Estado da SEMARH RN decidiram não atender às solicitações do INCRA RN, visando à conclusão da análise dos 273 relatórios elaborados pela equipe técnica da EMATER RN e da SEMARH RN.</p><p class=\"body_Text\">77. Nada existe nos autos que provem que todos os processos preliminares foram efetivamente realizados, tampouco que tenha sido dado ao Sr. Iberê o direito de exercer sua ampla defesa. Muito menos que se tenha apurado a responsabilidade dos demais agentes que influíram direta ou indiretamente na situação ora verificada. Transferir a responsabilidade à pessoa do Sr. Iberê é buscar uma saída mais rápida e prática para a situação, já que houve efetiva participação de funcionários do INCRA RN, tanto quanto dos gestores que sucederam ao falecido Sr. Iberê na SEMARH RN, no resultado final, tendo esses concorrido para o resultado final, já que não atenderam a qualquer notificação, tampouco apresentaram os documentos requeridos pelo INCRA.</p><p class=\"body_Text\">78. Observa-se que o Convênio foi efetivamente cumprido. Tanto assim que foram elaborados 273 diagnósticos relacionados ao objeto do convênio. Não se pode falar que há de ser devolvido aos cofres públicos valores integrais, mormente quando se atestou que diversos itens e objetos foram comprovadamente realizados.</p><p class=\"body_Text\">79. Há divergência no Processo Administrativo de TCE no [que se refere à] execução do objeto pactuado ter sido satisfatória ou não, uma vez que há ambiguidade nos relatórios anexados, em razão dos técnicos do INCRA RN terem modificado a interpretação inicialmente dada às suas análises após mais de três anos da entrega dos documentos. Não há como se admitir a afirmativa de que o Sr. Iberê teve uma conduta reprovável, uma vez que não foi ele quem se recusou a concluir os trabalhos e a apresentar os documentos suscitados pelos técnicos do INCRA.</p><p class=\"body_Text\">80. Jamais poderia ele interceder no resultado do presente feito, uma vez que não exercia qualquer outro cargo eletivo ou qualquer outro capaz de permitir sua interferência visando a atender às solicitações feitas pelo INCRA RN. Logo, o Sr Iberê <b>não infringiu<i> </i></b>os artigos 37, <b>caput</b> c/c art 70, parágrafo único, da CF; artigo 145 do Decreto 93.872/1986; artigo 22 da IN 1/1997 da Secretaria do Tesouro Nacional e artigo 52 da Portaria Interministerial 507/2011.</p><p class=\"body_Text\">81. Se houve desrespeito às normas, foram perpetradas pelas pessoas que o sucederam no cargo de Secretário da SEMARH RN (os quais deixaram de atender às solicitações) e pelos técnicos do INCRA RN, que demoraram na análise dos documentos e também não fiscalizaram o convênio de forma adequada. Prova maior está no fato de, mesmo havendo as dúvidas relacionadas à execução satisfatória (ou não) , os técnicos do INCRA autorizaram o pagamento da segunda parcela do Convênio em 11 de junho de 2008, ou seja, aproximadamente 10 (dez) meses após o pagamento da primeira parcela e quando já havia discussão sobre resolução do convênio satisfatoriamente ou não.</p><table><tbody><tr>\t<td><p class=\"table_Paragraph\"><b>Ordens Bancárias</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Data de Pagamento</b></p></td>\t<td><p class=\"table_Paragraph\"><b>Valor</b></p></td></tr><tr>\t<td><p class=\"table_Paragraph\">2007OB901665</p></td>\t<td><p class=\"table_Paragraph\">29/08/2007</p></td>\t<td><p class=\"table_Paragraph\">R$ 190.791,52</p></td></tr><tr>\t<td><p class=\"table_Paragraph\">2008OB901223</p></td>\t<td><p class=\"table_Paragraph\">11/06/2008</p></td>\t<td><p class=\"table_Paragraph\">R$ 190.791,51</p></td></tr></tbody></table><p class=\"body_Text\">82. Assim, [se] fossem verdadeiras as alegações apresentadas pelos Membros da Comissão de Tomada de Contas Especial, do INCRA RN, certamente não teria sido liberada a segunda parcela, exatamente em razão dos dispositivos legais acima citados e destacados.</p><p class=\"body_Text\"><b>Análise dos argumentos de defesa apresentados</b></p><p class=\"body_Text\">83. Resumindo a extensa defesa apresentada, verifica-se que os argumentos de defesa apresentados são os seguintes:</p><p class=\"body_Text\">a) argumento: teria havido cerceamento de defesa quanto aos herdeiros do Sr. Iberê, uma vez que o INCRA não apresentou os documentos por eles solicitados.</p><p>análise: a propósito, em casos análogos, ao examinar a questão de adversidade política com gestor sucessor, com eventual impedimento de busca de documentação, o TCU tem firmado o entendimento de que cabe ao responsável adotar as medidas necessárias, inclusive, junto à Justiça, por meio de ação de resgate de documentação, tal como no caso tratado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1568/2006/Segunda Câmara\" target=\"_blank\">Acórdão 1568/2006-TCU-Segunda Câmara</a>, ocasião em que o Relator, Exmo. Ministro Benjamin Zymler, em seu Voto, assim se pronunciou, <b>in verbis</b>: </p><p>'8. A responsável alegou, ainda, não ter acesso aos documentos que estariam guardados na Prefeitura. Além disso, ela afirmou que o seu sucessor poderia ter extraviado algum documento visando prejudicá-la, pois eles são adversários políticos. Em relação a essas alegações, cabe ressaltar que não cabe ao TCU garantir o acesso da responsável à referida documentação. As dificuldades na obtenção desses documentos, sejam elas de ordem política ou derivadas de eventual cerceamento de defesa, se não forem resolvidas com a Administração municipal atual, devem, por meio de ação apropriada ao caso, ser levadas ao conhecimento do Poder Judiciário. Não consta dos autos, entretanto, que a responsável tenha impetrado alguma ação junto ao Poder Judiciário, visando obter os documentos necessários à comprovação da correta aplicação dos recursos federais. Dessa forma, dificuldades decorrentes de rivalidades políticas não afastam o dever de prestar contas.'</p><p class=\"body_Text\">b) argumento: houve flagrante desrespeito ao '<b>due processo of law</b>', [em] face da indiscutível existência de cerceamento de defesa e do contraditório, por conta da inexistência de um regular processo administrativo de Tomada de Contas Especial.</p><p class=\"body_Text\">Análise: cabe esclarecer que na fase interna da tomada de contas especial ainda não se tem propriamente processo caracterizado por lide, mas procedimento de apuração administrativa. Na fase inicial, embora haja a previsão de notificação para que o responsável traga aos autos os documentos que entenda úteis para o esclarecimento da situação, a falta de sua realização não invalida os atos processuais adotados no âmbito da Corte de Contas.</p><p class=\"body_Text\">Assim, no que se refere à ausência de notificação do responsável na fase interna da tomada de contas especial, a jurisprudência deste Tribunal é firme no sentido de que a instauração do contraditório e da ampla defesa, para fins de condenação dos responsáveis por parte desta Corte de Contas, somente se dá na fase externa do processo de tomada de contas especiais, ou seja, por meio de sua regular citação, sendo irrelevante, para a configuração do contraditório, a ocorrência ou não de notificação anterior pelo órgão concedente (...) .</p><p class=\"body_Text\">c) argumento: é necessário a inclusão dos demais agentes e atores principais do caso relacionados na peça 30, p. 12-13, além do Estado do Rio Grande do Norte, uma vez que foram eles os efetivos responsáveis pela execução dos serviços ora questionados.</p><p class=\"body_Text\">análise: tal inclusão é desnecessária, já que o Sr. Iberê Paiva Ferreira de Souza, Secretário de Estado à época dos fatos, signatário do termo de convênio e seus respectivos Aditivos, durante o período de 07/02/2007 a 1º/04/2010, era a pessoa responsável pela gestão dos recursos federais recebidos por meio do Convênio CRT/RN/ 12.000/07, no entanto, não adotou as medidas necessárias ao cumprimento da Cláusula Segunda, Item ll, letra 'h' do Termo de Convênio, deixando de entregar os serviços ao INCRA, de acordo com as especificações constantes do projeto básico e, por conseguinte, de comprovar a boa e regular aplicação dos recursos recebidos [por meio] do supracitado convênio.</p><p>Cabe destacar que a alegação do responsável de que caberia ao TCU a produção de provas para comprovar a regularidade da aplicação dos recursos públicos repassados por convênio é recorrente neste Tribunal. Entretanto, por força do que dispõe o art. 70, parágrafo único, da Constituição Federal, bem assim o art. 93 do Decreto-lei 200/1967 c/c o art. 66 do Decreto 93.872/1986, resta claro que tal comprovação compete exclusivamente ao gestor dos recursos. </p><p> (...) </p><p>Desse modo, ao contrário do que supõe o responsável, o ônus da prova recai sobre o gestor, e não sobre o TCU, devendo o gestor fornecer todas as provas da regular aplicação dos recursos sob sua responsabilidade, em conformidade com os normativos vigentes e reiterada jurisprudência do TCU. </p><p class=\"body_Text\">d) argumento: não foram apresentados todos os documentos relacionados ao Convênio CRT/RN 12.000/2007, incluindo os 273 relatórios elaborados e relacionados ao Convênio, bem como o Processo Administrativo de TCE, o Processo Administrativo que gerou o Contrato do Convênio CRT/RN 12.000/2007, e ao Processo Administrativo nº 54330.001028/2007- 3.</p><p>análise: embora fosse adequada a apresentação de pelos menos parte dos 273 relatórios, a ausência [desses documentos] não invalida o processo. De acordo com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4454/2014/Primeira Câmara\" target=\"_blank\">Acórdão 4454/2014-TCU-Primeira Câmara</a>, os relatórios técnicos de auditoria/inspeção/vistoria do tomador de contas contam com presunção de veracidade e legitimidade, descaracterizada apenas mediante apresentação de prova robusta em contrário. No presente caso, embora os 273 relatórios não tenham sido apresentados, foi apresentado relatório técnico sobre [eles]. Quanto aos demais documentos, estão presentes nos autos as peças necessárias ao processo de TCE.</p><p class=\"list_Paragraph\">e) argumento: deve-se reconhecer a necessidade de se manter o espólio do Sr. Iberê no polo passivo do presente feito, registrando-se que o [espólio] está sendo representado por seus herdeiros e reconhece a necessidade de ser respeitado os limites previstos no artigo 1997 do Código Civil Brasileiro.</p><p class=\"list_Paragraph\">análise: tais situações estão reconhecidas nos autos.</p><p>f) não existe qualquer justificativa para se ter excluído o Estado do Rio Grande do Norte, muito embora exista nos autos ordem determinando a cobrança dos valores considerados devidos. Em Sentença do Ministro Dias Toffoli sobre esta matéria, em 18/5/2017, junto a Ação Civil neste processo ora em análise, determinou que:</p><p>'Por todo o exposto, julgo parcialmente procedente a ação, para determinar à União que se abstenha de adotar medidas restritivas ao Estado do Rio Grande do Norte pertinentes ao Convênio CRT/RN/12.000/07 (SIAFI nº 593181) , enquanto não ultimada a tomada de contas especial e atendidas todas as garantias constitucionais do devido processo legal.'</p><p>54. De fato, assiste razão aos responsáveis. A decisão do Ministro não impedia que o Estado do Rio Grande do Norte viesse a ser notificado a participar da Tomada de Contas Especial, de forma a permitir-lhe o exercício da ampla defesa e do contraditório.</p><p class=\"body_Text\">g) argumento: o objeto teria sido realizado e ao menos parcialmente teria sido realizado corretamente.</p><p class=\"body_Text\">análise: de fato, assiste razão parcial aos responsáveis. Consta na peça 2, p. 40, que:</p><p class=\"list_Paragraph\">'Até a presente data, não chegou ao nosso conhecimento as peças complementares, ainda assim, prosseguimos com a análise quantitativa, fls. 571 a 606, [em que] constatamos ausência de informações em alguns diagnósticos, desta forma entendemos, salvo melhor juízo, <b>que o objeto avençado foi atendido parcialmente.</b></p><p class=\"list_Paragraph\">Já na peça 2, p. 52, consta que<b> </b>[por meio] desta análise chegou-se à conclusão [de] que <b>somente 30 (trinta) , dos 273 diagnósticos, apresentaram todos os itens exigidos em projeto básico</b>, isto por que os assentamentos correspondentes a estes trinta diagnósticos foram considerados pela convenente com boas condições de abastecimento hídrico, não necessitando portando de intervenções e consequentemente das informações pedidas.'</p><p class=\"normal_ (Web) \">Cabe destacar que 'a execução parcial do objeto conveniado se presta a reduzir o valor do débito imputado ao responsável, desde que comprovada a possibilidade de aproveitamento das parcelas concluídas'. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3522/2010/Segunda Câmara\" target=\"_blank\">Acórdão 3522/2010-TCU-Segunda Câmara</a> - Relator [Ministro-Substituto] André de Carvalho.</p><p class=\"list_Paragraph\">Adicionalmente 'a condenação pela totalidade do montante transferido não se justifica quando verificado que o objeto não é de todo imprestável, podendo ser aproveitado após complementação de recursos e adoção de outras medidas, bem assim reconhecida a parcela executada como tendo alguma utilidade'. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5031/2010/Segunda Câmara\" target=\"_blank\">Acórdão 5031/2010-TCU-Segunda Câmara</a> - Relator [Ministro-Substituto] Augusto Sherman.</p><p class=\"list_Paragraph\">No presente caso, os relatórios podem ser aproveitados, com a adoção das medidas necessárias. Quanto ao montante do débito, na peça 2, p. 42, consta que:</p><p class=\"list_Paragraph\">'Entendemos não ser possível receber parcialmente os serviços, pois nesse caso, <b>não há como mensurar financeiramente o percentual atendido</b>, pois a estimativa de custos dos serviços contidos na proposta contempla a execução global do objeto.</p><p class=\"list_Paragraph\">Todo o acima exposto visa subsidiar o Ordenador de Despesas em sua decisão final. Desta forma, submetemos a questão à apreciação do mesmo para que se posicione quanto às medidas que deverão ser tomadas diante dos fatos relatados (extrapolação de prazos e <b>atendimento parcial do objeto</b>.'</p><p class=\"list_Paragraph\">84. A jurisprudência deste Tribunal é no sentido de que 'a incerteza quanto ao montante e à própria existência do débito, em decorrência da impossibilidade de obtenção de dados necessários à adequada metodologia de cálculo do prejuízo ao erário, impõe o arquivamento, sem exame do mérito, da tomada de contas especial, por ausência de pressuposto de desenvolvimento válido e regular do processo, com fundamento no art. 201, § 3º, c/c o art. 212 do Regimento Interno do TCU.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6903/2018/Segunda Câmara\" target=\"_blank\">Acórdão 6903/2018-TCU-Segunda Câmara</a> - Relatora [Ministra] ANA ARRAES.</p><p class=\"list_Paragraph\">85. Assim, verifica-se que o débito deste processo não poderia ser quantificado na totalidade dos recursos repassados e que, ao menos parcialmente, o objeto foi atingido. Ante a impossibilidade da efetiva quantificação do débito no presente processo, conforme se verifica no item acima citado, fica caracterizada a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, sendo cabível, desde logo, o arquivamento dos autos, sem julgamento de mérito, nos termos do art. 212 do RI/TCU.\"</p><p>7.\tDiante do exposto, a Secex/TCE oferece a seguinte proposta de encaminhamento (peças 31 a 33) :</p><p>\t7.1. arquivar esta Tomada de Contas Especial, ante a ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo, com fundamento no art. 5º, <b>caput</b>, da IN/TCU 71/2012; art. 1º, inciso I, da Lei 8.443/1992 c/c os arts. 169, inciso VI, e 212 do Regimento Interno do TCU;</p><p>7.2. dar ciência da deliberação que vier a ser proferida ao Incra e aos Srs. João Olímpio Maia Ferreira de Souza e Gentil Ferreira de Souza e à Sra. Isabela Maia Ferreira de Souza Mattos.</p><p>8.\t\tO Ministério Público junto a este Tribunal, representado neste feito pelo Subprocurador-Geral Paulo Soares Bugarin, discordou da interpretação e do desfecho oferecidos pela unidade técnica, consoante o arrazoado que reproduzo em parte (peça 34) :</p><p class=\"list_Paragraph\">\"7. Com as devidas vênias em relação ao posicionamento da unidade técnica, creio que nenhum argumento da defesa apresentada pelos responsáveis merece ser acolhido. As alegações de cerceamento de defesa, desatendimento do devido processo legal e necessidade de chamamento de outros responsáveis foram suficientemente rechaçadas na análise da unidade instrutora. Divirjo, portanto, quanto ao acolhimento do argumento de inexatidão do débito por desconsideração de parcela satisfatoriamente executada.</p><p class=\"list_Paragraph\">8. A declaração de que trinta relatórios conteriam todos os elementos requeridos foi registrada num contexto em que a comissão de avaliadores do Incra era composta exclusivamente por dois técnicos de nível médio (peça 2, p. 46-54) , condição que foi inclusive impugnada pelos responsáveis, apontando que o concedente não estaria tecnicamente capacitado para avaliar o produto entregue pela Semarh. </p><p class=\"list_Paragraph\">9. Há que se observar, entretanto, que nessa mesma manifestação os técnicos do Incra informam que procederam a uma análise estritamente quantitativa dos relatórios entregues, o que constituiria uma 'ideia preliminar sobre o atendimento do objeto do convênio', sendo que a posição definitiva somente seria possível 'após uma análise qualitativa elaborada por profissional legalmente habilitado nas áreas supracitadas [engenharia civil e geologia]'. E continuaram: 'A análise da qualidade dos estudos entregues deverá conter parecer conclusivo para cada diagnóstico apontando, se necessário, o percentual que o autor da referida análise julga como atendido [para] cada diagnóstico, no caso de cumprimento parcial do objeto' (peça 2, p. 54) .</p><p class=\"list_Paragraph\">10. A requerida análise qualitativa foi providenciada pelo Incra e se consubstanciou em relatório técnico de engenharia realizado por dois engenheiros civis, portanto propriamente capacitados para a função (peça 2, p. 66-80) . Após um exame pormenorizado dos termos do convênio, das circunstâncias e do produto entregue pela convenente, essa comissão concluiu que o material apresentado pela Semarh não satisfez ao objetivo conveniado, impugnando, assim, a totalidade dos serviços realizados pela convenente.</p><p class=\"list_Paragraph\">11. Segundo relatado nessa ocasião, os relatórios submetidos pela Semarh não continham peças requeridas no projeto básico do convênio, mas se limitavam a um levantamento de campo. Deixou-se de produzir as peças técnicas que dariam subsídios à contratação das obras decorrentes do trabalho pactuado, o que caracteriza descumprimento do objetivo do convênio. Ademais, a comissão relatou a imprestabilidade dos relatórios, constatada na prática quando o Incra tentou utilizá-los para embasar ações inseridas num termo de cooperação com a Companhia de Pesquisa de Recursos Minerais (CPRM) .</p><p class=\"list_Paragraph\">12. Cabe refutar, ainda, uma alegação dos responsáveis de que as falhas nos relatórios somente teriam sido comunicadas aos gestores estaduais após a saída do Sr. Iberê Paiva Ferreira de Souza do cargo de secretário da Semarh. Constam dos autos nove notificações feitas pelo concedente, ao longo de 2008 e 2009, requerendo a este responsável que providenciasse a correção e a complementação dos diagnósticos entregues (peça 1, p. 102, 110, 114, 116; peça 2, p. 2, 6, 18, 38, 44) .</p><p class=\"list_Paragraph\">13. Diante dessas considerações, compreendo estar devidamente caracterizada a ocorrência de dano ao erário, equivalente à totalidade dos recursos repassados ao Estado do Rio Grande do Norte por meio do Convênio CRT/RN 12.000/2007, em razão do não atingimento dos objetivos pactuados. Por meio de análise técnica apropriadamente realizada pelo Incra, constatou-se que o produto entregue pela Semarh não se enquadra satisfatoriamente no objeto determinado no plano de trabalho e no projeto básico da avença.</p><p class=\"list_Paragraph\">14. A responsabilidade do então secretário da Semarh se mostra devidamente apurada, havendo sido regularmente efetuada a citação de seus herdeiros para responder pelo dano no limite e na proporção do quinhão recebido.</p><p class=\"list_Paragraph\">15. As alegações de defesa apresentadas nos autos não se mostraram suficientes para elidir as irregularidades apontadas ou para excluir a responsabilidade pelo ressarcimento. Inexistindo elementos comprobatórios da boa-fé na conduta do ex-gestor, que, ao contrário, deixou de providenciar as correções necessárias e a ele requeridas desde o início da execução do convênio, cabe proceder ao julgamento das presentes contas. Em vista do falecimento do ex-secretário estadual, torna-se inaplicável sanção pela sua conduta.</p><p class=\"list_Paragraph\">16. Ante o exposto, este representante do Ministério Público de Contas manifesta, com as devidas vênias, posição divergente em relação à alvitrada pela unidade técnica e propugna por julgar irregulares as contas do Sr. Iberê Paiva Ferreira de Souza e condenar seus herdeiros a recolher o débito equivalente ao montante integral transferido, conforme indicado nas citações efetuadas.\"</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Flávio Henrique de Moraes Mattos, OAB/RN 467-A e OAB/RJ 66.407.", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO PARA ELABORAÇÃO DE DIAGNÓSTICOS REFERENTES ÀS NECESSIDADES E POTENCIALIDADES HÍDRICAS DOS PROJETOS DE ASSENTAMENTO DO INSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA. AVENÇA QUE NÃO ATINGIU A FINALIDADE PARA QUAL FOI PACTUADA. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS VALORES FEDERAIS RECEBIDOS. CONTAS IRREGULARES, COM DÉBITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial - Secex/TCE.", "VOTO": "<p class=\"list_Paragraph\">A presente Tomada de Contas Especial foi instaurada pelo Instituto Nacional de Colonização e Reforma Agrária - Incra contra o Sr. Iberê Paiva Ferreira de Souza, ex-secretário do meio ambiente e dos recursos hídricos do estado do Rio Grande do Norte - Semarh/RN (gestão de 7/2/2007 a 1º/4/2010) , em face da não aceitação do objeto e da não aprovação da prestação de contas do Convênio 12.000/2007 (peça 1, p. 62-74) .</p><p>2.\tO ajuste foi firmado entre o Incra e a Semarh/RN, com o escopo de que o órgão estadual elaborasse diagnósticos referentes às necessidades e potencialidades hídricas dos projetos de assentamento do Incra localizados naquele estado. </p><p>3.\tEm específico, compulsando o plano de trabalho do ajuste (peça 1, p. 50-56) e o projeto básico dos serviços que seriam desenvolvidos (peça 1, p. 18-26) , percebe-se que o estudo tinha o objetivo de identificar e oferecer soluções para as necessidades de abastecimento de água para consumo humano e animal nas agrovilas de 273 assentamentos do Incra no Rio Grande do Norte, promovendo a melhoria de vida das populações atendidas e o aumento de condições para implantação de projetos que visassem à geração de emprego e renda.</p><p>4.\tPor conseguinte, o produto decorrente do que fora acordado deveria ser constituído de relatórios contendo o levantamento da condição hídrica dos assentamentos rurais e de uma proposta de solução específica para cada local. O estudo deveria indicar ainda a localização de uma futura captação de água, com avaliação de demanda e viabilidade técnica e pré-dimensionamentos de sistemas de adução, armazenamento e distribuição de água, acompanhados de estimativas de custos de implantação.</p><p>5.\tA elaboração dos diagnósticos, consoante a justificativa registrada no projeto básico (peça 1, p. 18) , viabilizaria a contratação das obras de sistemas de abastecimento de água, visando a complementar a infraestrutura básica rural nos projetos de assentamento, tornando-os mais bem estruturados e organizados.</p><p>6.\tPara implementar o objeto do Convênio 12.000/2007, estipulou-se o valor de R$ 488.139,85, sendo que R$ 381.583,03 correram à conta do concedente e os R$ 106.556,82 restantes couberam à quota de contrapartida do convenente.</p><p>7.\tA vigência inicialmente estabelecida para o ajuste de 8/8/2007 a 3/4/2008 foi prorrogada por intermédio do 2º Termo Aditivo até 3/2/2009 (peça 1, p. 120) , com prazo para a apresentação da prestação de contas em até 60 dias após essa data (peça 1, p. 70) . Os recursos foram depositados na conta específica da avença em duas parcelas de R$ 190.791,52, nas datas de 29/8/2007 (peça 3, p. 91) e 11/6/2008 (peça 1, p. 104) .</p><p>8.\tSegundo o tomador de contas, os relatórios oferecidos pela Semarh/RN estavam desacompanhados de diversas informações técnicas. Em consequência, foram considerados pelo Incra incompletos, imprecisos e, portanto, inservíveis ao fim a que se destinavam, pois não estavam aptos para subsidiar as ações de implantação da infraestrutura hídrica necessárias aos projetos de assentamento.</p><p class=\"list_Paragraph\">9.\tEm face da não consecução do objeto acordado, a entidade repassadora das verbas concluiu que houve prejuízo ao erário correspondente ao valor integral dos recursos federais transferidos ao estado do Rio Grande do Norte (R$ 381.583,03) , com responsabilidade pelo dano atribuída ao Sr. Iberê Paiva Ferreira de Souza, à época secretário do meio ambiente e dos recursos hídricos do estado do Rio Grande do Norte - Semarh/RN (peça 3, p. 90-100) . </p><p>10.\tAnte o decesso do ex-secretário em 2014, nesta Corte de Contas o espólio do responsável foi citado para apresentar alegações de defesa ou recolher o valor do débito apurado nos autos. Em atenção ao chamamento processual, o Sr. João Olímpio Maia Ferreira de Souza, inventariante e um dos herdeiros do Sr. Iberê Paiva Ferreira de Souza, ofereceu seus elementos de defesa (peça 15) .</p><p>11.\tConstatada a partilha dos bens, renovou-se a citação para que fossem dirigidas notificações a todos os herdeiros do ex-gestor, Srs. João Olímpio Maia Ferreira de Souza e Gentil Ferreira de Souza e Sra. Isabela Maia Ferreira de Souza Mattos, que se manifestaram por meio de alegações em conjunto (peça 30) . </p><p>12.\tEm suma, os herdeiros trouxeram ao conhecimento do Tribunal redarguições referentes: a) a suposto cerceamento de defesa por ausência nos autos de elementos por eles solicitados ao Incra e à Semarh/RN, em consequência requerem a esta Corte que \"intime\" a entidade e o órgão precitados para obtenção de todos os documentos relacionados ao Convênio 12.000/2007; b) à possível afronta ao devido processo legal, por ausência de um regular processo administrativo de Tomada de Contas Especial e por necessidade de chamamento de outros responsáveis ao processo; c) à inexatidão do débito quantificado no feito, porquanto haveria parcela de execução parcial satisfatória do objeto acordado; e d) à permanência do espólio do Sr. Iberê Paiva Ferreira de Souza no polo passivo do feito, registrando-se que o espólio está sendo representado por seus herdeiros.</p><p>13.\tAo analisar os elementos oferecidos pelos herdeiros instados e as provas que integram o acervo do processo, a Secex/TCE afastou as alegações sintetizadas nas alíneas <b>a</b> e <b>b</b> do item precedente, mas opinou por acolher a assertiva indicada na alínea <b>c</b> acima. Quanto à alínea <b>d</b>, não apresentou proposta conclusiva. </p><p>14.\tSegundo a unidade técnica, como há nos autos declaração de técnicos do Incra registrando que 30 dos 273 relatórios eram satisfatórios, pode ser acatada a tese da defesa de que o débito não estaria devidamente apurado, ante a impossibilidade de o dano ao erário ser integral. Acrescenta a Secretaria instrutiva que não seria possível avaliar adequadamente o prejuízo nesta TCE pelo fato de o concedente não ter especificado o valor pecuniário correspondente à parcela satisfatoriamente executada do objeto pactuado. Por conseguinte, vislumbra a ausência dos pressupostos de desenvolvimento válido e regular do processo e sugere ao Tribunal o arquivamento dos autos.</p><p>15.\tCom esse encaminhamento não concordou o<b> Parquet</b>, especialmente por divergir da questão referente à inexatidão do débito por desconsideração de parcela implementada.</p><p>16.\tOs fundamentos que permearam a <b>opinio juris</b> do Ministério Público de Contas, em essência, foram os seguintes:</p><p>\t16.1. a declaração de que 30 relatórios conteriam todos os elementos requeridos foi registrada em um contexto em que a comissão de avaliadores do Incra era composta exclusivamente por dois técnicos de nível médio; os técnicos do Incra informaram que procederam a uma análise estritamente quantitativa dos relatórios entregues, sendo que a posição definitiva somente seria possível \"após uma análise qualitativa elaborada por profissional legalmente habilitado nas áreas supracitadas [engenharia civil e geologia]\" (grifos do original) ;</p><p>\t16.2. \"a análise qualitativa foi providenciada pelo Incra e se consubstanciou em relatório técnico de engenharia realizado por dois engenheiros civis, cuja conclusão foi a de que o material apresentado pela Semarh não satisfez ao objetivo conveniado, com a sugestão de impugnação da totalidade dos serviços realizados pela convenente\".</p><p>17.\tCom fulcro nesses elementos, o MP/TCU interpretou que está caracterizada a ocorrência de dano ao erário, equivalente à integralidade dos recursos repassados ao estado do Rio Grande do Norte, em face do não atingimento dos objetivos pactuados.</p><p>18.\tPasso à análise das questões tratadas neste processo e das principais alegações de defesa oferecidas pelos herdeiros do Sr. Iberê Paiva Ferreira de Souza, principiando pelo quesito objeto de divergência nos autos.</p><p>19.\tComo se percebe da síntese acima, a Secex/TCE e o <b>Parquet</b> antagonizam-se acerca da suscitada execução satisfatória de parcela do projeto acordado. </p><p>20.\tRememoro que a Secretaria instrutiva, para formar sua intelecção sobre a matéria, baseou-se na declaração de técnicos do Incra (com a data de 24/5/2011) de que 30 dos 273 relatórios eram satisfatórios e que por conta dessa informação o débito a ser imputado não deveria ser integral, mas somente parcial. Como o Incra não havia especificado, em valores pecuniários, a parte correspondente a esses serviços alegadamente aceitáveis, evidenciou-se a falta dos pressupostos de desenvolvimento válido e regular do processo, razão pela qual o arquivamento dos autos foi a proposta de mérito oferecida ao Tribunal. </p><p>21.\tOcorre que o documento que a unidade técnica utilizou para fundamentar a sua interpretação refere-se à peça que contém registro específico de que aquele exame apresentava característica quantitativa, e não qualitativa, do objeto conveniado. Aliás, os próprios técnicos expressamente consignaram esse fato no arrazoado por eles produzido e acrescentaram que não tinham competência regimental para elaboração de análise daquela proporção tampouco para \"emitir parecer sobre a qualidade de trabalhos executados exclusivamente por engenheiros civis e geólogos\".</p><p>22.\tCom vistas a melhor esclarecer o tema, reproduzo trecho da manifestação dos técnicos do Incra (peça 2, p. 52 a 54) :</p><p>\"O objeto do convênio é a elaboração de diagnósticos referentes às necessidades e potencialidades hídricas dos projetos de assentamento do INCRA localizados no estado do Rio Grande do Norte, diagnósticos estes elaborados por engenheiros civis e geólogos. Ou seja, o cargo que ocupamos nesta Autarquia é de Técnico em Reforma e Desenvolvimento Agrário, portanto não temos competência regimental para elaboração de análises técnicas desta proporção e nem tampouco de emitir parecer sobre a qualidade de trabalhos executados exclusivamente por engenheiros civis e geólogos. Mesmo assim, fizemos uma análise quantitativa, fls. 4091 a 4525, dos diagnósticos entregues pela SEMARH, fls 1091 a 4089, que consiste unicamente em uma conferência, onde comparamos as peças técnicas exigidas no projeto básico com as apresentadas nos diagnósticos e verificamos se a informação pedida encontrava-se ou não no material entregue. </p><p>Através desta análise chegou-se à conclusão que somente 30 (trinta) , dos 273 diagnósticos, apresentaram todos os itens exigidos em projeto básico (...) .</p><p> (...) </p><p>Esta análise quantitativa fornece uma ideia preliminar sobre o atendimento do objeto do convênio, já a obtenção real, ou mais detalhada, somente será possível após uma análise qualitativa elaborada por profissional legalmente habilitado nas áreas supracitadas. A análise da qualidade dos estudos entregues deverá conter parecer conclusivo para cada diagnóstico apontando, se necessário, o percentual que o autor da referida análise julga como atendido por cada diagnóstico, no caso de cumprimento parcial do objeto.\" (grifos acrescidos) .</p><p>23.\tComo se nota, o arrazoado transcrito acima indica, à guisa cristalina, que se cuida de exame limitado ao aspecto quantitativo do projeto, efetuado por técnicos sem expertise para análise qualitativa. Sobressai ainda do documento de referência que a apreciação qualitativa do objeto deveria ocorrer por profissionais habilitados para tanto, no caso, engenheiro civil e geólogo. </p><p>24.\tEm Relatório Técnico acostado ao processo, de 2/7/2013 (peça 2, p. 66-80) , desta vez subscrito por comissão composta por dois engenheiros civis do Incra, consta a precitada investigação qualitativa dos diagnósticos referentes às necessidades e potencialidades hídricas em 273 projetos de assentamento do Incra. Colho desse Relatório os seguintes apontamentos e conclusão (peça 2, p. 78) :</p><p class=\"list_Paragraph\">a)  \"a SEMARH desconsiderou o teor do subitem 6.4 do Projeto Básico que indicava as peças que deveriam compor os diagnósticos (memorial descritivo; memória de cálculo, inclusive com pré-dimensionamento dos equipamentos; planilha de quantidades e custos; desenhos (croquis) e cronograma físico-financeiro) e que não foram cumpridos pela convenente, apesar [de a] Convenente ratificar como suficiente para o cumprimento do objeto contratado conforme termo de aceitação emitido\"; </p><p class=\"list_Paragraph\">b) \"a SEMARH se prendeu apenas nos levantamentos dos dados de campo, deixando de produzir as peças técnicas que dariam subsídios à contratação das obras decorrentes desse material\";</p><p class=\"list_Paragraph\">c) \"estão ausentes do material apresentado pela SEMARH estudos que indicam ter subsidiado a elaboração dos diagnósticos, como topografia, sondagens e perfis geológico-geotécnicos, estudos hidrológicos, entre outros\";</p><p class=\"list_Paragraph\">d) \"o INCRA/RN teve um exemplo claro [de] que este material entregue não satisfez ao objetivo contratado, pois alguns [desses] diagnósticos foram utilizados, pela urgência de necessidade de dados de base, no Termo de Cooperação entre o INCRA e a CPRM (Companhia de Pesquisa e Recursos Minerais) ;</p><p class=\"list_Paragraph\"> e) \"na ocasião, foi solicitado à SEMARH o envio de diagnósticos dos assentamentos que se encontravam em pior situação relativa ao atendimento hídrico, pois tais assentamentos seriam inseridos prioritariamente no Termo de Cooperação com a CPRM\"; </p><p class=\"list_Paragraph\">f) \"aludido Termo de Cooperação foi firmado baseando-se nas informações contidas nos diagnósticos da SEMARH e, infelizmente, tiveram que ser revistoriados e ajustados, pois estavam bastante superficiais e pouco embasados, gerando retrabalho e críticas ao material apresentado. [Esse] retrabalho atrasou bastante a execução das obras e gerou um baixo acerto nas obras sugeridas. Inclusive os valores propostos nos diagnósticos ficaram bastante aquém dos levantamentos realizados\"; </p><p class=\"list_Paragraph\">g) \"esta comissão considera que o material entregue pela SEMARH ao INCRA não satisfaz ao objetivo conveniado, considerando que 100% dos serviços objeto do Convênio CRT/N° 12.000/2007 não foram cumpridos por parte da Convenente e por efeito não reúnem condições para sua aceitação.\"</p><p class=\"list_Paragraph\">25.\tA interpretação que se extrai desse último documento elaborado por profissionais expertos na matéria pode ser assim sintetizada: a) os relatórios oferecidos pela Semarh não atenderam aos requisitos especificados no projeto básico (pois deveriam conter memorial descritivo, memória de cálculo, planilha de quantidades e custos, croquis e cronograma físico-financeiro) , ao revés, limitaram-se a um levantamento de campo; b) não foram produzidas as \"peças técnicas que dariam subsídios à contratação das obras decorrentes desse material\"; c) não foram apresentados estudos de topografia, sondagens e perfis geológico-geotécnicos, entre outros, que subsidiaram a confecção dos diagnósticos; d) o material utilizado para fundamentar ações inseridas em termo de cooperação firmado entre o Incra e a Companhia de Pesquisa de Recursos Minerais foi considerado bastante superficial e pouco embasado, gerando retrabalho e críticas ao que fora apresentado.</p><p class=\"list_Paragraph\">26.\tA toda evidência, diante dessas constatações, pode-se afirmar seguramente que os objetivos pactuados sob a égide do convênio em análise deixaram de ser atingidos, especialmente porquanto as \"peças técnicas que dariam subsídios à contratação das obras decorrentes desse material\" foram consideradas não produzidas pelo tomador de contas, ante a imprestabilidade dos relatórios entregues pela Semarh/RN e tendo em vista o plexo de irregularidades que permeou o projeto, consoante mencionado nos itens 24 e 25 acima.</p><p class=\"list_Paragraph\">27.\tRelembro que no item 5 <b>supra</b> destaquei que, conforme a justificativa aposta no projeto básico do convênio (peça 1, p. 18) , a elaboração dos diagnósticos avençados \"viabilizaria a contratação das obras de sistemas de abastecimento de água, visando a complementar a infraestrutura básica rural nos projetos de assentamento, tornando-os mais bem estruturados e organizados\", o que notadamente não ocorreu.</p><p>28.\t Ao se constatar que o produto oferecido pela Semarh/RN ao Incra está divorciado do objeto acordado e do que fora especificado no plano de trabalho e no projeto básico do Convênio 12.000/2007, não estando presentes nos autos quaisquer elementos que indiquem efetivamente haver parcela dos serviços executada de forma satisfatória ou aceitável, notadamente após o Relatório Técnico produzido por pessoal habilitado (engenheiros do Incra) , percebe-se que a interpretação do MP/TCU tem maior aderência à situação fático-jurídica delineada nos autos e apresenta o necessário e adequado alinho ao acerco probatório inserto nas peças deste processo, devendo haver a correspondente responsabilização pelo valor integral dos recursos federais repassados à Semarh/RN. </p><p>29.\tResolvido o busílis referente à alegada execução parcial do projeto e do vislumbrado problema na precificação do prejuízo por parte da unidade técnica, passo ao exame dos demais elementos de defesa trazidos ao descortino do Tribunal.</p><p>30.\tRememora-se que os herdeiros do Sr. Iberê Paiva Ferreira de Souza instados a se manifestar nos autos suscitaram, em substância: a) suposto cerceamento de defesa por ausência nos autos de elementos por eles solicitados ao Incra e à Semarh/RN, em consequência requerem a esta Corte que \"intime\" a entidade e o órgão precitados para obtenção de todos os documentos relacionados ao Convênio 12.000/2007; b) possível afronta ao devido processo legal, por ausência de um regular processo administrativo de Tomada de Contas Especial e por necessidade de chamamento de outros responsáveis ao processo; c) inexatidão do débito quantificado no processo, porquanto haveria parcela de execução parcial satisfatória do objeto acordado; e d) a manutenção do espólio do Sr. Iberê Paiva Ferreira de Souza no polo passivo do feito, registrando-se que o espólio está sendo representado por seus herdeiros. A penúltima redarguição (alínea <b>c</b>) foi examinada de forma vertical acima (itens 19 a 27) e afastada por total ausência de fundamentação fática e jurídica. </p><p>31.\tQuanto à assertiva de restrição ou supressão de defesa sob o fundamento de falta de documentos nos autos, os herdeiros se referem especialmente aos 273 relatórios produzidos e relacionados ao Convênio 12.000/2007, ao processo administrativo de TCE, ao processo administrativo que gerou o convênio e o Processo Administrativo 54330.001028/2007-3.</p><p>32.\tCreio ser despiciendo trazer aos autos os 273 relatórios preparados pela Semarh/RN, porquanto a respeito desses documentos foi confeccionado o Relatório Técnico, assinado por comissão composta por dois engenheiros civis do Incra, em que se constatou diversas irregularidades no produto oferecido e se concluiu pela imprestabilidade dos aludidos diagnósticos (<b>v</b>. itens 24 e 25 acima) . </p><p>33.\tEntendo ainda que o presente processo reúne elementos suficientes para ser apreciado por esta Casa de Contas, estando a TCE bem saneada, sem a necessidade de outros ou dos demais documentos indicados pela defesa. Ou seja, a \"causa está madura\" para julgamento por parte deste Colegiado.</p><p>34.\tSobre o requerimento para que o Tribunal \"intime\" o Incra e a Semarh/RN com o escopo de granjear aos autos elementos de interesse da defesa, reputo que se trata de assertiva que não deve prosperar, notadamente porque compete ao gestor que se comprometeu a aplicar os recursos federais nas finalidades acordadas o ônus de comprovar o adequado emprego da integralidade dos recursos públicos, mediante documentação suficiente e hábil para tanto, o que não ocorreu nestes autos.</p><p>35.\tDeixo bem vincado que o dever de demonstrar a boa e regular utilização do dinheiro público decorre de imposição derivada do ordenamento jurídico, a teor do bloco normativo composto pelas disposições dos arts. 70, parágrafo único, da Constituição Federal, 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986. Por conseguinte, não cabe ao Tribunal, a pedido do responsável (no caso, os herdeiros) , adotar medidas para obtenção de provas adicionais àquelas que se encontram no processo. </p><p>36. \tNoutras palavras, incumbe aos arrolados nos processos de Tomada de Contas Especial, e não ao Tribunal, apresentarem os elementos de defesa que compreenderem necessários para demonstrar o bom e regular emprego de verbas que lhes foram confiadas.</p><p>37. \tEsta Corte tem interpretação remansosa nessa linha, conforme os excertos colhidos da ferramenta de pesquisa do Tribunal \"Jurisprudência Selecionada\": </p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2805/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2805/2017-TCU-Primeira Câmara</a>, rel. min. Vital do Rêgo</p><p>\"Não cabe ao TCU determinar, a pedido do responsável, a realização de diligência, perícia ou inspeção para a obtenção de provas, uma vez que constitui obrigação da parte apresentar os elementos que entender necessários para a sua defesa.\"</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6214/2016/Primeira Câmara\" target=\"_blank\">Acórdão 6214/2016-TCU-Primeira Câmara</a>, rel. min. Bruno Dantas</p><p>\"Não cabe ao TCU determinar, a pedido do responsável, a realização de diligência, perícia ou inspeção para a obtenção de provas, uma vez que constitui obrigação da parte apresentar os elementos que entender necessários para a sua defesa.\"</p><p><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5920/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5920/2016-TCU-Segunda Câmara</a>, rel. min. Vital do Rêgo</p><p>\"Não compete ao TCU determinar, a pedido do responsável, a realização de diligência, perícia ou inspeção para a obtenção de provas, uma vez que constitui obrigação da parte apresentar os elementos que entender necessários para a sua defesa e/ou para demonstrar a boa e regular aplicação dos recursos que lhe foram confiados.\"</p><p>38.\tAdemais, se a defesa compreendia conveniente, oportuno e/ou imprescindível trazer mais elementos de prova ao processo, poderia ter se valido da via judicial para obter os documentos satisfatórios aos seus interesses processuais. Não há notícia nos autos de que providências nesse sentido tenham sido adotadas. </p><p>39.\tAcerca da suscitada ofensa ao devido processo legal, por falta de um regular processo administrativo de Tomada de Contas Especial - TCE e por necessidade de chamamento de outros responsáveis aos autos, igualmente creio que são afirmações que não merecem acolhida, conforme explico adiante.</p><p>40. \tRegistre-se, preliminarmente, que o Sr. Iberê Paiva Ferreira de Souza, ocupante do cargo de secretário da Semarh/RN no período de 7/2/2007 a 1º/4/2010, comprovadamente estava ciente das irregularidades que impregnavam o objeto do Convênio 12.000/2007, uma vez que recebeu diversas notificações do Incra, nos exercícios de 2008 e 2009, para que adotasse medidas com vistas à correção e à complementação dos diagnósticos entregues, consoante sobressai dos reiterados expedientes de comunicação acostados à peça 1, p. 102, 110, 114, 116; e à peça 2, p. 2, 6, 18, 38, 44.</p><p>41.\tAnte o não saneamento das irregularidades apontadas e da não devolução dos recursos, o Incra despoletou esta TCE. Não se vislumbra qualquer anormalidade no processo e/ou no procedimento de instauração e conclusão da TCE por parte do Incra. Frise-se bem que em face da não comprovação da boa e regular aplicação de recursos públicos federais repassados a órgão e entidades, a autoridade administrativa competente deve adotar providências necessárias à deflagração de TCE, nos termos do que dispõe o art. 8º da Lei 8.8443/1992. </p><p>42.\tEstando os autos nesta Corte, deu-se continuidade ao devido processo legal de contas, em que se asseguraram plenamente as garantias constitucionais da ampla defesa e do contraditório, com possibilidade de manifestação nos autos e de apresentação de elementos de prova.</p><p>43.\tQuanto à alegada necessidade de chamamento de outros responsáveis aos autos, também considero providência inadequada e dispensável, haja vista que o Sr. Iberê Paiva Ferreira de Souza subscreveu o Convênio 12.000/2007 (e aditivos) , assumindo o compromisso de gerir e aplicar os recursos repassados por meio de ajuste nos fins previamente estipulados, mas, como visto à saciedade alhures, os objetivos pactuados deixaram de ser atingidos, em vista da imprestabilidade dos relatórios entregues pela Semarh/RN ao Incra.</p><p>44.\tSobre a asserção de que o espólio do Sr. Iberê Paiva Ferreira de Souza deve permanecer no polo passivo do processo, com o registro de que está sendo representado por seus herdeiros, novamente cuida-se de afirmação sem qualquer aderência ao ordenamento jurídico, consoante passo a esclarecer.</p><p>45.\tAberta a sucessão com a morte de alguém, a herança transmite-se, desde logo, aos herdeiros, nos termos do art. 1.784 do Código Civil (CC) , que consagra o vetusto <b>droit de saisine</b>. A herança ou o espólio é o conjunto de bens deixados pelo <b>de cujus</b>. A norma processual confere legitimidade ativa ao espólio para atuar em juízo (art. 75, inciso VII, do Código de Processo Civil - CPC) , mas, após a partilha (que é a divisão dos bens entre os herdeiros) , a relação jurídica material e processual deve ser estabelecida entre o possível credor e os herdeiros, para fins de adimplemento de eventuais débitos.</p><p>46.\tTanto a lei material quanto a lei processual estão afinadas nessa linha de proposição. A primeira dispõe que: \"art. 1.997. A herança responde pelo pagamento das dívidas do falecido; mas, feita a partilha, só respondem os herdeiros, cada qual em proporção da parte que na herança lhe coube\" (CC) ; e a segunda fixa que: \"art. 796. O espólio responde pelas dívidas do falecido, mas, feita a partilha, cada herdeiro responde por elas dentro das forças da herança e na proporção da parte que lhe coube\" (CPC) .</p><p>47.\tComo se percebe, acerca das dívidas do falecido surgidas posteriormente à partilha, os sujeitos da relação jurídica deduzida no processo são os herdeiros, e não o espólio, porquanto já houve a divisão de bens. Em consequência, devem fazer parte da relação jurídico-processual instaurada nesta Tomada de Contas Especial o <b>de cujus</b>, apenas para fins de apreciação de suas contas, e os seus sucessores legais, para suportarem o débito no limite dos quinhões que lhes tenham sido transferidos.</p><p>48.\tNessa conexão de ideias, entendo que as redarguições trazidas ao conhecimento do Tribunal pelos herdeiros do responsável não devem ser acolhidas. </p><p>49. \tFirmada a existência de prejuízo ao erário que deve corresponder à quantia integral das verbas repassadas ao estado do Rio Grande do Norte por força do Convênio 12.000/2007, proponho ao Colegiado: a) julgar irregulares as contas do Sr. Iberê Paiva Ferreira de Souza, condenando os seus herdeiros ao adimplemento do débito apurado nos autos, até o limite do valor do patrimônio transferido; e b) autorizar o parcelamento da dívida, se solicitado, e a cobrança judicial, bem como encaminhar cópia do Acórdão a ser adotado à Procuradoria da República no Estado do Rio Grande do Norte, com base no art. 16, § 3º, da Lei 8.443/1992 c/c art. 209, § 7º, do Regimento Interno do TCU.</p><p>50.\tEsclareço, por fim, que a imposição da multa proporcional ao dano prevista no art. 57 da Lei 8.443/1992 não se aplica ao caso concreto, porquanto se trata de pena pecuniária personalíssima ao gestor infrator, que sofreu passamento em 2014.</p><p>\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p>T.C.U., Sala das Sessões, em 18 de fevereiro de 2020.</p><p>MARCOS BEMQUERER COSTA</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693285", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693285", "EXTENSAOARQUIVO": "doc"}