{"KEY": "ACORDAO-COMPLETO-2430569", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13347/2020 ATA 42/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13347", "ANOACORDAO": "2020", "NUMATA": "42/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se apreciam embargos de declaração opostos por Getúlio Brabo de Souza em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9293/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9293/2020-TCU-Primeira Câmara</a>, por meio do qual o Tribunal negou provimento ao recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10405/2019/Primeira Câmara\" target=\"_blank\">Acórdão 10405/2019-TCU-Primeira Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, conhecer e rejeitar os presentes embargos de declaração, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9293/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9293/2020-TCU-Primeira Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao embargante.</p>", "ASSUNTO": "Embargos de declaração opostos contra acórdão que negou provimento a recurso de reconsideração interposto em tomada de contas especial.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "24/11/2020", "ENTIDADE": " Município de São Sebastião da Boa Vista/PA.", "INTERESSADOS": "3. Embargante: Getúlio Brabo de Souza (XXX.579.742-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00300020176\" target=\"_blank\">003.000/2017-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2446265", "titulo": "Acórdão 3990/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "3990", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2530980", "titulo": "Acórdão 1529/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1529", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2446265", "titulo": "Acórdão 3990/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "3990", "colegiado": "Primeira Câmara"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Getúlio Brabo de Souza (peça 72) em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9293/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9293/2020-TCU-Primeira Câmara</a>, por meio do qual o Tribunal negou provimento ao recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10405/2019/Primeira Câmara\" target=\"_blank\">Acórdão 10405/2019-TCU-Primeira Câmara</a>. Por intermédio desse <i>decisum</i>, o embargante teve suas contas julgadas irregulares, com imputação de débito e multa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Getúlio Brabo de Souza opôs os presentes embargos em 14/9/2020, data anterior à notificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9293/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9293/2020-TCU-Primeira Câmara</a>, ocorrida em 25/9/2020 (peça 74) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, o embargante alega que a deliberação recorrida estaria eivada de omissão sobre os fundamentos de defesa apresentados e obscuridade em relação às razões invocadas pelo julgador.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com relação à omissão, o embargante afirma que enviou a documentação que era de sua responsabilidade e apresentou justificativa, comprovando a execução completa do objeto pactuado e explicando que não houve paralisação da obra ou deterioração do que fora executado. Segundo o embargante, esses elementos de defesa não teriam sido analisados pelo acórdão que negou provimento ao recurso de reconsideração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Diante da pretensa relevância das questões aduzidas, o embargante finaliza o expediente com o seguinte pedido:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"I. Que sejam acolhidas as suas razões de elucidação sobre os argumentos suscitados e ocorra a reforma da decisão que negou provimento ao recurso de reconsideração, mantendo irregulares as contas sem analisar as alegações apresentadas, E NO FIM AS CONTAS EM DISCUSSÃO SEJAM JULGADAS COMO REGULARES; </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II. Subsidiariamente, que seja sanada a omissão e obscuridade aqui apontadas, por ser medida de DIREITO que se impõe e de JUSTIÇA se reveste, sendo as contas julgadas aprovadas com ressalvas, à luz dos postulados da proporcionalidade e razoabilidade;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">III. Que haja o reconhecimento da ausência de análise das alegações em sede de recurso de reconsideração, bem como da fundamentação da decisão recorrida, para que haja a reforma de tal decisão, com fulcro no art. 93, IX, 5°, LV da CF, c/c o art. 489 do CPC;\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Danilo Ribeiro Rocha (20.129/OAB-PA), representando Getúlio Brabo de Souza.  ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. OBRAS DE MELHORIAS URBANAS E HABITACIONAIS. EXECUÇÃO PARCIAL DO OBJETO DO CONTRATO. PERDA DE FUNCIONALIDADE DE PARTE DA OBRA EXECUTADA. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. NEGATIVA DE PROVIMENTO. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DE OBSCURIDADE OU OMISSÃO. CONHECIMENTO E REJEIÇÃO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Getúlio Brabo de Souza em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9293/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9293/2020-TCU-Primeira Câmara</a>, por meio do qual o Tribunal negou provimento ao recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10405/2019/Primeira Câmara\" target=\"_blank\">Acórdão 10405/2019-TCU-Primeira Câmara</a>. Por intermédio desse <i>decisum</i>, o embargante teve suas contas julgadas irregulares, com imputação de débito e multa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, o embargante alega que a deliberação embargada estaria eivada de omissão e obscuridade, conforme exposto no relatório precedente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Satisfeitos os requisitos atinentes à espécie, os presentes embargos devem ser conhecidos, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dito isso, passo ao exame de mérito destes embargos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O embargante alega, inicialmente, que teria havido omissão desta Corte quanto aos argumentos e documentação apresentados no recurso de reconsideração, os quais comprovariam a execução do objeto pactuado, bem como elucidariam as demais questões acessórias, relacionadas à paralisação da obra e à deterioração do que fora executado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Como se sabe, a omissão passível de ser sanada em sede de embargos deve refletir questões trazidas pelas partes, mas não abordadas pelo Relator. E no caso, observo que as questões aduzidas pelo embargante foram adequadamente analisadas nos itens 6 a 6.28 da instrução da Secretaria de Recursos, transcritos no relatório que acompanhou a decisão embargada e cujos fundamentos foram incorporados às minhas razões de decidir, conforme exposto no item 6 do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9293/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9293/2020-TCU-Primeira Câmara</a>. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por elucidativo, transcrevo o seguinte excerto em que a Serur analisa esses argumentos recursais:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\"6.9. Incumbe rememorar que o recorrente foi condenado em razão da execução parcial do objeto do Contrato de Repasse 198.522-74/2006, tendo sido verificado o injustificado retardamento do andamento da execução, paralisando a obra antes da sua conclusão, o que teria acarretado a perda de funcionalidade de parte do objeto executado (peça 39, p. 10) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.10. Observa-se dos autos que, em 3/4/2010 (data em que o recorrente tomou posse após a renúncia do Sr. Laércio Rodrigues Pereira, peça 1, p. 18-19) , as obras apresentavam ritmo de execução normal, com qualidade dos serviços e da atuação do executor, considerados satisfatórios, e já com 62,02% das obras concluídas e com todas as prestação de contas dos recursos utilizados até então devidamente apresentadas pelo compromissário e aprovadas pelo compromitente, conforme se verifica pelos relatórios de acompanhamento de engenharia à peça 1, p. 84, 87, 90 e 93 e parecer à p. 5, peça 1. A instrução inicial da Secex/PA afastou a responsabilidade do ex-prefeito Laércio Rodrigues Pereira (peça 4, p. 5-6) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.11. <b>Após o Sr. Getúlio Brabo de Souza assumir as obras, verificou-se claramente queda no ritmo da execução dos serviços e atrasos, bem como deterioração na qualidade das obras</b>, que passaram de satisfatória para razoável, conforme os relatórios de acompanhamento de engenharia à peça 1, p. 97,101,104 e 107.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.12. De 30/9/2010, data da 4ª vistoria, até 1/6/2012, um período de 1 ano e 9 meses, a obra avançou apenas 13,12%, passando de um ritmo normal de execução para um atraso de quase um ano, consoante RAE's à peça 1, p. 97, 101 e 104. Apenas a partir de junho de 2012 a 6/3/2013 a obra apresentou uma evolução esperada (18,75%) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.13. Dessa forma, deve ser afastada a alegação de que a fiscalização tardia acarretou a deterioração da obra. Conforme destacado na deliberação combatida <b>' (...) essa deterioração deveu-se à não realização de serviços essenciais para conservação e proteção da obra das intempéries naturais, como a pavimentação asfáltica em várias ruas, a finalização de passeios cimentados e execução de meio-fio'</b> (peça 39, p. 2) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.14. Após a citação do TCU, <b>o recorrente agregou aos autos a comprovação da prestação de contas à peça 32, p. 13-17, com e-mail da Caixa, de 11/9/2014 (peça 32, p. 21) , informando a aprovação da prestação de contas do 8º repasse do contrato, relativa à medição da execução física, com o correspondente desembolso financeiro</b>. Nessa prestação de contas, o contratante apresentou a última nota fiscal acostada aos autos, emitida em 15/4/2013 (peça 16, p. 21 e 14) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.15. Em resposta ao Ofício/TCU 12/2018 (peça 14) , a Caixa relatou as seguintes conclusões acerca do Contrato de Repasse 198.522-74/2006 (peça 16, p. 2-3) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'4. Na época em que foi realizada a 8ª vistoria técnica, em 06/03/2013, a obra apresentava uma integridade regular, conforme relatório fotográfico do RAE nº 8 correspondente, cópia já anexada aos autos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5. <b>Em 2014 foi iniciado o processo de instauração de TCE em virtude da ausência de prestação de contas e da paralisação da obra</b>, e para fins de saneamento deste processo, atendendo a demanda da Gerência Nacional de Execução Financeira (atual Superintendência Nacional de Administração Financeira) , para esclarecimento se haveria funcionalidade parcial do objeto contratado, dado ao elevado percentual de execução (93,92%) . Desta forma, foram realizadas vistorias em 24/9/2014 e em 10/5/2016.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.<b> A primeira das vistorias realizadas (24/9/2014) considerou que o muro de contenção estaria deteriorado, sem a funcionalidade de conter o aterro aplicado. Daí o percentual de 61,84% da execução física da obra com funcionalidade. </b></p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.<b> Este posicionamento foi revisto, após a segunda vistoria realizada (10/5/2016) para essa finalidade, que verificou que o muro de contenção estava desempenhando o objetivo previsto em projeto e concluiu-se que o percentual de 65,62% da execução física da obra teria funcionalidade</b>.'</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.16. <b>Desse modo, a Caixa considerou que a parcela da obra executada apresenta 65,62% de funcionalidade e o débito imputado ao recorrente correspondeu ao percentual de 34,38% do montante pago com recursos federais (R$ 1.229.766,94, peça 1, p. 110) , que resultou em R$ 422.793,87</b>. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.17. Observa-se que não houve fiscalização tardia das obras. O e-mail da Caixa que relatou aprovação da prestação de contas do 8º repasse do contrato é datado de 11/9/2014 (peça 32, p. 21) e a primeira das vistorias, realizada em 24/9/2014, já dava conta que apenas o percentual de 61,84% da execução física da obra apresentava funcionalidade (peça 16, p. 2) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.18. Após segunda vistoria realizada o percentual foi revisto tendo sido destacado o percentual de execução de 93,92%, porém, restou evidenciada a imprestabilidade de 34,38% da obra e tal não pode ser considerado falha formal. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.19. Diante de todos os fatos expostos, não há como ser acolhido o argumento de que houve respeito aos princípios constitucionais. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.20. Ao presente recurso o recorrente não traz quaisquer documentos para refutar os achados.\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto ao alegado vício, cabe lembrar o enunciado da jurisprudência selecionada desta Corte, para o qual \"não há omissão quando a matéria é analisada na instrução da unidade técnica que consta do relatório e que integra as razões de decidir da deliberação\" (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/131/2015/Primeira Câmara\" target=\"_blank\">Acórdão 131/2015-TCU-Primeira Câmara</a>, de minha relatoria) . Nesse mesmo sentido apontam outros julgados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/302/2015/Plenário\" target=\"_blank\">Acórdão 302/2015-TCU-Plenário</a>, 1.118/2017-Segunda Câmara e 8.345/2016-Segunda Câmara) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Cumpre ressaltar, em complemento argumentativo, que não caracteriza omissão o fato de o Tribunal não acolher a teses aventada pelo embargante. A propósito, conforme restou consignado em precedente desta Corte, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Primeira Câmara</a>, não há falar em omissão \"quando o acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dito isso, observo que o embargante não demonstra, de forma objetiva, omissão no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9293/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9293/2020-TCU-Primeira Câmara</a>, tendo por real intuito rediscutir o mérito da referida decisão, hipótese não abarcada pela espécie recursal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, sustenta o embargante que a decisão teria sido obscura diante da suposta \"ausência de transparência nas razões invocadas pelo julgador\".</p><p>Quanto ao alegado vício, a obscuridade embargável é a que decorre da falta de clareza na redação do julgado. Para o embargante, a obscuridade decorreria da ausência de transparência nas razões invocadas no julgado, ou seja, da falta de fundamentação. Contudo, conforme expus nos parágrafos precedentes deste voto, a decisão embargada e a exposição dos motivos que a fundamentou foram claras. Portanto, se o expediente busca suprir eventual falta de clareza, o embargante não logrou apontar em que ponto residiria a suposta obscuridade, pois seu inconformismo novamente é dirigido ao mérito.</p><p>Não verifico, no caso, qualquer dificuldade no entendimento do texto da deliberação que torne incompreensível o comando imposto ou a manifestação de vontade do Tribunal.</p><p> Com efeito, os argumentos apresentados corroboram a constatação de que o embargante se insurge contra a processualística e o mérito da decisão deste Tribunal sem quaisquer fundamentos aptos a demonstrar qualquer obscuridade, essencial à apreciação de embargos declaratórios, transmudando o objetivo estrito desta espécie processual em nova oportunidade recursal - o que é inaceitável.</p><p>De tal modo que, inexistindo quaisquer contradições, obscuridades, omissões ou quaisquer outros vícios a serem sanados na deliberação atacada, devem ser rejeitados os presentes embargos.</p><p>Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de novembro de 2020.</p><p>Ministro BRUNO DANTAS </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221218", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=727254", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=727254", "EXTENSAOARQUIVO": "doc"}