{"KEY": "ACORDAO-COMPLETO-2405306", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13383/2020 ATA 42/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13383", "ANOACORDAO": "2020", "NUMATA": "42/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Carlos Henrique Hott, ex-prefeito do Município de Reduto/MG, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5143/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5143/2019-TCU-Primeira Câmara</a>;</p><p>\tACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p>9.1. conhecer do recurso de reconsideração, com fundamento nos arts. 32 e 33 da Lei 8.443/1992, para, no mérito, dar-lhe provimento parcial para afastar o débito imposto pelo item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5143/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5143/2019-TCU-Primeira Câmara</a> e reduzir a multa aplicada pelo item 9.5 do mesmo julgado, que passa a ser arbitrada em R$ 5.000,00 (cinco mil reais) , com fundamento no art. 58, incisos I e II, da Lei 8.443/1992, mantendo-se a irregularidade das contas do recorrente.</p><p>9.2. dar ciência desta deliberação ao recorrente.</p>", "ASSUNTO": "Recurso de reconsideração interposto contra decisão que condenou gestor à devolução das importâncias aplicadas em convênio firmado com o Ministério do Turismo para a realização da \"1ª Festa Country de Reduto/MG\"", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "24/11/2020", "ENTIDADE": " Município de Reduto - MG.", "INTERESSADOS": "3. Recorrente: Carlos Henrique Hott (XXX.111.236-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00387320161\" target=\"_blank\">003.873/2016-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2457162", "titulo": "Acórdão de Relação 3835/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "3835", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2457162", "titulo": "Acórdão de Relação 3835/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "3835", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p>Adoto como parte do relatório a abaixo transcrita manifestação da Secretaria de Recursos (peça 87) nestes autos, que contou com o aval do corpo diretivo daquela unidade especializada (peça 88) :</p><p><b>INTRODUÇÃO</b></p><p>Trata-se de recurso de reconsideração (peça 72) interposto por Carlos Henrique Hott contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5143/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5143/2019-TCU-Primeira Câmara</a> (peça 56) . </p><p>1.1. A deliberação recorrida apresenta o seguinte teor: </p><p>9.1. acolher parcialmente as alegações de defesa apresentadas por Márcio Gerard e excluir sua responsabilidade nestes autos;</p><p>9.2. rejeitar as alegações de defesa apresentadas por Carlos Henrique Hott;</p><p>9.3. julgar regulares as contas de Márcio Gerard e dar-lhe quitação plena, com fundamento nos artigos 1º, inciso I, 16, inciso I, 17 e 23, inciso I, da Lei 8.443/1992;</p><p><b>9.4. julgar irregulares as contas de Carlos Henrique Hott, com fundamento nos artigos 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, caput, e 23, inciso III, alínea \"a\", da Lei 8.443/1992, e condená-lo ao pagamento da importância de R$ 100.000,00 (cem mil reais) , atualizada monetariamente e acrescidas de juros de mora, calculados a partir de 20/2/2009, até a data do efetivo recolhimento, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento do débito ao Tesouro Nacional;</b></p><p><b>9.5. aplicar a Carlos Henrique Hott a multa prevista no art. 57 da Lei 8.443/1992, no valor de 90.000,00 (noventa mil reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da respectiva quantia ao Tesouro Nacional, atualizada monetariamente entre a data do presente acórdão e a do efetivo recolhimento, se paga após o vencimento, na forma da legislação em vigor;</b></p><p><b>9.6. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</b></p><p>9.7. encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República em Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p><p><b>HISTÓRICO</b></p><p>Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) contra Carlos Henrique Hott e Márcio Gerard, prefeitos do Município de Reduto/MG de 2005 a 2008 e de 2009 a 2012, respectivamente, em razão de irregularidades na execução física e financeira do Convênio 701587/2008 (Número Original 1437/2008) , cujo objeto era a realização da \"1ª Festa Country de Reduto/MG\".</p><p>1.2. O ajuste teve vigência entre 26/12/2008 a 27/3/2009, recebeu repasse de R$ 100.000,00 da União e contrapartida municipal de R$ 5.000,00. </p><p>1.3. O evento ocorreu em 27/12/2009, durante a gestão de Carlos Henrique Hott, tendo a prestação de contas sido apresentada por Márcio Gerard (ex-prefeito do Município de Reduto/MG) . </p><p>1.4. A prestação de contas foi reprovada, nos termos da Nota Técnica de Reanálise 244/2012 (peça 2, p. 16-26) . Uma vez instaurada a TCE, o MTur concluiu pela ocorrência de dano ao Erário e necessária restituição de todo o montante transferido (peça 2, p. 95-104) , no que contou com a concordância do Controle Interno (peça 2, p. 136-152) .  </p><p>1.5. No âmbito deste Tribunal, após unidade técnica e MP-TCU divergirem sobre o mérito, esta Corte entendeu que as contas deveriam ser julgadas irregulares e imputado o débito pela totalidade dos recursos repassados.</p><p>1.6. Entendeu-se, no <i>decisum</i>, \"que a comprovação de realização dos <i>shows</i>, contratados mediante empresa intermediária, detentora de mera carta de exclusividade para o dia e local do evento, não é capaz de demonstrar o nexo de causalidade entre os recursos transferidos e o objeto contratado\".</p><p>1.7. Dessa forma, \"a comprovação de pagamento à empresa contratada não é suficiente para afastar o débito\", pois a efetiva regularidade se dá mediante a necessária \"comprovação dos valores efetivamente recebidos pelos artistas que se apresentaram no evento, mediante recibos emitidos em seus nomes ou comprovação de crédito em conta bancária de sua titularidade\".</p><p>1.8. Neste momento, o recorrente insurge-se contra a deliberação previamente descrita.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>Reitera-se o exame de admissibilidade contido nas peças 73-74, que propôs a suspensão dos efeitos dos itens 9.4, 9.5 e 9.6 do acórdão recorrido e acatado pelo Ministro Relator Vital do Rego Filho (despacho de peça 77) . </p><p><b>EXAME DE MÉRITO</b></p><p><b>Delimitação</b></p><p>1.9. Constitui objeto do presente recurso definir se:</p><p>\ta)  há nulidade, ante a inexistência de citação válida;</p><p>\tb) houve prescrição do débito;</p><p>\tc) subsiste a legitimidade do recorrente para figurar como responsável;</p><p>\td) há rompimento do nexo causal entre recursos e objeto quando não há comprovação dos valores efetivamente recebidos pelos artistas que se apresentaram no evento, mediante recibos emitidos em seus nomes ou comprovação de crédito em conta bancária de sua titularidade.</p><p><b>Da validade da citação </b></p><p>1.10. O recorrente defende que não houve citação válida e, portanto, devem todos os atos do presente processo ser anulados.</p><p>1.11. Argumenta que:</p><p>\ta) \"jamais fora notificado ou citado para qualquer ato nesse processado\";</p><p>\tb) os dois ofícios encaminhados a ele não foram recebidos, uma vez que entregues a   pessoas desconhecidas, uma assinada por Marco Antônio Barbosa e o outro que consta apenas uma rubrica, sem qualquer identificação no \"Aviso de Recebimento\"; ademais, as comunicações foram enviadas ao endereço identificado como Fazenda Ouro Verde, sem número, em Reduto/MG, no qual não é, e nunca foi o seu endereço.</p><p><b>Análise:</b></p><p>1.12. De acordo com o art. 22, inciso I, da Lei 8.443/1992, as comunicações realizadas pelo Tribunal devem observar a forma estabelecida no Regimento Interno do TCU. O artigo 179, inciso II, do RI/TCU estabelece que as comunicações processuais far-se-ão mediante carta registrada, com Aviso de Recebimento (AR) que comprove a entrega no endereço do destinatário. </p><p>1.13. Nesse sentido, o entendimento desta Corte é de que as comunicações processuais realizadas pelo TCU não exigem entrega pessoal ao destinatário, bastando que o Aviso de Recebimento seja recebido no endereço da parte constante da base de dados da Receita Federal (<i>v.g</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1008/2016/Plenário\" target=\"_blank\">Acórdão 1008/2016-TCU-Plenário</a>; 5795/2017, 6791/2013, 3648/2013 - todos da 2ª Câmara) . </p><p>1.14. O comando do RI-TCU é reiterado nos artigos 3º, inciso III, e 4º, inciso II, da Resolução - TCU 170, de 30/6/2004, que disciplina a expedição das comunicações processuais pelo Tribunal de Contas da União.  </p><p>1.15. Nos termos da Resolução/TCU 170, apenas quando não estiver presente o aviso de recebimento (AR) específico é que se verificará nos autos a existência de outros elementos que comprovem a ciência da parte. Também não há que se falar em aplicação subsidiária das disposições contidas no Código de Processo Civil, pois a matéria é regulada por normativo específico desta Corte de Contas, editado no exercício de sua competência constitucional e a validade de tal critério de comunicação processual é referendada pela jurisprudência deste Tribunal, conforme os Acórdãos 14/2007-TCU-1ªCâmara, 3.300/2007-TCU-1ª Câmara, 48/2007-TCU-2ª Câmara e 338/2007-TCU-Plenário. O entendimento desta Corte de Contas encontra amparo em deliberação do Plenário do Supremo Tribunal Federal, proferida em sede de agravo regimental em mandado de segurança (MS-AgR 25.816/DF, relator Ministro Eros Grau) .</p><p>1.16. Assim, em primeiro lugar deve-se examinar se ouve no processo a citação por meio de AR, via correios, para somente depois de afastada a citação por esta via se passar a analisar outros elementos.</p><p>1.17. No caso concreto, verifica-se que citação (peça 28, p. 1 - Pesquisa de endereço, peça 34 - Ofício de Citação e peça 38 - Aviso de Recebimento - AR) obedeceu ao disposto nos normativos desta Corte, pois verifica-se que o AR foi enviado para o endereço constante da base de dados da Secretaria da Receita Federal do Brasil. Logo conclui-se pela correção da citação por meio de AR nos moldes determinados pelos aludidos arts. 22, inciso I, da Lei 8.443/1992 e 179, inciso II, do RI/TCU para que o recorrente apresentasse defesa nesta Corte de Contas. </p><p>1.18. Tanto é assim que a defesa foi apresentada (peças 42-48) .</p><p>1.19. Por outro lado, caso o recorrente esteja fazendo menção a notificações ocorridas antes da instauração desta TCE, vale dizer que caso tais comunicações não sejam válidas, o que não se está a admitir, ainda, assim, não houve nulidade do processo, pois ele foi corretamente citado e teve a oportunidade de contraditar o que lhe foi imputado no âmbito desta Corte de Contas.</p><p><b>Da prescrição do débito</b></p><p>1.20. O recorrente aduz em suas razões recursais a ocorrência da prescrição do débito. </p><p>1.21. Argumenta, em síntese, que:</p><p>\ta) a prescrição da pretensão no presente caso, \"regula-se pelo artigo 23, da Lei 8.429/92, ocorrendo, portanto, dentro de 05 (cinco) anos após o exercício do mandato\", logo, em razão do transcurso <i>in albis</i> do prazo, \"sem qualquer atitude positiva do autor, (...) seu direito de ação foi, indubitavelmente, fulminado pela prescrição, a qual deve ser conhecida e decretada\"; </p><p>\tb) cita abalizada doutrina e julgados que corroborariam o defendido;</p><p>\tc) não há que se falar em \"irregularidades na execução, prestação de contas e apresentação de documentos, pois não mais detinha, após o encerramento de seu mandato, em 31 de dezembro de 2008, qualquer acesso aos documentos necessários a regularização de qualquer omissão, e também não fora comunicado ou notificado para regularização e apresentação de documentos perante o Ministério do Turismo (MTur) \";</p><p>\td) está há mais de onze aos afastado da gestão pública, dessa forma, por \"não possuir acesso a documentação da municipalidade, ou qualquer outro ato relacionado com as administrações posteriores, tomando conhecimento dos fatos, somente nessa oportunidade,\" deve-se declarar a prescrição na forma estatuída no artigo art. 23, da Lei n° 8.429/92.</p><p><b>Análise:</b></p><p>1.22. O presente feito não encontra a sua regulação no art. 23, da Lei de 8.429/92 - Lei de improbidade administrativa, mas nas disposições que disciplinam a atuação desta Corte no âmbito do controle externo. </p><p>1.23. A preliminar de prescrição do débito arguida pelo recorrente deve ser rejeitada. Objetiva-se na Tomada de Contas Especial - TCE a apuração da responsabilidade civil/administrativa dos que deram causa a dano ao Erário. Não se aplica, portanto, o art. 23 da Lei de 8.429/92 citado pelo recorrente. </p><p>1.24. Dessa forma, nos termos do art. 37, §5º, da Constituição Federal, as ações de ressarcimento ao patrimônio público são imprescritíveis. Logo, não houve prescrição da pretensão ao ressarcimento. Este é o entendimento do Supremo Tribunal Federal (MS 26210/DF, in DJ de 10/10/2008) e deste Tribunal, nos termos da Súmula/TCU 282, <i>verbis:</i></p><p>As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis.  </p><p><b>Da ilegitimidade passiva do recorrente </b></p><p>1.25. Defende-se a ilegitimidade passiva do recorrente, uma vez que o Poder Judiciário (TJMG - Apelação Cível 1.0421.13.001014-1/001, Relator (a) : Des. (a) Amauri Pinto Ferreira, 3° CÂMARA CÍVEL, julgamento em 09/02/2017, publicação da súmula em 07/03/2017) reconheceu tal condição, fundado na justificativa de que \"seu mandato alcançou o seu termo antes do recebimento  da quantia referente ao convênio  e, assim, a obrigação de prestar contas\".</p><p>1.26. Argumenta, ainda que a 1ª Festa Country de Reduto ocorreu no final da sua administração, ou seja, na data de 27/12/2008, contudo, os recursos foram liberados no dia 2/3/2009 e a cláusula quarta do convênio definiu o prazo de vigência do pacto e encerramento no dia 27/3/2009, já na gestão do sucessor, dessa forma \"a prestação de contas do presente Convênio haveria de se dar no prazo de (30) trinta dias após o seu término de vigência\", sendo, portanto, da responsabilidade de quem lhe sucedeu. </p><p><b>Análise:</b></p><p>1.27. Em primeiro lugar, importante registrar que embora tenha o recorrente obtido decisão judicial que aparentemente tenha deliberado de forma diversa desta Corte há que se mencionar que vigora no ordenamento jurídico nacional o princípio da independência das instâncias.</p><p>1.28. À luz do princípio da independência das instâncias, o TCU exerce sua competência constitucional (artigo 71, inciso II) e legal (artigo 1º, inciso I, da Lei 8.443/1992) , para julgar as contas daqueles que derem causa a perda, extravio ou qualquer outra irregularidade de que resulte dano ao erário.</p><p>1.29. Não existe, portanto, litispendência entre processo desta Corte de Contas e outro versando sobre matéria idêntica no âmbito do Poder Judiciário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1487/2017/Primeira Câmara\" target=\"_blank\">Acórdão 1487/2017-TCU-Primeira Câmara</a>, relator Ministro Walton Alencar Rodrigues; 3535/2015-TCU-2ª Câmara, relator Ministro Augusto Nardes; e 680/2015-TCU-Plenário, relator Ministro-Substituto André de Carvalho) .</p><p>1.30. A exceção ao princípio da independência das instâncias é a sentença proferida em juízo penal, que decide pela inexistência do fato ou pela negativa de autoria, o que não se verifica no presente caso.</p><p>1.31. Sobre esse tema, o Supremo Tribunal Federal tem apoiado a tese da independência entre as instâncias administrativa e penal (Mandados de Segurança 26.969-DF e 25.880-DF) , no que é acompanhado pelo Superior Tribunal de Justiça (MS 7080-DF, MS 7138-DF e 7042-DF) , corroborando, por extensão, o entendimento esposado por esta Corte de Contas.</p><p>1.32. Da mesma forma, é entendimento pacífico desta Casa que a tramitação de ações em outras esferas não vincula as decisões da Corte de Contas.</p><p>1.33. Vê-se, portanto, que a deliberação diversa na esfera judicial não tem o condão de afastar a decisão do TCU.</p><p>1.34. Acerca da ilegitimidade passiva do recorrente há que se lembrar da Súmula/TCU 230, a seguir reproduzida:</p><p>Compete ao prefeito sucessor apresentar as contas referentes aos recursos federais recebidos por seu antecessor, quando este não o tiver feito ou, na impossibilidade de fazê-lo, adotar as medidas legais visando ao resguardo do patrimônio público com a instauração da competente Tomada de Contas Especial, sob pena de corresponsabilidade.</p><p>1.35. É pacífico nesta Corte o entendimento que ao gestor sucessor compete o dever de prestar contas dos recursos aplicados, ainda que não tenham sido por ele geridos. Na impossibilidade de prestar contas, cabe ao gestor sucessor a adoção de medidas visando à instauração da devida tomada de contas de especial.</p><p>1.36. Portanto, inexistem dúvidas de que há para o prefeito sucessor, senão impedido, a obrigação de fazer, qual seja, providenciar a prestação de contas ou adotar medidas, buscando resguardar o erário. Contudo, entende-se que a quantificação do dano e a identificação dos responsáveis deve ser apurada e o débito imputado de acordo com os valores geridos por cada responsável. Logo, ao se instaurar uma tomada de contas especial, o dano deve ser mensurado de forma exata e investigado o agente que deu causa ao prejuízo, surgindo seu dever de ressarcir. </p><p>1.37. Uma vez aberta a tomada de contas especial, a fase investigatória do procedimento deve separar os períodos de gestão de cada agente envolvido e atribuir a responsabilidade individualmente pelos valores não comprovados e assim citá-los.</p><p>1.38. Nesse sentido, é necessário destacar que não cabe ao sucessor responder pelos atos de ordenação das despesas praticados na gestão do antecessor. Responde pela efetiva aplicação dos recursos aquele administrador que geriu os recursos.</p><p>1.39. Dessa forma, não cabe a atribuição de débito solidário ao prefeito que, embora omisso quanto à obrigação de prestar contas, não geriu qualquer parcela dos recursos transferidos. (<i>v.g</i> Acórdãos 3871/2019, 2850/2018, 6.402/2015, 598/2010 todas da 2ªCâmara e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/665/2016/Primeira Câmara\" target=\"_blank\">Acórdão 665/2016-TCU-Primeira Câmara</a>) .</p><p>1.40. No caso, a citação ocorreu em razão de o recorrente não ter comprovado a regularidade da aplicação dos recursos manifestada pela ausência de evidências mínimas da realização do evento pactuado, bem como pelo uso indevido de contratação direta de terceiros, mediante inexigibilidade de licitação, haja vista a falta de requisito prévio necessário (contrato de exclusividade e sua publicação) e por ser de natureza comum parte do objeto contratado, sujeitando-se, assim, à licitação na modalidade pregão eletrônico.</p><p>1.41. Do contexto, portanto, entendeu-se que as irregularidades que ocasionaram a impugnação total das contas não se vincularam ao pagamento da despesa, mas possuem relação, em especial, à \"comprovação de realização dos <i>shows</i>, contratados mediante <b>empresa intermediária</b>, detentora de mera <b>carta de exclusividade</b> para o <b>dia e local do evento</b>,\" o que não seria \"capaz de demonstrar o nexo de causalidade entre os recursos transferidos e o objeto contratado\"</p><p>1.42. Embora não tenha sido o responsável pela efetivação do pagamento e prestação de contas, os atos irregulares que causaram o prejuízo foram praticados pelo recorrente, foi a sua conduta que deu causa ao ilícito, já mencionada acima e destacada no voto condutor do acordão. Nesse sentido, de fato, não há que se falar em responsabilidade do sucessor que somente atuou na última etapa da despesa pública, qual seja o pagamento. </p><p>1.43. Dessa forma, como foi o Sr. Carlos Henrique Hott o responsável pelos atos de gestão que criaram o direito ao recebimento e a obrigação do pagamento pela administração municipal e que foram julgados irregulares, não há como afastar a sua legitimidade passiva para responder perante esta Corte.</p><p><b>Da correta execução do objeto e do rompimento do nexo causal</b></p><p>1.44. Defende-se no recurso que o objeto do convênio foi executado, cumpridas todas as formalidades legais e conclui afirmando que não há que se falar em devolução dos recursos.</p><p>1.45. Para comprovar a execução física do objeto adiciona novos elementos a exemplo de publicação local (peça 72, p. 37-39/41) e novas fotografias mostrando o palco, as iluminações e demais atrações (peça 72, p. 33-35) . </p><p>1.46. Faz ainda menção a documentos que comprovariam a regularidade da despesa, dos quais se destaca:</p><p>\ta) Declaração da execução emitida pela única Associação Redutense (peça 1, p. 303) ;</p><p>\tb) Cartaz de divulgação do evento (Não encontrado) ;</p><p>\tc) \"cópia reprográfica da Declaração de Exclusividade fornecida por Geraldo Antônio de Carvalho (em arte Rick) e Ivair dos Reis Gonçalves (em arte Renner) , onde declaram que a empresa Ramiro Andrade Grossi e Cia Ltda. - ME (WM Produções) , detinha na ocasião a exclusividade de contratar o show da dupla Rick & Renner na região onde localizava o município de REDUTO\" (Não encontrado) ;</p><p>\td) Nota Fiscal da Prestação dos Serviços 28, da empresa de promoções, Ramiro Andrade Grossi & Cia. Ltda, datada de 25/02/2009, no valor de R$ 105.000,00 (peça 1, p. 385) ;</p><p>\te) Nota de Empenho da Prefeitura Municipal de Reduto/MG, no valor de R$ 105.000,00 (peça 1, p. 381) ; </p><p>\tf) Depósito efetuado no Banco do Brasil S.A, Ag. 0378-6, em favor de R A GROSSI & CIA LTDA, no valor de R$ 105.000,00 (peça 1, p. 383) e cópia do cheque 850.001, no valor de R$ 105.000,00, em favor de R A GROSSI & CIA LTDA (peça 1, p. 387) .</p><p>1.47. Argumenta ainda que:</p><p>\ta) o \"convênio celebrado não contempla a exigência de registro do contrato em cartório,\" não havendo, portanto, a alegada omissão;</p><p> \tb) \"os cartazes grandes são oferecidos pela dupla, sem qualquer exigência de pagamento, (anexa-se um exemplar do mesmo) e a confecção dos cartazes, formato A-3 para divulgação, também por exigência da dupla, se ajustam ao valor total da contratação, bem como ao seu objeto\";</p><p>\tc) \"a locação do palco, sonorização do local, iluminação, camarim são exigências da dupla Rick & Renner, fazendo parte integrante da exclusividade, não comportando a contratação por outro meio, registrando-se que os preços praticados se ajustam a totalidade da contratação, não restando, pois, infringida a cláusula 3a, item II, alínea \"h\" e \"i\", do Convênio n° 701587/2008\"; </p><p>\td) \"a dupla é única e exclusiva, somente se apresentaria com contratação do referido palco, som, camarim, iluminação e demais pertences que não ultrapassam o preço de mercado, qual seja o de (30%) do valor total da contratação, de igual sorte, aceitos pelos artistas, não infringindo, pois, a legislação, estando tal situação perfeitamente ajustada ao teor da regra insculpida no artigo 25 da Lei n° 8.666/93\";</p><p>\te) conforme reconhecido pelo MP-TCU não há irregularidade que justifique a apenação do recorrente. </p><p><b>Análise:</b></p><p>1.48. A <i>priori</i>, entende-se oportuno rememorar os fundamentos da condenação expostos no voto condutor do acórdão recorrido, <i>verbis</i>:</p><p> (...) </p><p>Feito necessário resumo dos fatos, acolho o parecer da Secex-MG como razões de decidir, sem prejuízo de considerações adicionais.</p><p>Discordo quanto à possibilidade de se afastar o débito decorrente da contratação de artistas por inexigibilidade, tendo por base cartas de exclusividade para o dia, hora e local do evento.</p><p>Quanto a esse aspecto, é devido esclarecer que o Tribunal, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/936/2019/Plenário\" target=\"_blank\">Acórdão 936/2019-TCU-Plenário</a>, entendeu não ser possível firmar entendimento de que as cartas de exclusividade, para a realização de eventos apenas em data e local específico, não caracterizam inviabilidade de competição, impondo-se o exame da <i>vexata quaestio</i> no caso concreto.</p><p>Na situação ora em análise, a comprovação de realização dos <i>shows</i>, contratados mediante <b>empresa intermediária</b>, detentora de mera <b>carta de exclusividade</b> para o <b>dia e local do evento</b>, não é capaz de demonstrar o nexo de causalidade entre os recursos transferidos e o objeto contratado.</p><p>Sobre esse aspecto, considero esclarecedores os votos que antecedem o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2730/2017/Plenário\" target=\"_blank\">Acórdão 2730/2017-TCU-Plenário</a>, de minha relatoria, e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2166/2018/Primeira Câmara\" target=\"_blank\">Acórdão 2166/2018-TCU-Primeira Câmara</a>, de relatoria do Ministro Bruno Dantas.</p><p>Assim, a comprovação de pagamento à empresa contratada não é suficiente para<b> </b>afastar o débito. Faz-se necessária a <b>comprovação dos valores efetivamente recebidos pelos artistas</b> que se apresentaram no evento, mediante recibos emitidos em seus nomes ou comprovação de crédito em conta bancária de sua titularidade.</p><p>Como tal comprovação não ocorreu nestes autos, é impossível estabelecer o nexo de causalidade entre os recursos federais transferidos e os valores efetivamente pagos aos artistas. Decido, portanto, julgar irregulares as contas do responsável, com fulcro no art. 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992, imputar-lhe o débito correspondente aos valores das apresentações contratadas mediante inexigibilidade de licitação, assim como apenar-lhe com a multa prevista no artigo 57 da mesma Lei.</p><p>Oportuno registrar, ainda, que Carlos Henrique Hott também contratou serviços comuns por inexigibilidade de licitação, o que resulta em frontal burla à licitação. Deixou, nesse sentido, de dar cumprimento às seguintes prescrições da cláusula terceira, inciso II, do Convênio 701587/2008 (Número Original 1437/2008) :</p><p><i>h) observar, quando da execução de despesas com os recursos deste Convênio, as disposições da Lei 8.666/93, com suas alterações, especialmente em relação às licitações e contratos, inclusive a modalidade de licitação prevista na Lei 10.520, de 17 de julho de 2002, observando o disposto no Decreto nº 25.504, de 05 de agosto de 2005 e na Portaria Interministerial n º 217/MPOG/MF, de 31 de julho de 2006, atualizada;</i></p><p><i>i) observar o disposto no art. 26, da Lei 8.666/93, atualizada, nos casos de dispensa e inexigibilidade de licitação, previstas respectivamente nas arts. 24 e 25 da referida Lei, devendo a homologação ser procedida pela instância máxima de deliberação do ente público, sob pena de nulidade.</i></p><p><i>j) possibilitar, efetivamente, a supervisão e fiscalização pelo CONCEDENTE, permitindo-lhe efetuar acompanhamento in loco e fornecer, sempre que solicitadas, as informações e documentos relacionados, com a execução do objeto deste Instrumento, especialmente no que se refere ao exame da documentação relativa à licitação e aos contratos;</i></p><p><i> (...) </i></p><p><i>cc) publicar no Diário Oficial da União eventuais contratos de exclusividade de artistas com empresários a serem contratados no âmbito deste Convênio, no prazo de 5 (cinco) dias, em conformidade com o artigo 26, da Lei 8.666/93, atualizada, sob pena de glosa dos valores pactuados no presente Instrumento, quando for o caso;</i></p><p><i> (...) </i></p><p><i>hh) não realizar despesas a título de taxa de administração, de gerência ou similar;</i></p><p><i> (...) </i></p><p><i>PARÁGRAFO ÚNICO. Na impossibilidade do uso do pregão na forma eletrônica, na contratação de bens e serviços comuns, deverá a CONVIENENTE: </i></p><p><i>a) justificar a inviabilidade da utilização do pregão na forma eletrônica, por meio do seu dirigente ou autoridade competente responsável pela licitação; e </i></p><p><i>b) adotar o pregão presencial, nos termos da Lei 10.520, de 17 de julho de 2002, e Decreto 3.555, de 08 de agosto de 2000, atualizado.</i></p><p>Assim, ao tempo em que acolho parcialmente as alegações de defesa de Márcio Gerard e dou-lhe quitação plena, julgo irregulares as contas de Carlos Henrique Hott, a quem compete restituir os valores pagos à empresa Ramiro Andrade Grossi e Cia Ltda. - ME, procedentes da União, que totalizaram R$ 100.000,00, atualizados desde 20/2/2009. O débito representa R$ 179.430,00 em 19/6/2019, sem juros.</p><p>Aplico-lhe, ainda, a multa prevista no art. 57 da Lei 8.443/1992.</p><p>1.49. Extrai-se do voto condutor quatro motivos determinantes que justificaram a condenação do recorrente.</p><p>1.50. A um, irregularidades, excetuada a inexecução do objeto que merece discussão específica, identificadas pela unidade técnica não ratificadas pelo MP-TCU. </p><p>1.51. A dois, ausência de nexo causal entre recursos repassados e o objeto, uma vez que \"a comprovação de realização dos <i>shows</i>, contratados mediante <b>empresa intermediária</b>, detentora de mera <b>carta de exclusividade</b> para o <b>dia e local do evento</b>, não é capaz de demonstrar o nexo de causalidade entre os recursos transferidos e o objeto contratado\" (<i>v.g</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2730/2017/Plenário\" target=\"_blank\">Acórdão 2730/2017-TCU-Plenário</a>, 2166/2018-TCU-1ª Câmara) . De acordo com o entendimento exposto, \"a comprovação de pagamento à empresa contratada não é suficiente para<b> </b>afastar o débito. Faz-se necessária a <b>comprovação dos valores efetivamente recebidos pelos artistas</b> que se apresentaram no evento, mediante recibos emitidos em seus nomes ou comprovação de crédito em conta bancária de sua titularidade\".</p><p>1.52. A três, ausência de comprovação da execução do objeto nos termos dos pareceres da unidade técnica.</p><p>1.53. A quatro, descumprimento da Lei 8.666/93 e da cláusula terceira, inciso II, do Convênio 701587/2008 (Número Original 1437/2008) , uma vez que \"contratou serviços comuns por inexigibilidade de licitação, o que resulta em frontal burla à licitação\".</p><p>1.54. Destaca-se, desde já, que o encaminhamento desta instrução será em conformidade com o acórdão recorrido e com precedentes desta Corte a seguir mencionados.</p><p>1.55. A discussão tratada a seguir tem como único objetivo propor reflexão sobre o assunto, para que caso o Ministro-Relator ou MP-TCU, como fiscal da lei, entendam cabível, avaliem a questão e sua aplicação no presente processo. </p><p>1.56. Acerca da ausência de nexo e da comprovação da execução do objeto, entende-se, oportuno, breves considerações sobre as prestações de contas. </p><p>1.57. Para que as contas sejam julgadas regulares, ainda que com ressalvas, deve-se atender ao tripé sustentador de sua apreciação, a saber: (a) consecução da integralidade do objeto, (b) apresentação da prestação de contas com documentação idônea e apta a comprovar a regularidade das despesas executadas, (c) demonstração do necessário nexo causal dos recursos federais repassados e o objeto do convênio. </p><p>1.58. O inadimplemento das obrigações descritas nas alíneas \"a\" e \"c\" do parágrafo precedente, necessariamente, conduz ao julgamento pela irregularidade com aplicação do débito. </p><p>1.59. Já se houver falhas na segunda ponta do tripé, a natureza e a gravidade devem ser examinadas em cada caso concreto não implicando na imposição automática de débito. </p><p>1.60. A falha contida na segunda ponta pode ser muito grave e não demonstrar a aplicação dos recursos, o que ocasionaria o débito; a documentação também pode ser suficiente para se comprovar a existência de superfaturamento, o que na mesma linha leva ao débito; contudo a irregularidade pode ser grave sem levar a imputação de dano, mas somente aplicação de multa; ou, por fim, tratar-se de falha meramente formal que levaria somente a ressalva das contas.    </p><p>1.61. Registra-se, no caso sob exame, a existência de referência à inexecução do objeto, por isto, tal questão também será discutida nesta instrução. Neste momento, importa-se com as duas outras pontas do tripé que restaram comprometidas e a ausência de documento de comprovação de pagamento aos artistas que teria ensejado o débito.</p><p>1.62. Um dos motivos da condenação do recorrente (primeiro ponto identificado nesta instrução) teve origem no entendimento desta Corte de que os documentos apresentados não foram suficientes para demonstrar a boa e regular aplicação dos recursos federais repassados e, portanto, afrontado o dever do gestor de comprovar, mediante prestação de contas, a correta utilização dos valores.</p><p>1.63. Em relação a esta irregularidade, <i>data máxima vênia</i>, alinha-se aos fundamentos expostos pelo MP-TCU que antecederam o julgamento e entende-se que por estes motivos não poderia haver a condenação em débito.</p><p>1.64. Permite-se reproduzir abaixo os fundamentos, que servem como razões de convicção para o afastamento da imputação das irregularidades, <i>verbis</i>:</p><p>6. Com as vênias de estilo, divirjo do encaminhamento sugerido, pelos motivos que passo a expor. </p><p>7. Importa esclarecer, de início, que as citações decorreram das seguintes irregularidades, enumeradas nos ofícios citatórios:</p><p>a) não comprovação da execução física do objeto por meio de fotografias, conforme exigido pelo MTur, visto que as imagens apresentadas não permitiram identificar o local do evento, e não apresentação de todos os comprovantes requeridos em relação aos cartazes confeccionados;</p><p>b) ausência de publicação, no Diário Oficial da União (DOU) , dos contratos de exclusividade e do Contrato 41/2008, firmado com a empresa Ramiro Andrade Grossi e Cia Ltda. - ME, descumprindo a Cláusula Terceira, item II, alínea \"cc\" do Convênio 701587/2008 e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>;</p><p>c) ausência de registro em cartório do contrato de exclusividade firmado entre os artistas que se apresentaram no evento e a empresa Ramiro Andrade Grossi e Cia Ltda. - ME; </p><p>d) contratação indevida da empresa Ramiro Andrade Grossi e Cia Ltda. - ME por inexigibilidade de licitação, para confecção de cartazes e locação de palco e som para o evento, em detrimento do pregão eletrônico, contrariando o art. 1º do Decreto 5.504/2005 e a Cláusula Terceira, item II, alínea \"h\" e parágrafo único, do Convênio 701587/2008. </p><p>8. No tocante à irregularidade descrita na letra \"b\", realmente não foi observado o previsto na Cláusula Terceira, item II, alínea \"cc\" do convênio, que dispunha expressamente sobre a necessidade de publicação dos contratos de exclusividade no DOU, restando, portanto, caracterizada e não afastada a falha. </p><p>9. Em relação ao registro do contrato de exclusividade em cartório, embora o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> tenha determinado a observância a tal orientação quando da contratação, por inexigibilidade de licitação, de artistas consagrados, o termo de convênio não contemplou tal exigência, mitigando, a meu ver, a gravidade da omissão cometida. </p><p>10. Ademais, os elementos constantes dos autos indicam que a carta de exclusividade utilizada para fundamentar a contratação dos artistas foi juntada à proposta apresentada para análise do MTur, conforme tela do Siconv na peça 1, p. 365, sem que o concedente tenha feito qualquer questionamento acerca da validade do documento. Assim, somando-se tal fato à ausência de disposição mais detalhada acerca do tema no instrumento de convênio, não se afigura razoável que, apenas durante a prestação de contas, tal exigência configure irregularidade capaz de justificar a devolução de valores.</p><p>11. Quanto à contratação indevida da empresa Ramiro Andrade Grossi e Cia Ltda. - ME, por inexigibilidade de licitação, a falha residiu na inclusão de itens de natureza comum no âmbito do mesmo procedimento que objetivava a contratação da apresentação artística, assistindo razão ao concedente quanto à impossibilidade de aquisição dos cartazes e da locação de palco e som na forma escolhida pela prefeitura. Restou configurado, portanto, o descumprimento das letras \"h\" e \"i\" do item II da Cláusula Terceira do convênio (peça 1, p. 43) . </p><p>12. Por fim, acerca da não comprovação da execução física por meio de fotografias, importa consignar que, da mesma forma que a necessidade de registro da carta de exclusividade em cartório, a avença firmada não dispôs sobre essa exigência, sendo impróprio fazê-la apenas durante a fase de prestação de contas.</p><p>13. Ainda que as imagens posteriormente juntadas pela convenente não permitam confirmar o local do evento, a apresentação de tais elementos, sem que fossem exigidos pelo concedente no termo de convênio, não pode agravar a situação dos responsáveis, sendo descabido fundamentar a exigência de devolução com base nesses elementos. No caso do cartaz, a prefeitura ainda juntou aos autos a reprodução compartimentada de um exemplar, em que consta a identificação e a data do evento, além da logomarca do MTur, como se vê na peça 1, p. 437-443. </p><p>14. Sobre a exigibilidade de fotografias como meio de prova da realização de eventos objeto de convênios, vale destacar, pela pertinência com o exame em curso, jurisprudência deste Tribunal acerca do tema, expressa nos enunciados abaixo transcritos: </p><p><i>Nos convênios firmados pelo Ministério do Turismo, não é cabível a responsabilização do gestor pela não apresentação de fotos, filmagens ou material de divulgação como prova da realização de eventos, se tal exigência não constou do termo de convênio. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2465/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2465/2016-TCU-Primeira Câmara</a> Não há amparo legal para se exigir do gestor, como prova da realização de eventos, a apresentação de registros de filmagem ou fotográficos, se tal previsão não constar do termo de convênio. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6712/2015/Primeira Câmara\" target=\"_blank\">Acórdão 6712/2015-TCU-Primeira Câmara</a> A ausência de registro fotográfico ou de filmagem do evento, com a indicação da origem dos recursos federais, por si só, não é suficiente para caracterizar irregularidade na aplicação de verba conveniada. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5223/2015/Segunda Câmara\" target=\"_blank\">Acórdão 5223/2015-TCU-Segunda Câmara</a> </i></p><p>15. Nesse sentido, em face das ponderações acima, bem como da existência de elementos indicativos de nexo de causalidade entre o único pagamento efetuado e os recursos depositados na conta específica do convênio (nota fiscal peça 17, p. 127, extrato e cheque na peça 25, p. 4-5) , entendo que não há motivos para imputação de débito ao Sr. Carlos Henrique Hott. </p><p>16. Em relação às falhas remanescentes, penso que não devam ensejar a penalização do gestor, sendo suficiente a ressalva nas contas.</p><p>1.65. Dessa forma, nos termos já apresentados pelo MP-TCU entende-se que as irregularidades identificadas pela unidade técnica e acolhidas como razões de decidir pelo acórdão não devem ensejar o débito nas presentes contas.</p><p>1.66. O segundo fundamento para condenação consistiu na ausência de nexo causal entre os recursos repassados e o objeto do convênio ante a ausência de apresentação, na prestação de contas, de documentação hábil a comprovar o efetivo pagamento dos artistas, mediante recibos ou crédito em suas contas bancárias.</p><p>1.67. De plano, vale lembrar que o recorrente não faz prova de sua afirmação, qual seja, a suposta existência da \"Declaração de Exclusividade fornecida por Geraldo Antônio de Carvalho (em arte Rick) e Ivair dos Reis Gonçalves (em arte Renner) , onde declaram que a empresa Ramiro Andrade Grossi e Cia Ltda. - ME (WM Produções) , detinha na ocasião a exclusividade de contratar o show da dupla Rick & Renner na região onde localizava o município de REDUTO\". </p><p>1.68. Não se encontrou o mencionado documento anexado ao recurso, logo, entende-se que a discussão a ser tratada só faz sentido se houver a apresentação do documento e a comprovação da exclusividade pela empresa Ramiro Andrade Grossi e Cia Ltda. - ME (WM Produções) .</p><p>1.69. A inexistência de tal comprovação, por si, já afasta os demais argumentos que poderiam sanear a irregularidade. </p><p>1.70. De toda forma, entende-se que tal aspecto possa ser superado mediante a realização de diligência ao recorrente para que junte o documento, uma vez que conforme consta no parecer do MP-TCU tal carta de exclusividade foi anexada no Siconv (peça 1, p. 367) .</p><p>1.71. O fundamento para a conclusão contida no voto consistiu na necessidade de apresentação do comprovante de pagamento aos artistas. Nessa toada, entendeu-se que a ausência do comprovante de pagamento aos artistas impediu o estabelecimento de nexo entre os recursos federais repassados e o pagamento dos artistas, e, por consequência, a imputação do débito pela totalidade dos recursos transferidos. </p><p>1.72. Relevante questão ora se põe, qual seja, examinar se o descumprimento da obrigação de fazer do gestor (apresentação do comprovante) é suficiente para lhe imputar a devolução dos recursos, caso não tenha ocorrido  superfaturamento ou inexecução total ou parcial do objeto, elastecendo a exegese acerca da obrigação e, portanto, ferindo o seu dever constitucional de prestar contas; ou se o inadimplemento da obrigação de fazer deve ser ponderado com outro instituto jurídico (CC/2002, art. 884 e seguintes) que ocasionaria o enriquecimento sem causa da União.</p><p>1.73. Analisa-se a ausência de nexo, por certo que a ausência de nexo causal entre recursos do convênio e execução do objeto não é meramente formal. Havendo o descompasso entre a movimentação dos valores do convênio e a execução da obra perde-se a possibilidade de estabelecer o liame necessário para a comprovação da boa e regular aplicação dos recursos. </p><p>1.74. Contudo, no caso sob exame, verifica-se que os valores foram pagos a empresário dos artistas. </p><p>1.75. Há que se verificar se os recursos repassados foram usados para pagamento do objeto supostamente executado. Observa-se que o pagamento foi realizado ao empresário dos artistas, conforme já dito, em outras palavras, o representante, devidamente constituído, que contratou com o Município, recebeu o pagamento. Dessa forma, não há como dizer que não há nexo causal entre os pagamentos e o objeto. </p><p>1.76. Deixa-se assentado que não consta nos autos movimentações inadequadas da conta específica do convênio, assim se o empresário estava habilitado a receber os valores, representando os artistas, não há como afirmar a inexistência de nexo causal. </p><p>1.77. O nexo se estabelece ao verificar que os recursos foram aplicados no objeto. <i>In casu</i>, consubstanciou-se na apresentação dos artistas mencionados e estes, ainda que por meio de intermediário devidamente estabelecido, foram remunerados. </p><p>1.78. Os recursos não foram usados para outro fim, ao que indica os documentos e os relatos dos autos. O empresário foi pago com os recursos do convênio após a apresentação dos artistas. O pagamento via empresário (representante) constituído, ainda que sem a comprovação de pagamento aos artistas não é suficiente para romper o nexo. </p><p>1.79. Não é incomum que artistas tenham empresários e que estes conduzam toda a negociação comercial, prestem seus serviços e inclusive recebam os cachês e, posteriormente, remunerem os artistas. Isto não implica dizer que o pagamento pelo convenente ao empresário (responsável pela execução do objeto) rompa o nexo causal dos recursos federais e o objeto do convênio.       </p><p>1.80. Assim, entende-se que não restou demonstrado a ausência de nexo causal entre recursos federais e o objeto pactuado e executado. </p><p>1.81. Conforme já mencionado, este é o entendimento deste auditor instrutor que diverge de diversos precedentes da Corte (<i>v.g</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2730/2017/Plenário\" target=\"_blank\">Acórdão 2730/2017-TCU-Plenário</a>, 2166/2018-TCU-1ª Câmara, 6.102/2017-TCU-2ªCâmara) . </p><p>1.82. No TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/121420152\" target=\"_blank\">Processo 001.214/2015-2</a> (Acórdão 6.102/2017-TCU-2ªCâmara) os mesmos fundamentos desta instrução foram enfrentados e restou registrado pelo voto condutor, <i>verbis</i>:</p><p>7. Reconheço que essa matéria tem sido objeto de controvérsia no âmbito desta Corte. Todavia, in casu, as obrigações ora questionadas faziam parte do termo do convênio assinado pelo recorrente, assim como de instrumento normativo do Ministério concedente, vigente à época do convênio. </p><p>8. O descumprimento da obrigação de fazer por parte do gestor do ente convenente configura-se infração grave, pois burla mecanismo integrante do sistema de controle e não pode ser aceito como mera falha de natureza formal. A apresentação do contrato de exclusividade e a comprovação do pagamento aos artistas têm por objetivo evitar desvios, má aplicação dos recursos e mitigar eventuais sobrepreços. O seu descumprimento prejudica a completude da prestação de contas, ainda que o objeto tenha sido executado.</p><p>9. Na sessão de 23/5/2017, levei à apreciação da Segunda Câmara o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3420120130\" target=\"_blank\">Processo 034.201/2013-0</a>, no qual o responsável, ainda que de forma extemporânea, buscou, junto aos artistas que foram pagos com recursos federais objeto de convênio, a comprovação de que teriam recebido seus cachês. Medida semelhante poderia ter sido tomada pelo ora recorrente, a fim de desconstituir o débito que lhe foi atribuído, ainda que, ao final, tivesse suas contas julgadas irregulares. </p><p>10. Diante desses fundamentos, inescusável a conduta do recorrente</p><p>1.83. Embora no presente processo não exista a obrigação de fazer, precedente desta Corte não acatou os exatos fundamentos expostos nesta instrução. </p><p>1.84. Dessa forma, em que pese, se entenda que não houve rompimento do nexo causal entre recursos e objeto encaminha-se conforme os precedentes mencionados e com o acórdão recorrido.</p><p>1.85. Propõe-se, portanto, negar provimento ao recurso.</p><p>1.86. O encaminhamento acima já afasta a necessidade da discussão acerca da execução do objeto (terceiro fundamento da condenação) , mas, caso MP-TCU ou Ministro-Relator discorde do encaminhamento acima, deixa-se registrado o exame.</p><p>1.87. Alega o recorrente, a execução correta do objeto, junta as fotos da peça 72 e outros documentos. As fotografias ora juntadas diferem das anteriores já presentes nos autos deste processo. </p><p>1.88. Os novos elementos colacionados e associados aos demais já existentes no processo, de fato, são capazes de levantar dúvida razoável sobre o este fundamento da condenação, qual seja, a efetiva realização do <i>show.</i> </p><p>1.89.  Todavia, a nosso sentir, não demonstram de forma definitiva a realização do <i>show</i>, pois como garantir que as fotos se referem ao show realizado naquela festa. Por outro lado, também não há como negar a dificuldade de se fazer prova definitiva tendo em vista o lapso temporal entre o evento e a citação.</p><p>1.90. Neste sentido, entende-se que se torna necessária a confecção de uma prova mais robusta e dotada de maior credibilidade para comprovar que o evento foi realizado e aconteceu na data informada.</p><p>1.91. Há que se ponderar que não há nesta Corte meios para em audiência de instrução ouvir testemunhas, e conforme aceito pelo Poder Judiciário, reconhecer a existência de determinado fato por meio de prova exclusivamente testemunhal. Por isso, entende-se que medidas adicionais ao alcance deste Tribunal podem ser adotadas para auxiliar no convencimento do fato, qual seja a efetiva realização ou não do evento (<i>show</i> com a Dupla Rick e Renner) no Município de Reduto/MG.</p><p>1.92. De acordo com Fredie Didier Jr., Paula Sarno Braga e Rafael Alexandria de Oliveira (in: Curso de direito processual civil: teoria da prova, direito probatório, ações probatórias, decisão, precedente, coisa julgada e antecipação dos efeitos da tutela. v.2. 10ª ed. Salvador: Ed. Jus Podivm, 2015. pág. 90) , <i>verbis:</i></p><p>Não se pode esquecer que, embora não seja finalidade do processo revelar a verdade, constitui imposição ética buscá-la, a fim de que a decisão seja a mais justa possível. As regras de ônus da prova têm aplicação subsidiária: esgotadas as atividades probatórias - inclusive, se for o caso, a oficial-, aí sim elas terão lugar.</p><p>1.93. Assim, tão somente se propõe a complementariedade da atividade instrutória desta Corte e a busca dos reais acontecimentos, por alguns referenciados como princípio da verdade material, evocado e prestigiado neste Tribunal.   </p><p>1.94. A medida complementar consistiria em diligenciar o recorrente para que colacionasse aos autos Ata ou Atas Notariais, cujos conteúdos demonstrem de forma inequívoca o testemunho de três autoridades locais, aí incluído o próprio tabelião, se houver tal possibilidade, para que ratifiquem, sob as penas da lei, a efetiva realização ou não do show com a dupla Rick e Renner, na exata data, ocorrido no Município de Reduto/MG.  </p><p>1.95. Por fim, com relação ao quarto fundamento da condenação, contratação de serviços comuns por inexigibilidade, entende-se que a alegação de locação do palco, sonorização do local, iluminação, camarim ser exigência da dupla Rick & Renner, \"fazendo parte integrante da exclusividade, não comportando a contratação por outro meio,\" e, portanto, não descumprida a cláusula 3ª, item II, alínea \"h\" e \"i\", do Convênio 701587/2008 não merece prosperar.</p><p>1.96. Verifica-se que o recorrente alega, mas não colaciona qualquer elemento comprobatório. Nesse ponto, convém citar a doutrina de Mauro Schiavi:</p><p>Diante da importância da prova para o processo, Carnelutti chegou a afirmar que as provas são o coração do processo, pois é por meio delas que se definirá o destino da relação jurídica processual (<i>in </i>Manual de Direito Processual do Trabalho, 4. Ed., São Paulo: LTr, 2011, p. 560) .</p><p>1.97. Ora, o recorrente não faz prova da alegação, no sentido de que os artistas exigiram a contratação daquela empresa. </p><p>1.98. Assim, entende-se aplicável ao caso o apotegma <i>allegare nihil et allegatum non probare paria sunt</i> (nada alegar e alegar e não provar, em Direito, querem dizer a mesma coisa) .  </p><p>1.99. Diante da ausência de elementos objetivos acerca do alegado, não se pode acatar os argumentos e (ou) a tese defensiva.</p><p><b>CONCLUSÃO</b></p><p>Das análises anteriores, conclui-se que:</p><p>a)  não houve nulidade, uma vez que, nos termos da jurisprudência desta Corte, a citação obedeceu aos normativos referente às comunicações processuais realizadas pelo TCU, tendo o recorrente inclusive apresentado defesa prévia ao acórdão condenatório;  </p><p>b) nos termos do art. 37, §5º, da Constituição Federal, as ações de ressarcimento ao patrimônio público são imprescritíveis;</p><p>c) como foi o Sr. Carlos Henrique Hott o responsável pelos atos de gestão que criaram o direito ao recebimento e a obrigação do pagamento pela administração municipal e que foram julgados irregulares, não há como afastar a sua legitimidade passiva para responder perante esta Corte;</p><p>d) em que pese, se entenda que não houve rompimento do nexo causal entre recursos e objeto encaminha-se conforme os precedentes mencionados e com o acórdão recorrido no sentido de que há rompimento do nexo causal entre recursos repassados e o objeto, nos casos em que não há a comprovação dos valores efetivamente recebidos pelos artistas que se apresentaram no evento, mediante recibos emitidos em seus nomes ou comprovação de crédito em conta bancária de sua titularidade.</p><p>1.100. Com base nessas conclusões, propõe-se o <b>negar</b> <b>provimento ao recurso</b>. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p> Ante o exposto, com fundamento nos arts. 32, I e 33, da Lei 8.443/92 c/c o art. 285, <i>caput</i>, do RI-TCU, submetem-se os autos à consideração superior, propondo-se:</p><p>conhecer do recurso e, no mérito, negar-lhe provimento; </p><p>b) dar ciência do acórdão que for prolatado à recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização. </p><p>2.\tO Ministério Público junto ao TCU, neste ato representado pelo Procurador Sérgio Ricardo Costa Caribé, discordou da proposta de encaminhamento sugerida pela unidade técnica, conforme manifestação a seguir transcrita (peça 88) :</p><p>Trata-se de recurso de reconsideração interposto pelo Sr. Carlos Henrique Hott contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5143/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5143/2019-TCU-Primeira Câmara</a>, que julgou irregulares suas contas, condenando-o ao ressarcimento de débito e aplicando-lhe multa.</p><p>Esta tomada de contas especial foi instaurada pelo Ministério do Turismo (MTur) , em razão de irregularidades na execução física do Convênio 701587/2008, celebrado com a Prefeitura Municipal de Reduto/MG, para realização da \"1ª Festa Country de Reduto/MG\". Foram repassados recursos federais da ordem de R$ 100.000,00 e a convenente ofereceu contrapartida de R$ 5.000,00, para a realização de despesas com apresentação artística, confecção de cartazes e locação de palco e de aparelhagem sonora.</p><p>A Serur examinou os argumentos apresentados e, não obstante concorde com a existência de nexo de causalidade entre a única despesa realizada e o montante repassado, propõe, em uníssono, negar provimento ao recurso.</p><p>Com as vênias de estilo, divirjo do encaminhamento sugerido, pelas razões adiante expostas.</p><p>Em minha manifestação anterior à apreciação de mérito defendi o afastamento do débito, por entender que as irregularidades motivadoras da citação, abaixo transcritas, não constituíam razões suficientes para se exigir do ex-prefeito a devolução integral dos recursos repassados para a realização do evento:</p><p>não comprovação da execução física do objeto por meio de fotografias, conforme exigido pelo MTur, visto que as imagens apresentadas não permitiram identificar o local do evento, e não apresentação de todos os comprovantes requeridos em relação aos cartazes confeccionados;</p><p>ausência de publicação, no Diário Oficial da União (DOU) , dos contratos de exclusividade e do Contrato 41/2008, firmado com a empresa Ramiro Andrade Grossi e Cia Ltda. - ME, descumprindo a Cláusula Terceira, item II, alínea \"cc\", do Convênio 701587/2008 e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>;</p><p>ausência de registro em cartório do contrato de exclusividade firmado entre os artistas que se apresentaram no evento e a empresa Ramiro Andrade Grossi e Cia Ltda. - ME;</p><p>contratação indevida da empresa Ramiro Andrade Grossi e Cia Ltda. - ME por inexigibilidade de licitação, para confecção de cartazes e locação de palco e som para o evento, em detrimento do pregão eletrônico, contrariando o art. 1º do Decreto 5.504/2005 e a Cláusula Terceira, item II, alínea \"h\" e parágrafo único, do Convênio 701587/2008.</p><p>Reproduzo, por oportuno, os fundamentos para a proposta de não imputar débito ao responsável e considerar suficiente o julgamento das contas pela irregularidade com aplicação de multa (peça 55, p. 2-3) :</p><p>8.\tNo tocante à irregularidade descrita na letra \"b\", realmente não foi observado o previsto na Cláusula Terceira, item II, alínea \"cc\" do convênio, que dispunha expressamente sobre a necessidade de publicação dos contratos de exclusividade no DOU, restando, portanto, caracterizada e não afastada a falha.</p><p>9.\tEm relação ao registro do contrato de exclusividade em cartório, embora o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> tenha determinado a observância a tal orientação quando da contratação, por inexigibilidade de licitação, de artistas consagrados, o termo de convênio não contemplou tal exigência, mitigando, a meu ver, a gravidade da omissão cometida.</p><p>10.\tAdemais, os elementos constantes dos autos indicam que a carta de exclusividade utilizada para fundamentar a contratação dos artistas foi juntada à proposta apresentada para análise do MTur, conforme tela do Siconv na peça 1, p. 365, sem que o concedente tenha feito qualquer questionamento acerca da validade do documento. Assim, somando-se tal fato à ausência de disposição mais detalhada acerca do tema no instrumento de convênio, não se afigura razoável que, apenas durante a prestação de contas, tal exigência configure irregularidade capaz de justificar a devolução de valores.</p><p>11.\tQuanto à contratação indevida da empresa Ramiro Andrade Grossi e Cia Ltda. - ME, por inexigibilidade de licitação, a falha residiu na inclusão de itens de natureza comum no âmbito do mesmo procedimento que objetivava a contratação da apresentação artística, assistindo razão ao concedente quanto à impossibilidade de aquisição dos cartazes e da locação de palco e som na forma escolhida pela prefeitura. Restou configurado, portanto, o descumprimento das letras \"h\" e \"i\" do item II da Cláusula Terceira do convênio (peça 1, p. 43) .</p><p>12.\tPor fim, acerca da não comprovação da execução física por meio de fotografias, importa consignar que, da mesma forma que a necessidade de registro da carta de exclusividade em cartório, a avença firmada não dispôs sobre essa exigência, sendo impróprio fazê-la apenas durante a fase de prestação de contas. </p><p>13.\tAinda que as imagens posteriormente juntadas pela convenente não permitam confirmar o local do evento, a apresentação de tais elementos, sem que fossem exigidos pelo concedente no termo de convênio, não pode agravar a situação dos responsáveis, sendo descabido fundamentar a exigência de devolução com base nesses elementos. No caso do cartaz, a prefeitura ainda juntou aos autos a reprodução compartimentada de um exemplar, em que consta a identificação e a data do evento, além da logomarca do MTur, como se vê na peça 1, p. 437-443.</p><p>14. Sobre a exigibilidade de fotografias como meio de prova da realização de eventos objeto de convênios, vale destacar, pela pertinência com o exame em curso, jurisprudência deste Tribunal acerca do tema, expressa nos enunciados abaixo transcritos:</p><p>Nos convênios firmados pelo Ministério do Turismo, não é cabível a responsabilização do gestor pela não apresentação de fotos, filmagens ou material de divulgação como prova da realização de eventos, se tal exigência não constou do termo de convênio. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2465/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2465/2016-TCU-Primeira Câmara</a></p><p>Não há amparo legal para se exigir do gestor, como prova da realização de eventos, a apresentação de registros de filmagem ou fotográficos, se tal previsão não constar do termo de convênio. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6712/2015/Primeira Câmara\" target=\"_blank\">Acórdão 6712/2015-TCU-Primeira Câmara</a></p><p>A ausência de registro fotográfico ou de filmagem do evento, com a indicação da origem dos recursos federais, por si só, não é suficiente para caracterizar irregularidade na aplicação de verba conveniada. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5223/2015/Segunda Câmara\" target=\"_blank\">Acórdão 5223/2015-TCU-Segunda Câmara</a></p><p>15. Nesse sentido, em face das ponderações acima, bem como da existência de elementos indicativos de nexo de causalidade entre o único pagamento efetuado e os recursos depositados na conta específica do convênio (nota fiscal peça 17, p. 127, extrato e cheque na peça 25, p. 4-5) , entendo que não há motivos para imputação de débito ao Sr. Carlos Henrique Hott. </p><p>Os argumentos acima reproduzidos não foram acolhidos por este Tribunal, que endossou o entendimento do relator quanto à existência de débito fundada na inexistência de nexo de causalidade entre o pagamento efetuado à contratada e os recursos do convênio, em decorrência da ausência de comprovante de pagamento do cachê à dupla que se apresentou, bem como pela decisão de contratar por inexigibilidade de licitação serviços comuns (palco, iluminação e cartazes) .</p><p>Renovando as vênias por dissentir do entendimento da Serur, penso que, no caso em exame, não cabe a manutenção da condenação do responsável.</p><p>Inicio informando que, quanto à execução financeira do Convênio 701587/2008, foram apresentados documentos que evidenciam o pagamento dos valores avençados à empresa Ramiro Andrade Grossi Ltda.: Contrato 41/2008, empenho, nota fiscal com identificação do convênio, comprovante de pagamento, emissão do cheque 850001 nominal à empresa contratada e extrato bancário (peça 1, p. 401-407, 381, 385, 383, 387 e 107, respectivamente) .</p><p>Penso que esses documentos, em conjunto, permitem estabelecer o nexo de causalidade e afastar o débito. Remanesceriam as irregularidades de contratação por inexigibilidade sem apresentação dos contratos de exclusividade, contratação de itens comuns por meio de inexigibilidade e falta de publicação do extrato do contrato firmado no DOU.</p><p>Sobre tais aspectos, o descumprimento das obrigações previstas expressamente no termo de convênio (Cláusula Terceira, item I, alínea \"cc\"; item III, alínea \"h\" e parágrafo único) afasta a regularidade da contratação por inexigibilidade fundamentada no art. 25, III, da Lei 8.666/93, caracterizando <b>grave infração à norma legal e regulamentar</b>. Sem embargo, a meu ver, esse fato não implica a imprescindibilidade de comprovação do pagamento de cachês aos artistas para que se considere demonstrado o nexo causal, sobretudo considerando que o ajuste não impunha essa obrigação ao convenente.</p><p>Não desconheço a existência de divergências na jurisprudência do TCU quanto a este ponto. De fato, uma série de julgados recentes considerou a ausência dos comprovantes de recebimento de cachês pelos artistas, como motivo para imputação de débito. A título de exemplo, cito os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5833/2018/Primeira Câmara\" target=\"_blank\">Acórdão 5833/2018-TCU-Primeira Câmara</a> (Ministro Bruno Dantas) , 5.904/2019-TCU-1ª Câmara (Ministro Walton Alencar Rodrigues) e 8.823/2018 e 11.867/2018, ambos da 1ª Câmara (Ministro Benjamin Zymler) .</p><p>Não obstante, além da existência de deliberações em sentido diverso (e.g. Acórdãos 8.212/2019 e 7.121/2019, ambos da 2ª Câmara, de relatoria da Ministra Ana Arraes e do Ministro Aroldo Cedraz, respectivamente) , ressalto que a questão foi amplamente discutida nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2477420146\" target=\"_blank\">Processo 024.774/2014-6</a>, tendo o Plenário desta Corte decidido não imputar débito à responsável, mas julgar irregulares suas contas, aplicando-lhe a multa prevista no art. 58 da Lei 8.443/1992 (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/936/2019/Plenário\" target=\"_blank\">Acórdão 936/2019-TCU-Plenário</a>) .</p><p>No voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/936/2019/Plenário\" target=\"_blank\">Acórdão 936/2019-TCU-Plenário</a>, o Ministro Relator José Múcio Monteiro entendeu suficiente a documentação constante dos autos para fins de comprovação do nexo de causalidade.</p><p>O Ministro Walton Alencar Rodrigues, no entanto, em voto revisor, defendeu a necessidade de apresentação de documentos comprobatórios do pagamento ao artista ou ao seu representante exclusivo para demonstração do nexo de causalidade, como se depreende do exceto a seguir:</p><p>\"Assim, o entendimento que deflui da parte final do subitem 9.2.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> foi imediatamente alterado por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2730/2017/Plenário\" target=\"_blank\">Acórdão 2730/2017-TCU-Plenário</a>, porque, para comprovar o nexo de causalidade, o pagamento ao portador de instrumento de procuração e carta de exclusividade não é suficiente.</p><p>O novo Acórdão, aprovado pela unanimidade do Plenário, não se opõe ao entendimento de que a carta de exclusividade, por si só, não dá ensejo ao julgamento das contas pela irregularidade, tampouco à condenação em débito, cabendo examinar as circunstâncias inerentes a cada caso concreto, em especial a realização da apresentação contratada (9.2.3.1) , e o nexo de causalidade entre os recursos e o pagamento do artista (9.2.3.2) . Porém, consagra o entendimento de que o nexo de causalidade entre a receita e a despesa somente pode ser extraído de recibos ou de outros documentos que comprovem o repasse dos recursos do convênio ao artista ou ao seu representante exclusivo, jamais ao intermediário detentor de instrumento de procuração ou carta de exclusividade, mesmo que registrados em cartório.</p><p> (...) </p><p>Não há como reputar comprovados os pagamentos relativos a apresentações artísticas, custeadas com recursos federais, sem a cabal demonstração de que os valores foram recebidos ou pelos artistas, ou por seus empresários exclusivos. A nota fiscal emitida pela intermediária não sana a irregularidade.</p><p> (...) </p><p>No caso concreto, em nenhum momento se questionou a efetiva realização das apresentações artísticas. Para concluir pela inexistência de dano ao Erário, não basta a mera realização do evento. É absolutamente imprescindível se comprove o nexo de causalidade entre os shows realizados e os recursos repassados aos artistas. Não havendo essa comprovação, não há falar na exclusão da responsabilidade da empresa intermediária, contratada sem licitação pela prefeitura, Erivan Antônio de Morais - Eventos - EPP, que recebeu a totalidade dos recursos públicos e não comprovou o repasse aos artistas das bandas que realizaram o show.</p><p> (...) </p><p>Por todo o exposto, não vejo, nos autos, elementos que permitam um vislumbre de boa-fé ou de excludentes de culpabilidade da ex-prefeita e da empresa contratada. As irregularidades citadas, ao impossibilitarem estabelecer o nexo de causalidade entre os recursos repassados no Convênio 741556/2010 e os shows realizados, constituem razão suficiente para o julgamento pela irregularidade das contas e para a imputação, às responsáveis, em regime de solidariedade, do débito no valor total dos recursos repassados, bem como, para a aplicação da multa prevista no art. 57 da Lei 8.444/1992\". (destacamos) </p><p> Em voto complementar, o Ministro Relator José Múcio Monteiro manteve sua proposta inicial quanto ao mérito daquelas contas. Após as discussões, esta Corte deixou de imputar débito aos responsáveis, sem prejuízo de cientificar o MTur acerca da necessidade da exigência desses documentos nos <b>novos convênios</b>:</p><p>9.5. dar ciência ao Ministério do Turismo, no que tange ao uso de recursos públicos de <b>novos convênios</b> para contratação de produtoras e artistas com fundamento no art. 25, inciso III, da Lei 8.666/1993, do disposto nos itens a seguir, para que seja considerado na formalização e exame das respectivas prestações de contas:</p><p>9.5.1. a existência de instrumentos de procuração, cartas de exclusividade e outros documentos de caráter temporário, conferidos a empresas intermediárias, por artistas ou por seus representantes exclusivos, como resultado das tratativas para a realização de eventos custeados com recursos federais, não configura a hipótese de inviabilidade de competição, prevista no art. 25, caput, da Lei 8.666/1993;</p><p> (...) </p><p>9.5.3. <b>os documentos mencionados no subitem 9.5.1, associados a notas fiscais emitidas pelas intermediárias, se desacompanhados de documentos comprobatórios dos valores cobrados pelos artistas, a título de cachê, e o seu efetivo recebimento, emitidos pelos próprios artistas ou por seus representantes exclusivos, não se prestam a elidir eventual débito na aplicação de recursos federais</b>; (destacamos) </p><p>Vossa Excelência, por sua vez, em declaração de voto, acompanhando a proposta do relator aduziu que:</p><p>O nobre revisor propôs, ainda, fosse firmado entendimento de que a apresentação dos documentos de caráter temporário, já mencionados, desacompanhados de comprovação dos valores cobrados pelos artistas, a título de cachê, e o seu efetivo recebimento, emitidos pelos próprios artistas ou por seus representantes exclusivos, não se prestam a elidir eventual débito na aplicação de recursos federais.</p><p>Julgo aqui que a questão mereça uma análise mais detida.</p><p>O modo de contratação da empresa intermediária - se por licitação ou diretamente, ainda que se possa fazer juízo sobre a regularidade desta contratação - não se confunde com a existência de débito na execução do convênio. Sustento que a comprovação do pagamento, pelo ente conveniado à empresa que tenha sido contratada para a realização dos shows, é suficiente para demonstrar o nexo causal entre as verbas transferidas por convênio e o evento realizado.</p><p>É que a natureza do instrumento firmado entre os convenentes do MTur e as empresas por eles contratadas para a execução do objeto conveniado, após licitação ou diretamente (indevidamente ou não) , é contratual. Ou seja, o vínculo estabelecido obriga a empresa ao exato cumprimento do objeto contratado e à convenente, após verificação do regular adimplemento contratual, a contraprestação pecuniária.</p><p>Nesta hipótese, não se mostra pertinente que se persiga o nexo entre os recursos pagos à contratada e aqueles por ela utilizados para a execução do objeto do contrato, por se tratar de relação contratual. O nexo de causalidade que se há de perseguir está entre a convenente, que recebeu os recursos públicos, e a empresa contratada para a realização do objeto ou o artista ou seu empresário exclusivo (se tiver sido contratado diretamente) .</p><p> (...) </p><p>Por fim, relativamente ao caso concreto dos autos, acompanho a proposta de encaminhamento do eminente relator, Ministro José Múcio, discordando, desse modo, com as vênias de estilo, do nobre revisor.</p><p>Com efeito, a existência de dano ao erário é evidenciada quando há indícios de inexecução do evento objeto do convênio ou quando não é possível comprovar o nexo de causalidade, o que não é a hipótese do presente processo. Restou comprovada a execução do evento e a apresentação das bandas contratadas, bem assim o pagamento à empresa contratada com os recursos do convênio. Por consequência, não há débito a ser apurado.</p><p> Digno de registro, ainda, trecho do voto de Vossa Excelência ao relatar recurso de reconsideração interposto contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15101/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15101/2018-TCU-Primeira Câmara</a>, proferido no TC 19.622/2015-5, tratando especificamente da abordagem do nexo de causalidade em situações como a que ora se examina:</p><p>Registro que, por ocasião da apreciação do processo de consulta que resultou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2255220162\" target=\"_blank\">Processo 022.552/2016-2</a>) , do qual fui relator, defendi a ideia em meu voto, quanto ao nexo de casualidade, no sentido de que a comprovação do pagamento à empresa contratada para a realização do show artístico e a ausência de inexecução do evento objeto do convênio evidenciavam o nexo de causalidade entre as despesas do convênio e os recursos federais aportados. O real valor despendido pela contratada com os cachês dos artistas/bandas seria exigência para aferir a existência de sobrepreço/superfaturamento na contratação por inexigibilidade de licitação e não a existência de nexo de causalidade.</p><p>Entretanto, ante as ponderações do Sr. Ministro-Substituto Augusto Sherman constante em seu voto revisor, em prol da harmonização das posições nesta Casa, anui a sua proposta de deixar assente na referida consulta que o débito seria decorrente, além da inexecução contratual, da não comprovação de que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade.</p><p>A questão, no entanto, não restou de todo pacificada neste Tribunal, pois ainda há casos, posteriores à referida consulta, em que se aplicou exatamente o entendimento descrito no parágrafo onze supra, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/936/2019/Plenário\" target=\"_blank\">Acórdão 936/2019-TCU-Plenário</a>. A irregularidade das contas e a apenação do responsável decorreu, no referido caso, somente da ausência de licitação quando esta era obrigatória.</p><p>Por meio do referido acórdão, foi mantido o entendimento sobre a impropriedade da contratação por inexigibilidade de licitação de empresa não detentora de contrato de exclusividade, dando ensejo a possível irregularidade das contas e aplicação da multa e que, quando não houver indício de inexecução dos shows, a mera intermediação por empresa que não seja empresária exclusiva e a ausência dos comprovantes de pagamento do cachê dos artistas não determinam, por si sós, a existência de dano ao erário. (destacamos) </p><p>Em que pesem as considerações acima apresentadas, a título de registro, mantenho meu posicionamento nestes autos fiel ao que restou decidido no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, até que o assunto venha a ser consolidado nesta Corte de Contas.</p><p>Conforme trecho em destaque, verifica-se que o encaminhamento defendido por este membro do <i>Parquet </i>de contas encontra-se em consonância com o Acórdão 1.435/2017 e com o Acórdão 936/2019, ambos proferidos pelo Pleno deste Tribunal, indicando tratar-se, a despeito das divergências já mencionadas, da solução mais adequada quando não há indícios de inexecução do objeto ou quebra do nexo de causalidade.</p><p>Reitero, portanto, meu posicionamento quanto à suficiência do julgamento pela irregularidade das contas com aplicação de multa como medida mais adequada para o caso em apreço, sem prejuízo de mencionar duas situações similares em que, sob a relatoria de Vossa Excelência, optou o TCU por julgar regulares ou regulares com ressalvas as contas dos responsáveis envolvidos.</p><p>No caso do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1962220155\" target=\"_blank\">Processo 019.622/2015-5</a>, já mencionado anteriormente, mesmo ante a ausência de contrato de exclusividade registrado em cartório ou de comprovação do recebimento do cachê, foi dado provimento a recurso interposto contra a decisão condenatória, convertendo-se o julgamento das contas para regulares, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8861/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8861/2019-TCU-Primeira Câmara</a>. Já no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/161420150\" target=\"_blank\">Processo 001.614/2015-0</a>, este Tribunal optou por ressalvar as contas, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7565/2019/Primeira Câmara\" target=\"_blank\">Acórdão 7565/2019-TCU-Primeira Câmara</a>, ante a ausência de contratos registrados em cartório, carta de exclusividade apenas para o dia da apresentação e não comprovação do pagamento dos cachês.</p><p>Assim, diante das divergências e reiterando o entendimento de que as irregularidades identificadas no convênio em tela não são suficientes para fundamentar a exigência de devolução integral dos recursos, manifesto-me por adotar a solução que proporcione conciliação entre a necessidade de sancionar condutas como as identificadas nestes autos e as condições em que foi executada a avença.</p><p>Assim, proponho dar provimento parcial ao recurso para afastar o débito imputado, mantendo-se, contudo, a irregularidade das contas e alterando-se o fundamento para a sanção ao responsável.</p><p>Diante do exposto, este membro do Ministério Público de Contas propõe:</p><p>dar provimento parcial ao recurso interposto pelo Sr. Carlos Henrique Hott;</p><p>tornar insubsistentes os itens 9.4 e 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5143/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5143/2019-TCU-Primeira Câmara</a>;</p><p>julgar irregulares as contas de Carlos Henrique Hott, com fundamento nos arts. 1º, inciso I; 16, inciso III, alínea \"b\", e 23, inciso III, da Lei 8.443/1992, c/c com os arts. 1º, inciso I; 209, inciso II, e 214, inciso III, do Regimento Interno do TCU;</p><p>aplicar multa a Carlos Henrique Hott, com fundamento nos arts. 19, parágrafo único, e 58, incisos I e II, da Lei 8.443/1992, fixando o prazo de 15 dias, a partir da notificação, para que, nos termos do art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU, comprove perante este Tribunal o recolhimento ao Tesouro Nacional do valor atualizado monetariamente desde a data do presente acórdão até a data do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  José Paulo Hott (OAB/MG 40.413).", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO EM TOMADA DE CONTAS ESPECIAL. ARGUMENTOS QUE AFASTAM A PREMISSA QUE NORTEOU A CONDENAÇÃO EM DÉBITO DO RESPONSÁVEL. MANUTENÇÃO DA IRREGULARIDADE DE CONTRATAÇÃO DIRETA DE SERVIÇOS COMUNS. PROVIMENTO PARCIAL.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>\tPor atender aos requisitos de admissibilidade, conheço do recurso de reconsideração interposto por Carlos Henrique Hott, ex-prefeito do Município de Reduto/MG, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5143/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5143/2019-TCU-Primeira Câmara</a>, por meio do qual este Tribunal julgou irregulares as contas do recorrente, condenou-o ao pagamento do débito apurado e aplicou-lhe multa fundada no art. 57 da Lei 8.443/1992, no valor de R$ 90.000,00.</p><p class=\"#Normal-numerado-REL_01\">Originalmente, este processo tratou de tomada de contas especial instaurada pelo Ministério do Turismo com vistas a apurar irregularidades na execução físico-financeira do Convênio 701587/2008, cujo objeto era realização da \"1ª Festa Country de Reduto/MG\".</p><p class=\"#Normal-numerado-REL_01\">Referida avença contou com recursos federais da ordem de R$ 100.000,00 e teve vigência entre 26/12/2008 e 27/3/2009.</p><p class=\"#Normal-numerado-REL_01\">Não foi realizada vistoria <i>in loco</i> pelo Ministério do Turismo, motivo pelo qual o concedente, no exame da prestação de contas apresentada, solicitou ao convenente a apresentação da comprovação da efetiva realização do evento, conforme Parecer Técnico 697/2010, acostado aos autos à peça 1, p. 241-253, mediante a juntada de vídeos, fotos ou imagens do evento.</p><p class=\"#Normal-numerado-REL_01\">Após o cumprimento da diligência alvitrada, a prestação de contas foi novamente analisada e reprovada pelo Ministério do Turismo, por intermédio das Notas Técnicas de Reanálise 499/2011 (peça 1, p. 447-459) e 244/2012 (peça 2, p. 16-26) . </p><p class=\"#Normal-numerado-REL_01\">A reprovação, pelo órgão concedente, da respectiva prestação de contas decorreu dos seguintes fatos: i)  não comprovação da efetiva realização do evento, já que as mídias apresentadas pelo responsável não identificavam o local de sua realização; b) falta de apresentação de comprovantes da execução da mídia impressa contratada (cartazes) ; c) desacordo da declaração da autoridade local apresentada  com a  solicitação de atestar a realização do evento conforme plano de trabalho; d) ausência de publicação da inexigibilidade de licitação; e) contratação da prestadora de serviços por inexigibilidade de licitação; f) ausência de comprovação do recebimento de cachê pelos artistas contratados.</p><p class=\"#Normal-numerado-REL_01\">No âmbito deste Tribunal, o recorrente foi chamado a apresentar alegações de defesa, em relação às seguintes irregularidades (peças 32 a 34) : </p><p class=\"body_Text\">não comprovação da execução física do objeto por meio de fotografias, conforme exigido pelo MTur, visto que as imagens apresentadas não permitiram identificar o local do evento, e não apresentação de todos os comprovantes requeridos em relação aos cartazes confeccionados;</p><p class=\"body_Text\">ausência de publicação, no Diário Oficial da União (DOU) , dos contratos de exclusividade e do Contrato 41/2008, firmado com a empresa Ramiro Andrade Grossi e Cia Ltda. - ME, descumprindo a Cláusula Terceira, item II, alínea \"cc\", do Convênio 701587/2008 e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>;</p><p class=\"body_Text\">ausência de registro em cartório do contrato de exclusividade firmado entre os artistas que se apresentaram no evento e a empresa Ramiro Andrade Grossi e Cia Ltda. - ME;</p><p class=\"body_Text\">contratação indevida da empresa Ramiro Andrade Grossi e Cia Ltda. - ME por inexigibilidade de licitação, para confecção de cartazes e locação de palco e som para o evento, em detrimento do pregão eletrônico, contrariando o art. 1º do Decreto 5.504/2005 e a Cláusula Terceira, item II, alínea \"h\" e parágrafo único, do Convênio 701587/2008.</p><p class=\"#Normal-numerado-REL_01\">A condenação decorreu, conforme relatório e voto condutores do acórdão recorrido, da incapacidade do recorrente em comprovar a efetiva realização do evento, da ausência de nexo de causalidade, diante da falta de comprovação dos valores recebidos pelos artistas e da especificidade da carta de exclusividade apresentada, e da contratação de serviços comuns por inexigibilidade de licitação, em desatenção à Cláusula Terceira, inciso II, do convênio firmado.</p><p class=\"#Normal-numerado-REL_01\">O recorrente alegou que as irregularidades apontadas, caso de fato ocorridas, não decorreram de dolo ou má fé e que o evento foi realizado conforme acordado.</p><p class=\"#Normal-numerado-REL_01\">Destacou que os recursos foram creditados na conta da municipalidade e recebidos pelo novo gestor, já que o mandato do recorrente se encerrou 4 dias após o evento, ocasião a que não mais teve acesso aos documentos relacionados ao convênio em questão.</p><p class=\"#Normal-numerado-REL_01\">Afirmou não ter recebido durante sua gestão os recursos do convênio, que somente foram disponibilizados na gestão de seu sucessor, a quem caberia, por conseguinte, a responsabilidade pela gestão dos valores questionados, arguindo a ilegitimidade do recorrente para figurar no polo passivo desta tomada de contas especial, fato que teria sido reconhecido pela 2ª Vara Cível da Comarca de Manhuaçu/MG em processo judicial no qual o recorrente figurava como réu.</p><p class=\"#Normal-numerado-REL_01\">Fez juntar os seguintes documentos que objetivam comprovar a efetiva realização do evento: página do jornal local Tribunal do Leste, do dia 21 e 25/12/2008, fotografias, declaração de execução da única associação redutense (peça 1, p. 303) , cartaz de divulgação do evento, minuta do contrato de inexigibilidade publicado no Diário oficial do município (Tribuna do Leste) , declaração de exclusividade fornecida pelos artistas à empresa contratada pela municipalidade, exemplar do cartaz confeccionado.</p><p class=\"list_Paragraph\">A Secretaria de Recursos (Serur) , no exame do tema, concluiu que as irregularidades identificadas pela unidade técnica e acolhidas como razões de decidir pelo acórdão recorrido não ensejam o débito nas presentes contas. Entendeu que a realização de diligência poderia suprir a dúvida quanto à apresentação de documento e comprovação de exclusividade, já que o MPTCU afirmou que tal carta encontra-se anexada ao Sincov (peça 1, p. 367) , que o pagamento dos recursos a empresário dos artistas afasta a quebra do nexo de causalidade aventada no acórdão recorrido e que os documentos juntados pelo recorrente levantam dúvida razoável sobre a não ocorrência do evento.</p><p class=\"list_Paragraph\">Ainda, assim, alegando respeito a entendimentos exarados em alguns acórdãos proferidos por este Tribunal, que menciona (§ 8.38) , a Serur propôs o não provimento do recurso.</p><p class=\"list_Paragraph\">O MPTCU, neste ato representado pela Procurador Sérgio Ricardo da Costa Caribé, discordou da proposta da unidade técnica (peça 89) . Para o <i>Parquet</i> de contas, o recurso deveria ser parcialmente provido para afastar o débito originalmente imputado, eis que as irregularidades identificadas no convênio não seriam suficientes para fundamentar a exigência de devolução integral dos recursos, mantendo-se, entretanto, a irregularidade das contas e a aplicação de multa ao gestor, em face das demais irregularidades apuradas nos autos.</p><p class=\"list_Paragraph\">Feito esse breve histórico, passo ao exame de mérito do presente recurso.</p><p class=\"list_Paragraph\">De início, afasto as ocorrências das preliminares suscitadas pelo recorrente, acolhendo, na íntegra, a análise empreendida pela unidade técnica sobre o tema, a qual adoto como minhas razões de decidir.</p><p class=\"list_Paragraph\">No mérito, acompanho desde já a análise da unidade técnica, cuja argumentação não conflite com este voto, e as conclusões do MPTCU, adotando-os como minhas razões de decidir, sem prejuízo de analisar separadamente os motivos que determinaram a condenação do recorrente, quais sejam, falta de comprovação da realização do evento, ausência de nexo de causalidade na execução das despesas e contratação direta de serviços comuns.</p><p class=\"list_Paragraph\">O primeiro deles, diz respeito à falta de comprovação da realização do evento.</p><p class=\"list_Paragraph\">Para suprir a falha apontada, o recorrente trouxe publicações que buscam identificar a efetiva realização da festa, são elas:</p><p class=\"list_Paragraph\"> páginas do jornal local Tribunal do Leste, do dia 21 e 25/12/2008 (peça 72, p. 37-39) , que convoca os munícipes a comparecer ao show de Rick e Renner e traz cartaz apresentando o evento;</p><p class=\"list_Paragraph\">publicação do extrato da contratação direta, mediante inexigibilidade de licitação, com a empresa contratada para realizar o evento (peça 1, p. 41) ;</p><p class=\"list_Paragraph\">declaração de execução de associação redutense, informando a realização do evento (peça 1, p. 303) ;</p><p class=\"list_Paragraph\">fotografias do local da apresentação.</p><p class=\"#Normal-numerado-REL_01\">Concordo com a unidade técnica especializada que os elementos colacionados pelo responsável, nesta fase processual, associados aos demais já existentes no processo, permitem levantar dúvida razoável sobre a premissa que fundamentou a condenação relacionada a não realização do evento conveniado.</p><p class=\"#Normal-numerado-REL_01\">Nesse ponto, observo que o Ministério do Turismo contribuiu decisivamente para impossibilitar a realização da fiscalização que lhe incumbia. O convênio foi assinado um dia antes do evento, no dia 26/12/2008 (peça 1, p. 37-69) , não havendo ali nenhum registro de obrigatoriedade da apresentação de mídias que comprovassem a execução da avença.</p><p class=\"#Normal-numerado-REL_01\">Destaco que não defendo que a ausência de previsão no convênio inviabilizaria o pedido posterior do concedente de apresentação de tais provas, em caso de dúvidas acerca da efetiva realização da avença conveniada. Entretanto, não posso desconsiderar, no julgamento deste feito, a dificuldade do atendimento da exigência feita posteriormente à realização do evento.</p><p class=\"#Normal-numerado-REL_01\">Noto, no caso concreto, que mesmo não havendo previsão no termo de convênio quanto a essa apresentação, o responsável logrou trazer aos autos documentos que evidenciam a publicidade dada ao evento, permitindo, com isso, afastar a certeza quanto à inexecução do objeto acordado, que fundamentou a condenação em exame. De outra parte, se o evento previamente divulgado não tivesse sido realizado, envolvendo grupo musical de renome nacional, algum impacto na mídia teria sido registrado, não tendo sido encontrado notícias com esse teor.</p><p class=\"#Normal-numerado-REL_01\">Também não posso deixar de consignar que a diligência do Ministério do Turismo foi realizada somente por intermédio do Parecer Técnico 697/2010 (peça 1, p. 241-253) , quando já se encontrava ultrapassado o prazo para apresentação da prestação de contas. Portanto, após cerca de dezesseis meses da execução do objeto conveniado é que o responsável veio a ser avisado da necessidade de apresentação dos elementos probatórios que, na prática, deveriam ter sido colhidos durante a realização do show pertinente.</p><p class=\"#Normal-numerado-REL_01\">Assim, entendo que não deva ser o gestor responsabilizado pelo descumprimento da exigência que originalmente não constava do termo convenial.</p><p class=\"#Normal-numerado-REL_01\">Idêntica análise já foi objeto de avaliação por este Tribunal, quando da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2465/2016/Primeira Câmara\" target=\"_blank\">Acórdão 2465/2016-TCU-Primeira Câmara</a>, da relatoria do Min. Subst. <b>Augusto Sherman</b>, que assim concluiu:</p><p class=\"#Normal-numerado-REL_01\">15. Assim, em homenagem ao princípio da verdade material, há que ser reconhecido que a forma como foi imposta a exigência não cumprida pode ter dificultado não apenas o seu cumprimento - uma vez que os elementos comprobatórios foram exigidos em momento quando já seria muito difícil obtê-los -, como também a defesa do responsável. De qualquer forma, entendo que não é cabível a responsabilização do convenente por descumprimento de exigência que não constava do termo de convênio.</p><p class=\"c_-_Transcrição\">Além disso, tal questão, por si só, não pode ser determinante da condenação do responsável quando esteja nos autos comprovado o nexo de causalidade existente entre as despesas efetuadas e os recursos recebidos.</p><p class=\"c_-_Transcrição\">Nesse sentido, menciono o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5223/2015/Segunda Câmara\" target=\"_blank\">Acórdão 5223/2015-TCU-Segunda Câmara</a>, da relatoria do Min. Subst. <b>Marcos Bemquerer</b>, cujo excerto peço vênias para transcrever:</p><p class=\"normal_ (Web) \">11. No entender da unidade técnica, a ausência de fotos e/ou filmagem do evento, constando a logomarca do Ministério do Turismo, impediria a comprovação da efetiva realização dos shows das diversas bandas contratadas.</p><p class=\"normal_ (Web) \">12. Consoante apontado pelo Subprocurador-Geral do <i>Parquet</i><b> </b>de contas, a jurisprudência desta Corte considera que fotos e/ou filmagens possuem baixo valor probante quando se prestam a demonstrar a regular aplicação de verba conveniada, porquanto tais elementos, <i>per se</i>, são incapazes de estabelecer o necessário nexo causal que deve haver entre a despesa efetuada e a verba conveniada.</p><p class=\"normal_ (Web) \">13. No caso em foco, como já asseverado, não há apontamentos que infirmem a conclusão pela existência efetiva de nexo de causalidade entre o montante despendido com o pagamento das bandas contratadas e o <i>quantum</i><b> </b>recebido mediante o Convênio 374/2008.</p><p class=\"normal_ (Web) \">14. Nesse sentido, considero, em alinhamento ao MP/TCU, ser pouco crível que, nada obstante a ausência de fotos ou filmagens dos shows, eles não tenham ocorrido, dado que, dentre as atrações, estavam artistas de grande renome, não havendo suspeitas de que tenha havido simulação em suas apresentações.</p><p class=\"normal_ (Web) \">15. De se destacar ademais, o alerta do órgão ministerial de que a agenda do evento foi amplamente divulgada mediante o sítio eletrônico http://www.oquemeusaojoaotem.com.br/programacao/index.php, o que corrobora a tese de que, caso as bandas não tivessem se apresentado, de fato, a população local teria denunciado o fato junto às instâncias competentes, não havendo, nestes autos, notícias nesse sentido.</p><p class=\"c_-_Transcrição\">No caso concreto existem elementos indicativos de nexo de causalidade entre o único pagamento efetuado e os recursos depositados na conta específica do convênio (nota fiscal peça 17, p. 127, extrato e cheque na peça 25, p. 4-5) .</p><p class=\"c_-_Transcrição\">Assunto que merece análise mais detida diz respeito à premissa que norteou o acórdão recorrido de que não haveria comprovação dos valores efetivamente recebidos pelos artistas ou por seus representantes exclusivos.</p><p class=\"c_-_Transcrição\">A carta de exclusividade da dupla sertaneja foi assinada pelo Sr. Ivan Slavov Júnior (peça 1, p. 155) que, segundo pesquisa realizada no Sistema da Receita Federal, era sócio do Sr. Geraldo Antônio de Carvalho, mais conhecido como o cantor Rick, na empresa Quatro por Quatro Promoções Artísticas, sociedade essa que perdurou até 18/6/2009, data posterior à realização do show em questão.</p><p class=\"c_-_Transcrição\">Assim, entendo afastada qualquer dúvida acerca do nexo de causalidade existente na execução do convênio, posto que os valores foram recebidos por representante exclusivo dos cantores.</p><p class=\"c_-_Transcrição\">Ressalto, por pertinente, que a quebra do nexo de causalidade ou o tipo de carta de exclusividade apresentada não poderiam, neste caso concreto, fundamentar a condenação do recorrente, posto não ter sido o mesmo chamado aos autos para se defender de tais irregularidades, conforme se observa dos ofícios de citação a ele dirigidos (peças 32 a 34) .</p><p class=\"c_-_Transcrição\">Além disso, alinho-me ao recente entendimento constante do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11787/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11787/2020-TCU-Primeira Câmara</a>, segundo o qual, para os convênios celebrados antes da Portaria MTur 153/2009, o Tribunal deve admitir a composição do nexo de causalidade com os documentos que comprovem o pagamento à empresa contratada, sem necessidade de apresentação dos recibos dos cachês, já que isso não era exigido do gestor à época.</p><p class=\"c_-_Transcrição\">Por fim, quanto à contratação de serviços comuns por inexigibilidade, concordo com as instruções dos autos de que a alegação de que tais serviços seriam exigência da dupla Rick & Renner, fazendo parte integrante da exclusividade, não foi acompanhada de provas, motivo pelo qual não pode ser acatada.</p><p class=\"c_-_Transcrição\">Ademais, referidos profissionais poderiam exigir ótimas condições para sua atuação, mas não a contratação específica de empresa para fornecimento direto de serviços que somente poderiam ser contratados pela municipalidade mediante a respectiva licitação.</p><p class=\"c_-_Transcrição\">Dessa forma, anuo à proposta do MPTCU de dar provimento parcial ao recurso para afastar o débito imputado, mantendo-se, contudo, a irregularidade das contas e a imputação de multa, fundada no art. 58, incisos I e II, da Lei 8.443/1992, pelas irregularidades remanescentes. </p><p class=\"list_Paragraph\">\tAnte o exposto, VOTO pela adoção da minuta de acórdão que ora trago ao exame deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 24 de novembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=705168", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=705168", "EXTENSAOARQUIVO": "doc"}