{"KEY": "ACORDAO-COMPLETO-2430426", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13422/2020 ATA 42/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13422", "ANOACORDAO": "2020", "NUMATA": "42/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de concessão de pensão militar pela Décima Primeira Região Militar-Comando do Exército.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. sobrestar o exame de mérito dos atos de pensão militar instituída por Carlos Eugênio Rodrigues Lima Monção Soares (10003509-08-2014-000225-1, peça 2) , Jesus Clarindo Alves (10003509-08-2015-000092-8, peça 4) e José Gomes De Oliveira Filho (10003509-08-2014-000222-7, peça 5) até o trânsito em julgado do Recurso Extraordinário 636.553 no âmbito do Supremo Tribunal Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. considerar legal o ato de pensão militar instituída pelo Sr. Hermenegildo Morales (10003509-08-2014-000204-9, peça 3) , concedendo-lhe o registro, nos termos do § 1º do art. 260 do RI/TCU; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. encerrar o processo e arquivar os presentes autos.</p>", "ASSUNTO": "Concessão de pensão militar.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "24/11/2020", "ENTIDADE": " Décima Primeira Região Militar-Comando do Exército.", "INTERESSADOS": "3. Interessados: Cristina Souto Mayor Monção Soares (XXX.381.071-XX); Juçara Souto Mayor Monção Soares Schweigler (XXX.933.811-XX); Laura Maria Morales Reis (XXX.243.257-XX); Leila Márcia Alves Teixeira Silva (XXX.226.251-XX); Nádia Maria Morales (XXX.316.237-XX); Noêmia Gomes de Oliveira (XXX.365.281-XX); Rita Maria Morales Siqueira (XXX.151.067-XX); Tânia Maria Morales (XXX.425.087-XX); Valéria Souto Mayor Monção Soares Schweigler (XXX.289.531-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01334620202\" target=\"_blank\">013.346/2020-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Em exame, 4 (quatro) atos de pensão militar (um inicial e três de reversão) emitidos pela Décima Primeira Região Militar-Comando do Exército.</p><p class=\"#Normal-numerado-REL_01\">O auditor e o diretor da Secretaria de Fiscalização de Pessoal (Sefip) , de forma uníssona, pugnam pela legalidade e registro dos atos (peças 7 e 8) </p><p class=\"#Normal-numerado-REL_01\">Por sua vez, o MP/TCU, representado pelo procurador Rodrigo Medeiros de Lima (peça 9) , anui ao mérito proposto para o ato da peça 3, discordando em relação aos atos das peças 2, 4 e 5, nos seguintes termos:</p><p class=\"#Citação\">\" (...) EXAME TÉCNICO</p><p class=\"#Citação\">Após análise dos atos a Secretaria de Fiscalização de Pessoal (Sefip) propôs a legalidade e registro dos atos (peças 7-8) .</p><p class=\"#Citação\">3.\tDesde logo, este representante do Ministério Público de Contas da União anui à proposta da Sefip em relação ao ato de pensão militar instituída por Hermenegildo Morales (peça 3) . Todavia, em relação aos demais atos às peças 2, 4 e 5 entendemos necessária a realização de diligência pelas razões a seguir expostas.</p><p class=\"#Citação\">4.\tEm todos aqueles atos, os proventos das pensões estão sendo pagos com base em três ou quatro postos acima daquele que servia de base para o pagamento dos ex-militares na reforma. Ademais, não há nos sistemas e bases de dados disponíveis ao TCU informações acerca do posto ocupado pelos ex-militares na ativa, a fim de se verificar se os postos por eles ocupados na reforma estavam de acordo com as disposições do Estatuto dos Militares e com a atual jurisprudência da Corte de Contas, consubstanciada no paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>.</p><p class=\"#Citação\">5.\tDesse modo, opinamos pela realização de diligência para que o Comando do Exército informe os postos ocupados pelos ex-militares na ativa e na reserva, com as respectivas fundamentações, bem assim, para que informe se os ex-militares contribuíram para que os proventos das pensões fossem concedidos com base em um ou dois postos acima, nos termos do já revogado art. 6º da Lei 3.765/1960, enviando ao Tribunal cópias de todos os documentos comprobatórios.\"</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. UM ATO LEGAL. TRÊS ATOS ENCAMINHADOS HÁ MAIS DE 5 (CINCO) ANOS PELO CONTROLE INTERNO. ENTENDIMENTO RE 636.553. SOBRESTAMENTO.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>Trata-se de 4 (quatro) atos de pensão militar (um inicial e três de reversão) emitidos pela Décima Primeira Região Militar-Comando do Exército.</p><p class=\"#Normal-numerado-REL_01\">A Secretaria de Fiscalização de Pessoal (Sefip) propôs a ilegalidade do ato por ausência de laudo que comprove o exercício averbado referente a atividades insalubres. </p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Rodrigo Medeiros de Lima, anuiu à legalidade proposta para o ato acostado à peça 3, porém, diverge dos demais em razão de que \"os proventos das pensões estão sendo pagos com base em três ou quatro postos acima daquele que servia de base para o pagamento dos ex-militares na reforma\", e assim opinou:</p><p class=\"#Citação\">\" (...) pela realização de diligência para que o Comando do Exército informe os postos ocupados pelos ex-militares na ativa e na reserva, com as respectivas fundamentações, bem assim, para que informe se os ex-militares contribuíram para que os proventos das pensões fossem concedidos com base em um ou dois postos acima, nos termos do já revogado art. 6º da Lei 3.765/1960, enviando ao Tribunal cópias de todos os documentos comprobatórios.\"</p><p class=\"#Bloco_argumentativo\">II</p><p class=\"#Normal-numerado-REL_01\">Acolho a proposta alvitrada pela Sefip e acompanhada pelo MP/TCU, em relação à pensão militar instituída por Hermenegildo Morales (peça 3) .</p><p class=\"#Normal-numerado-REL_01\">Quanto às demais pensões militares, Carlos Eugênio Rodrigues Lima Monção Soares (peça 2) , Jesus Clarindo Alves (peça 4) e José Gomes De Oliveira Filho (peça 5) , entendo que o encaminhamento deve ser diferente, conforme explicado a seguir.</p><p class=\"#Normal-numerado-REL_01\">Os atos das peças 2, 4 e 5 foram encaminhados pelo controle interno, respectivamente, em 19/6/2015, 10/8/2015 e em 19/6/2015, de modo que houve o decurso do prazo de cinco anos fixado pelo Supremo Tribunal Federal, no âmbito do RE 636.553, para a apreciação de concessões da espécie, por parte do Tribunal de Contas da União:</p><p class=\"#Citação\">\"Recurso extraordinário. Repercussão geral. 2. Aposentadoria. Ato complexo. Necessária a conjugação das vontades do órgão de origem e do Tribunal de Contas. Inaplicabilidade do art. 54 da Lei 9.784/1999 antes da perfectibilização do ato de aposentadoria, reforma ou pensão. Manutenção da jurisprudência quanto a este ponto. 3. Princípios da segurança jurídica e da confiança legítima. Necessidade da estabilização das relações jurídicas. Fixação do prazo de 5 anos para que o TCU proceda ao registro dos atos de concessão inicial de aposentadoria, reforma ou pensão, após o qual se considerarão definitivamente registrados. 4. Termo inicial do prazo. Chegada do processo ao Tribunal de Contas. 5. Discussão acerca do contraditório e da ampla defesa prejudicada. 6. TESE: 'Em atenção aos princípios da segurança jurídica e da confiança legítima, os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas'. 7. Caso concreto. Ato inicial da concessão de aposentadoria ocorrido em 1995. Chegada do processo ao TCU em 1996. Negativa do registro pela Corte de Contas em 2003. Transcurso de mais de 5 anos. 8. Negado provimento ao recurso. (DJ nº 129/2000. Publicado em 26/5/2020) .\" (Grifos acrescidos) .</p><p class=\"#Normal-numerado-REL_01\">Diante dessa orientação do STF, é possível que se delineie um novo entendimento neste Tribunal quanto à legalidade dos atos flagrantemente inconstitucionais que tenham ingressado há mais de cinco anos e ainda se encontrem pendentes de apreciação. Porém, tal entendimento, para se consolidar, requer ainda o trânsito em julgado do recurso extraordinário. Até o desfecho do referido recurso, entendo que o sobrestamento do exame de mérito dos presentes atos seja o recomendável.</p><p class=\"#Normal-numerado-REL_01\">É dessa forma que esta Corte tem julgado de forma recorrente pelo sobrestamento dos processos relativos a atos de pessoal que ingressaram na Corte há mais de cinco anos. Exemplos disso constam nos acórdãos 5836/2020, 7313/2020 e 8012/2020-TCU-1ª Câmara, 7120/2020, 8954/2020 e 9436/2020-TCU-2ª Câmara.</p><p>Diante do exposto, voto pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em em 24 de novembro de 2020.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726880", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726880", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64241112"}