{"KEY": "ACORDAO-COMPLETO-2435914", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13931/2020 ATA 43/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13931", "ANOACORDAO": "2020", "NUMATA": "43/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo então denominado Ministério da Cultura - MinC, em razão da não comprovação da regular aplicação dos recursos repassados por meio do Convênio E-84/1996-SE, celebrado com o Estado do Rio Grande do Sul, cujo objeto era a <i>\"aquisição de equipamentos musicais e acessórios para a Orquestra Sinfônica de Porto Alegre, bem como equipamentos de informática e som\"</i>,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p>\t9.1. rejeitar as alegações de defesa apresentadas pelo Estado do Rio Grande do Sul e fixar novo e improrrogável prazo de quinze dias, a contar da notificação, com fundamento no art. 12, §§ 1º e 2º, da Lei 8.443/1992 e art. 202, §§ 2º e 3º, do Regimento Interno, para que efetue e comprove, perante este Tribunal, o recolhimento da quantia a seguir especificada aos cofres do Tesouro Nacional, atualizada monetariamente a partir da data indicada até a data do efetivo recolhimento, na forma prevista na legislação em vigor: </p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>42.358,43</p></td>\t<td><p>6/10/1998</p></td></tr></tbody></table><p>\t</p><p>\t9.2. informar ao Estado do Rio Grande do Sul que a liquidação tempestiva do débito atualizado monetariamente saneará o processo e permitirá que as contas sejam julgadas regulares com ressalva, dando-se-lhe quitação, nos termos do § 4º do art. 202 do Regimento Interno do TCU, ao passo que a ausência dessa liquidação tempestiva levará ao julgamento pela irregularidade das contas, com imputação de débito a ser atualizado monetariamente e acrescido de juros moratórios nos termos do art. 19 da Lei 8.443/1992.</p>", "ASSUNTO": "Tomada de contas especial instaurada pelo então denominado Ministério da Cultura \u0096 MinC, em razão de não comprovação da regular aplicação dos recursos repassados por meio do Convênio E-84/1996-SE, celebrado com o Estado do Rio Grande do Sul. Análise da resposta da citação.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "01/12/2020", "ENTIDADE": " Estado do Rio Grande do Sul e Secretaria Especial da Cultura.", "INTERESSADOS": "3. Responsável: Estado do Rio Grande do Sul (87.934.675/0001-96).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03380220190\" target=\"_blank\">033.802/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2521937", "titulo": "Acórdão de Relação 1402/2022 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "1402", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de tomada de contas especial instaurada pelo então denominado Ministério da Cultura - MinC, em razão da não comprovação da regular aplicação dos recursos repassados por meio do Convênio E-84/1996-SE, celebrado com o Estado do Rio Grande do Sul, cujo objeto era a <i>\"aquisição de equipamentos musicais e acessórios para a Orquestra Sinfônica de Porto Alegre, bem como equipamentos de informática e som\"</i>.</p><p class=\"tCU_-_Epígrafe\">2.\tPara a consecução do empreendimento, foi previsto o aporte de R$ 847.000,00, sendo R$ 500.000,00 à conta do concedente e R$ 347.000,00 referentes à contrapartida. Os repasses da União ocorreram em duas parcelas de R$ 250.000,00, ocorridas em 15/10/1996 e 30/1/1997.</p><p class=\"tCU_-_Epígrafe\">3.\tNa fase interna da tomada de contas especial, o órgão concedente propôs, após fiscalização <b>in loco</b> e diversos pareceres, a aprovação parcial da prestação de contas do convênio no montante de R$ 431.061,67 e a reprovação da quantia de R$ 111.296,76.</p><p class=\"tCU_-_Epígrafe\">4.\tO fundamento dessa conclusão foram as seguintes irregularidades: <i>\"1.Deixar de recolher o saldo remanescente. 2. Deixar de aportar a contrapartida. 3. Rendimentos de aplicação não restituídos\"</i>.</p><p class=\"tCU_-_Epígrafe\">5.\tApós o desdobramento da tomada de contas especial, o MinC imputou a responsabilidade pelo débito ao Governo do Estado do Rio Grande do Sul, à Fundação Orquestra Sinfônica de Porto Alegre e ao Sr. Ludwig Buckup, presidente da aludida fundação no período de 1º/1/1995 a 31/12/1998.</p><p class=\"tCU_-_Epígrafe\">6.\tSubmetidos os autos a esta Corte de Contas, autorizei, por meio de despacho, a citação do Estado do Rio Grande do Sul em razão da <i>\"não devolução do saldo de recursos federais não utilizado no objeto do Convênio E-84/1996-SE, firmado entre o Governo do Rio Grande de Sul e o Ministério da Cultura com o objetivo de adquirir equipamentos musicais e acessórios para a Orquestra Sinfônica de Porto Alegre\"</i>.</p><p class=\"tCU_-_Epígrafe\">7.\tO valor do débito foi o seguinte:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Data da Ocorrência</b></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Valor Histórico</b></p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">6/10/1998</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">42.358.43</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">8.\tCumprida a medida processual, a SecexTCE analisou a resposta do responsável, na forma da instrução transcrita parcialmente a seguir, com os ajustes de forma que entendi pertinentes:</p><p class=\"tCU_-_Epígrafe\"><i>\"ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012</i></p><p class=\"tCU_-_Epígrafe\"><i>Apreciação do Prejuízo ao Contraditório e Ampla Defesa</i></p><p class=\"tCU_-_Epígrafe\"><i>24.\t\tVerifica-se que houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que o convênio teve vigência até 1997 e os responsáveis foram notificados apenas em julho de 2016.</i></p><p class=\"tCU_-_Epígrafe\"><i>25.\tTodavia, conforme análise realizada no exame técnico, o lapso temporal não prejudica o exercício da ampla defesa e contraditório dos responsáveis, mantendo-se apta para instrução a presente tomada de contas especial.</i></p><p class=\"tCU_-_Epígrafe\"><i>Valor de Constituição da TCE \t</i></p><p class=\"tCU_-_Epígrafe\"><i>26.\t\tVerifica-se, ainda, que o valor atualizado do débito apurado (sem juros) em 1/1/2017 é de R$ 180.492,87, portanto superior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016. </i></p><p class=\"tCU_-_Epígrafe\"><i>OUTROS DÉBITOS NOS SISTEMAS DO TCU COM OS MESMOS RESPONSÁVEIS</i></p><p class=\"tCU_-_Epígrafe\"><i>27.\t\tInforma-se que foram encontrados outros processos de tomada de contas especial no Tribunal com os mesmos responsáveis.</i></p><p class=\"tCU_-_Epígrafe\"><i>28.\t\tA tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</i></p><p class=\"tCU_-_Epígrafe\"><i>EXAME TÉCNICO\t\t\t </i></p><p class=\"tCU_-_Epígrafe\"><i>\tArgumento I:</i></p><p class=\"tCU_-_Epígrafe\"><i>29.\tQuestiona a instauração da tomada de contas especial visto que a IN-TCU 71/2012, modificada pela IN-TCU 76/2016 dispõe que não deveria ser instaurada tomada de contas especial quando decorrido prazo superior a dez anos entre a data provável de ocorrência do dano e a primeira notificação dos responsáveis pela autoridade administrativa competente. Esse transcurso de prazo teria prejudicado a defesa do responsável (peça 84, p. 3) :</i></p><p class=\"tCU_-_Epígrafe\"><i>'O longo período de tempo decorrido desde o encerramento do convênio impossibilita a ampla defesa e contraditório do Ente Público, motivo pelo qual o dispositivo legal acima mencionado deve ser considerado e deveria ter sido aplicado também em relação ao Estado do Rio Grande do Sul. Há, portanto, claro prejuízo ao Ente Público que foi tratado de forma diversa da Fundação Orquestra Sinfônica de Porto Alegre do Sr. Ludwig Buckup, que tiveram seu direito de ampla defesa e contraditório respeitados.'</i></p><p class=\"tCU_-_Epígrafe\"><i>\tAnálise:</i></p><p class=\"tCU_-_Epígrafe\"><i>30.\tSobre este ponto, importante recordar que o transcurso do lapso de dez anos para dispensa de instauração da tomada de contas especial, nos termos do art. 6º, inciso II, c/c o art. 19 da IN/TCU 71/2012, apesar de admitido em tese, precisa ser avaliado em confronto com os elementos disponíveis em cada caso, com o objetivo de verificar se houve, de fato, prejuízo ao pleno exercício do contraditório e da ampla defesa. Esse é o entendimento firmado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2511/2015/Plenário\" target=\"_blank\">Acórdão 2511/2015-TCU-Plenário</a>, rel. ANDRÉ DE CARVALHO; 2.630/2015-TCU-2a Câmara, rel. AUGUSTO NARDES; 3.535/2015-TCU-2a Câmara, rel. AUGUSTO NARDES; 9.570/2015-TCU-2a Câmara, rel. AUGUSTO NARDES; 444/2016-TCU-2a Câmara, rel. AUGUSTO NARDES; 2.024/2016-TCU-2a Câmara, rel. ANA ARRAES; 2.917/2018-TCU-Plenário, rel. BENJAMIN ZYMLER e 2.291/2019-TCU-2ª Câmara, rel. ANDRÉ DE CARVALHO, dentre outros.</i></p><p class=\"tCU_-_Epígrafe\"><i>31.\tNo caso do presente processo, na instrução inicial (peça 74) , foram identificadas três irregularidades atribuídas ao responsável: não integralização da contrapartida pactuada, não recolhimento do saldo não utilizado no convênio e não recolhimento dos rendimentos das aplicações financeiras.</i></p><p class=\"tCU_-_Epígrafe\"><i>32.\tComo supramencionado, a irregularidade de não recolhimento do saldo não utilizado no convênio foi afastada por proposta do Ministro Relator (peça 77) ;</i></p><p class=\"tCU_-_Epígrafe\"><i>33.\tNo que concerne às demais, em análise verificou-se que não haveria prejuízo à ampla defesa e ao contraditório do responsável no caso da irregularidade de não recolhimento dos rendimentos das aplicações financeiras:</i></p><p class=\"tCU_-_Epígrafe\"><i>'51. No presente caso, entendemos que o lapso temporal compromete o exercício da ampla defesa e do contraditório do ente federativo no caso da irregularidade de integralização da contrapartida, pelo que se passa a expor.</i></p><p class=\"tCU_-_Epígrafe\"><i>52. O Convênio E-84/1996-SE vigorou até 3/2/1997 e, mesmo a prestação de contas tendo sido apresentada em 1998 (peça 12) , o órgão instaurador somente notificou o responsável sobre a falha encontrada quase vinte anos após o término da vigência do convênio, em julho de 2016 (peças 36 e 37) .</i></p><p class=\"tCU_-_Epígrafe\"><i>53. Pesa o fato de que a contrapartida seria integralizada por meio da aquisição de bens, conforme plano de trabalho (peça 3) , e sua comprovação dependeria da apresentação de notas fiscais, recibos e outros da época da vigência do termo. Ocorre que conforme cláusula décima segunda, §2º do termo de convênio o prazo de guarda dos documentos era de cinco anos contados da aprovação de contas da concedente pelo TCU (peça 6, p. 5) :</i></p><p class=\"tCU_-_Epígrafe\"><i>As faturas, notas fiscais, recibos e quaisquer outros documentos comprobatórios de despesas serão emitidos em nome do CONVENENTE, com a identificação do número deste CONVÊNIO e mantidos em arquivo em boa ordem, no próprio local em que forem contabilizados, à disposição dos órgãos de controle interno e externo, pelo prazo de 5 (cinco) anos, contados da aprovação da tomada de contas do gestor do CONCEDENTE, pelo Tribunal de Contas da União, relativa ao exercício em que ocorreu a concessão.</i></p><p class=\"tCU_-_Epígrafe\"><i>54. Em face do narrado, entendemos que não deve ocorrer a citação do responsável pela não integralização da contrapartida pactuada, em face de restar prejudicada sua ampla defesa e seu contraditório, nos termos do art. 6º, inciso II da IN-TCU 71/2012, modificada pela IN-TCU 76/2016.</i></p><p class=\"tCU_-_Epígrafe\"><i>55. Por outro lado, no que diz respeito à não restituição do saldo de convênio e dos rendimentos auferidos com a aplicação financeira, entendemos que o lapso temporal não prejudica a ampla defesa e o contraditório do responsável.</i></p><p class=\"tCU_-_Epígrafe\"><i>56. Isso porque os próprios extratos trazidos pelo Governo do Estado do Rio Grande do Sul (peça 34) em resposta à diligência promovida pelo órgão instaurador demonstram que ainda havia recursos nas contas relacionadas ao convênio em dezembro de 2015, mostrando-se possível que o responsável promova a devolução dos valores devidos ao erário.</i></p><p class=\"tCU_-_Epígrafe\"><i>57. Logo, propõe-se a citação do Governo do Estado do Rio Grande do Sul para que se manifeste acerca da não restituição do saldo de convênio e dos rendimentos auferidos com a aplicação financeira, e/ou para que recolha os valores devidos ao erário.'</i></p><p class=\"tCU_-_Epígrafe\"><i>34.\tCom base na análise realizada, verificamos que não houve prejuízo à ampla defesa e ao contraditório do responsável pela irregularidade pela qual foi citado, não acolhendo seu argumento.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tArgumento II:</i></p><p class=\"tCU_-_Epígrafe\"><i>35.\tDando prosseguimento à sua defesa, argumenta que os valores não poderiam ser cobrados por este Tribunal por ter ocorrido a prescrição, visto que o Convênio E-84/1996-SE vigorou \"até 3/2/1997 e, mesmo a prestação de contas ter sido apresentada em 1998 (peça 12) , o órgão instaurador somente notificou o responsável sobre o equívoco no ano de 2016 (peças 36 e 37) \" (peça 84, p. 3) .</i></p><p class=\"tCU_-_Epígrafe\"><i>36.\tFundamente que \"o Supremo Tribunal Federal, no Recurso Extraordinário 636.866/AL, com repercussão geral conhecida (Tema 899) , fixou tese de que é prescritível a ação de ressarcimento ao Erário baseada em decisão do Tribunal de Contas\" (peça 84, p. 4) . Afirma que como não teria ocorrido ato doloso de improbidade administrativa previsto na Lei. 8.429/92, o entendimento do STF se aplicaria ao presente caso e que, \"inexistindo previsão legal de prazo para a atuação do Tribunal de Contas da União, deve ser-lhe aplicado o prazo quinquenal, por analogia aos arts. 1º do Decreto 20.910/32 e 1º da Lei 9.873/99\" (peça 84, p. 7) .</i></p><p class=\"tCU_-_Epígrafe\"><i>37.\tAinda sobre a prescrição, relata que as obrigações do responsável de manter documentos, notas fiscais dentre outros teria se encerrado no mesmo prazo da prescrição, tal qual fixado na cláusula decima segunda, § 2º do termo de convênio.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tAnálise:</i></p><p class=\"tCU_-_Epígrafe\"><i>38.\tAcerca da tese fixada pelo STF no Recurso Extraordinário 636.866/AL, trazemos trecho do voto do Ministro Relator Vital do Rêgo, o qual fundamento o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2425/2020/Plenário\" target=\"_blank\">Acórdão 2425/2020-TCU-Plenário</a>:</i></p><p class=\"tCU_-_Epígrafe\"><i>'Com relação à questão da ocorrência de prescrição da pretensão de ressarcimento, há anos o TCU, baseado em precedentes do STF e na interpretação do art. 37, § 5º, da Constituição Federal de 1988, tem adotado o entendimento, consolidado na súmula 282, de que \"as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\".</i></p><p class=\"tCU_-_Epígrafe\"><i>Conforme levantado pelo recorrente, o Supremo Tribunal Federal (STF) , recentemente, ao julgar o Recurso Extraordinário 636.886, fixou, com repercussão geral, o seguinte enunciado para o Tema 899: \"É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas\".</i></p><p class=\"tCU_-_Epígrafe\"><i>Ocorre que a aludida decisão ainda não transitou em julgado na Suprema Corte, estando pendente de apreciação de embargos de declaração opostos pela Advocacia-Geral da União (AGU) , com o fim de obter melhor compreensão acerca de seu exato alcance, com relação aos parâmetros que serão adotados para a caracterização da prescrição, tais como: termo inicial, prazo, causas de interrupção etc.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nos moldes em que foi fixada a tese do RE 636.886, existem dúvidas a serem sanadas, que tornam extremamente difícil a sua imediata aplicação, de forma genérica e abrangente, aos processos que tramitam neste Tribunal.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nesse sentido, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8550/2020/Plenário\" target=\"_blank\">Acórdão 8550/2020-TCU-Plenário</a> (Rel. Min. Bruno Dantas) e os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a> e 6.652/2020-TCU-1ª Câmara (ambos da relatoria do Ministro Benjamin Zymler) ilustram o cenário de incertezas que adveio com a nova decisão do STF:</i></p><p class=\"tCU_-_Epígrafe\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5236/2020/Primeira Câmara\" target=\"_blank\">Acórdão 5236/2020-TCU-Primeira Câmara</a>, cujo posicionamento vem sendo seguido em outros julgados (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6084/2020/Primeira Câmara\" target=\"_blank\">Acórdão 6084/2020-TCU-Primeira Câmara</a>, 6.712/2020, 6.707/2020 e 6.589/2020, da 2ª Câmara, entre outros) :</i></p><p class=\"tCU_-_Epígrafe\"><i>[...] Não desconheço que recentemente o Supremo Tribunal Federal, no âmbito do RE 636886/AL, fixou o seguinte enunciado para o Tema 899: 'É prescritível a pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas'. Não obstante essa respeitável decisão, ainda pairam diversas dúvidas sobre a matéria, [...].</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>16. Ainda que se interprete que a decisão do STF seja também aplicável à tramitação do processo de controle externo no âmbito do TCU, exsurgem outras diversas questões fundamentais para que esta Corte de Contas estabeleça novo tratamento acerca da prescrição do débito e da pretensão punitiva, em particular qual seria o dies a quo (data de ocorrência do fato irregular ou data do seu conhecimento pelo TCU) e as hipóteses de interrupção da prescrição.</i></p><p class=\"tCU_-_Epígrafe\"><i>17. Diante de todas as dúvidas ainda existentes sobre a decisão do STF no âmbito do RE 636886, opto por aplicar ao caso em exame a jurisprudência do TCU então existente, que se fundamenta no art. 37, § 5º, da Constituição Federal, no que tange ao ressarcimento do prejuízo, e no art. 205 da Lei 10.406/2002 (Código Civil) , no que se refere à pretensão punitiva.</i></p><p class=\"tCU_-_Epígrafe\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6652/2020/Primeira Câmara\" target=\"_blank\">Acórdão 6652/2020-TCU-Primeira Câmara</a>:</i></p><p class=\"tCU_-_Epígrafe\"><i>16. Isso porque a matéria decidida no RE 636886 ainda não transitou em julgado, até porque ainda não houve sequer publicação do inteiro teor do decisum. Isso implica a possibilidade de serem manejados embargos de declaração, inclusive para a modulação dos efeitos da decisão.</i></p><p class=\"tCU_-_Epígrafe\"><i>17. A propósito do assunto, é preciso lembrar que o posicionamento até então vigente no STF era no sentido da imprescritibilidade das ações de ressarcimento ao erário, na linha do MS 26.210-9/DF. Dessa forma, a concessão de efeitos prospectivos ao RE 636886 é ainda matéria passível de discussão, nos termos do art. 927, § 3º, do Código de Processo Civil, in verbis:</i></p><p class=\"tCU_-_Epígrafe\"><i>§ 3º Na hipótese de alteração de jurisprudência dominante do Supremo Tribunal Federal e dos tribunais superiores ou daquela oriunda de julgamento de casos repetitivos, pode haver modulação dos efeitos da alteração no interesse social e no da segurança jurídica.</i></p><p class=\"tCU_-_Epígrafe\"><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8550/2020/Plenário\" target=\"_blank\">Acórdão 8550/2020-TCU-Plenário</a></i></p><p class=\"tCU_-_Epígrafe\"><i>[...] Assim, por um lado, até que sobrevenham todos esses esclarecimentos e definições, embora desejável, não é possível a imediata aplicação da tese fixada pelo STF no âmbito do TCU e, por outro, não se pode deixar de dar encaminhamento aos incontáveis processos que tangenciam essa discussão neste Tribunal.</i></p><p class=\"tCU_-_Epígrafe\"><i>Consoante registrado nos acórdãos do TCU supramencionados, não se trata de desconhecimento ou desrespeito à decisão do STF, tampouco tem-se a intenção de se fixar qualquer jurisprudência sobre a sua abrangência neste momento. Ocorre que, em virtude da ausência de elementos suficientes que nos permitam aplicar a nova tese de imediato e dada a possiblidade de modulação da decisão, não seria produtivo, e causaria enorme incerteza, se este Tribunal revisse sua atuação e logo depois a alterasse novamente.</i></p><p class=\"tCU_-_Epígrafe\"><i>Diante disso, por questões de coerência e em nome da segurança jurídica e da estabilidade das decisões, até que a questão fique mais clara, a meu ver, o melhor a ser feito é manter o posicionamento que há anos vem sendo adotado pelo TCU e pelo próprio STF, no sentido de considerar imprescritíveis as ações de ressarcimento ao erário.' </i></p><p class=\"tCU_-_Epígrafe\"><i>39.\tComo demonstrado no julgado acima, o TCU ainda mantém o entendimento de que são imprescritíveis as ações de ressarcimento ao erário, ao contrário do que afirma o responsável.</i></p><p class=\"tCU_-_Epígrafe\"><i>40.\tJá sobre o encerramento do prazo de guarda dos documentos, concordamos com o responsável de que este realmente estava vencido. Todavia, tendo em vista que a irregularidade pela qual o responsável foi citado foi a não devolução do saldo de recursos federais não utilizado no objeto do Convênio E-84/1996-SE, e que, o próprio responsável apresentou ao MinC extratos que demonstravam que ainda havia recursos nas contas relacionadas ao convênio em dezembro de 2015 (peça 34) , não verificamos prejuízo à sua ampla defesa e contraditório em face do ocorrido, como demonstrado no item 34 acima.</i></p><p class=\"tCU_-_Epígrafe\"><i>41.\tDiante de todo o narrado, não acatamos o argumento de que houve a prescrição para atuação deste Tribunal.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tArgumento III:</i></p><p class=\"tCU_-_Epígrafe\"><i>42.\tPor fim, argumenta que houve a boa-fé do responsável visto que \"o Ministério da Cultura atestou a execução física do convênio, afirmando que os objetivos foram alcançados, por meio do parecer técnico quanto à execução física e à avaliação dos resultados do projeto\" (peça 84, p. 2) ,</i></p><p class=\"tCU_-_Epígrafe\"><i>43.\tInforma que este Tribunal decidiu por não citar o responsável pela não integralização da contrapartida do Convênio E-84/1996-SE, o que demonstraria que não houve fraude ou dolo de sua parte, pois \"caso se estivesse diante de caso de não restituição de valores em razão de má-fé, fraude ou dolo, não resta dúvida que tal conduta não seria adotada\" (peça 84, p. 2) .</i></p><p class=\"tCU_-_Epígrafe\"><i>\tAnálise:</i></p><p class=\"tCU_-_Epígrafe\"><i>44.\tNo âmbito do TCU, é considerado de boa-fé o responsável que, embora tenha concorrido para o dano ao erário ou outra irregularidade, seguiu as normas pertinentes, os preceitos e os princípios do direito. A análise da conduta, portanto, é feita sob o ponto de vista objetivo, sem que seja necessária a comprovação de má-fé (dolo) , mas apenas da ausência de boa-fé objetiva, para a responsabilização do agente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7936/2018/Segunda Câmara\" target=\"_blank\">Acórdão 7936/2018-TCU-Segunda Câmara</a>, Relator: AUGUSTO SHERMAN) .</i></p><p class=\"tCU_-_Epígrafe\"><i>45.\tNo caso presente, temos que o responsável, independentemente de ter agido ou não com dolo, não cumpriu a norma pertinente ao não restituir os recursos não utilizados ao erário (mesmo contando com os recursos disponíveis na conta do convênio) .</i></p><p class=\"tCU_-_Epígrafe\"><i>46.\tTodavia, mesmo diante deste cenário, o entendimento deste Tribunal é de que a presunção de boa-fé de que goza a pessoa jurídica de direito público gera como consequência a abertura de novo e improrrogável prazo para recolhimento do débito (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5118/2014/Primeira Câmara\" target=\"_blank\">Acórdão 5118/2014-TCU-Primeira Câmara</a> | Relator: BRUNO DANTAS) , razão pela qual propomos a abertura do prazo.</i></p><p class=\"tCU_-_Epígrafe\"><i>\tConclusão:</i></p><p class=\"tCU_-_Epígrafe\"><i>47.\tPor todo o exposto, tem-se que os argumentos apresentados pelo responsável não são suficientes para elidir as irregularidades, devendo-se rejeitar suas alegações de defesa, mantendo-se a matriz de responsabilização disposta na peça 73, com as alterações contidas na peça 78.</i></p><p class=\"tCU_-_Epígrafe\"><i>48.\tTodavia, diante da presunção de boa-fé de que goza a pessoa jurídica de direito público, propomos a abertura de novo e improrrogável prazo para que seja recolhido o débito levantado.</i></p><p class=\"tCU_-_Epígrafe\"><i>CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe\"><i>49.\tEm face da análise promovida na seção \"exame técnico\", restou demonstrado que os argumentos apresentados pelo Governo do Estado do Rio Grande do Sul (CNPJ: 87.934.675/0001-96) não foram suficientes para elidir as irregularidades relativas à execução do Convênio E-84/1996-SE, devendo-se rejeitar suas alegações de defesa.</i></p><p class=\"tCU_-_Epígrafe\"><i>50.\tConstata-se que houve a prescrição da pretensão punitiva, uma vez que o convênio teve vigência até 1997 e o ato de ordenação da citação ocorreu apenas em 2020.</i></p><p class=\"tCU_-_Epígrafe\"><i>51.\tE, como no caso de débito atribuído a ente federativo, a presunção de boa-fé milita em favor da pessoa jurídica de direito público interno, propõe-se assinar novo prazo para reparação do dano ao erário federal.</i></p><p class=\"tCU_-_Epígrafe\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe\"><i>52.\tDiante do exposto, submetem-se os autos à consideração superior, propondo-se a adoção das seguintes medidas:</i></p><p class=\"tCU_-_Epígrafe\"><i>\ta) \trejeitar as alegações de defesa apresentadas pelo Governo do Estado do Rio Grande do Sul (CNPJ: 87.934.675/0001-96) ; </i></p><p class=\"tCU_-_Epígrafe\"><i>b) fixar novo e improrrogável prazo de quinze dias, a contar da notificação, com fundamento no art. 12, §§ 1º e 2º, da Lei 8.443/1992 e art. 202, §§ 2º e 3º, do Regimento Interno, para que o Governo do Estado do Rio Grande do Sul (CNPJ: 87.934.675/0001-96) efetue e comprove, perante este Tribunal, o recolhimento da quantia a seguir especificada aos cofres do Tesouro Nacional, atualizada monetariamente a partir da data indicada até a data do efetivo recolhimento, na forma prevista na legislação em vigor;</i></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><i>42.358,43</i></p></td>\t<td><p><i>6/10/1998</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>c) informar o Governo do Estado do Rio Grande do Sul (CNPJ: 87.934.675/0001-96) de que a liquidação tempestiva do débito atualizado monetariamente saneará o processo e permitirá que as contas sejam julgadas regulares com ressalva, dando-se-lhe quitação, nos termos do § 4º do art. 202 do Regimento Interno do TCU, ao passo que a ausência dessa liquidação tempestiva levará ao julgamento pela irregularidade das contas, com imputação de débito a ser atualizado monetariamente e acrescido de juros moratórios nos termos do art. 19 da Lei 8.443/1992, bem como à aplicação da multa prevista no art. 57 da mesma Lei 8.443/1992.\"</i></p><p class=\"tCU_-_Epígrafe\">9.\tO corpo diretivo da SecexTCE e o Ministério Público junto ao TCU anuíram ao referido encaminhamento.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Victor Herzer da Silva (OAB/RS 58.261), representando o Estado do Rio Grande do Sul.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÃO DEVOLUÇÃO DO SALDO EXISTENTE NA CONTA ESPECÍFICA DE CONVÊNIO. CITAÇÃO DO ENTE ESTADUAL. ALEGAÇÕES INSUFICIENTES PARA ELIDIR A OCORRÊNCIA. RECONHECIMENTO DA BOA-FÉ. FIXAÇÃO DE NOVO E IMPRORROGÁVEL PRAZO PARA A DEVOLUÇÃO DO DÉBITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de tomada de contas especial instaurada pelo então denominado Ministério da Cultura - MinC, em razão da não comprovação da regular aplicação dos recursos repassados por meio do Convênio E-84/1996-SE, celebrado com o Estado do Rio Grande do Sul, cujo objeto era a <i>\"aquisição de equipamentos musicais e acessórios para a Orquestra Sinfônica de Porto Alegre, bem como equipamentos de informática e som\"</i>.</p><p class=\"tCU_-_Epígrafe\">2.\tPara a consecução do empreendimento, foi previsto o aporte de R$ 847.000,00, sendo R$ 500.000,00 à conta do concedente e R$ 347.000,00 referentes à contrapartida. Os repasses da União ocorreram em duas parcelas de R$ 250.000,00, ocorridas em 15/10/1996 e 30/1/1997.</p><p class=\"tCU_-_Epígrafe\">3.\tNa fase interna da tomada de contas especial, o órgão concedente propôs, após fiscalização <b>in loco</b> e diversos pareceres, a aprovação parcial da prestação de contas do convênio no montante de R$ 431.061,67 e a reprovação da quantia de R$ 111.296,76.</p><p class=\"tCU_-_Epígrafe\">4.\tO fundamento dessa conclusão foram as seguintes irregularidades: <i>\"1.Deixar de recolher o saldo remanescente. 2. Deixar de aportar a contrapartida. 3. Rendimentos de aplicação não restituídos\"</i>.</p><p class=\"tCU_-_Epígrafe\">5.\tApós o desdobramento da tomada de contas especial, o MinC imputou a responsabilidade pelo débito ao Governo do Estado do Rio Grande do Sul, à Fundação Orquestra Sinfônica de Porto Alegre e ao Sr. Ludwig Buckup, presidente da aludida fundação no período de 1º/1/1995 a 31/12/1998.</p><p class=\"tCU_-_Epígrafe\">6.\tSubmetidos os autos a esta Corte de Contas, autorizei, por meio de despacho, a citação do Estado do Rio Grande do Sul em razão da <i>\"não devolução do saldo de recursos federais não utilizado no objeto do Convênio E-84/1996-SE, firmado entre o Governo do Rio Grande de Sul e o Ministério da Cultura com o objetivo de adquirir equipamentos musicais e acessórios para a Orquestra Sinfônica de Porto Alegre\"</i>.</p><p class=\"tCU_-_Epígrafe\">7.\tO valor do débito foi o seguinte:</p><table><tbody><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Data da Ocorrência</b></p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\"><b>Valor Histórico</b></p></td></tr><tr>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">6/10/1998</p></td>\t<td><p class=\"tCU_-_Rel/Voto_-_1º_§\">42.358.43</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">8.\tEm sua resposta, o ente subnacional alegou, em apertada síntese, que:</p><p class=\"tCU_-_Epígrafe\">a)\thouve prejuízo ao contraditório e à ampla defesa em razão do transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente;</p><p class=\"tCU_-_Epígrafe\">b)\tos valores não poderiam ser cobrados pelo Tribunal por ter ocorrido a prescrição, visto que o Convênio E-84/1996-SE vigorou até 3/2/1997 e o órgão instaurador somente notificou o ente em 2016, apesar de a prestação de contas ter sido apresentada em 1998; <i>\"o Supremo Tribunal Federal, no Recurso Extraordinário 636.866/AL, com repercussão geral conhecida (Tema 899) , fixou tese de que é prescritível a ação de ressarcimento ao Erário baseada em decisão do Tribunal de Contas\"</i>; não houve ato doloso de improbidade administrativa previsto na Lei. 8.429/92, de forma que, <i>\"inexistindo previsão legal de prazo para a atuação do Tribunal de Contas da União, deve ser-lhe aplicado o prazo quinquenal, por analogia aos arts. 1º do Decreto 20.910/32 e 1º da Lei 9.873/99\"</i>; a obrigação do responsável de manter documentos e notas fiscais, dentre outros, teria se encerrado no mesmo prazo da prescrição, tal qual fixado na cláusula decima segunda, parágrafo segundo, do termo de convênio; e</p><p class=\"tCU_-_Epígrafe\">c)\thouve boa-fé do responsável, porquanto <i>\"o Ministério da Cultura atestou a execução física do convênio, afirmando que os objetivos foram alcançados, por meio do parecer técnico quanto à execução física e à avaliação dos resultados do projeto\"</i>; e não houve fraude ou dolo de sua parte.</p><p class=\"tCU_-_Epígrafe\">9.\tO auditor da SecexTCE analisou os argumentos apresentados e concluiu que eles não se mostraram aptos para elidir a ocorrência impugnada. Por esse motivo, alvitrou que fosse fixado novo e improrrogável prazo de quinze dias, a contar da notificação, para que o Governo do Estado do Rio Grande do Sul efetuasse e comprovasse, perante este Tribunal, o recolhimento da quantia  especificada.</p><p class=\"tCU_-_Epígrafe\">10.\tO corpo diretivo da unidade técnica e o Ministério Público junto ao TCU aquiesceram ao referido encaminhamento.</p><p class=\"tCU_-_Epígrafe\">11.\tFeito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">12.\tManifesto-me de acordo com a análise da SecexTCE, motivo pelo qual incorporo os fundamentos expostos como razão de decidir.</p><p class=\"tCU_-_Epígrafe\">13.\tConforme a remansosa jurisprudência desta Casa, o mero transcurso do prazo de dez anos entre a data do ato irregular e a citação, ou entre aquele fato e a notificação pelo órgão concedente, não é razão suficiente para o arquivamento da tomada de contas especial sem exame de mérito. É preciso que, além disso, fique demonstrado efetivo prejuízo à ampla defesa no caso em discussão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/444/2016/Segunda Câmara\" target=\"_blank\">Acórdão 444/2016-TCU-Segunda Câmara</a>, 854/2016-Plenário e 550/2020-Plenário, dentre outros) .</p><p class=\"tCU_-_Epígrafe\">14.\tNa situação em apreço, a irregularidade atribuída ao Estado do Rio Grande do Sul, a saber, a não devolução do saldo de recursos federais não utilizados no objeto do Convênio E-84/1996-SE, é de fácil saneamento, bastando que o ente faça juntar o comprovante de devolução dos recursos identificados na conta específica em dezembro de 2015. É preciso lembrar que tal ocorrência foi confirmada pelos extratos trazidos pelo próprio Governo do Estado do Rio Grande do Sul juntados ao processo.</p><p class=\"tCU_-_Epígrafe\">15.\tCom isso, cabe rejeitar a assertiva aduzida na letra \"a\" do item 8 <b>supra</b>.</p><p class=\"tCU_-_Epígrafe\">16.\tDa mesma forma, não prospera o argumento de que houve prescrição da pretensão ressarcitória. Não obstante o entendimento exarado pelo STF no julgamento do Recurso Extraordinário 636.866/AL, tenho registrado nos diversos casos submetidos à minha análise que ainda persistem dúvidas sobre a extensão e o próprio teor da tese adotada pela Suprema Corte.  </p><p class=\"tCU_-_Epígrafe\">17.\tA propósito do assunto, transcrevo a análise que fiz no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11532/2020/Primeira Câmara\" target=\"_blank\">Acórdão 11532/2020-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Epígrafe\"><i>\"20. Ainda que o STF tenha fixado a tese, em repercussão geral, de que \"é prescritível a pretensão de ressarcimento ao Erário fundada em decisão de Tribunal de Contas\", ao julgar o RE 636.886/AL, ainda persistem diversas dúvidas sobre a matéria, as quais somente serão resolvidas após o trânsito em julgado da matéria. A propósito, a AGU interpôs embargos de declaração à referida decisão, os quais ainda se encontram pendentes de julgamento.</i></p><p class=\"tCU_-_Epígrafe\"><i>21. De início, observo que o caso analisado não tratou da prescrição do processo de controle externo levado a cabo perante o TCU, mas sim da prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório emitido pelo Tribunal.</i></p><p class=\"tCU_-_Epígrafe\"><i>22. No caso, o STF apreciou recurso extraordinário interposto pela União contra acórdão do Tribunal Regional Federal da 5ª Região que havia negado provimento a embargos de declaração opostos contra acórdão de sua lavra, assim ementado:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"EMENTA: TRIBUTÁRIO. PROCESSUAL CIVIL. EXECUÇÃO FISCAL. PROCESSO PARALISADO POR MAIS DE CINCO ANOS. PRESCRIÇÃO INTERCORRENTE. OCORRÊNCIA.</i></p><p class=\"tCU_-_Epígrafe\"><i>1. Para fins práticos, deve-se observar quando a Fazenda Pública foi intimada a providenciar o andamento do feito. Passados cinco anos sem diligências concretas, ocorre a prescrição intercorrente. Caso haja suspensão na forma do art. 40, da Lei n. 6.830/80, ocorre a extinção se o feito permanecer paralisado por mais de seis anos.</i></p><p class=\"tCU_-_Epígrafe\"><i>2. Na hipótese dos autos, houve o arquivamento sem baixa do processo em 12.08.1999 e até a data da sentença extintiva do feito em 05.06.2006, a Fazenda Nacional não apresentou nenhuma medida concreta quanto à localização do devedor ou de seus bens. Revela-se, portanto, inequívoca a ocorrência da prescrição intercorrente.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>23. Na situação em exame, a Fazenda Pública deixou a ação paralisada por mais de cinco anos, o que ensejou a declaração de prescrição intercorrente no aludido caso concreto. Como se vê da leitura da ementa, a questão em discussão naquela deliberação era unicamente a prescrição intercorrente ocorrida durante a fase de execução do acórdão condenatório do Tribunal.</i></p><p class=\"tCU_-_Epígrafe\"><i>24. Ainda que se interprete que a decisão do STF seja também aplicável à tramitação do processo de controle externo no âmbito do TCU, por conta da Súmula STF 150 - prescreve a execução no mesmo prazo de prescrição da ação -, exsurgem outras diversas questões fundamentais para que esta Corte de Contas estabeleça novo tratamento acerca da prescrição do débito.</i></p><p class=\"tCU_-_Epígrafe\"><i>25. A título de exemplo, não se sabe qual o dies a quo (a data de ocorrência do fato irregular ou a do seu conhecimento pelo TCU) e quais seriam as hipóteses de interrupção da prescrição. Da mesma forma, não é certo se a Corte Maior modulará os efeitos de sua decisão, nos termos do art. 927, § 3º, do Código de Processo Civil:</i></p><p class=\"tCU_-_Epígrafe\"><i>3º Na hipótese de alteração de jurisprudência dominante do Supremo Tribunal Federal e dos tribunais superiores ou daquela oriunda de julgamento de casos repetitivos, pode haver modulação dos efeitos da alteração no interesse social e no da segurança jurídica.\"</i></p><p class=\"tCU_-_Epígrafe\"><i>26. Ademais, a Exma. Ministra Rosa Weber proferiu, recentemente, em 17/8/2020, decisão monocrática na qual reconheceu a incidência do prazo decenal do Código Civil sobre os processos de controle externo que apuram a ocorrência de débito (MS 34.467/DF) . Em suas palavras:</i></p><p class=\"tCU_-_Epígrafe\"><i>\"8. Vale dizer, portanto, que a atuação do TCU em tomada de contas especial, por não constituir via própria para a apuração de ato doloso tipificado na Lei de Improbidade Administrativa, se encontra submetida a prazo prescricional.</i></p><p class=\"tCU_-_Epígrafe\"><i> (...) </i></p><p class=\"tCU_-_Epígrafe\"><i>16. Anoto que, no âmbito das relações jurídicas de direito privado, ressalvados casos especiais, como o da prestação de contas de quantias recebidas pelo advogado de seu cliente (art. 25-A da Lei nº 8.906/1994) , a pretensão de exigir contas está regulada pelo prazo prescricional decenal veiculado no art. 205 do Código Civil, como se extrai de precedentes do Superior Tribunal de Justiça (AgRg no AREsp 449.544/MS, Rel. Min. Maria Isabel Gallotti; AgRg no AREsp 642.576/PR, Rel. Min. Marco Aurélio Bellizze; e AgRg no AREsp 616.736/DF, Rel. Min. Luis Felipe Salomão) .</i></p><p class=\"tCU_-_Epígrafe\"><i>17. Não vislumbro justificativa para que o prazo prescricional adotado, como regra, em relações jurídicas de direito privado, não seja observado em tomada de contas especial, voltada a fiscalizar o uso de dinheiro público.\" (grifos acrescidos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>27. Diante de todas as dúvidas ainda existentes sobre a extensão da decisão proferida no RE 636.886 e da aparente indefinição do STF sobre o prazo prescricional incidente sobre os processos de controle externo, opto por aplicar ao caso em exame os entendimentos jurisprudenciais do TCU e do próprio STF, ainda vigentes, que reconhecem a imprescritibilidade dos débitos apurados pelo TCU.\"</i></p><p class=\"tCU_-_Epígrafe\">18.\tLogo, é de se manter o entendimento jurisprudencial vigente nesta Casa a respeito da imprescritibilidade do processo de controle externo destinado à apuração de dano ao erário.</p><p class=\"tCU_-_Epígrafe\">19.\tQuanto à assertiva de que a obrigação de manter documentos e notas fiscais, dentre outros, teria se encerrado no mesmo prazo da prescrição, trago as seguintes considerações. Além de tal alegação não estar de acordo com a cláusula décima segunda, parágrafo segundo, do termo do convênio, que estabelece o prazo de 5 anos <i>\" (...) contados da aprovação da tomada de contas do gestor do CONCEDENTE, pelo Tribunal de Contas da União, relativa ao exercício em que ocorreu a concessão\"</i>, observo que o próprio ente federativo juntou prova inequívoca da ocorrência da irregularidade, ao apresentar o extrato bancário da conta específica, atestando a existência de saldo em dezembro de 2015. </p><p class=\"tCU_-_Epígrafe\">20.\tNesse cenário, se houve o dispêndio do saldo existente a partir dessa data, caberia ao Estado do Rio Grande do Sul justificar a despesa, que teria ocorrido em período bastante distante da vigência do convênio. Alternativamente, o ente deveria devolver os valores exigidos, fazendo cumprir a obrigação assumida no termo do convênio, a qual, como visto, é imprescritível. </p><p class=\"tCU_-_Epígrafe\">21.\tDesse modo, cabe rejeitar a assertiva aduzida na letra \"b\" do item 8 <b>retro</b>.</p><p class=\"tCU_-_Epígrafe\">22.\tNo que se refere às questões relacionadas à existência de boa-fé, assinalo, em linha de consonância com a SecexTCE, que tal presunção milita em favor de pessoa jurídica de direito público, o que enseja a abertura de novo e improrrogável prazo para que seja recolhido o débito levantado.</p><p class=\"tCU_-_Epígrafe\">23.\tDiante de todo o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de dezembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729239", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=729239", "EXTENSAOARQUIVO": "doc"}