{"KEY": "ACORDAO-COMPLETO-2419429", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 13970/2020 ATA 43/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "13970", "ANOACORDAO": "2020", "NUMATA": "43/2020", "ACORDAO": "<p class=\"#Acordao-VISTOS-em-diante\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação, em desfavor do ex-prefeito do município de Aurelino Leal/BA, Domingos Marques dos Santos, em virtude da omissão no dever de prestar contas dos recursos repassados ao município no âmbito do Programa Dinheiro Direto na Escola no exercício de 2010.</p><p class=\"#Acordao-VISTOS-em-diante\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"#Acordao-VISTOS-em-diante\">9.1. julgar irregulares, com fundamento nos arts. 1º, I, e 16, III, \"a\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, III, da mesma lei, e com arts. 1º, I, e 209, I e III, e 214, III, do RI/TCU, as contas do Sr. Domingos Marques dos Santos e condená-lo ao pagamento das quantias abaixo especificadas, com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p class=\"#Citação_-_tabela\">PDDE 2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">Valor (R$) </p></td>\t<td><p class=\"#Citação_-_tabela\">Data</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">40.016,20</p></td>\t<td><p class=\"#Citação_-_tabela\">31/12/2009</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">1.965,90</p></td>\t<td><p class=\"#Citação_-_tabela\">7/7/2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">22.744,60</p></td>\t<td><p class=\"#Citação_-_tabela\">8/7/2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">72,50 </p></td>\t<td><p class=\"#Citação_-_tabela\">8/7/2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">9.748,20</p></td>\t<td><p class=\"#Citação_-_tabela\">8/7/2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">1.351,70</p></td>\t<td><p class=\"#Citação_-_tabela\">9/7/2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">2.703,40</p></td>\t<td><p class=\"#Citação_-_tabela\">9/7/2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">18.907,60</p></td>\t<td><p class=\"#Citação_-_tabela\">21/7/2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">612,60</p></td>\t<td><p class=\"#Citação_-_tabela\">21/7/2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">633,60</p></td>\t<td><p class=\"#Citação_-_tabela\">3/8/2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">1.417,60</p></td>\t<td><p class=\"#Citação_-_tabela\">3/8/2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">24.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">7/12/2010</p></td></tr><tr>\t<td><p class=\"#Citação_-_tabela\">18.000,00</p></td>\t<td><p class=\"#Citação_-_tabela\">9/12/2010</p></td></tr></tbody></table><p class=\"#Acordao-VISTOS-em-diante\">9.2. aplicar ao Sr. Domingos Marques dos Santos a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, no valor de R$ 32.000,00 (trinta e dois mil reais) , com a fixação do prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, III, \"a\", do RI/TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"#Acordao-VISTOS-em-diante\">9.3. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"#Acordao-VISTOS-em-diante\">9.4. em cumprimento ao disposto no § 3º do art. 16 da Lei 8.443/1992, encaminhar cópia desta deliberação à Procuradoria da República no Estado da Bahia.</p>", "ASSUNTO": "Tomada de contas especial em virtude da omissão no dever de prestar contas dos recursos repassados no âmbito do Programa Dinheiro Direto na Escola no exercício de 2010.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "01/12/2020", "ENTIDADE": " Município de Aurelino Leal - BA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81)<br>3.2. Responsável: Domingos Marques dos Santos (XXX.305.685-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03227720172\" target=\"_blank\">032.277/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p>Reproduzo, com ajustes de forma, a instrução da Secretaria de Controle Externo de Tomada de Contas Especial (Secex/TCE) (peça 32) :</p><p>\"INTRODUÇÃO</p><p>1. Trata-se de Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) /Ministério da Educação (MEC) , em desfavor do Sr. Domingos Marques dos Santos, ex prefeito municipal de Aurelino Leal/BA, gestão 2009-2012, em razão da omissão no dever de prestar contas dos recursos repassados ao município de Aurelino Leal/BA, à conta do Programa Dinheiro Direto na Escola (PDDE) - Exercício 2010.</p><p>HISTÓRICO</p><p>2. Os recursos repassados pelo FNDE ao município de Aurelino Leal/BA, no âmbito do Programa Dinheiro Direto na Escola (PDDE) - Exercício 2010, totalizaram R$ 142.173,90 (peça 16, p. 1-2) , conforme quadro abaixo:</p><table><tbody><tr>\t<td><p>PDDE 2010</p></td></tr><tr>\t<td><p>Ordem Bancária</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p>2009OB552690</p></td>\t<td><p>40.016,20</p></td>\t<td><p>31/12/2009</p></td></tr><tr>\t<td><p>2010OB506853</p></td>\t<td><p>1.965,90</p></td>\t<td><p>7/7/2010</p></td></tr><tr>\t<td><p>2010OB510151 </p></td>\t<td><p>22.744,60</p></td>\t<td><p>8/7/2010</p></td></tr><tr>\t<td><p>2010OB510683</p></td>\t<td><p>72,50 </p></td>\t<td><p>8/7/2010</p></td></tr><tr>\t<td><p>2010OB511399 </p></td>\t<td><p>9.748,20</p></td>\t<td><p>8/7/2010</p></td></tr><tr>\t<td><p>2010OB513225 </p></td>\t<td><p>1.351,70</p></td>\t<td><p>9/7/2010</p></td></tr><tr>\t<td><p>2010OB513486 </p></td>\t<td><p>2.703,40</p></td>\t<td><p>9/7/2010</p></td></tr><tr>\t<td><p>2010OB515510 </p></td>\t<td><p>18.907,60</p></td>\t<td><p>21/7/2010</p></td></tr><tr>\t<td><p>2010OB516197 </p></td>\t<td><p>612,60</p></td>\t<td><p>21/7/2010</p></td></tr><tr>\t<td><p>2010OB518864  </p></td>\t<td><p>633,60</p></td>\t<td><p>3/8/2010</p></td></tr><tr>\t<td><p>2010OB519048 </p></td>\t<td><p>1.417,60</p></td>\t<td><p>3/8/2010</p></td></tr><tr>\t<td><p>2010OB540185 </p></td>\t<td><p>24.000,00</p></td>\t<td><p>7/12/2010</p></td></tr><tr>\t<td><p>2010OB542041 </p></td>\t<td><p>18.000,00</p></td>\t<td><p>9/12/2010</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>142.173,90</p></td>\t<td></td></tr></tbody></table><p>3. Transcorrido o prazo assinalado para a prestação de contas, 28/2/2011, (peça 16, p. 1) , referente ao programa supramencionado, fora expedida Notificação ao responsável, Sr. Domingos Marques dos Santos, por meio dos Ofícios 3.213/2017/Seopc/Copra/Cgcap/Difin/FNDE (peça 8) , de 1/2/2017, com respectivo AR (peça 2) e 9.429/2017/Seopc/Copra/Cgcap/Difin/FNDE (peça 7) , de 3/4/2017, com respectivo AR (peça 1) . </p><p>3.1. Diante da inércia do responsável, os autos foram encaminhados para adoção das medidas de exceção competentes, com responsabilização do Sr. Domingos Marques dos Santos, por meio do parecer financeiro constituído na Informação 534/2017-Seopc/Copra/Cgcap/Difin/FNDE, de 3/3/2017 (peça 11) .</p><p>4. Diante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a Tomada de Contas Especial. No Relatório de Tomada de Contas Especial (peça 16) , conclui-se que o prejuízo importaria no valor total dos recursos repassados, imputando-se a responsabilidade ao Sr. Domingos Marques dos Santos, ex prefeito municipal de Aurelino Leal/BA, gestão 2009-2012, em razão da omissão no dever de prestar contas dos recursos repassados ao referido município, à conta do Programa Dinheiro Direto na Escola (PDDE) - Exercício 2010.</p><p>5. O valor impugnado fora registrado pela autarquia na conta 'Diversos Responsáveis Apurados', no Siafi, mediante a Nota de Sistema 2017NS009820 (peça 4) , de 16/5/2017.</p><p>6. O Relatório de Auditoria 1025/2017 da Controladoria Geral da União (Peça 17) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria (peça 18) , o Parecer do Dirigente (peça 19) e o Pronunciamento Ministerial (peça 20) , o processo foi remetido a este Tribunal.</p><p>7. Na instrução inicial (peça 23) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação e audiência do Sr. Domingos Marques dos Santos, nos seguintes termos:</p><p>realizar a citação do Sr. Domingos Marques dos Santos (CPF XXX.305.685-XX) , ex prefeito municipal de Aurelino Leal/BA, gestão 2009-2012, uma vez que, em face da omissão na prestação de contas, o mesmo não logrou demonstrar a boa e regular aplicação dos recursos federais recebidos à conta do Programa Dinheiro Direto na Escola - PDDE - Exercícios 2010, com fundamento nos arts. 10, § 1º, e 12, inciso II, da Lei 8.443/1992 c/c o art. 202, inciso II, § 1º, do Regimento Interno do TCU, para que, no prazo de quinze dias, a contar do recebimento do ofício citatório, apresente alegações de defesa quanto à ocorrência abaixo indicada, em razão da conduta especificada, e/ou recolha, aos cofres do FNDE, as importâncias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor:</p><p>Irregularidade: não comprovação da boa e regular aplicação dos recursos federais repassados ao município de Aurelino Leal/BA, em face da omissão no dever de prestar contas dos valores transferidos, no âmbito do em face da omissão no dever de prestar contas dos valores transferidos, no âmbito do Programa Dinheiro Direto na Escola - PDDE - Exercícios 2010;</p><table><tbody><tr>\t<td><p>Data de crédito na conta específica</p></td>\t<td><p>Valor Original (R$) </p></td></tr><tr>\t<td><p>31/12/2009</p></td>\t<td><p>40.016,20</p></td></tr><tr>\t<td><p>7/7/2010</p></td>\t<td><p>1.965,90</p></td></tr><tr>\t<td><p>8/7/2010</p></td>\t<td><p>22.744,60</p></td></tr><tr>\t<td><p>8/7/2010</p></td>\t<td><p>72,50 </p></td></tr><tr>\t<td><p>8/7/2010</p></td>\t<td><p>9.748,20</p></td></tr><tr>\t<td><p>9/7/2010</p></td>\t<td><p>1.351,70</p></td></tr><tr>\t<td><p>9/7/2010</p></td>\t<td><p>2.703,40</p></td></tr><tr>\t<td><p>21/7/2010</p></td>\t<td><p>18.907,60</p></td></tr><tr>\t<td><p>21/7/2010</p></td>\t<td><p>612,60</p></td></tr><tr>\t<td><p>3/8/2010</p></td>\t<td><p>633,60</p></td></tr><tr>\t<td><p>3/8/2010</p></td>\t<td><p>1.417,60</p></td></tr><tr>\t<td><p>7/12/2010</p></td>\t<td><p>24.000,00</p></td></tr><tr>\t<td><p>9/12/2010</p></td>\t<td><p>18.000,00</p></td></tr></tbody></table><p>Valor atualizado do débito em 27/5/2018: R$ 227.663,44 (peça 22) </p><p>Conduta: em face da omissão na prestação de contas, cujo prazo encerrou-se em 28/2/2011 (peça 16, p. 1) , o mesmo não logrou demonstrar a boa e regular aplicação dos recursos federais recebidos à conta do Programa Dinheiro Direto na Escola (PDDE) - Exercício 2010, cujo prazo encerrou-se em 28/2/2011; </p><p>Dispositivos violados: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/1967; arts. 31, §§ 8º e 9º, e 32, § 7º, da Resolução/CD/FNDE 13/2010 e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3223/2017-TCU-Segunda Câmara</a> (Relatoria do Ministro-Substituto Marcos Bemquerer) .</p><p>Evidências: Informação 534/2017/Seopc/Copra/CGCap/Difin-FNDE (peça 11) e Relatório de TCE 270/2017 Direc/Cotce/CGCap/Difin-FNDE/MEC (peça 16) ;</p><p>realizar a audiência do Sr. Domingos Marques dos Santos (CPF XXX.305.685-XX) , ex prefeito municipal de Aurelino Leal/BA, gestão 2009-2012, com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992, c/c o art. 202, incisos I e III, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à omissão no dever de prestar contas dos recursos federais recebidos à conta do Programa Dinheiro Direto na Escola (PDDE) - Exercício 2010, cujo prazo encerrou-se em 28/2/2011 (peça 16, p. 1) ;</p><p>Irregularidade: não cumprimento do prazo originalmente estipulado para prestação de contas;</p><p>Conduta: descumprir o prazo originalmente estipulado para prestação de contas dos recursos federais recebidos à conta do Programa Dinheiro Direto na Escola (PDDE) - Exercício 2010, o qual encerrou-se em 28/2/2011 (peça 16, p. 1) ;</p><p>Dispositivos violados: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93, do Decreto-lei 200/1967, art. 66, do Decreto 93.872/1986, art. 6°, inciso XL, da Resolução CD/FNDE nº 8, de 16/04/2014 (peça 2; p. 5) ;</p><p>Evidências: Informação 779/2017/SEOPC/COPRA/CGCAP/DIFIN-FNDE de 10/05/2017 (peça 9) e Relatório de TCE 319/2017 - DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC (peça 13) ;</p><p>8. Em cumprimento ao pronunciamento da unidade (peça 25) foi efetuada a citação e audiência do responsável, por meio do Ofício 0420/2018-TCU/Secex-TCE, de 27/6/2018 (peça 27) . O gestor tomou ciência da comunicação em 16/7/2018, conforme atesta AR acostado à peça 28 dos presentes autos.</p><p>9. Em 6/8/2018, o Sr. Domingos Marques dos Santos encaminhou resposta ao supramencionado ofício (peça 29) . A presente instrução presta-se a analisar os argumentos apresentados e emitir opinião sobre os mesmos.</p><p>ANÁLISE DOS PRESSUPOSTOS DE PROCEDIBILIDADE DA IN/TCU 71/2012R</p><p>10. Verifica-se que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação do responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os recursos foram transferidos em 9/12/2010 (peça 16, p. 1) , a omissão na prestação de contas se concretizou em 28/2/2011 (peça 16, p. 1) e o responsável foi notificado sobre as irregularidades pela autoridade administrativa competente em 21/2/2017, por meio do Ofício 3.213/2017/Seopc/ Copra/CGCap/Difin/FNDE (peça 8) , de 1/2/2017, e respectivo Aviso de Recebimento (peça 2) .</p><p>11. Verifica-se que o valor atualizado do débito apurado sem juros, em 1º/1/2017, é superior a R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016.  </p><p>12. 9. A tomada de contas especial está, assim, devidamente constituída e em condição de ser instruída.</p><p>EXAME TÉCNICO</p><p>13. Inicialmente, ressalta-se que o responsável já solicitara diligência do FNDE a fim de obter a documentação para a sua defesa, alegando impossibilidade pessoal (peça 12) . Essas alegações foram analisadas e rejeitadas, conforme se depreende da Informação 534/2017/Seopc/Copra/CGCap/Difin-FNDE (peça 11) e do Relatório de TCE 270/2017 Direc/Cotce/CGCap/Difin-FNDE/MEC (peça 16) , que as consideraram insuficientes para sanar a omissão das contas.</p><p>14. Informa-se que o Sr. Domingos Marques dos Santos é responsável no processo de TCE <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/195520144\" target=\"_blank\">Processo 001.955/2014-4</a>, motivado por omissão no dever de prestar contas, e que redundou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1164/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1164/2015-TCU-Primeira Câmara</a>. Referido acórdão acolheu as alegações de defesa e julgou as contas regulares com ressalvas.</p><p>15. Em 2017, o responsável teve instaurados mais dois processos de TCE pelo FNDE por omissão no dever de prestar contas, a saber:</p><p>15.1. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3227920175\" target=\"_blank\">Processo 032.279/2017-5</a>, encaminhado ao Gabinete do Ministro-Relator com proposta de mérito; </p><p>15.2. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3228420179\" target=\"_blank\">Processo 032.284/2017-9</a> encaminhado ao Gabinete do Ministro-Relator com proposta de mérito.</p><p>16. O objeto desta TCE foi a impugnação total das despesas dos recursos repassados à prefeitura de Aurelino Leal/BA, à conta do PDDE - exercícios 2010, em que se constatou a omissão no dever de prestar contas.</p><p>17. No Relatório de TCE, a atribuição de responsabilidade foi imputada ao Sr. Domingos Marques dos Santos (CPF XXX.305.685-XX) , uma vez que todo o recurso fora administrado na sua gestão e o prazo para prestar contas também se encerrou dentro do período de gestão do supramencionado responsável. A presença dos Avisos de Recebimento dos ofícios encaminhados e recebidos forma a convicção de que fora concedido ao responsável a ampla defesa e o contraditório.</p><p>18. O efeito da omissão é que a não comprovação da boa e regular aplicação dos recursos é indício de potencial dano ao erário. Cabe ao gestor público apresentar os documentos comprobatórios a fim de demonstrar a correta aplicação dos recursos públicos a ele confiados (art. 70, parágrafo único, da Constituição Federal e do art. 93 do Decreto-Lei 200/1967) . Ou seja, é imprescindível que o responsável evidencie, por meio de documentos idôneos, que o objeto do convênio fora efetivamente executado com os valores recebidos. </p><p>19. Tal evidenciação só se dá mediante inequívoca comprovação da existência de nexo de causalidade entre a fonte de receita e os gastos para consecução do objeto do repasse. Assim, é imperioso que, com os documentos apresentados com vistas a comprovar o bom emprego dos valores públicos, seja possível constatar que eles foram efetivamente utilizados no objeto pactuado, de acordo com os normativos legais e regulamentares vigentes.</p><p>20. Nesta mesma lógica, a comprovação da boa e regular aplicação de recursos públicos transferidos evidencia-se mediante a execução física e a execução financeira da avença, acompanhada do nexo de causalidade entre uma e outra (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3223/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3223/2017-TCU-Segunda Câmara</a>, relator Ministro Marcos Bemquerer) . Assim, em uma tomada de contas especial, a comprovação da aplicação dos recursos deve estar acompanhada de todos os elementos necessários e suficientes para conduzir ao convencimento, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, corroborada em contexto fático propício ao reconhecimento dessa condição em favor dos responsáveis, fato que não ocorreu.</p><p>21. O Sr. Domingos Marques dos Santos alega, na resposta encaminhada (peça 29) : </p><p>Ocorre que o intimado alega que a secretária municipal de educação deste município senhora Litana Terezinha Almeida Moreno, tinha autorização do excelentíssimo prefeito senhor Domingos Marques dos Santos, para gerir todos os recursos referentes à educação deste município do início do mandato que foi de 01/01/2009, a 31/12/12, e a mesma tinha amplos poderes para responder por esta secretaria junto a sua assessoria.</p><p>Confessa o intimado, que de acordo com informações de pessoas que faziam parte da assessoria da secretária de educação deste município que a mesma enviou a prestação de contas dos recursos transferidos do PDDE para este município, no exercício de 2010. </p><p>Confessa ainda que não houve omissão e nem irregularidade na aplicação dos recursos na prestação de contas.</p><p>Informo que neste diapasão e por todo já exposto requer desta egrégia deste tribunal de contas da união -TCU, acatar a justificativa do ex-prefeito de Aurelino Leal, acima citado pois não houve irregularidade e nem omissão no descumprimento do prazo estipulado, para a prestação de contas, nos valores transferidos a este município no âmbito do programa.</p><p>Pois, em conversa a ex-secretária , senhora Litana a mesma informa que fez todas as prestações de contas em tempo hábil.</p><p>Segue o nome e o endereço: Litana Terezinha Almeida Moreno, Rua Pedro Elias siri Centro Município de Aurelino Leal -Bahia.</p><p>22. Ressalta-se, inicialmente, que, em consulta realizada no Sistema de Gestão de Prestação de Contas - SIGPC, as contas, de fato, não foram encaminhadas, uma vez que o campo que apresenta a situação da prestação de contas encontra-se preenchido como 'Omisso', conforme se verifica na peça 31 do presente processo.</p><p>23. Em que pese o responsável tentar atribuir a responsabilidade sobre as irregularidades a outras pessoas, fato é que, ante os documentos acostados aos autos, apenas a sua responsabilidade foi identificada porque foi ele o gestor máximo de Aurelino Leal/BA (Gestão 2009-2012) e o dever de comprovar a boa e regular gestão dos recursos públicos foi a ele atribuído, conforme legislação vigente. Caso entenda que deva buscar indenizações junto a outros responsáveis, em ação regressiva no Judiciário, por exemplo, é decisão de caráter particular que não alcança a esfera de atuação do controle externo.</p><p>24. Nesse contexto, seguem exemplos de orientações e decisões que atribuem ao signatário do convênio e representante do convenente a responsabilidade pela boa e regular aplicação dos recursos:</p><p>24.1. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3161/2016/Plenário\" target=\"_blank\">Acórdão 3161/2016-TCU-Plenário</a>-TCU:</p><p>Quando o convênio for conduzido por auxiliares vinculados ao gabinete do chefe do executivo municipal, a condição de agente político não afasta a responsabilidade do prefeito, que pode responder por culpa in vigilando.</p><p>24.2. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>-TCU:</p><p>A delegação interna de atividades administrativas em prefeituras, para a execução de despesas custeadas com recursos públicos federais, não retira do agente político a responsabilidade sobre a execução do convênio, uma vez que ele sempre atua na dupla condição de gestor e agente político.</p><p>24.3. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8662/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8662/2013-TCU-Primeira Câmara</a>-TCU:</p><p>O dever de prestar de contas é pessoal, cabendo ao responsável a obrigação de certificar-se de seu cumprimento, mesmo na hipótese de ter delegado a tarefa a outrem. Eventual delegação de tarefas acessórias ao dever de prestar contas não abrange a responsabilidade pela prestação de contas, que, por princípio, é indelegável.</p><p>24.4. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1423/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1423/2008-TCU-Primeira Câmara</a>-TCU:</p><p>As prestações de contas atinentes ao Programa Nacional de Alimentação Escolar - PNAE são simplificadas, compostas de demonstrativos sintéticos anuais da execução físico-financeira e do parecer do conselho de alimentação escolar. Contudo, instaurada TCE em decorrência da omissão no dever de prestar contas, o gestor deve apresentar todos os comprovantes de pagamentos efetuados com os recursos transferidos, tais como notas fiscais, recibos, procedimentos licitatórios, contratos, extratos bancários, cópias de cheques e/ou ordens de pagamentos.</p><p>25. Assim, tendo em vista que o afastamento das irregularidades dependeria da comprovação da boa e regular aplicação dos recursos públicos federais por meio da apresentação de contas dos recursos repassados ao Município de Aurelino Leal/BA, o que não ocorreu, no caso concreto, propõe-se rejeitar as alegações de defesa apresentadas.</p><p>26. A responsabilização deve ser imputada ao Sr. Domingos Marques dos Santos (CPF XXX.305.685-XX) pelo fato de ter sido o responsável pela aplicação dos recursos repassados pelo PDDE naquele exercício.</p><p>27. O nexo de causalidade entre a conduta e o resultado ilícito, bem como a culpabilidade do responsável decorre do fato de que a omissão na regularização da prestação de contas redunda na não comprovação da boa e regular aplicação dos recursos públicos repassados ao município.</p><p>28. O débito a ele atribuído é o referente ao total dos recursos repassados à municipalidade, conforme quadros de valores insertos no histórico desta instrução.</p><p>CONCLUSÃO</p><p>29. Em face da análise promovida na seção anterior, propõe-se rejeitar as alegações de defesa apresentadas pelo Sr. Domingos Marques dos Santos, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas. </p><p>30. Os argumentos de defesa tampouco lograram afastar o débito imputado ao responsável. Ademais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. </p><p>31. Portanto, conclui-se que suas contas devem, desde logo, serem julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992. </p><p>PROPOSTA DE ENCAMINHAMENTO</p><p>32. Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>32.1. rejeitar as alegações de defesa apresentadas pelo Sr. Domingos Marques dos Santos (CPF: XXX.305.685-XX) ;</p><p>32.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'a' e 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos I e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas do Sr. Domingos Marques dos Santos (CPF: XXX.305.685-XX) , e condená-lo ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal de Contas da União (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor: </p><p>                    Valor e data original do débito:</p><table><tbody><tr>\t<td><p>Data de crédito na conta específica</p></td>\t<td><p>Valor Original (R$) </p></td></tr><tr>\t<td><p>31/12/2009</p></td>\t<td><p>40.016,20</p></td></tr><tr>\t<td><p>7/7/2010</p></td>\t<td><p>1.965,90</p></td></tr><tr>\t<td><p>8/7/2010</p></td>\t<td><p>22.744,60</p></td></tr><tr>\t<td><p>8/7/2010</p></td>\t<td><p>72,50 </p></td></tr><tr>\t<td><p>8/7/2010</p></td>\t<td><p>9.748,20</p></td></tr><tr>\t<td><p>9/7/2010</p></td>\t<td><p>1.351,70</p></td></tr><tr>\t<td><p>9/7/2010</p></td>\t<td><p>2.703,40</p></td></tr><tr>\t<td><p>21/7/2010</p></td>\t<td><p>18.907,60</p></td></tr><tr>\t<td><p>21/7/2010</p></td>\t<td><p>612,60</p></td></tr><tr>\t<td><p>3/8/2010</p></td>\t<td><p>633,60</p></td></tr><tr>\t<td><p>3/8/2010</p></td>\t<td><p>1.417,60</p></td></tr><tr>\t<td><p>7/12/2010</p></td>\t<td><p>24.000,00</p></td></tr><tr>\t<td><p>9/12/2010</p></td>\t<td><p>18.000,00</p></td></tr></tbody></table><p>Valor atualizado, com juros, em 2/4/2020: R$ 308.436,97.</p><p>32.3. aplicar ao Sr. Domingos Marques dos Santos (CPF: XXX.305.685-XX) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>32.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</p><p>32.5. autorizar o pagamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, se requerido, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor; </p><p>32.6. encaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República na Bahia, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis; e</p><p>32.7. enviar cópia do Acórdão que vier a ser proferido ao Fundo Nacional de Desenvolvimento da Educação e ao responsável, para ciência, informando que a deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer, sem custos, as correspondentes cópias de forma impressa.\"</p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Marinus Eduardo de Vries Marsico, concordou com a proposta da Secex/TCE (peça 35) .</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de Contas Especial. programa dinheiro direto na escola (pDDE). Não comprovação da boa e regular aplicação dos recursos repassados. Contas Irregulares. Débito. Multa.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex/TCE).", "VOTO": "<p>Examino tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor do ex-prefeito do município de Aurelino Leal/BA na gestão 2009/2012, Sr. Domingos Marques dos Santos em virtude da omissão no dever de prestar contas da aplicação dos recursos repassados ao município no âmbito do programa Dinheiro Direto na Escola (PDDE) no exercício de 2010.</p><p>O programa tem por objetivo o repasse de recursos financeiros, em caráter suplementar, para a cobertura de despesas de custeio, manutenção e de pequenos investimentos, que concorram para a garantia do funcionamento e melhoria da infraestrutura física e pedagógica dos estabelecimentos de ensino.</p><p> Os recursos repassados no exercício de 2010 ao município no âmbito do programa totalizaram R$ 142.173,90 (peça 16, p. 1-2) , conforme quadro abaixo:</p><table><tbody><tr>\t<td><p>PDDE 2010</p></td></tr><tr>\t<td><p>Ordem Bancária</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Data</p></td></tr><tr>\t<td><p>2009OB552690</p></td>\t<td><p>40.016,20</p></td>\t<td><p>31/12/2009</p></td></tr><tr>\t<td><p>2010OB506853</p></td>\t<td><p>1.965,90</p></td>\t<td><p>7/7/2010</p></td></tr><tr>\t<td><p>2010OB510151 </p></td>\t<td><p>22.744,60</p></td>\t<td><p>8/7/2010</p></td></tr><tr>\t<td><p>2010OB510683</p></td>\t<td><p>72,50 </p></td>\t<td><p>8/7/2010</p></td></tr><tr>\t<td><p>2010OB511399 </p></td>\t<td><p>9.748,20</p></td>\t<td><p>8/7/2010</p></td></tr><tr>\t<td><p>2010OB513225 </p></td>\t<td><p>1.351,70</p></td>\t<td><p>9/7/2010</p></td></tr><tr>\t<td><p>2010OB513486 </p></td>\t<td><p>2.703,40</p></td>\t<td><p>9/7/2010</p></td></tr><tr>\t<td><p>2010OB515510 </p></td>\t<td><p>18.907,60</p></td>\t<td><p>21/7/2010</p></td></tr><tr>\t<td><p>2010OB516197 </p></td>\t<td><p>612,60</p></td>\t<td><p>21/7/2010</p></td></tr><tr>\t<td><p>2010OB518864  </p></td>\t<td><p>633,60</p></td>\t<td><p>3/8/2010</p></td></tr><tr>\t<td><p>2010OB519048 </p></td>\t<td><p>1.417,60</p></td>\t<td><p>3/8/2010</p></td></tr><tr>\t<td><p>2010OB540185 </p></td>\t<td><p>24.000,00</p></td>\t<td><p>7/12/2010</p></td></tr><tr>\t<td><p>2010OB542041 </p></td>\t<td><p>18.000,00</p></td>\t<td><p>9/12/2010</p></td></tr><tr>\t<td><p>Total</p></td>\t<td><p>142.173,90</p></td>\t<td></td></tr></tbody></table><p>Transcorrido o prazo para entrega da prestação de contas, 28/2/2011, o prefeito na gestão 2009/2012, Sr. Domingos Marques dos Santos, e a prefeita na gestão 2013/2016, Elizângela Ramos Andrade Garcia, foram notificados pela entidade para saneamento da irregularidade.</p><p>A responsabilidade da ex-prefeita foi afastada por terem sido os recursos inteiramente geridos e o prazo da prestação de contas expirado na gestão do prefeito Domingos Marques dos Santos.</p><p>O ex-prefeito apresentou justificativas consideradas, pelo FNDE, insuficientes para descaracterizar a omissão no dever de prestar contas. </p><p>Sua responsabilidade e o dano foram, então, caracterizados nos seguintes termos (peça 16) :</p><p>\"10. Da análise dos documentos (Peça 05) verifica-se que o Senhor Domingos Marques dos Santos, Prefeito Municipal de Aurelino Leal - BA, no período de 2009-2012, era a pessoa responsável pela gestão dos recursos federais recebidos por meio do PDDE/2010 e, no entanto, não tomou as medidas para a devida prestação de contas, sendo, portanto, o responsável pelo prejuízo apurado nesta Tomada de Contas Especial.</p><p>11. Cumpre esclarecer que, em consulta realizada à Procuradoria Federal no FNDE - PROFE, emanou-se o entendimento, nos termos do Parecer nº 767/2008, de que para os casos de omissão a corresponsabilidade somente se aplica quando o prazo para prestação de [contas] recai sobre o mandato do Prefeito sucessor, desde que não adotadas as competentes medidas de resguardo ao Erário. No caso em exame, não há que se falar em corresponsabilidade, visto que o prazo para prestação de contas encerrou-se em 28/02/2011, dentro do período de gestão do Senhor Domingos Marques dos Santos.</p><p> (...) </p><p>15. Na opinião desta Tomadora de Contas Especial, os fatos apurados no processo indicam a ocorrência de prejuízo ao Erário oriundo de omissão no dever legal de prestar contas para o PDDE/2010, o que motivou a instauração do processo de Tomada de Contas Especial, conforme previsto, na Resolução CD/FNDE 03, de 01/04/2010.</p><p>16. No tocante à quantificação do dano, este representa 100 % dos recursos repassados ao PDDE/2010, o que corresponde ao valor original de R$ 142.173,90, referente à motivação exposta no item III deste Relatório de TCE.\"</p><p>No âmbito deste Tribunal, o responsável foi regularmente citado para apresentar alegações de defesa ou recolher o débito correspondente à totalidade dos recursos repassados com fundamento nas seguintes irregularidades (peças 27 e 28) :</p><p>\"a) Irregularidade: não comprovação da boa e regular aplicação dos recursos em razão da omissão no dever de prestar contas.</p><p>b) Conduta: omitir-se no dever de prestar contas dos valores transferidos ao município de Aurelino Leal/BA, no âmbito do Programa Dinheiro Direto na Escola - PDDE, no exercício de 2010, cujo prazo para apresentação das contas expirou em 28/2/2011.\"</p><p>No mesmo instrumento, foi promovida sua audiência para que apresentasse razões de justificativa quanto às seguintes irregularidades (peças 27 e 28) :</p><p>\"Irregularidade: não cumprimento do prazo originalmente estipulado para prestação de contas. </p><p>Conduta: descumprir o prazo originalmente estipulado para prestação de contas dos valores transferidos ao município de Aurelino Leal/BA, no âmbito do Programa Dinheiro Direto na Escola - PDDE, no exercício de 2010, cujo prazo para apresentação das contas expirou em 28/2/2011.\"</p><p>Após analisar as respostas do responsável, a Secex/TCE, em encaminhamento unânime, propôs rejeitar as justificativas apresentadas, julgar suas contas irregulares, imputar-lhe débito e aplicar-lhe a multa prevista no art. 57 da Lei 8.443/1992 (peças 32/34) .</p><p>O MP/TCU, representado pelo procurador Marinus Eduardo de Vries Marsico, concordou com a proposta da Secex/TCE (peça 35) .</p><p><b>II</b></p><p>Neste Tribunal, regularmente chamado ao processo, o responsável alega, em breve síntese, que a Secretaria Municipal de Educação teria sua ampla autorização para gerir a integralidade dos recursos da educação durante seu mandato e que ela teria prestado contas dos recursos repassados no âmbito do PDDE em 2010.</p><p>Acompanho as análises e conclusões da Secex/TCE, conforme excerto reproduzido a seguir, de que os argumentos apresentados foram insuficientes para demonstrar a regular utilização dos recursos repassados ao município pelo PDDE em 2010.</p><p>\"22. Ressalta-se, inicialmente, que, em consulta realizada no Sistema de Gestão de Prestação de Contas - SIGPC, as contas, de fato, não foram encaminhadas, uma vez que o campo que apresenta a situação da prestação de contas encontra-se preenchido como 'Omisso', conforme se verifica na peça 31 do presente processo.</p><p>23. Em que pese o responsável tentar atribuir a responsabilidade sobre as irregularidades a outras pessoas, fato é que, ante os documentos acostados aos autos, apenas a sua responsabilidade foi identificada porque foi ele o gestor máximo de Aurelino Leal/BA (Gestão 2009-2012) e o dever de comprovar a boa e regular gestão dos recursos públicos foi a ele atribuído, conforme legislação vigente. Caso entenda que deva buscar indenizações junto a outros responsáveis, em ação regressiva no Judiciário, por exemplo, é decisão de caráter particular que não alcança a esfera de atuação do controle externo.</p><p>24. Nesse contexto, seguem exemplos de orientações e decisões que atribuem ao signatário do convênio e representante do convenente a responsabilidade pela boa e regular aplicação dos recursos:</p><p>24.1. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3161/2016/Plenário\" target=\"_blank\">Acórdão 3161/2016-TCU-Plenário</a>-TCU:</p><p>Quando o convênio for conduzido por auxiliares vinculados ao gabinete do chefe do executivo municipal, a condição de agente político não afasta a responsabilidade do prefeito, que pode responder por culpa in vigilando.</p><p>24.2. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>-TCU:</p><p>A delegação interna de atividades administrativas em prefeituras, para a execução de despesas custeadas com recursos públicos federais, não retira do agente político a responsabilidade sobre a execução do convênio, uma vez que ele sempre atua na dupla condição de gestor e agente político.</p><p>24.3. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8662/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8662/2013-TCU-Primeira Câmara</a>-TCU:</p><p>O dever de prestar de contas é pessoal, cabendo ao responsável a obrigação de certificar-se de seu cumprimento, mesmo na hipótese de ter delegado a tarefa a outrem. Eventual delegação de tarefas acessórias ao dever de prestar contas não abrange a responsabilidade pela prestação de contas, que, por princípio, é indelegável.</p><p>24.4. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1423/2008/Primeira Câmara\" target=\"_blank\">Acórdão 1423/2008-TCU-Primeira Câmara</a>-TCU:</p><p>As prestações de contas atinentes ao Programa Nacional de Alimentação Escolar - PNAE são simplificadas, compostas de demonstrativos sintéticos anuais da execução físico-financeira e do parecer do conselho de alimentação escolar. Contudo, instaurada TCE em decorrência da omissão no dever de prestar contas, o gestor deve apresentar todos os comprovantes de pagamentos efetuados com os recursos transferidos, tais como notas fiscais, recibos, procedimentos licitatórios, contratos, extratos bancários, cópias de cheques e/ou ordens de pagamentos.</p><p>25. Assim, tendo em vista que o afastamento das irregularidades dependeria da comprovação da boa e regular aplicação dos recursos públicos federais por meio da apresentação de contas dos recursos repassados ao Município de Aurelino Leal/BA, o que não ocorreu, no caso concreto, propõe-se rejeitar as alegações de defesa apresentadas.</p><p>26. A responsabilização deve ser imputada ao Sr. Domingos Marques dos Santos (CPF 144.305.685-53) pelo fato de ter sido o responsável pela aplicação dos recursos repassados pelo PDDE naquele exercício.</p><p>27. O nexo de causalidade entre a conduta e o resultado ilícito, bem como a culpabilidade do responsável decorre do fato de que a omissão na regularização da prestação de contas redunda na não comprovação da boa e regular aplicação dos recursos públicos repassados ao município.</p><p>28. O débito a ele atribuído é o referente ao total dos recursos repassados à municipalidade, conforme quadros de valores insertos no histórico desta instrução.\"</p><p>Assim, na linha proposta pela unidade instrutiva, que contou com a concordância do MP/TCU, devem suas contas ser julgadas irregulares, condenando-o em débito pela integralidade dos recursos repassados e aplicando-lhe a multa do art. 57 da Lei 8.443/1992.</p><p>Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de dezembro de 2020.</p><p><b>Weder de Oliveira</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=727935", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=727935", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58419078"}