{"KEY": "ACORDAO-COMPLETO-2404649", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 14030/2020 ATA 43/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "14030", "ANOACORDAO": "2020", "NUMATA": "43/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de 5 (cinco) atos de reforma, submetidos à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71, da Constituição Federal de 1988, atos esses cadastrados e disponibilizados ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, <i>caput</i> e incs. I a IV, e 4º da então Instrução Normativa TCU 55/2007 (normativo atualmente substituído pela IN TCU 78/2018) ,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p>9.1. considerar, com fulcro nos arts. 71, inc. III, da Constituição Federal de 1988, 1º, inc. V, e 39, incs. I e II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno desta Casa, legais os atos constantes das peças 2/3 e 5/6, relativos às reformas em favor dos Srs. Fernando José Carneiro, Francisco Chaves Prado, Jonas Marinho dos Santos e José Bernardo Santarém, autorizando-lhes o registro;</p><p>9.2. considerar, com fundamento no art. 260, § 5º, do Regimento Interno deste Tribunal, prejudicado o ato nº 10714952-07-2011-001589-5 (peça 4) , atinente à reforma de Ismael Ferreira Mendes, tendo em vista a perda de seu objeto, com o falecimento do beneficiário;</p><p>9.3. considerar ilegal e negar registro ao ato de concessão de reforma em favor do Sr. José Bernardo Santarém;</p><p>9.3.1. dispensar a devolução dos valores indevidamente recebidos até a data da ciência deste Acórdão pela Diretoria de Administração do Pessoal - Comando da Aeronáutica, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>9.3.2. determinar à Diretoria de Administração do Pessoal - Comando da Aeronáutica que:</p><p>9.3.2.1. faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de 15 dias, as providências adotadas, nos termos do art. 262, <i>caput</i>, do Regimento Interno do TCU, do art. 8º, <i>caput</i>, da Resolução-TCU 206/2007 e do art. 19, <i>caput</i>, da Instrução Normativa-TCU 78/2018;</p><p>9.3.2.2. proceda à regularização dos postos que servem de base de cálculo para os proventos da reforma cujo registro foi negado, contemplando o posto imediatamente inferior ao que foi utilizado como referência para o benefício;</p><p>9.3.2.3. emita novo ato de reforma, livre da irregularidade apontada, submetendo-o ao TCU, no prazo de trinta dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p>9.3.2.4. informe ao interessado na reforma considerada ilegal que, no caso de não provimento de recursos eventualmente interpostos, deverão ser repostos os valores recebidos após a ciência deste Acórdão pela Diretoria de Administração do Pessoal - Comando da Aeronáutica;</p><p>9.3.2.5. comunique imediatamente ao interessado o teor desta deliberação, encaminhando ao TCU, no prazo de 30 (trinta) dias, comprovante da respectiva data de ciência, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004; e</p><p>9.4. arquivar os presentes autos, cumpridos os termos deste Acórdão.</p>", "ASSUNTO": "PESSOAL. REFORMA. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "01/12/2020", "ENTIDADE": " Diretoria de Administração do Pessoal - Comando da Aeronáutica.", "INTERESSADOS": "3. Interessados: Fernando José Carneiro, CPF XXX.603.172-XX; Francisco Chaves Prado, CPF XXX.866.652-XX; Ismael Ferreira Mendes, CPF XXX.555.497-XX; Jonas Marinho dos Santos, CPF XXX.201.208-XX; José Bernardo Santarém, CPF XXX.846.667-XX.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01044820209\" target=\"_blank\">010.448/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2458208", "titulo": "Acórdão de Relação 7080/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "7080", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Cuidam os autos de 5 (cinco) atos de reforma, submetidos à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988, atos esses cadastrados e disponibilizados ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, <i>caput</i> e incs. I a IV, e 4º da então Instrução Normativa TCU 55/2007 (normativo atualmente substituído pela IN TCU 78/2018) .</p><p>2.\tA unidade técnica, ao analisar os fundamentos legais das concessões bem como as informações prestadas pelo órgão do controle interno, lavrou a instrução constante da peça 8, adiante parcialmente transcrita, com eventuais ajustes de forma:</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Trata-se de atos de reforma, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal.  Os atos foram cadastrados e disponibilizados ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões na forma do art. 2º, <i>caput</i> e incisos I a IV, e art. 4º, <i>caput</i>, da Instrução Normativa TCU 55/2007. </p><p><b>EXAME TÉCNICO</b></p><p><b>Procedimentos aplicados</b></p><p>2. Os procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem, em seus arts. 4º, § 2º, e 3º, § 3º, respectivamente, que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos à crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p>3. Relativamente aos atos de admissão e concessão de aposentadoria, pensão e reforma, as rotinas de crítica das informações cadastradas nos sistemas informatizados de coleta de atos foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Tratam-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p>4. Além da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.  </p><p><b>Exame das Constatações</b></p><p>5. No caso do ato tratado neste processo de nº 10714952-07-2011-001589-5, que tem como beneficiário ISMAEL FERREIRA MENDES CPF XXX.555.497-XX, constatou-se, em sistema externo disponibilizado ao TCU, o falecimento do mesmo em 13/02/1994, devendo pois o ato ser considerado prejudicado por perda de objeto, uma vez que já cessaram os efeitos financeiros em relação ao mesmo. </p><p>6. Havendo cessado os efeitos financeiros, cabe a aplicação do art. 260, § 5º, do Regimento Interno do TCU. Segundo esse dispositivo, deverá ser considerado prejudicado, por perda de objeto, exame dos atos de pessoal cujos efeitos financeiros tenham cessado antes de sua apreciação.</p><p>7. Em consulta realizada em sistemas externos disponibilizados ao TCU, podemos verificar que os beneficiários constantes dos autos não acumulam a reforma com um outro cargo ou benefício. </p><p><b>CONCLUSÃO</b></p><p>8. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de legalidade dos atos. Assim, cabe proposta no sentido de que sejam considerados legais, promovendo-lhes os registros. </p><p>9. Ante o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 4º da IN 78/2018, propõe-se:</p><p>a) considerar legal e conceder os registros dos atos no presente processo;\t</p><p>b) considerar, ainda, prejudicado por perda de objeto o ato de Pensão Militar que tem como instituidor o ex-militar ISMAEL FERREIRA MENDES CPF XXX.555.497-XX) , que tem como nº 10714952-07-2011-001589-5, tendo em vista que o mesmo faleceu em 13/02/1994, uma vez que já cessaram os efeitos financeiros referentes ao ato de acordo com o art. 260, § 5º, do Regimento Interno do TCU.\"</p><p>3.\tEm seu pronunciamento regimental (peça 10) , o Ministério Público junto a esta Casa, neste ato representado pelo Procurador Sérgio Ricardo Costa Caribé, manifestou-se de acordo com as propostas apresentadas pela Sefip.</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REFORMA. LEGALIDADE DE TRÊS ATOS, COM A AUTORIZAÇÃO DE SEU REGISTRO. UM ATO PREJUDICADO, EM FUNÇÃO DO EXAURIMENTO DE SEUS EFEITOS FINANCEIROS ANTES DA APRECIAÇÃO. CONSTATAÇÃO EM UM ATO DE QUE OS PROVENTOS FORAM CALCULADOS COM BASE EM BENEFÍCIO CONCEDIDO (POSTO/GRADUAÇÃO SUPERIOR IMEDIATO) A INSTITUIDOR QUE JÁ SE ENCONTRAVA REFORMADO POR HAVER ATINGIDO A IDADE-LIMITE PARA PERMANÊNCIA NA RESERVA REMUNERADA. ILEGALIDADE E NEGATIVA DE REGISTRO DE UM ATO. DETERMINAÇÕES.", "TIPOPROCESSO": "REFORMA (REFO)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal - Sefip.", "VOTO": "<p class=\"body_Text\"/><p class=\"body_Text\">\tCuidam os autos de 5 (cinco) atos de reforma, submetidos à apreciação deste Tribunal para fins de registro, nos termos do inc. III do art. 71 da Constituição Federal de 1988.</p><p class=\"body_Text\">2.\tVerifica-se que os benefícios de reforma deferidos aos Srs. Fernando José Carneiro, Francisco Chaves Prado e Jonas Marinho dos Santos, retratados nas peças 2/3 e 5, encontram-se conformes aos normativos regentes, podendo ser apreciados pela legalidade com o subsequente registro, nos termos sugeridos pela unidade instrutiva.</p><p class=\"body_Text\">3.\tNo entanto, no exame do ato de reforma de nº 10714952-07-2011-001589-5 (peça 4) , constatou-se, em sistema externo disponibilizado ao TCU, o falecimento de seu beneficiário, Ismael Ferreira Mendes, em 13/2/1994. Cessados, portanto, seus efeitos financeiros, configurada a hipótese de aplicação do art. 260, § 5º, do Regimento Interno desta Casa, no sentido de considerar tal ato prejudicado por perda de objeto, consoante alvitrado pela Sefip.</p><p class=\"body_Text\">4.\tAlém desses aspectos, já sinalizados pela unidade técnica, ao examinar o ato de reforma de nº 10714952-07-2013-000901-7, constante da peça 6, a partir da leitura dos esclarecimentos do Gestor de Pessoal (peça 6, p. 2) , observei o registro de que o Sr. José Bernardo Santarém, depois de encontrar-se reformado por haver atingido a idade limite, veio a ser acometido de doença especificada e, por conta disso, lhe foi conferida melhoria da reforma com o grau hierárquico superior.</p><p class=\"body_Text\">5.\tContudo, ao analisar o <i>caput</i> do art. 110 da Lei 6.880/1980, com a redação dada pela Lei 7.580/1986, percebe-se a disposição expressa de que a melhoria de remuneração nele prevista aplica-se somente aos militares da ativa ou da reserva remunerada e deve ser calculada sempre com base no soldo correspondente ao grau hierárquico que o militar possuía na ativa, nos seguintes termos:</p><p class=\"body_Text\">\"Art. 110. O militar da ativa ou da reserva remunerada, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente.\"</p><p class=\"body_Text\"/><p class=\"body_Text\">6.\tEmbora este Tribunal haja adotado posicionamento diverso acerca da matéria em alguns casos no passado, cabe ressaltar que, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, relatado pelo Ministro Benjamin Zymler, pacificou-se o entendimento no sentido de que a melhoria prevista no referido dispositivo não se aplica ao militar que já se encontra reformado no momento da invalidez.</p><p class=\"body_Text\">7.\tImportante frisar que tal exegese alinhou o entendimento desta Corte com a jurisprudência do Superior Tribunal de Justiça acerca da matéria, conforme se verifica na ementa transcrita abaixo da decisão proferida nos autos do Recurso Especial 1.784.347/RS, relatado pelo Ministro Herman Benjamin:</p><p class=\"body_Text\">\"<b>PROCESSUAL CIVIL. ADMINISTRATIVO. MILITAR REFORMADO POR ATINGIR A IDADE LIMITE NA RESERVA. INVALIDEZ SUPERVENIENTE À INATIVAÇÃO. REFORMA COM REMUNERAÇÃO CORRESPONDENTE AO GRAU HIERÁRQUICO IMEDIATO. IMPOSSIBILIDADE. SÚMULAS 7 E 83 DO STJ.</b></p><p class=\"body_Text\">1. O art. 110 da Lei 6.880/1980 prevê o direito de o militar da ativa ou da reserva remunerada ser reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir.</p><p class=\"body_Text\">2. O Tribunal de origem asseverou: 'o autor foi reformado <i>ex officio</i> em 21/05/2006, por ter atingido idade limite de permanência na reserva, nos termos do art. 106, I, d, da Lei n° 6.880/80. Pretende, agora, a melhoria da reforma para que seus proventos passem a ser calculados com base na remuneração do posto superior na inatividade, em razão da superveniência de moléstia que determina a sua invalidez (neoplasia maligna constatada em 04/01/2008) '.</p><p class=\"body_Text\">3. É inviável reanalisar a constatação das datas da reforma e da eclosão da moléstia, pois inarredável a revisão do conjunto probatório dos autos para afastar as premissas fáticas estabelecidas pelo acórdão recorrido. Aplica-se, portanto, o óbice da Súmula 7/STJ.</p><p class=\"body_Text\">4. Ao reconhecer que o direito ora pugnado alcança apenas os militares da ativa ou da reserva remunerada, não prevendo a possibilidade da alteração de proventos de militar reformado por atingir a idade limite na reserva, o Tribunal <i>a quo</i> decidiu em consonância com a jurisprudência do STJ, razão pela qual incide a Súmula 83 do STJ. Precedentes: REsp 1.381.724/RS, Relatora Ministra REGINA HELENA COSTA, PRIMEIRA TURMA, DJe 10/5/2017; e AgRg no REsp 1.539.940/RS, Relatora Ministra ASSUSETE MAGALHÃES, SEGUNDA TURMA, DJe 29/3/2016.</p><p class=\"body_Text\">5. Recurso Especial não conhecido. (REsp 1784347/RS, Rel. Min. Herman Benjamin, Segunda Turma, julgado em 2/4/2019, DJe de 23/4/2019) \".</p><p class=\"body_Text\"/><p class=\"body_Text\">8.\tAdemais, cumpre registrar que, em atenção aos princípios da segurança jurídica e da boa-fé, este Tribunal resguardou a situação daqueles servidores que foram destinatários do benefício do art. 110, § 1º, da Lei 6.880/1980, cujos atos concessórios foram apreciados por este TCU até a data de prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>.</p><p class=\"body_Text\">9.\t<i>In casu</i>, verifica-se que o militar José Bernardo Santarém, cujo último posto exercido na ativa foi o de Tenente Coronel (peça 6, p. 1) , depois de haver sido transferido para a reserva a pedido, oportunidade em que lhe foram concedidos proventos relativos ao posto ou graduação a que seria promovido (Coronel) , veio, em 15/3/1989, a ser reformado por haver atingido a idade-limite de permanência na reserva remunerada (peça 6, p. 2) . Já reformado, em função de haver sido acometido por doença legalmente especificada que o incapacitou definitivamente para o serviço militar, findou por ser beneficiado com a concessão de nova melhoria, com a concessão de proventos correspondentes ao posto de Brigadeiro (peça 6, p. 2) . Tal situação, portanto, contraria o posicionamento acima mencionado. Por conseguinte, os cálculos dos benefícios de sua reforma estão irregulares.</p><p class=\"body_Text\">10.\tAssim, a reforma em questão não poderá prosperar nos moldes em que foi concedida, sem prejuízo de que novo ato seja encaminhado ao Tribunal para oportuna deliberação, livre da irregularidade ora apontada.</p><p class=\"body_Text\">11.\tConsiderando tratar-se de ilegalidade relacionada a processo de concessão, perfilho o entendimento de que o julgamento proposto não implica a obrigatoriedade de ressarcimento das importâncias indevidamente recebidas de boa-fé, até a data do conhecimento desta deliberação pelo órgão concedente, razão pela qual julgo aplicável o Enunciado 106 da Súmula de Jurisprudência do deste Tribunal.</p><p class=\"body_Text\">12.\tDestaco que o ato de reforma de José Bernardo Santarém foi disponibilizado ao TCU em 14/12/2015, portanto, há menos de 5 (cinco) anos, não lhe sendo aplicável, portanto, a nova orientação do STF consubstanciada no RE 636.553/RS.</p><p class=\"body_Text\">\tDiante do exposto, excepcionado o ato do Sr. José Bernardo Santarém, conforme já explanado acima, ao acolher, quanto ao mais, a proposta alvitrada pela unidade técnica a que anuiu o representante do Ministério Público, manifesto-me por que o Tribunal aprove o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de dezembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726536", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=726536", "EXTENSAOARQUIVO": "doc"}