{"KEY": "ACORDAO-COMPLETO-2368524", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 14054/2020 ATA 43/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "14054", "ANOACORDAO": "2020", "NUMATA": "43/2020", "ACORDAO": "<p class=\"normal_ (Web) \">VISTOS, relatados e discutidos estes autos que tratam de recursos de reconsideração interpostos por Serviço Brasileiro de Apoio às Micro e Pequenas Empresas - Departamento Nacional e por Serviço de Apoio às Micro e Pequenas Empresas do Piauí, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11250/2017/Primeira Câmara\" target=\"_blank\">Acórdão 11250/2017-TCU-Primeira Câmara</a>,</p><p class=\"normal_ (Web) \">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo relator e com fundamento nos arts. 32, I e 33 da Lei 8.443/1992, em:</p><p class=\"normal_ (Web) \">9.1. conhecer dos recursos de reconsideração tão somente em relação aos itens 9.5 e 9.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11250/2017/Primeira Câmara\" target=\"_blank\">Acórdão 11250/2017-TCU-Primeira Câmara</a> para, no mérito, negar-lhes provimento;</p><p class=\"normal_ (Web) \">9.2. dar ciência desta deliberação aos recorrentes.</p>", "ASSUNTO": "Recurso de reconsideração em Prestação de Contas.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "01/12/2020", "ENTIDADE": " Serviço de Apoio Às Micro e Pequenas Empresas do Piauí.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Serviço Brasileiro de Apoio às Micro e Pequenas Empresas - Departamento Nacional (00.330.845/0001-45); Serviço de Apoio às Micro e Pequenas Empresas do Piauí (06.665.129/0001-03)<br>3.2. Responsáveis: Alzira de Fátima Vieira (XXX.552.701-XX); Antonio Leite de Carvalho (XXX.530.233-XX); Augusto Togni de Almeida Abreu (XXX.551.141-XX); Carlos Augusto Melo Carneiro da Cunha (XXX.545.203-XX); Delano Rodrigues Rocha (XXX.714.263-XX); Domingos Sávio Almeida Normando (XXX.257.903-XX); Eline Reverdosa Castro Serra (XXX.553.203-XX); Emanuel do Bonfim Veloso Filho (XXX.599.804-XX); Ezequias Goncalves Costa Filho (XXX.640.837-XX); Francisco Valdeci de Sousa Cavalcante (XXX.380.683-XX); Francisco de Sousa Neto (XXX.664.423-XX); Humberto Paulo Cronemberger (XXX.643.566-XX); Joao dos Santos Andrade (XXX.472.234-XX); Jose Rivaldo de Sousa (XXX.459.713-XX); José Elias Tajra (XXX.062.453-XX); José Icemar Lavor Neri (XXX.540.313-XX); José Moacy Leal (XXX.068.063-XX); João Henrique de Almeida Sousa (XXX.809.703-XX); Luiz Alberto da Silva Junior (XXX.810.954-XX); Luiz de Sousa Santos Júnior (XXX.945.653-XX); Mardonio Souza de Neiva (XXX.603.453-XX); Mário José Lacerda de Melo (XXX.542.704-XX); Paulo Sergio Muniz Nery (XXX.726.993-XX); Pedro de Oliveira Barbosa (XXX.203.383-XX); Roselio Arnoldo Furst (XXX.589.540-XX); Sergio Luis Bortolozzo (XXX.685.458-XX); Ulysses Gonçalves Nunes de Moraes (XXX.308.813-XX)<br>3.3. Recorrentes: Serviço Brasileiro de Apoio Às Micro e Pequenas Empresas - Departamento Nacional (00.330.845/0001-45); Serviço de Apoio Às Micro e Pequenas Empresas do Piauí (06.665.129/0001-03).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00841620176\" target=\"_blank\">008.416/2017-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Weder de Oliveira.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como Relatório, a instrução constante da peça 48, que contou com a anuência do corpo dirigente da Serur.</p><p class=\"texto_base\">\"<i>Cuidam-se de recursos de reconsideração em processo de prestação de contas ordinárias do exercício de 2015 do Serviço de Apoio às Micro e Pequenas Empresas de Piauí e do Serviço de Apoio às Micro e Pequenas Empresas - Departamento Nacional (peças 31 e 36) , buscando impugnar o </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11250/2017/Primeira Câmara\" target=\"_blank\">Acórdão 11250/2017-TCU-Primeira Câmara</a></i></b><i> (peça 21) , por meio do qual se julgaram as contas regulares com ressalvas, com expedição de determinação (item 9.5 do Acordão) e recomendações (item 9.6 do Acórdão) .</i></p><p class=\"texto_base\"><i>Eis o extrato da decisão recorrida (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11250/2017/Primeira Câmara\" target=\"_blank\">Acórdão 11250/2017-TCU-Primeira Câmara</a> - peça 21) :</i></p><p class=\"citação_com_letra_reduzida\"><i>9.1. julgar regulares com ressalva as contas do Sr. Mario Jose Lacerda de Melo, diretor-superintendente do Sebrae/PI, em virtude da ausência do parecer da unidade de auditoria interna sobre as contas da entidade, em descumprimento ao art. 6º, I, da DN TCU 146/2015, do equivocado posicionamento hierárquico da unidade de auditoria interna e em razão das constatações 1.2.1.1 e 1.2.1.2 do relatório de auditoria de gestão, dando-lhe quitação;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.2. julgar regulares com ressalva as contas do Sr. Ulysses Gonçalves Nunes Moraes, diretor administrativo e financeiro do Sebrae/PI, em virtude da ausência do parecer da unidade de auditoria interna sobre as contas da entidade, em descumprimento ao art. 6º, I, da DN TCU 146/2015, e em razão das constatações 1.1.1.1 e 1.2.1.2 do relatório de auditoria de gestão, dando-lhe quitação;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.3. julgar regulares com ressalva as contas dos Srs. Domingos Sávio Almeida Normando, Antonio Leite de Carvalho, José Icemar Lavor Neri, Luiz Alberto da Silva Junior, Luiz Alberto da Silva Junior, Alzira de Fátima Vieira, Roselio Arnoldo Furst, Emanuel do Bonfim Veloso Filho, Francisco de Sousa Neto, Francisco Valdeci de Sousa Cavalcante, Mardonio Souza de Neiva, Augusto Togni de Almeida Abreu, Humberto Paulo Cronemberger, José Elias Tajra, Ezequias Goncalves Costa Filho, Carlos Augusto Melo Carneiro da Cunha, Luiz de Sousa Santos Júnior, Sergio Luis Bortolozzo, Eline Reverdosa Castro Serra e Pedro de Oliveira Barbosa, em razão da ausência do parecer da unidade de auditoria sobre as contas da entidade, em descumprimento ao art. 6º, I, da DN TCU 146/2015 e pelo equivocado posicionamento hierárquico da unidade de auditoria interna, dandolhes quitação;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.4. julgar regulares as contas dos Srs. José Moacy Leal, João Henrique de Almeida Sousa, Paulo Sergio Muniz Nery, Jose Rivaldo de Sousa, Joao dos Santos Andrade e Delano Rodrigues Rocha, dando-lhes quitação plena;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.5. determinar ao Serviço de Apoio às Micro e Pequenas Empresas do Piauí (Sebrae/PI) que, doravante, apresente a este Tribunal todas as peças exigidas pela decisão normativa desta Corte que dispuserem sobre os processos de prestação de contas do exercício, em especial do parecer da unidade de auditoria interna sobre a gestão da entidade;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6. recomendar ao Serviço de Apoio às Micro e Pequenas Empresas do Piauí (Sebrae/PI) , caso ainda não tenha feito, que:</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.1. desenvolva programa de monitoramento da qualidade do trabalho da auditoria interna;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.2. normatize a atividade de auditoria interna, pelo menos, quanto aos seguintes aspectos:</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.2.1. autoridade do órgão/unidade de controle interno na organização, incluindo:</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.2.1.1. autorização para acesso irrestrito a registros, pessoal, informações e propriedades físicas relevantes para executar suas auditorias;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.2.1.2. obrigatoriedade de os departamentos da organização apresentarem as informações solicitadas pelo órgão/unidade de controle interno, de forma tempestiva e completa;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.2.1.3. possibilidade de se obter apoio necessário dos servidores das unidades submetidas à auditoria e de assistência de especialistas e profissionais, de dentro e de fora da organização, quando considerado necessário;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.2.2. âmbito de atuação das atividades de auditoria interna, inclusive quanto à realização de trabalhos de avaliação de sistemas de controles internos;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.2.3. natureza de eventuais trabalhos de consultoria interna que a unidade de controle interno preste à organização;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.2.4. participação dos auditores internos em atividades que possam caracterizar cogestão e por isso prejudiquem a independência dos trabalhos de auditoria;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.2.5. estabelecimento de regras de objetividade e confidencialidade exigidas dos auditores internos no desempenho de suas funções;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.3. discipline a participação dos auditores da unidade de controle interno em atividades próprias e típicas de gestores;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6.4. reposicione hierarquicamente sua unidade de auditoria interna para esta seja diretamente subordinada ao Conselho Deliberativo Estadual;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.7. dar ciência ao Serviço de Apoio às Micro e Pequenas Empresas do Piauí (Sebrae/PI) de que a ausência de identificação dos atos formais de nomeação, designação ou exoneração dos responsáveis no rol de responsáveis contraria o art. 11 da Instrução Normativa TCU 63/2010;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.8. dar ciência à unidade nacional do Serviço de Apoio às Micro e Pequenas Empresas (Sebrae) acerca da necessidade de orientação de suas regionais quanto à obrigatoriedade de apresentação de todas as peças exigidas pela decisão normativa desta Corte que dispuserem sobre os processos de prestação de contas do exercício, em especial do parecer da unidade de auditoria interna sobre a gestão da entidade;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.9. dar ciência desta deliberação ao Serviço de Apoio às Micro e Pequenas Empresas do Piauí, à unidade nacional do Sebrae e à Controladoria-Regional da União no Piauí;</i></p><p class=\"citação_com_letra_reduzida\"><i>9.10. encerrar o processo e arquivar os autos.</i></p><h1 class=\"title\"><i> HISTÓRICO</i></h1><p class=\"texto_base\"><i>Nas contas anuais da entidade do exercício de 2015, no que concerne aos recursos apresentados, o Tribunal de Contas da União apontou a ausência do parecer da unidade de auditoria interna no processo constituído (peça 3) , afirmou a necessidade daquela manifestação para constituição do processo de contas e determinou a apresentação do documento nas prestações de contas subsequentes (item 9.5 do Acórdão) .</i></p><h1 class=\"title\"><i>EXAME DE ADMISSIBILIDADE</i></h1><p class=\"texto_base\"><i>O despacho de admissibilidade dos recursos exarado pelo e. Relator Min. Walton Alencar Rodrigues (peça 41) segue as conclusões lançadas pela SERUR nas peças 37 e 38, dando pela admissibilidade in totem dos recursos para apreciação dos itens 9.5, 9.6 e subitens, 9.7 e 9.8 da decisão.</i></p><p class=\"texto_base\"><i>Com a devida vênia, não há o requisito recursal da </i><b><i>sucumbência</i></b><i> no recurso aviado pelo Serviço de Apoio às Micro e Pequenas Empresas de Piauí quanto ao item 9.6 do Acórdão pois a </i><b><i>expedição de recomendações</i></b><i> (reposicionamento hierárquico da unidade de auditoria) por parte do TCU não gera qualquer sucumbência aos seus jurisdicionados, ante seu caráter não impositivo, como já decidiu esta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2895/2009/Plenário\" target=\"_blank\">Acórdão 2895/2009-TCU-Plenário</a>, 2.112/2005-1ª Câmara e 1.103/2008-2ª Câmara) .</i></p><p class=\"texto_base\"><i>As recomendações não têm o caráter de julgamento propriamente dito, suscetível a atingir interesses jurídicos. Não se pode dizer, pois, que quanto a elas tenha havido a sucumbência do interessado, viabilizadora da interposição de recurso. É por essa mesma razão que o STF não conhece de Mandado de Segurança impetrado contra recomendações do TCU, conforme entendimento expresso pelo Ministro Sidney Sanches no MS 21.715:</i></p><p class=\"citação_com_letra_reduzida\"><i>Ora, quanto a simples diligências determinadas, ou meras recomendações feitas, pelo Tribunal de Contas da União, sem caráter de julgamento propriamente dito, ou de determinação, a jurisprudência do Supremo Tribunal Federal não tem admitido sua competência originária, para julgar Mandado de Segurança que impugne tais deliberações.</i></p><p class=\"texto_base\"><i>Com as devidas vênias, entende-se que a interpretação contida na instrução de admissibilidade e adotada pelo e. Relator não é a mais adequada, pois afirma a existência de uma \"intenção\" de expedir determinação travestida de recomendação, interpretação inconsistente com a expressão literal da decisão:</i></p><p class=\"citação_com_letra_reduzida\"><i>Ocorre, no entanto, que, pela leitura da recomendação/ciência dos itens 9.6 e seus subitens e 9.7, fica constatado que em verdade buscou-se prolatar uma determinação ao jurisdicionado, um comando a ser cumprido, o que atinge a esfera subjetiva do recorrente. Isso porque é possível que a inobservância das boas práticas (item 9.6) ou a recorrência das falhas (item 9.7) impactem o julgamento das contas ordinárias do Sebrae/PI posteriores ao exercício de 2015.</i></p><p class=\"citação_com_letra_reduzida\"><i> (Instrução de admissibilidade, peça 38, p. 2) </i></p><p class=\"texto_base\"><i>Ora, não é possível se fazer uma </i><b><i>intepretação contrária a expressão literal</i></b><i> do subitem 9.6, que erigiu a técnica decisional de </i><b><i>recomendação</i></b><i>, embora houvesse liberdade para escolher técnica decisional distinta (determinação) :</i></p><p class=\"citação_com_letra_reduzida\"><i>9.6. recomendar ao Serviço de Apoio às Micro e Pequenas Empresas do Piauí (Sebrae/PI) , caso ainda não tenha feito, que: </i></p><p class=\"citação_com_letra_reduzida\"><i> (...) </i></p><p class=\"texto_base\"><i>A interpretação apresentada no despacho de admissibilidade é temerária, pois pressupõe um suposto erro de julgamento: se a Corte deliberou por expedir </i><b><i>recomendação</i></b><i>, não se pode compreender que outra intenção havia. Se se trata de erro de julgamento, a providência correta que poderia ser adotada seria a correção de erro material (Súmula 145 do TCU) , para, com a alteração de recomendação para determinação, gerar a sucumbência recursal.</i></p><p class=\"texto_base\"><i>Não há de se adotar o mesmo raciocínio para o comando contido no item 9.8 do Acórdão com a técnica de julgamento de ciência (art. 4o da Portaria Segecex 13/2011) , uma vez que existe o interesse recursal na impugnação da ciência fundamentada em determinação ao ente local (item 9.5) .</i></p><p class=\"texto_base\"><i>Assim, manifesta-se concordância parcial com o despacho de admissibilidade, rejeitando o conhecimento do recurso quanto ao item 9.6 e subitens do Acórdão e destacando que o recurso contido na peça 36 não impugnou pontos relacionados ao item 9.7 (ausência de identificação dos atos formais de nomeação, designação ou exoneração dos responsáveis no rol de responsáveis e contrariedade ao art. 11 da Instrução Normativa TCU 63/2010) .</i></p><h1 class=\"title\"><i>EXAME DE MÉRITO</i></h1><p class=\"texto_base_em_negrito\"><i>Delimitação</i></p><p class=\"texto_base\"><i>São os pontos recursais comuns: a) existência de contradição entre a Decisão Normativa 146/2015 (art. 13, III) e a Instrução Normativa 63/2010 (art. 6o, I) ; b) ausência de previsão legal sobre obrigatoriedade de parecer da unidade de auditoria interna no processo de prestação de contas, segundo a nova redação do art. 15 do Decreto 3.591/2000; c) manifestação da Diretoria de Normas e Gestão de Contas do Tribunal de Contas da União pela desnecessidade de emissão de parecer da unidade de auditoria interna; d) alteração do art. 15 do Decreto 3.591/2000 pelo Decreto 4.440/2002 que afastou a exigência de emissão de parecer pelas unidades de auditorias internas e dispensou a constituição de unidades de auditoria interna; e) ausência de previsão no Regulamento do SEBRAE quanto a exigência de parecer da unidade de auditoria interna, remanescendo apenas a competência do Conselho Fiscal da entidade; f) inexistência da obrigação segundo o julgado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8512/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8512/2013-TCU-Primeira Câmara</a>, bastando apenas o parecer de colegiado previsto no regulamento interno (conselho fiscal) , em consonância com o art. 13, III da IN 63/2010.</i></p><p class=\"texto_base\"><i>O ponto recursal relacionado ao item 9.6, caso a Corte entenda pela admissibilidade do recurso, se relaciona a observância do regimento interno que normatiza os procedimentos de auditoria, uma vez que o Conselho Deliberativo é o órgão colegiado de direção superior, sendo desnecessário o reposicionamento recomendado.</i></p><p class=\"texto_base_em_negrito\"><i>Da natureza dos serviços sociais autônomos, da obrigação de prestação de contas e das obrigações assessórias em relação ao sistema de controle interno no processo de prestação de contas</i></p><p class=\"texto_base\"><i>De início, cumpre destacar que a questão da obrigatoriedade da apresentação do parecer da unidade de auditoria interna foi julgada, em momento recente, no </i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14191/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14191/2018-TCU-Primeira Câmara</a> (Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2999820166\" target=\"_blank\">Processo 029.998/2016-6</a>) </i></b><i>, ocasião em que a Corte afirmou, de forma paradigmática, a obrigatoriedade de apresentação do relatório e parecer de auditoria interna, nos termos dos normativos do TCU (IN/TCU 63/2010 e DN/TCU 146/2015) , consolidando a jurisprudência da Corte.</i></p><p class=\"texto_base\"><i>Em análise, a natureza dos serviços sociais autônomos que, por um lado, se constituem como entidades privadas desempenhando serviços não exclusivos do Estado de forma colaborativa, e, por outro lado, recebem recursos públicos e se sujeitam à fiscalização estatal, particularmente ao dever de prestar contas previsto na Constituição Federal.</i></p><p class=\"texto_base\"><i>Do ponto de vista doutrinal, essa tensão entre os dois polos é descrita por Maria Sylvia Zanella Di Pietro, em seu manual de Direito Administrativo:</i></p><p class=\"citação_com_letra_reduzida\"><i>Essas entidades não prestam serviços público delegado pelo Estado, mas atividade privada de interesse público (serviços não exclusivos do Estado) ; exatamente por isso, são incentivadas pelo Poder Público. A atuação estatal, no caso, é de fomento e não de prestação de serviços público. Por outras palavras, a participação do Estado, no ato de criação, se deu para incentivar a iniciativa privada, mediante subvenção garantida por meio da instituição compulsória de contribuições parafiscais destinadas especificamente a essa finalidade. Não se trata de atividade que incumbisse ao Estado, como serviço público, e que ele transferisse para outra pessoa jurídica, por meio do instrumento da descentralização. Trata-se, isto sim, de atividade privada de interesse público que o Estado resolveu incentivar e subvencionar.</i></p><p class=\"citação_com_letra_reduzida\"><i>Talvez por isso essas entidades não sejam consideradas integrantes da Administração Indireta. No entanto, pelo fato de administrarem verbas decorrentes de contribuições parafiscais e gozarem de uma série de privilégios próprios dos entes públicos, estão sujeitas a normas semelhantes às da Administração Pública, sob vários aspectos, em especial no que diz respeito à observância dos princípios da licitação, à exigência de processo seletivo para contratação de pessoal, à prestação de contas, à equiparação dos seus empregados aos servidores públicos para fins criminais (art. 327 do Código Penal) e para fins de improbidade administrativa (Lei nº 8.429, de 2-6-92) .</i></p><p class=\"citação_com_letra_reduzida\"><i> (Di Pietro, Maria Sylvia Zanella; Direito Administrativo; 23a ed.; p. 493) </i></p><p class=\"texto_base\"><i>Focando no dever de prestar contas, o fato das entidades arrecadarem recursos públicos (contribuições parafiscais: art. 8º, § 3o da Lei 8.029/90, no caso particular do SEBRAE) impõe o dever de fiscalização estatal, conforme destacado no julgamento paradigmático do </i><b><i>RE 789.874/DF</i></b><i>, pelo Supremo Tribunal Federal:</i></p><p class=\"citação_com_letra_reduzida\"><i>Sem embargo de sua natureza jurídica e da sua autonomia administrativa, todas essas entidades se submetem à fiscalização do Tribunal de Contas da União, sujeição que decorre do art. 183 do Decreto-lei 200/67 e do art. 70 da Constituição Federal de 1988.</i></p><p class=\"citação_com_letra_reduzida\"><i>Dispõe, com efeito, o artigo 183 do Decreto-lei 200/67:</i></p><p class=\"citação_com_letra_reduzida\"><i>art. 183. As entidades e organizações em geral, dotadas de personalidade jurídica de direito privado, que recebem contribuições parafiscais e prestam serviços de interesse público ou social, estão sujeitas à fiscalização do Estado nos termos e condições estabelecidas na legislação pertinente a cada uma.</i></p><p class=\"citação_com_letra_reduzida\"><i>Dispõe, por sua vez, o artigo 70 da Constituição:</i></p><p class=\"citação_com_letra_reduzida\"><i>art. 70. A fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União e das entidades da administração direta e indireta, quanto à legalidade, legitimidade, economicidade, aplicação das subvenções e renúncia de receitas, será exercida pelo Congresso Nacional, mediante controle externo, e pelo sistema de controle interno de cada Poder.</i></p><p class=\"citação_com_letra_reduzida\"><i>Parágrafo único. Prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária.</i></p><p class=\"citação_com_letra_reduzida\"><i> (....) </i></p><p class=\"citação_com_letra_reduzida\"><i>9. Cumpre enfatizar, finalmente, que a não obrigatoriedade de submissão das entidades do Sistema \"S\" aos ditames do art. 37, notadamente ao seu inciso II, da Constituição, não exime essas entidades de manter um padrão de objetividade e eficiência na contratação e nos gastos com seu pessoal. Essa exigência constitui requisito de legitimidade da aplicação dos recursos que arrecadam para a manutenção de sua finalidade social. </i><b><i>Justamente em virtude disso, cumpre ao Tribunal de Contas da União, no exercício da sua atividade fiscalizatória, exercer controle sobre a manutenção desse padrão de legitimidade, determinando, se for o caso, as providências necessárias para coibir eventuais distorções ou irregularidades</i></b><i>.</i></p><p class=\"texto_base\"><i>Ademais, além da submissão ao controle externo exercido pelo Tribunal de Contas da União, os serviços sociais autônomos também se submetem à auditoria externa realizada pela Controladoria da União (órgão sucessor da Inspetoria Geral de Finanças) , em obediência ao Decreto-Lei 722/1969, verbis:</i></p><p class=\"citação_com_letra_reduzida\"><i>Art. 1º Sem prejuízo do disposto no artigo 183 do Decreto-lei nº 200, de 25 de fevereiro de 1967, as entidades ou organizações em geral, dotadas de personalidade jurídica de direito privado, que se utilizem de contribuições para fins sociais (Decreto-lei nº 27, de 14 de novembro de 1966) ou recebam transferências do Orçamento da União, estarão sujeitas também a auditoria externa a cargo da Inspetoria Geral de Finanças do Ministério em cuja área de competência se enquadrarem. </i></p><p class=\"citação_com_letra_reduzida\"><i>Parágrafo único. Se a entidade ou organização dispuser de renda própria de outra natureza, a auditoria se limitará ao emprêgo daquelas contribuições e transferências. </i></p><p class=\"citação_com_letra_reduzida\"><i>Art. 2º Nos casos de irregularidades apuradas, se o responsável, devidamente notificado, deixar de atender às exigências formuladas pela Inspetoria Geral de Finanças, o Ministro de Estado determinará a suspensão dos repasses destinados às referidas entidades ou organizações, ou a retenção da receita na fonte arrecadadora. </i></p><p class=\"texto_base\"><i>Em sendo indiscutível a submissão dos serviços sociais autônomos à fiscalização exercida pelo Tribunal de Contas da União, a prestação de contas se perfaz com a apresentação dos demonstrativos especificados em ato normativo, que, no caso, corresponderia às decisões normativas e instruções normativas que regem a apresentação do relatório de gestão:</i></p><p class=\"citação_com_letra_reduzida\"><i>Regimento Interno</i></p><p class=\"citação_com_letra_reduzida\"><i>Art. 194. Os processos de tomada ou prestação de contas ordinárias conterão os elementos e demonstrativos especificados em ato normativo, que evidenciem a boa e regular aplicação dos recursos públicos e, ainda, a observância aos dispositivos legais e regulamentares aplicáveis.</i></p><p class=\"texto_base\"><i>Aponte-se o fato de que </i><b><i>a entidade possui órgão de controle interno, conforme descrito no Relatório de Gestão</i></b><i>, tornando irrelevante, ao menos no caso concreto, a discussão sobre eventual obrigatoriedade da instituição do controle interno no órgão, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5853/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5853/2012-TCU-Segunda Câmara</a>-TCU (Rel. Min. Valmir Campelo) e 699/2016-TCU-Plenário (Rel. Min. Weder de Oliveira) :</i></p><p class=\"citação_com_letra_reduzida\"><i>4.3 - ATUAÇÃO DA UNIDADE DE AUDITORIA INTERNA</i></p><p class=\"citação_com_letra_reduzida\"><i>A Unidade de Controle Interno é subordinada à Diretoria Administrativo Financeira. O Gerente da Unidade foi indicado pela Superintendência em setembro de 2011. </i></p><p class=\"citação_com_letra_reduzida\"><i>A atuação da UCI está em linha com o Direcionamento Estratégico do SEBRAE, com o Regulamento de Auditoria Interna do SEBRAE Nacional e com as responsabilidades funcionais da unidade. Nesse contexto, a missão da UCI é \"prover assessoramento para a efetiva aplicação dos recursos do Sistema SEBRAE em consonância com os normativos de controle interno e externo\", identificando oportunidades que possam contribuir para o aprimoramento das práticas operacionais de gestão e controles internos com foco em redução de riscos, atuando de forma independente, com ética e agregando valor aos negócios. </i></p><p class=\"citação_com_letra_reduzida\"><i> (peça 1, p. 93) </i></p><p class=\"texto_base\"><i>Assim, a discussão quanto a alteração promovida no art. 15 do Decreto 3.591/2000 (Decreto 4.440/2002) , quanto a obrigatoriedade ou não da instituição do controle interno, é despicienda, uma vez que o controle interno já foi instaurado segundo a estrutura organizacional prevista no Regimento Interno e, portando, deve se interpretar as normas de prestação de contas segundo a evidência inconteste da existência do órgão de controle interno na entidade.</i></p><p class=\"texto_base\"><i>Em existindo o controle interno no âmbito organizacional, existe a obrigatoriedade de apresentação do relatório e do parecer do dirigente da unidade, com </i><b><i>conteúdo mínimo fixado em lei</i></b><i>: \"irregularidade ou ilegalidade constatada\" e \"medidas adotadas para corrigir as faltas encontradas\" (art. 9o, III da Lei 8.443/92) .</i></p><p class=\"texto_base\"><i>É nesse sentido que deve ser interpretado o art. 13, III da IN 63/2010 do Tribunal de Contas da União: em havendo a previsão no ato constitutivo da entidade, é necessária a manifestação do órgão de controle interno, particularmente quanto às irregularidades e às medidas corretivas adotadas.</i></p><p class=\"texto_base\"><i>No mesmo sentido, é a previsão do art. 6o, I da Decisão Normativa 146/2015 do TCU acerca do relatório e parecer da unidade de auditoria interna \"quando houver na estrutura do órgão ou entidade em que se insere a unidade prestadora\", tendo sido replicada a redação na decisão normativa subsequente que trata da apresentação do relatório de gestão (Decisão Normativa 154/2016: art. 8o, I) , ratificando a necessidade dos relatórios indicados.</i></p><p class=\"texto_base_em_negrito\"><i>Das alegações de contradições entre a Decisão Normativa 146/2015 e a Instrução Normativa 63/2010</i></p><p class=\"texto_base\"><i>Alegam os recorrentes a ocorrência de contradição entre o disposto no art. 13, III, da Decisão Normativa 146/2015 e o art. 6o, I da Instrução Normativa 63/2010, entendendo que a instrução normativa teria prioridade na aplicação como norma de natureza geral.</i></p><p class=\"texto_solto_ (análise) \"><i>Análise</i></p><p class=\"texto_base\"><i>A disposição expressa da </i><b><i>Decisão Normativa 146/2015</i></b><i> impõe o dever de apresentação dos documentos relativos ao controle interno, quanto existe a estrutura na unidade prestadora de contas. No caso, a antinomia aparente se resolveria pelo princípio de sucessão temporal (lex posterior derogat anterior) , especialmente se considerando que </i><b><i>não há hierarquia normativa entre a decisão normativa e a instrução normativa</i></b><i>, sendo ambas expressões do mesmo poder normativo previsto no art. 3o da Lei 8.443/92, exercido pelo órgão máximo da Corte (Plenário; art. 67, I e III do Regimento Interno do Tribunal de Contas da União) .</i></p><p class=\"texto_base\"><i>Assim, há que se prestigiar a interpretação sistemática das normas expedidas pelo Tribunal nos termos da decisão mais recente sobre o tema (</i><b><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14191/2018/Primeira Câmara\" target=\"_blank\">Acórdão 14191/2018-TCU-Primeira Câmara</a>,</i></b><i> Rel. Min. Vital do Rego) , dando pela exigência do parecer da unidade de controle interno como elemento constitutivo das contas prestadas pela entidade, verbis:</i></p><p class=\"citação_com_letra_reduzida\"><i>18.\t Para efeito do presente processo, essas normas foram fixadas pela Instrução Normativa-TCU 63/2010 (IN/TCU) , cabendo destacar os arts. 4º e 13, inciso III, in verbis:</i></p><p class=\"citação_com_letra_reduzida\"><i>Art. 4º O Tribunal definirá anualmente, em decisão normativa, as unidades jurisdicionadas cujos responsáveis terão processos de contas ordinárias constituídos para julgamento, assim como os conteúdos e a forma das peças que os comporão e os prazos de apresentação.</i></p><p class=\"citação_com_letra_reduzida\"><i>Art. 13. Os autos iniciais dos processos de contas serão constituídos das peças a seguir relacionadas:</i></p><p class=\"citação_com_letra_reduzida\"><i> (...) </i></p><p class=\"citação_com_letra_reduzida\"><i>III. relatórios e pareceres de órgãos, entidades ou instâncias que devam se pronunciar sobre as contas ou sobre a gestão dos responsáveis pela unidade jurisdicionada, consoante previsão em lei ou em seus atos constitutivos, observados os formatos e os conteúdos definidos na decisão normativa de que trata o art. 4º deste normativo; (destaquei) </i></p><p class=\"citação_com_letra_reduzida\"><i>19.\t No esteio da IN/TCU 63/2010, esta Corte de Contas editou a Decisão Normativa-TCU 146/2015 (DN/TCU) , que prescreve em seus arts. 1º e 6º, incisos I e II, os seguintes comandos:</i></p><p class=\"citação_com_letra_reduzida\"><i>Art. 1º As disposições desta decisão normativa aplicam-se à elaboração dos relatórios de gestão e informações suplementares das contas do exercício de 2015, que serão apresentados em 2016 pelos dirigentes das unidades relacionadas no Anexo I.</i></p><p class=\"citação_com_letra_reduzida\"><i>Art. 6º As informações suplementares referidas no caput do art. 1º compreendem relatórios, pareceres e pronunciamentos de instâncias de supervisão e controle da atuação da unidade prestadora e informações adicionais requisitadas pelo Tribunal para auxiliar a análise da gestão, classificando-se em:</i></p><p class=\"citação_com_letra_reduzida\"><i>I. relatório e parecer da unidade de auditoria interna, quando houver na estrutura do órgão ou entidade em que se insere a unidade prestadora.</i></p><p class=\"citação_com_letra_reduzida\"><i>II. parecer de colegiado que, por força de lei, regulamento ou regimento interno, esteja obrigado a se pronunciar sobre as contas da unidade prestadora. (destaquei) </i></p><p class=\"citação_com_letra_reduzida\"><i>20.\tAssim, consoante destacado pelo MPTCU (peça 50) , a interpretação conjunta dos dispositivos da IN/TCU 63/2010 e da DN/TCU 146/2015, reproduzidos nos itens 18 e 19 deste voto, indica a possibilidade de exigência de pareceres e vincula os formatos e conteúdos ao que for definido, anualmente, em decisão normativa que trate especificamente do assunto.</i></p><p class=\"citação_com_letra_reduzida\"><i>21.\tPortanto, julgo que não existe a contradição alegada pelos recorrentes entre a IN/TCU 63/2010 (art. 13, inciso III) e a DN/TCU 146/2015 (art. 6o, inciso I) .</i></p><p class=\"texto_base_em_negrito\"><i>Da alegação de ausência de previsão legal sobre o parecer da unidade de auditoria interna no processo de prestação de contas</i></p><p class=\"texto_base\"><i>Alegam as recorrentes que a nova redação do art. 15 do Decreto 3.591/2000 importaria a ausência de previsão legal para a expedição de relatórios de controle interno nos processos de contas.</i></p><p class=\"texto_solto_ (análise) \"><i>Análise</i></p><p class=\"texto_base\"><i>A alteração do decreto executivo não tem o condão de tratar sobre os documentos exigidos para a prestação de contas, não se admitindo que o decreto tenha o poder de regular matéria atinente ao controle externo, particularmente o poder normativo conferido ao TCU pelo art. 3o da Lei 8.443/92.</i></p><p class=\"texto_base\"><i>Em realidade, o escopo do Decreto 4.440/2002 foi apenas a exclusão dos serviços sociais autônomos do Sistema de Controle Interno do Poder Executivo Federal, uma vez que não fazem parte da Administração Pública Direta ou Indireta, não resolvendo a questão quanto a obrigatoriedade da instauração do sistema, seguindo as recomendações do Órgão Central do Sistema de Controle Interno do Poder Executivo Federal (art. 15, § 8o do Decreto 3.591/2000) .</i></p><p class=\"texto_base\"><i>Por se tratarem de entidades privadas (entidade do setor público) , </i><b><i>a contabilidade está sujeita às normas de contabilidade aplicada ao setor público, segundo a conceituação contida na NBC T 16.1 e na NBC 16.8 (Resolução CFC nº 1.128/08) </i></b><i>, que aludem a obrigação do controle interno em todos os níveis do setor público:</i></p><p class=\"citação_com_letra_reduzida\"><i>NBC T 16.1</i></p><p class=\"citação_com_letra_reduzida\"><i>Conceituação</i></p><p class=\"citação_com_letra_reduzida\"><i>Objeto e Campo de Aplicação.</i></p><p class=\"citação_com_letra_reduzida\"><i>Entidade do Setor Público: órgãos, fundos e pessoas jurídicas de direito público ou que, possuindo personalidade jurídica de direito privado, recebam, guardem, movimentem, gerenciem ou apliquem dinheiros, bens e valores públicos, na execução de suas atividades. Equiparam-se, para efeito contábil, as pessoas físicas que recebam subvenção, benefício, ou incentivo, fiscal ou creditício, de órgão público. (Redação dada pela Resolução CFC nº . 1.268/09) .</i></p><p class=\"citação_com_letra_reduzida\"><i>NBC T 16.8 - CONTROLE INTERNO</i></p><p class=\"citação_com_letra_reduzida\"><b><i>3. O controle interno deve ser exercido em todos os níveis da entidade do setor público, compreendendo:</i></b></p><p class=\"citação_com_letra_reduzida\"><i> (a) a preservação do patrimônio público;</i></p><p class=\"citação_com_letra_reduzida\"><i> (b) o controle da execução das ações que integram os programas;</i></p><p class=\"citação_com_letra_reduzida\"><i> (c) a observância às leis, aos regulamentos e às diretrizes estabelecidas.</i></p><p class=\"texto_base\"><i>Deve-se ter em conta que </i><b><i>o controle interno é uma das ferramentas de desenvolvimento da ação do controle externo</i></b><i>, sendo possível derivar a obrigatoriedade da ação do controle interno da própria natureza constitucional da missão fiscalizatória atribuída ao controle externo, sendo que o afastamento da atividade de controle interno importaria uma fragilização da competência constitucional da Corte de Contas.</i></p><p class=\"texto_base\"><i>Importante ressaltar que </i><b><i>a existência do controle interno não importa uma violação do princípio de autonomia</i></b><i>, uma vez que a autonomia não se sobrepõe as disposições legais e constitucionais, não se classificando como mera arbitrariedade pela entidade. Se ao Tribunal de Contas da União compete fiscalizar a fronteira entre a autonomia e a arbitrariedade, com vistas a \"controlar o padrão de legitimidade e determinar, se for o caso, as providências necessárias para coibir eventuais distorções ou irregularidades\" (RE 789.874-STF) , é imperiosa a obtenção de todo e qualquer subsídio para o desempenho do controle externo, incluindo os relatórios e parecer do órgão interno da entidade.</i></p><p class=\"texto_base_em_negrito\"><i>Da manifestação da Diretoria de Normas e Gestão de Contas do Tribunal de Contas da União pela desnecessidade de emissão de parecer da unidade de auditoria interna</i></p><p class=\"texto_base\"><i>Alegam os recorrentes que haveria orientação expedida pela Diretoria de Normas e Gestão do TCU no sentido de dispensar a elaboração do parecer de controle interno (peça 31, p. 15-20) , tendo sido adotada a orientação em todas as unidades de auditoria interna do SEBRAE.</i></p><p class=\"texto_solto_ (análise) \"><i>Análise</i></p><p class=\"texto_base\"><i>De início, ressalte-se que a Diretoria de Normas e Gestão da Secretaria de Métodos e Suporte ao Controle Externo do TCU, vinculada à Secretaria-Geral Adjunta de Controle Externo (Secretaria-Geral de Controle Externo: art. 35, I da Resolução 284/2016) , não tem competência para dirimir de forma definitiva questões relacionadas a aplicação das normas de controle externo, atuando apenas em atividade de apoio e assessoramento às deliberações do Tribunal (art. 33 da Resolução 284/2016) .</i></p><p class=\"texto_base\"><i>Deste modo, qualquer orientação expedida por aquele órgão de assessoramento não significa qualquer pronunciamento de mérito definitivo sobre a posição da Corte, cujo órgãos deliberativos são o Plenário, a Primeira e Segunda Câmaras (art. 7o do Regimento Interno do TCU) .</i></p><p class=\"texto_base_em_negrito\"><i>Das alegações de ausência de previsão regimental quanto a exigência de parecer da unidade de auditoria interna</i></p><p class=\"texto_base\"><i>Alegam os recorrentes a inexistência no Regimento Interno do SEBRAE da exigência de instituição de unidade de auditoria interna, restando apenas a competência do Conselho Fiscal para analisar a contas da entidade, nos termos do art. 12 do Estatuto Social.</i></p><p class=\"texto_solto_ (análise) \"><i>Análise</i></p><p class=\"texto_base\"><i>O ponto em questão já foi debatido em ponto anterior, devendo ser destacado apenas o fato de que a manifestação do controle interno não se confunde com a manifestação do Conselho Fiscal, conforme a distinção contida no art. 6o da DN 146/2015, indicando a necessidade tanto do relatório e parecer da unidade de auditoria (art. 6o, I) quanto o parecer de colegiado (art. 6o, II) , que, no caso, é o próprio Conselho Fiscal (peça 4) , não havendo confusão entre os distintos papeis de trabalho.</i></p><p class=\"texto_base_em_negrito\"><i>Das alegações quanto ao afastamento da exigência do parecer de controle interno segundo o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8512/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8512/2013-TCU-Primeira Câmara</a></i></p><p class=\"texto_base\"><i>Alegam os recorrentes que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8512/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8512/2013-TCU-Primeira Câmara</a> teria dirimido a questão de forma definitiva, afastando a exigência de relatório e parecer de auditoria interna, em consonância com o art. 13, III da IN 63/2010.</i></p><p class=\"texto_solto_ (análise) \"><i>Análise</i></p><p class=\"texto_base\"><i>Em se tratando de Jurisprudência, é importante apontar que a inteligência dos julgados possui força enquanto perduram as circunstâncias analisadas naquela assentada. No caso, a superveniência da Decisão Normativa 146/2015, bem como a existência de julgados posteriores que questionam o papel do controle interno (e.g. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/699/2016/Plenário\" target=\"_blank\">Acórdão 699/2016-TCU-Plenário</a>, Rel. Min. Weder de Oliveira) servem de influxo a nova apreciação daquele entendimento.</i></p><p class=\"texto_base\"><i>Ademais, nota-se que aquele julgado não analisou com a devida extensão a incidência do art. 6o, I da Decisão Normativa 146/2015, fonte normativa suficiente para justificar a exigência dos relatório e parecer da unidade de controle interno dos serviços sociais autônomos.</i></p><p class=\"texto_base_em_negrito\"><i>Da recomendação de reposicionamento da unidade de auditoria interna ao órgão deliberativo máximo</i></p><p class=\"texto_base\"><i>Afirma o recorrente que a estruturação do Sebrae/PI se subordina ao regimento interno que normatiza os procedimentos de auditoria, sendo que o procedimento de controle interno passa pelos seguintes órgãos: Diretoria Executiva, Conselho Fiscal e Conselho Deliberativo, havendo alinhamento entre a estrutura organizacional e o planejamento estratégico.</i></p><p class=\"texto_solto_ (análise) \"><i>Análise</i></p><p class=\"texto_base\"><i>A questão do reposicionamento hierárquico remete ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1074/2009/Plenário\" target=\"_blank\">Acórdão 1074/2009-TCU-Plenário</a> (Rel. Min. Weder de Oliveira) , no sentido de que a unidade de controle interno não pode ter vinculação a unidade de gestão, sob pena de comprometimento da independência de ação dos órgãos de controle, seguindo as melhores práticas internacionais.</i></p><p class=\"texto_base\"><i>A alegação do recorrente no sentido de que a vinculação da unidade de controle interno à Diretoria Administrativa e Financeira estaria prevista no Regimento Interno é insuficiente, pois falha em resolver a questão da independência daqueles que exercem a função do controle interno, sugerindo, portanto, a necessidade de alteração do Regimento Interno com vistas a adequação das boas práticas de auditoria.</i></p><p class=\"texto_base\"><i>Ademais, a subordinação recomendada não interfere na forma de trabalho (coleta de dados e envio para a diretoria executiva, Conselho Fiscal e Conselho Deliberativo) , apenas subordinando hierarquicamente os agentes de fiscalização ao órgão máximo, medida conveniente a preservação da independência necessária do exercício da atividade fiscalizatória, em nada prejudicando as atividades executivas e de planejamento do Sebrae.</i></p><h1 class=\"title\"><i>CONCLUSÕES</i></h1><p class=\"texto_base\"><i>O recurso deve ser parcialmente conhecido, excluindo a apreciação do item 9.6.4 do Acórdão, por se tratar de recomendação, para a qual não existe o requisito de sucumbência, não atingindo interesses juridicamente protegidos, segundo entendimento do Supremo Tribunal Federal. Não é possível interpretar o comando expresso de recomendação como determinação, alterando a coisa julgada administrativa por interpretação de eventual intenção do julgador.</i></p><p class=\"texto_base\"><i>Os serviços sociais autônomos se submetem à fiscalização do Tribunal de Contas da União, à despeito de se constituírem como entidades privadas. Existindo o dever de prestar contas, os documentos exigidos estão previstos no art. 9o da Lei 8.443/92, incluindo o relatório e parecer do dirigente do controle interno, com o conteúdo ali indicado, não existindo exceção na lei instituidora do Sebrae.</i></p><p class=\"texto_base\"><i>A entidade possui órgão de controle interno (auditoria interna) , indicado no relatório de gestão, afastando a discussão sobre a obrigatoriedade da instituição e rejeitando a afirmação de ausência de previsão normativa do órgão. Existindo a previsão regimental do órgão em comento, faz-se necessária sua manifestação nos termos do art. 13, III da IN 63/2010, em conjunto com a Decisão Normativa 146/2015 (art. 6o, I) .</i></p><p class=\"texto_base\"><i>Ainda que o dever de apresentação dos relatório e parecer de controle interno estivesse contido apenas nos regulamentos expedidos pelo TCU no exercício do poder normativo (art. 3o da Lei 8.443/92) , a eventual contradição entre a disposição contida na Decisão Normativa 146/2015 e a Instrução Normativa 63/2010 se resolveria pelo critério de posterioridade, uma vez que não existe hierarquia normativa entre as normas expedidas pela Corte de Contas.</i></p><p class=\"texto_base\"><i>A alteração do decreto executivo não revoga a lei formal que indica os documentos exigidos nas prestação de contas, devendo ser interpretada a modificação do Decreto 3.591/2000 pelo Decreto 4.440/2002 no sentido de excluir os serviços sociais autônomos do Sistema de Controle Interno do Poder Executivo apenas por não fazerem parte da Administração Direta ou Indireta, sem prejuízo da aplicação das normas gerais de contabilidade aplicadas ao setor público, indicando a necessidade do controle interno com a finalidade de preservar o patrimônio público, controlar a execução das ações que integram os programas e a observar a aplicação das leis, dos regulamentos e das diretrizes estabelecidas.</i></p><p class=\"texto_base\"><i>Não viola o atributo de autonomia dos serviços sociais autônomos a exigência da atividade de controle interno, por se tratar de um dos meios da concretização do controle externo de assento constitucional, permitindo a fiscalização na fronteira entre a autonomia e a arbitrariedade, conforme se extrai das razões de decidir do julgamento paradigmático do Supremo Tribunal Federal (RE 789.874) .</i></p><p class=\"texto_base\"><i>A Diretoria de Normas e Gestão da Secretaria-Geral de Controle Externo é órgão de apoio e assessoramento às atividades do controle externo, não tendo competência para deliberar de forma definitiva sobre as matérias de competência dos órgãos deliberativos da Corte (Plenário, Primeira e Segunda Câmaras) .</i></p><p class=\"texto_base\"><i>Não se confundem as manifestações do controle interno com as manifestações expedidas pelo Conselho Fiscal, havendo distinção clara na decisão normativa quanto a exigência de ambas as manifestações para a constituição do processo de prestação de contas.</i></p><p class=\"texto_base\"><i>O julgado contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8512/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8512/2013-TCU-Primeira Câmara</a>, apontado como referência pelos recorrentes, não considerou a existência de decisões normativas posteriores, nem a prevalência do art. 9o, III da Lei 8.443/92. Assim, a existência de julgados posteriores que questionam o papel do controle interno nos serviços sociais autônomos permite nova análise do tema.</i></p><h1 class=\"title\"><i>PROPOSTA DE ENCAMINHAMENTO</i></h1><h1 class=\"title\"><i>Deste modo, submete-se à consideração superior a presente análise dos recursos de reconsideração interpostos por Serviço de Apoio às Micro e Pequenas Empresas do Piauí e do Serviço de Apoio às Micro e Pequenas Empresas - Departamento Nacional, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11250/2017/Primeira Câmara\" target=\"_blank\">Acórdão 11250/2017-TCU-Primeira Câmara</a>, para propor, com base nos artigos 32 e 33, da Lei 8.443/92, c/c o artigo 285 do RI/TCU, conhecer parcialmente e negar provimento aos recursos, dando ciência aos órgão indicados nos itens 9.8 e 9.9 da decisão originária</i>\".</h1><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Jairo Oliveira Cavalcante (3307/OAB-PI) e outros, representando Serviço de Apoio às Micro e Pequenas Empresas do Piauí; Larissa Moreira Costa (OAB/DF 16.745) e outros, representando Serviço de Apoio às Micro e Pequenas Empresas - Departamento Nacional.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. CONTAS REGULARES COM RESSALVAS. DETERMINAÇÕES, RECOMENDAÇÕES E CIÊNCIA. NÃO CONHECIMENTO DO RECURSO EM RELAÇÃO ÀS RECOMENDAÇÕES. CONHECIMENTO EM RELAÇÃO ÀS DEMAIS QUESTÕES. AUSÊNCIA DE PARECER DO CONTROLE INTERNO. DECISÃO NORMATIVA 146/2015. OBRIGATORIEDADE. DESPROVIMENTO.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrab).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Tratam os autos de recursos de reconsideração interpostos por Sebrae/PI (peça 36) e Sebrae Nacional (peça 31) contra o Acórdão 11.250/2017-TCU-1ªCâmara, que jugou regulares com ressalvas as contas de alguns gestores e expediu determinações, recomendações e ciência às entidades.</p><p class=\"tCU_-_Epígrafe\">A decisão proferida determinou ao Sebrae/PI que passasse a apresentar ao Tribunal todas as peças exigidas pela decisão normativa desta Corte que dispuserem sobre os processos de prestação de contas do exercício (item 9.5) ; recomendou a adoção de diversas medidas com vistas ao aprimoramento da atuação do controle interno (item 9.6) ; e informou ao Sebrae/PI que a ausência de identificação dos atos formais de nomeação, designação ou exoneração dos responsáveis no rol de responsáveis contraria o art. 11 da Instrução Normativa TCU 63/2010 (item 9.7) .</p><p class=\"tCU_-_Epígrafe\">Constou do <i>decisum</i>, ainda, ciência ao Sebrae Nacional acerca da necessidade de orientação de suas regionais quanto à obrigatoriedade de apresentação de todas as peças exigidas pela decisão normativa desta Corte que disciplinam os processos de prestação de contas (item 9.8) .</p><p class=\"tCU_-_Epígrafe\">Alegam os recorrentes, em síntese:</p><p class=\"tCU_-_Epígrafe\">a) contradição entre a Decisão Normativa 146/2015 (art. 13, III) e a Instrução Normativa 63/2010 (art. 6º, I) ; </p><p class=\"tCU_-_Epígrafe\">b) alteração do art. 15 do Decreto 3.591/2000, afastando a exigência de emissão de parecer pelas unidades de auditorias internas e dispensando a constituição de unidades de auditoria interna; </p><p class=\"tCU_-_Epígrafe\">c) ausência de previsão no Regulamento do SEBRAE quanto a exigência de parecer da unidade de auditoria interna, remanescendo apenas a competência do Conselho Fiscal da entidade; </p><p class=\"tCU_-_Epígrafe\">d) precedente admitindo apenas o parecer do conselho fiscal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8512/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8512/2013-TCU-Primeira Câmara</a>) ;</p><p class=\"tCU_-_Epígrafe\">e) manifestação da Diretoria de Normas e Gestão de Contas do Tribunal de Contas da União pela desnecessidade de emissão de parecer da unidade de auditoria interna;</p><p class=\"tCU_-_Epígrafe\">A Serur propugna pelo conhecimento parcial dos recursos e, na parte conhecida, sugere o desprovimento. O Ministério Público opina pelo conhecimento integral dos recursos, ao argumento de ser legítima a pretensão de alterar entendimento que ensejou as recomendações e, no mérito, pelo não provimento.</p><p class=\"tCU_-_Epígrafe\">Após o breve resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">Em sede de apreciação inicial quanto ao cabimento dos recursos, manifestei-me pelo conhecimento das peças que atacavam os itens 9.5, 9.6 e subitens, 9.7 e 9.8 do Acórdão 11.250/2017-TCU-1ªCâmara.</p><p class=\"tCU_-_Epígrafe\">Verifico, porém, assistir razão à unidade instrutiva, quanto à inexistência de interesse recursal na reforma do item 9.6 e respectivos subitens, haja vista tratarem de recomendações insuscetíveis de causar sucumbência aos jurisdicionados.</p><p class=\"tCU_-_Epígrafe\">Como é cediço, o interesse recursal somente resta configurado se a situação jurídica que se intenta obter for mais proveitosa ao recorrente. Em se tratando de mera recomendação, que não impõe ônus e em nada modifica a situação jurídica do recorrente, não se configura o interesse em recorrer.</p><p class=\"tCU_-_Epígrafe\">Verifico, ainda, não ter havido impugnação específica ao item 9.7, razão pela qual conheço os recursos tão somente em relação aos itens 9.5 e 9.8 do Acórdão 11.250/2017-TCU-1ªCâmara.</p><p class=\"tCU_-_Epígrafe\">Em relação ao mérito, verifico assistir razão aos pareceres no sentido da improcedência dos recursos.</p><p class=\"tCU_-_Epígrafe\">Ao contrário do alegado, não há contradição entre o art. 6º, I, da Instrução Normativa 63/2010 e o art. 13, III, da Decisão Normativa 146/2015. Primeiro, porque são normas de mesma hierarquia; segundo, porque a última é posterior à primeira e lhe completa o conteúdo.</p><p class=\"tCU_-_Epígrafe\">Não socorre aos recorrentes o Decreto 3.591/2000, que trata do Sistema de Controle Interno do Poder Executivo Federal. A alteração de seu art. 15, retirando a menção aos serviços sociais autônomo, deriva do reconhecimento pacífico de que as entidades do Sistema S não integram a Administração Pública.</p><p class=\"tCU_-_Epígrafe\">Referida modificação em nada afeta o mérito destes autos, haja vista que a competência deste Tribunal para disciplinar os processos de prestação de contas e normatizar a forma e o conteúdo desses que deles deve constar não decorre do mencionado Decreto, nem se encontra subordinada a norma alguma do poder Executivo.</p><p class=\"tCU_-_Epígrafe\">Tampouco milita em favor dos recorrentes o citado precedente admitindo apenas o parecer do conselho fiscal, veiculado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8512/2013/Primeira Câmara\" target=\"_blank\">Acórdão 8512/2013-TCU-Primeira Câmara</a>, até porque o referido <i>decisum</i> é anterior à norma em que se baseou a decisão ora combatida (Decisão Normativa 146/2015) .</p><p class=\"tCU_-_Epígrafe\">Ora, em existindo unidade de auditoria interna na entidade, e havendo o TCU, dentro do seu poder de normatizar os processos de prestações de contas, exigido que as prestações de contas contem com o parecer da referida auditoria, não há nenhum <i>error in judicando</i> na decisão que determina o cumprimento da norma em vigor.</p><p class=\"tCU_-_Epígrafe\">Improcedentes, pois, os recursos em relação ao item 9.5 do acórdão recorrido. </p><p class=\"tCU_-_Epígrafe\">Destaco que eventual manifestação de órgão interno deste Tribunal, a exemplo da Diretoria de Normas e Gestão de Contas, não vincula nem subordina os órgãos decisórios desta Corte, que somente se manifestam por meio das deliberações do Plenário e das Câmaras.</p><p class=\"tCU_-_Epígrafe\">A bem de ver, o Sebrae Nacional, em seu recurso, expressamente afirmou que orientou todas as unidades de auditoria interna do SEBRAE a seguir a manifestação da Diretoria de Normas e Gestão de Contas do TCU (item 2.3.3.4, peça 31, pp. 12) , razão bastante para evidenciar a necessidade da medida corretiva veiculada no item 9.8 do acórdão recorrido. </p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1º de dezembro de 2020.</p><p class=\"body_Text\">.</p><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723918", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=723918", "EXTENSAOARQUIVO": "doc"}