{"KEY": "ACORDAO-COMPLETO-2381542", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 1792/2020 ATA 5/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "1792", "ANOACORDAO": "2020", "NUMATA": "5/2020", "ACORDAO": "<p class=\"#Acordao-VISTOS-em-diante\">VISTOS, relatados e discutidos estes autos de tomada de contas especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , contra Gilson Bezerra de Souza, ex-prefeito do município de Angical/BA, em virtude da omissão no dever de prestar contas dos recursos federais do Programa Nacional de Apoio ao Transporte Escolar (PNATE) , repassados ao município no exercício de 2012.</p><p class=\"#Acordao-VISTOS-em-diante\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"#Acordao-VISTOS-em-diante\">9.1. julgar regulares com ressalva as contas de Gilson Bezerra de Souza, dando-lhe quitação, com fundamento nos arts. 1º, I, 16, II, 18 e 23, II, da Lei 8.443/1992, c/c os arts. 1º, I, 208 e 214, II, e na forma do art. 143, I, “a”, do RI/TCU.</p>", "ASSUNTO": "Tomada de contas especial em virtude da omissão no dever de prestar contas dos recursos federais do Programa Nacional de Apoio ao Transporte Escolar (PNATE), no exercício de 2012.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "03/03/2020", "ENTIDADE": " Município de Angical/BA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (00.378.257/0001-81).<br>3.2. Responsável: Gilson Bezerra de Souza (XXX.764.111-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02038620176\" target=\"_blank\">020.386/2017-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Tratam os autos de tomada de contas especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , contra Gilson Bezerra de Souza, ex-prefeito do município de Angical/BA, em virtude da omissão no dever de prestar contas dos recursos federais do Programa Nacional de Apoio ao Transporte Escolar (PNATE) , repassados ao município no exercício de 2012.</p><p class=\"#Normal-numerado-REL_01\">Os recursos foram repassados por meio de diversas ordens bancárias ao longo do exercício e totalizaram R$ 280.460,44, em valores históricos (peça 1, p. 43-44) .</p><p class=\"#Normal-numerado-REL_01\">O prazo para prestação de contas encerrou-se em 30/2/2013, na gestão do prefeito sucessor, Leopoldo de Oliveira Neto, que não apresentou a prestação de contas, mas, segundo consta da informação 1405/2016/SEOPC/COPRA/CGCAPDIFIN-FNDE, “encaminhou ao FNDE representação movida em desfavor do ex-gestor junto ao Ministério Público para que sejam adotadas as medidas judiciais necessárias a sua responsabilidade” (peça 1, p. 41) .</p><p class=\"#Normal-numerado-REL_01\">O parecer do tomador de contas especial concluiu que o dano representa a totalidade dos recursos repassados, o que corresponde ao valor original de R$ 280.460,44 e que a responsabilidade seria do ex-prefeito Gilson Bezerra de Souza, uma vez que todos os recursos foram geridos na sua gestão e que ele não teria tomado as medidas necessárias para a comprovação do regular uso dos valores repassados..</p><p class=\"#Normal-numerado-REL_01\">No âmbito deste Tribunal, o responsável foi citado nos seguintes termos (peça 6) :</p><p class=\"#Citação\">“a) Irregularidade:  não comprovação da boa e regular aplicação dos recursos federais do Programa Nacional de Apoio ao Transporte do Escolar - PNATE, repassados em 2012, ao Município de Angical/BA, pela omissão no dever de prestar contas dos recursos recebidos;</p><p class=\"#Citação\">b) Evidências: Informação 1405/2016-DAESP/COPRA/CGCAP/DIFIN/FNDE, de 16/6/2016, Relatório de TCE 110/2017/2016-DIREC/COTCE/CGCAP/DIFIN-FNDE/MEC, de 16/3/2017;</p><p class=\"#Citação\">c) Nexo causal: a omissão no dever de prestar contas resulta em presunção de dano ao Erário contrariando o disposto nos instrumentos legais;</p><p class=\"#Citação\">d) Conduta: descumprir os prazos originalmente estipulados para prestação de contas dos valores recebidos no exercício de 2012 e deixar de apresentar a devida prestação de contas;</p><p class=\"#Citação\"> e) Dispositivos violados: Resolução CD/FNDE 12/2011; Resolução CD/FNDE 02/2012; art. 70 da Constituição Federal; art. 93 do Decreto-Lei 200/67.”</p><p class=\"#Normal-numerado-REL_01\">A oficio de citação foi recebido em 8/5/2018 (peça 7) e o responsável se manifestou por e-mail, em 23/5/2018, por meio do qual limita-se a demonstrar que a prestação de contas foi enviada e registrada na base do FNDE em 22/9/2017 (peça 8) .</p><p class=\"#Normal-numerado-REL_01\">A Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) diligenciou ao FNDE para que encaminhasse “pronunciamento técnico de caráter analítico (nota técnica ou similar) no qual seja avaliada a pertinência e a possibilidade de os documentos constantes do  material disponibilizado pelo Sr. Gilson Bezerra de Souza (CPF XXX.764.111-XX) , ex-Prefeito de Angical/BA na gestão 2009/2012 e também atual Prefeito (gestão 2017/2020) , servirem de subsídio ao exame de mérito da presente tomada de contas especial, diante de seu possível potencial como prestação de contas extemporânea dos recursos repassados àquela municipalidade no âmbito do Programa Nacional de Apoio ao Transporte Escolar (PNATE) , no exercício de 2012, cujo recebimento foi  acusado pelo FNDE no Ofício 35148/2018/DIMOC/COTCE/DIFIN/FNDE, de 14/12/2018” (peça 17) .</p><p class=\"#Normal-numerado-REL_01\">Em resposta, o FNDE encaminhou a nota técnica 55/2019, da qual constou (peça 20) :</p><p class=\"#Citação\">“5.2. Compulsando-se os autos pôde-se verificar que todos os documentos considerados cogentes pela Resolução que normatizou a execução do programa foram devidamente anexados ao Sistema de Gestão de Prestação de Contas (SiGPC) .</p><p class=\"#Citação\">5.3. Afora isso, em cumprimento ao art. 5º da Lei 10.880, de 09 de junho de 2004, e ao art. 16 da Resolução 12/2011, as contas foram submetidas à apreciação técnica da Coordenação de Apoio ao Transporte Escolar (COATE) , que, por sua vez, emitiu o Parecer 209/2019/COATE/CGAME/DIRAE, anexada ao SEI sob o número 1437600 – o qual aprovou a prestação de contas em tela sem quaisquer restrições. Impende ressaltar que o parecer do controle social – emitido pelo Conselho de Acompanhamento e Controle Social do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (CACS/Fundeb) – vai ao encontro do posicionamento da área técnica desta autarquia.</p><p class=\"#Citação\">5.4. É necessário esclarecer que a documentação ora disponível não demonstra irregularidade financeira.”</p><p class=\"#Normal-numerado-REL_01\">A Secex-TCE, em encaminhamento unânime, concluiu (peças 22/24) :</p><p class=\"#Citação\">“22. Compulsados os autos, analisada a defesa apresentada, os argumentos e documentos coligidos pela diligência empreendida ao órgão repassador e considerando que: </p><p class=\"#Citação\">22.1. Houve apresentação extemporânea de prestação de contas por parte do responsável, porém materialmente satisfatória segundo as disposições regulamentares aplicáveis, segundo o órgão repassador dos recursos, para aceitação da execução física e financeira do objeto do programa no exercício considerado; </p><p class=\"#Citação\">22.2. Os documentos foram inseridos no sistema informatizado do FNDE cerca de um ano e meio antes da citação realizada, não se caracterizando a mora do gestor para efeito de mácula em suas contas; </p><p class=\"#Citação\">22.3. Estão ausentes dos autos outros elementos que indiquem a existência de anomalias na execução do programa; </p><p class=\"#Citação\">22.4. Há declaração da autarquia repassadora de que o Conselho de Acompanhamento e Controle Social do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (CACS/FUNDEB) , órgão colegiado encarregado da fiscalização comunitária do programa, aprovara a gestão; </p><p class=\"#Citação\">22.5 A apresentação a destempo da prestação de contas exigida, nas circunstâncias e no tempo observados, caracteriza falha formal, não inquinando as contas, mas apenas ensejando a consignação da respectiva ressalva; </p><p class=\"#Citação\">23.Cumpre aceitar as alegações de defesa do responsável e declarar a regularidade com ressalvas das contas do responsável.” </p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Sérgio Ricardo Costa Caribé, por sua vez, divergiu desse encaminhamento e propôs o julgamento pela irregularidade das contas e a aplicação de multa (peça 25) .  </p><p class=\"#Normal-numerado-REL_01\">Destacou o procurador que a jurisprudência majoritária deste Tribunal aponta no sentido de que a apresentação extemporânea da prestação de contas, sem atenuantes que justifiquem o atraso, porém com elementos que comprovem a boa e regular aplicação dos recursos, permite a exclusão do débito, mas não elide a omissão inicial, cabendo o julgamento pela irregularidade das contas com aplicação de multa.</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de Contas Especial. FNDE. PNATE. Prestação intempestiva de contas anterior à citação pelo TCU. Jurisprudência no sentido de que a omissão se caracteriza a partir da citação por esta irregularidade. Comprovação da boa e regular aplicação dos recursos. Falha formal. Regularidade com Ressalva.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">Tratam os autos de tomada de contas especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) contra Gilson Bezerra de Souza, ex-prefeito do município de Angical/BA, em virtude da omissão no dever de prestar contas da aplicação dos recursos federais do Programa Nacional de Apoio ao Transporte Escolar (PNATE) , repassados ao município no exercício de 2012.</p><p class=\"#Normal-numerado-REL_01\">Os recursos foram repassados por meio de diversas ordens bancárias ao longo do exercício e totalizaram R$ 280.460,44, em valores históricos (peça 1, p. 43-44) .</p><p class=\"#Normal-numerado-REL_01\">O prazo para prestação de contas encerrou-se em 30/2/2013, na gestão do prefeito sucessor Leopoldo de Oliveira Neto, que não apresentou a prestação de contas, mas, segundo consta da informação 1405/2016/SEOPC/COPRA/CGCAPDIFIN-FNDE, “encaminhou ao FNDE representação movida em desfavor do ex-gestor junto ao Ministério Público para que sejam adotadas as medidas judiciais necessárias a sua responsabilidade” (peça 1, p. 41) .</p><p class=\"#Normal-numerado-REL_01\">O parecer do tomador de contas especial concluiu que o dano representa a totalidade dos recursos repassados, o que corresponde ao valor original de R$ 280.460,44 e que a responsabilidade seria do ex-prefeito Gilson Bezerra de Souza, uma vez que todos os recursos foram geridos na sua gestão e que ele não teria tomado as medidas necessárias para a comprovação do regular uso dos valores repassados.</p><p class=\"#Normal-numerado-REL_01\">Regularmente citado no âmbito deste Tribunal pela não comprovação da boa e regular aplicação dos recursos federais em virtude da omissão no dever de prestar contas (peças 6 e 7) , o responsável limitou-se a demonstrar que a prestação de contas foi enviada e registrada na base do FNDE em 22/9/2017 (peça 8) .</p><p class=\"#Normal-numerado-REL_01\">Em resposta à medida saneadora realizada pela SecexTCE, o FNDE informou que a prestação de contas foi aprovada sem restrições.</p><p class=\"#Normal-numerado-REL_01\">A Secex-TCE propôs, então, julgar regulares com ressalvas suas contas, em virtude da intempestividade no dever de prestar contas, e dar-lhe quitação.</p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pelo procurador Sérgio Ricardo Costa Caribé, por sua vez, divergiu desse encaminhamento e propôs o julgamento pela irregularidade das contas e a aplicação de multa (peça 25) .  </p><p class=\"#Normal-numerado-REL_01\">Destacou o procurador que a jurisprudência majoritária deste Tribunal aponta no sentido de que a apresentação extemporânea da prestação de contas, sem atenuantes que justifiquem o atraso, porém com elementos que comprovem a boa e regular aplicação dos recursos, permite a exclusão do débito, mas não elide a omissão inicial, cabendo o julgamento pela irregularidade das contas com aplicação de multa.</p><p class=\"#Bloco_argumentativo\">II</p><p class=\"#Normal-numerado-REL_01\">A análise realizada pelo FNDE, acolhida pela Secex-TCE, aponta no sentido de ter sido comprovada a boa e regular aplicação dos recursos do PNATE repassados ao município de Angical/BA no exercício de 2012.</p><p class=\"#Normal-numerado-REL_01\">Desse contexto, sobressai a conclusão de que não houve prejuízo ao erário, uma vez que o fundo acolheu a documentação apresentada referente aos repasses do PNATE, excluindo-se a hipótese de débito atribuída ao responsável.</p><p class=\"#Normal-numerado-REL_01\">Verifico, ainda, que o responsável registrou a prestação de contas no Sistema de Gestão de  Prestação de Contas (SigPC) , em 22/9/2017. </p><p class=\"#Normal-numerado-REL_01\">Apesar do significativo atraso com relação ao prazo final para apresentação da documentação, que se deu em 30/4/2013, o encaminhamento ao fundo ocorreu em momento anterior à citação por esta Corte, ocorrido em 8/5/2018.</p><p class=\"#Normal-numerado-REL_01\">Nessa situação, considero que a situação se amolda com mais perfeição às decisões que concluem que a apresentação da prestação de contas intempestivas, mas em momento anterior ao da citação pelo Tribunal, configura intempestividade no dever de prestar contas, e que a omissão ficaria caracterizada apenas a partir da citação por essa irregularidade.</p><p class=\"#Normal-numerado-REL_01\">Sobre o tema, reproduzo excerto do voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5773/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5773/2015-TCU-Primeira Câmara</a>, no qual o relator, Ministro José Múcio Monteiro, registrou:</p><p class=\"#Citação\">“13. Por fim, trago meus comentários sobre a omissão no dever de prestar contas, que constou como primeira irregularidade a motivar a desaprovação da gestão do convênio pelo ex-Prefeito Santo Pereira de Oliveira.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">15. Por conseguinte, é forçoso admitir que a documentação encaminhada ainda em 2006 consistia, em termos formais, numa prestação de contas.</p><p class=\"#Citação\">16. De outro lado, o § 4º do art. 209 do Regimento Interno do TCU prescreve que:</p><p class=\"#Citação\">‘Citado o responsável pela omissão de que trata o inciso I, bem como instado a justificar essa omissão, a apresentação posterior das contas, sem justificativa para a falta, não elidirá a respectiva irregularidade, podendo o débito ser afastado caso a documentação comprobatória das despesas esteja de acordo com as normas legais e regulamentares e demonstre a boa e regular aplicação dos recursos, sem prejuízo de aplicação da multa prevista no inciso I do art. 268.’</p><p class=\"#Citação\">17. A partir de então, formou-se no Tribunal uma jurisprudência que faz diferença entre omissão e intempestividade no dever de prestar contas, sendo que esta última perdura até o momento da citação e, naturalmente, inspira menor reprovabilidade. Destaco trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4918/2009/Primeira Câmara\" target=\"_blank\">Acórdão 4918/2009-TCU-Primeira Câmara</a>: ‘Considerando que a prestação de contas foi apresentada antes da emissão dos pareceres do Controle Interno e, antes, portanto, de sua remessa ao Tribunal de Contas da União, (...) estamos diante de um caso de intempestividade e não de omissão (...) ’. No caso exemplificado, tendo sido comprovada a execução do objeto, as contas foram julgadas regulares com ressalva.</p><p class=\"#Citação\">18. Em outros julgados, o Tribunal também entendeu que, apresentada a prestação de contas antes da citação e não existindo dano ao erário, as contas podem ser julgadas regulares com ressalva, como ilustram os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2209/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2209/2011-TCU-Primeira Câmara</a>; 4094/2015-1ª Câmara; e 971/2011- 2ª Câmara”</p><p class=\"#Normal-numerado-REL_01\">Na mesma linha, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1427/2019/Plenário\" target=\"_blank\">Acórdão 1427/2019-TCU-Plenário</a>, em cujo voto, o relator, ministro Benjamin Zymler, registrou: </p><p class=\"#Citação\">“20. Nesse sentido, o seguinte enunciado da jurisprudência desta Corte (por exemplo, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/964/2018/Plenário\" target=\"_blank\">Acórdão 964/2018-TCU-Plenário</a>) :</p><p class=\"#Citação\">‘A omissão no dever de prestar contas fica caracterizada apenas a partir da citação por essa irregularidade. Prestadas as contas antes de expedida a comunicação processual, não há incidência do art. 209, § 4º, do Regimento Interno do TCU, por falta do suporte fático delimitado pela norma.’</p><p class=\"#Citação\">21. Ademais, segundo a jurisprudência do TCU, há diferença entre omissão e intempestividade no dever de prestar contas, sendo que esta última perdura até o momento da citação e, naturalmente, inspira menor reprovabilidade. Nesses casos, desde que comprovada a inexistência de dano ao Erário, o Tribunal tem julgado as contas regulares com ressalva, conforme ilustram os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5773/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5773/2015-TCU-Primeira Câmara</a>, 4094/2015-1ª Câmara, 2209/2011-1ª Câmara e 971/2011-2ª Câmara.</p><p class=\"#Citação\">22. Desta feita, caracterizada a intempestividade na apresentação das contas, cabe julgar regulares com ressalva as contas do responsável. ”</p><p class=\"#Normal-numerado-REL_01\"> Acompanho, portanto, a conclusão da unidade instrutiva de que, no presente caso, a apresentação a destempo da prestação de contas não deve conduzir ao julgamento das contas pela irregularidade, ensejando a consignação de ressalva. </p><p class=\"#Normal\">Ante o exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 3 de março de 2020.</p><p class=\"#Assinatura\"><b>Weder de Oliveira</b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692753", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=692753", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57795657"}