{"KEY": "ACORDAO-COMPLETO-2389716", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2354/2020 ATA 6/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2354", "ANOACORDAO": "2020", "NUMATA": "6/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos em que se aprecia recurso de reconsideração interposto por Eduardo Jorge Lima de Araújo, ex-prefeito de São João do Tigre/PB, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5120/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5120/2019-TCU-Primeira Câmara</a> (com redação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8655/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8655/2019-TCU-Primeira Câmara</a>) , por meio do qual o Tribunal julgou irregulares suas contas, imputou-lhe débito no valor de R$ 108.341,09 (valor original) e aplicou-lhe multa de R$ 18.000,00, em razão da não comprovação da boa e regular aplicação dos recursos repassados no âmbito do Convênio 203/2008, firmado entre Ministério do Desenvolvimento Social e o município com o objetivo de implantar feira comunitária,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fundamento no arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer e negar provimento ao presente recurso de reconsideração, mantendo-se inalterado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5120/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5120/2019-TCU-Primeira Câmara</a> (com redação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8655/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8655/2019-TCU-Primeira Câmara</a>) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência deste acórdão ao recorrente.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto contra o Acórdão 5.120/2019-TCU-Primeira Câmara (com redação dada pelo Acórdão 8.655/2019-TCU-Primeira Câmara), por meio do qual o Tribunal julgou irregulares as contas do recorrente, imputou-lhe débito e aplicou-lhe multa em razão da não comprovação da boa e regular aplicação dos recursos repassados no âmbito de convênio firmado entre Ministério do Desenvolvimento Social e o município de São João do Tigre/PB com o objetivo de implantar feira comunitária.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "10/03/2020", "ENTIDADE": " Prefeitura Municipal de São João do Tigre/PB.", "INTERESSADOS": "3. Recorrente: Eduardo Jorge Lima de Araújo (XXX.332.404-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02695520180\" target=\"_blank\">026.955/2018-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "36.111", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5593316", "nomeAutor": "Eduardo Jorge Lima de Araújo"}], "RELATOR": "BRUNO DANTAS", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Por registrar as principais ocorrências do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 131) , que contou com a anuência do corpo diretivo da unidade (peças 132) e do Ministério Público junto ao TCU (peça 133) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Examina-se, nesta oportunidade, recurso de reconsideração (peça 118) interposto por Eduardo Jorge Lima de Araújo, ex-prefeito do Município de São João do Tigre/PB, na gestão de 2009/2012, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5120/2019/Plenário\" target=\"_blank\">Acórdão 5120/2019-TCU-Plenário</a> (peça 114) , relator Ministro Benjamin Zymler, com a redação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8655/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8655/2019-TCU-Primeira Câmara</a> (peça 122) , com o seguinte teor:</p><p>'Vistos, relatados e discutidos estes autos de processo de tomada de contas especial instaurada pelo extinto Ministério do Desenvolvimento Social e Combate à Fome em razão da reprovação da prestação de contas dos recursos repassados por força do Convênio 203/2008,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator, em:</p><p>9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do RITCU, julgar irregulares as contas de Eduardo Jorge Lima de Araújo (XXX.332.404-XX) , condenando-o ao pagamento da quantia abaixo discriminada, com a fixação do prazo de 15 (quinze) dias, a contar das notificações, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do RITCU) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das data indicada, até a do efetivo recolhimento, na forma prevista na legislação em vigor, abatendo-se a quantia já ressarcida:</p><table><tbody><tr>\t<td><p>Valor histórico (R$) </p></td>\t<td><p>Data da ocorrência</p></td></tr><tr>\t<td><p> 108.341,09 (D) </p></td>\t<td><p>23/12/2008</p></td></tr><tr>\t<td><p>3.181,40 (C) </p></td>\t<td><p>16/7/2010</p></td></tr></tbody></table><p>9.2. aplicar a Eduardo Jorge Lima de Araújo (XXX.332.404-XX) multa no valor de R$ 18.000,00 (dezoito mil reais) , nos termos do art. 57 da Lei 8.443/1992 c/c art. 267 do RITCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do RITCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a data do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.3. autorizar, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não sejam atendidas as notificações;</p><p>9.4. autorizar, caso solicitado, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do RITCU, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>9.5. alertar o responsável de que a inadimplência de qualquer parcela acarretará o vencimento antecipado do saldo devedor;</p><p>9.6. dar ciência da presente deliberação ao Procurador-Chefe da Procuradoria da República no Estado da Paraíba, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do RITCU; e</p><p>9.7. dar ciência do presente acórdão ao responsável, ao Ministério do Desenvolvimento Social e à Prefeitura Municipal de São João do Tigre/PB.'</p><p><b>HISTÓRICO</b></p><p>2. O presente processo cuida de Tomada de Contas Especial (TCE) instaurada pelo então Ministério do Desenvolvimento Social e Combate à Fome (MDS) em desfavor de Eduardo Jorge Lima de Araújo, ex-prefeito municipal de São João do Tigre/PB (gestão 2009-2012) , em razão da não consecução dos objetivos pactuados no Convênio 203/2008 - Siconv 701219 (peça 11) , cujo objeto consistiu no apoio à implantação de Feira Comunitária no Município de São João do Tigre/PB, visando à comercialização de produtos agroalimentares de pequenos produtores familiares para melhoria da renda do produtor, maior disponibilidade de alimentos saudáveis e de baixo custo para a população e dinamização da economia local pela geração de empregos e maior circulação de mercadorias, além de aumentar o conhecimento técnico dos agricultores por meio da capacitação, fortalecendo seu potencial empreendedor, conforme plano de trabalho (peça 5) .</p><p>3. Para a concretização do ajuste, foi previsto o repasse de R$ 108.341,09, pela concedente, sendo que a liberação da verba federal ocorreria de acordo com o cronograma de execução financeira e com o plano de aplicação constantes do plano de trabalho (peça 5) ; e R$ 4.918,48, como contrapartida financeira que ficaria a cargo da Municipalidade (peça 11, p. 4) .</p><p>4. No âmbito desta Corte de Contas, Eduardo Jorge fora citado por meio do Ofício 2472/2018 (peças 76 e 80) para apresentar alegações de defesa em face da:</p><p>'Não comprovação da boa e regular aplicação dos recursos repassados pelo Convênio 203/2008 - Siconv 701219, celebrado entre o então Ministério do Desenvolvimento Social e Combate à Fome e o Município de São João do Tigre/PB, cujo objeto (...) '</p><p>5. Por meio do Acórdão 5.120/2019 (peça 114) , relator Ministro Benjamin Zymler, a Primeira Câmara deste Tribunal de Contas da União (TCU) condenou-o em débito solidário de R$ 108.341,09, abatendo-se o valor de R$ 3.181,40 já ressarcido, e multa individual, do art. 57 da Lei 8.443, de 1992, no valor de R$ 18.000,00, 'em razão da reprovação da prestação de contas dos recursos repassados por força do Convênio 203/2008' (peça 114, item 9) .</p><p>6. Nesta fase processual, cumpre-nos examinar o recurso de reconsideração (peça 118) interposto pelo ex-prefeito.</p><p><b>ADMISSIBILIDADE</b></p><p>7. O recurso de reconsideração interposto por Eduardo Jorge foi conhecido pelo Ministro Bruno Dantas, com fulcro no art. 32, parágrafo único, da Lei 8.443, de 1992 c/c o art. 285, §2º, do RI/TCU.</p><p class=\"list_Paragraph\"><b>MÉRITO                                                                                                                                   </b></p><p class=\"list_Paragraph\"><b>Delimitação</b></p><p>8. Constitui objeto do recurso definir se:</p><p>a) ocorreu a prescrição do débito e da multa;</p><p>b) restou inviabilizado o contraditório e a ampla defesa, tendo em vista que o art. 30, §1°, da Instrução Normativa 1, da Secretaria do Tesouro Nacional (IN 1/1997 da STN) dispunha sobre o prazo quinquenal da guarda de documentos;</p><p>c) houve a implantação de Feira Comunitária no Município de São João do Tigre/PB, com consecução dos objetivos (execução física) , e o nexo de causalidade na aplicação dos recursos do ajuste.</p><p class=\"list_Paragraph\"><b>Da análise da prescrição</b></p><p>9. Eduardo Jorge alega que 'o STF tem se pronunciado de forma contrária à tese da imprescritibilidade, conforme se verificou no julgamento do RE-RG 669069 (tema 666) , (...) , no qual a suprema corte fixou a tese de repercussão geral de que a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil é prescritível, restringindo o alcance do artigo 37, parágrafo 5°, da Constituição Federal' (peça 118, p. 4) e que o STF reconheceu a prescrição quinquenal das ações de ressarcimento de danos ao erário, quando do julgamento do RE 852475.</p><p>10. Transcreve dispositivos da Instrução Normativa do TCU 71/2012, que regula o procedimento de Tomada de Contas Especial (TCE) , e afirma que o 'art. 6 da IN 71/2012 não diz respeito a prazo de prescrição' (peça 118, p. 6) .</p><p>11. Sustenta que o 'processo de Tomada de Contas Especiais deve se submeter ao prazo prescricional de 5 anos', para manter conformidade com o art. 1 do Decreto 20.910, de 1932 e com 'os julgados MS 35.393 MC, MS 34.256 MC, MS 34.705 MC' (peça 118, p. 7) .</p><p>12. O responsável faz referência ao Tema 899, que diz respeito à prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas, para requerer que este Tribunal aguarde o seu julgamento.</p><p>13. Cita o RE 636886 do STF, que tem a repercussão geral reconhecida, para, ao final, sustentar que a Suprema Corte possui entendimento no sentido de que a tomada de contas especial é passível da aplicação do instituto da prescrição.</p><p>14. Afirma que o Convênio 203/2008 foi aprovado em 18 de dezembro de 2008, que a discussão acerca do mesmo iniciou em 2010 com o envio, por parte do MDS, do Ofício 80/2010; que 'a contagem do tempo se inicia com a data fixada para apresentação da prestação de contas', nos termos do Manual de Tomada de Contas Especial da Controladoria-Geral da União (CGU) ; que a TCE foi instaurada em 2017 e que, no caso de TCE instaurada pelo órgão concedente, o 'o termo inicial de uma eventual contagem de prazo prescricional é a data de repasse do dinheiro' (peça 118, p. 9) .</p><p class=\"list_Paragraph\">Análise</p><p>15. A atuação do TCU tem por objetivo a recomposição do erário. E ao assim agir, o Tribunal de Contas da União encontra salvaguarda na Magna Carta em face do instituto da prescrição, conforme dispõe a parte final do art. 37, § 5º: 'A lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que causem prejuízos ao erário, ressalvadas as respectivas ações de ressarcimento'.</p><p>16. Tem-se, assim, que, nos termos do citado artigo 37, parágrafo 5º, <i>in fine</i>, da CF/88, as ações que visam ao ressarcimento do erário - a exemplo da tomada de contas em comento - são imprescritíveis, não tendo incidência analógica do prazo quinquenal previsto na Lei de Procedimento Administrativo. Esse é o entendimento deste Tribunal de Contas da União (TCU) , conforme excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2008/Plenário\" target=\"_blank\">Acórdão 2709/2008-TCU-Plenário</a>, Ministro Benjamin Zymler, <i>in verbis</i>:</p><p class=\"citação_com_letra_reduzida\">'SUMÁRIO: INCIDENTE DE UNIFORMIZAÇÃO DE JURISPRUDÊNCIA. INTERPRETAÇÃO DA PARTE FINAL DO § 5º DO ART. 37 DA CONSTITUIÇÃO FEDERAL. IMPRESCRITIBILIDADE DAS AÇÕES DE RESSARCIMENTO AO ERÁRIO. CONSONÂNCIA COM POSICIONAMENTO RECENTE DO SUPREMO TRIBUNAL FEDERAL. REMESSA DE CÓPIA DO ACÓRDÃO À COMISSÃO DE JURISPRUDÊNCIA DO TCU.</p><p class=\"citação_com_letra_reduzida\"> (...) </p><p class=\"citação_com_letra_reduzida\">9.1. deixar assente no âmbito desta Corte que <b>o art. 37 da Constituição Federal conduz ao entendimento de que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis</b>, ressalvando a possibilidade de dispensa de instauração de tomada de contas especial prevista no §4º do art. 5º da IN TCU 56/2007' (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/537820002\" target=\"_blank\">Processo 005.378/2000-2</a>, Rel. Min. Benjamin Zymler, grifo acrescido) .</p><p>17. O Plenário do Supremo Tribunal Federal, no julgamento do <b>Mandado de Segurança 26.210,</b> igualmente fixou tese da imprescritibilidade das ações de ressarcimento por danos ao erário:</p><p class=\"citação_com_letra_reduzida\">'EMENTA: MANDADO DE SEGURANÇA. TRIBUNAL DE CONTAS DA UNIÃO. BOLSISTA DO CNPq. DESCUMPRIMENTO DA OBRIGAÇÃO DE RETORNAR AO PAÍS APÓS TÉRMINO DA CONCESSÃO DE BOLSA PARA ESTUDO NO EXTERIOR. RESSARCIMENTO AO ERÁRIO. INOCORRÊNCIA DE PRESCRIÇÃO. DENEGAÇÃO DA SEGURANÇA. I - O beneficiário de bolsa de estudos no exterior patrocinada pelo Poder Público, não pode alegar desconhecimento de obrigação constante no contrato por ele subscrito e nas normas do órgão provedor. II - Precedente: MS 24.519, Rel. Min. Eros Grau. <b>III - Incidência, na espécie, do disposto no art. 37, § 5º, da Constituição Federal, no tocante à alegada prescrição</b>. IV - Segurança denegada.' (grifamos; MS 26210/DF; Relator (a) : Min. RICARDO LEWANDOWSKI; Julgamento: 4/9/2008; Órgão Julgador: Tribunal Pleno) </p><p>18. A jurisprudência do Supremo Tribunal Federal está pacificada nesse sentido, conforme se extrai dos recentes julgados de ambas as suas turmas:</p><p class=\"citação_com_letra_reduzida\">'EMENTA: AGRAVO REGIMENTAL NO RECURSO EXTRAORDINÁRIO COM AGRAVO. ADMINISTRATIVO E CONSTITUCIONAL. <b>1) AÇÃO DE RESSARCIMENTO AO ERÁRIO: IMPRESCRITIBILIDADE. PRECEDENTES.</b> 2) OCORRÊNCIA DE DANO: NECESSIDADE DE REEXAME DE PROVAS. SÚMULA N. 279 DO SUPREMO TRIBUNAL FEDERAL. AGRAVO REGIMENTAL AO QUAL SE NEGA PROVIMENTO.' (ARE 772852 AgR, Relator (a) : Min. CÁRMEN LÚCIA, Segunda Turma, julgado em 11/3/2014, PROCESSO ELETRÔNICO DJe-057 DIVULG 21-03-2014 PUBLIC 24-03-2014) </p><p class=\"citação_com_letra_reduzida\">'EMENTA Agravo regimental no recurso extraordinário. Alegada ausência de esgotamento de instância, em virtude da não interposição de embargos de divergência. Não ocorrência. Medida cautelar preparatória de futura ação de ressarcimento. <b>Imprescritibilidade pacificamente reconhecida pela Corte.</b> 1. Não há que se falar em ausência de esgotamento de instância, pois o recurso de embargos de divergência, dado seu caráter facultativo, não se enquadra dentre os recursos ordinários, a que alude o verbete da Súmula 281 da Corte. 2. A discussão sobre a natureza da ação civil pública em tela, se de improbidade administrativa ou de ressarcimento por supostos danos causados ao erário, bem como sobre sua eventual imprescritibilidade, não prescinde da análise dos fatos e das provas dos autos, a qual é incabível na via extraordinária, a teor do disposto na Súmula 279 da Corte. 3. Agravo regimental não provido.' (RE 601707 AgR, Relator (a) : Min. DIAS TOFFOLI, Primeira Turma, julgado em 29/10/2013, ACÓRDÃO ELETRÔNICO DJe-233 DIVULG 26-11-2013 PUBLIC 27-11-2013) </p><p class=\"citação_com_letra_reduzida\">'Ementa: AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO. DIREITO ADMINISTRATIVO. DANO AO ERÁRIO. ARTIGO 37, §5º, DA CF. IMPRESCRITIBILIDADE. PRECEDENTES. PRETENSÃO DE REJULGAMENTO DA CAUSA PELO PLENÁRIO E ALEGAÇÃO DE NECESSIDADE DE DEMONSTRAÇÃO DE DANO CONCRETO PARA SE IMPOR A CONDENAÇÃO AO RESSARCIMENTO EM RAZÃO DO DANO CAUSADO À ADMINISTRAÇÃO PÚBLICA. SUBMISSÃO DA MATÉRIA A REEXAME PELO PLENÁRIO DO SUPREMO TRIBUNAL FEDERAL. AGRAVO REGIMENTAL PROVIDO, DETERMINANDO-SE O PROCESSAMENTO DO RECURSO OBSTADO NA ORIGEM. 1. <b>O Supremo Tribunal Federal tem jurisprudência assente no sentido da imprescritibilidade das ações de ressarcimentos de danos ao erário. Precedentes: MS 26210/DF, Tribunal Pleno, Relator o Ministro Ricardo Lewandowski, 10.10.2008; RE 578.428/RS-AgR, Segunda Turma, Relator o Ministro Ayres Britto, DJe 14.11.2011; RE 646.741/RS-AgR, Segunda Turma, Relator o Ministro Gilmar Mendes, DJe 22.10.2012; AI 712.435/SP-AgR, Primeira Turma, Relatora a Ministra Rosa Weber, DJe 12.4.2012</b>. 2. Agravo regimental. Pleito formalizado no sentido de submeter o tema a reexame do Plenário da Corte. Cabimento da pretensão, porquanto entendo relevante a questão jurídica e aceno com a necessidade de reapreciação da matéria pelo Supremo Tribunal Federal. 3. Agravo regimental provido, determinando-se o processamento do recurso extraordinário obstado pelo Tribunal de origem.' (AI 819135 AgR, Relator (a) : Min. LUIZ FUX, Primeira Turma, julgado em 28/05/2013, ACÓRDÃO ELETRÔNICO DJe-161 DIVULG 16-8-2013 PUBLIC 19-8-2013) </p><p>19. Importante ressaltar que, mais recentemente, o Plenário do Supremo Tribunal Federal, no julgamento do RE 669069, com repercussão geral, decidiu pela prescritibilidade das ações de reparação de danos à Fazenda Pública decorrentes de ilícito civil:</p><p class=\"citação_com_letra_reduzida\">'Ementa: CONSTITUCIONAL E CIVIL. RESSARCIMENTO AO ERÁRIO. IMPRESCRITIBILIDADE. SENTIDO E ALCANCE DO ART. 37, § 5º, DA CONSTITUIÇÃO. 1. <b>É prescritível a ação de reparação de danos à Fazenda Pública decorrente de ilícito civil.</b> 2. Recurso extraordinário a que se nega provimento.'  (grifamos; RE 669069/MG; Relator (a) : Min. TEORI ZAVASKI; Julgamento: 3/2/2016; Órgão Julgador: <b>Tribunal Pleno</b>) </p><p>20. É de se destacar que a decisão supra foi objeto de Embargos de Declaração opostos pelo Procurador-Geral da República, o qual, em sua peça recursal, buscou, entre outras coisas, aclarar o sentido da expressão 'ilícito civil'. Ao julgar os referidos Embargos, o STF assim se manifestou:</p><p class=\"citação_com_letra_reduzida\">'Ementa: PROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO NO RECURSO EXTRAORDINÁRIO. RESSARCIMENTO AO ERÁRIO. DANO DECORRENTE DE ILÍCITO CIVIL. PRESCRITIBILIDADE. <b>SENTIDO ESTRITO DA EXPRESSÃO 'ILÍCITO CIVIL', DELIMITADO PELO ACÓRDÃO EMBARGADO</b>. FIXAÇÃO DO TERMO INICIAL DO PRAZO PRESCRICIONAL. MATÉRIA INFRACONSTITUCIONAL. MODULAÇÃO DE EFEITOS DA TESE FIRMADA NO ACÓRDÃO EMBARGADO. NÃO DEMONSTRAÇÃO DE MOTIVO RELEVANTE DE INTERESSE SOCIAL OU DE SEGURANÇA JURÍDICA. REDISCUSSÃO DE QUESTÕES DECIDIDAS. IMPOSSIBILIDADE. EMBARGOS DE DECLARAÇÃO REJEITADOS.'  (grifamos; RE 669069 ED/MG; Relator (a) : Min. TEORI ZAVASKI; Julgamento: 16/6/2016; Órgão Julgador: <b>Tribunal Pleno</b>) </p><p>21. Nota-se que a ementa supra (Embargos de Declaração) explicita que o sentido da expressão 'ilícito civil' foi devidamente estabelecido quando do julgamento dos Embargos de Declaração opostos em face do RE 669069, nos termos do Voto do Exmo. Ministro Teori Zavaski, que conduziu o julgamento dos Embargos de Declaração:</p><p class=\"citação_com_letra_reduzida\">'3.<b> </b>Nos debates travados na oportunidade do julgamento ficou clara a opção do Tribunal de considerar como ilícito civil os de natureza semelhante à do caso concreto em exame, a saber: ilícitos decorrentes de acidente de trânsito. <b>O conceito, sob esse aspecto, deve ser buscado pelo método de exclusão</b>: não se consideram ilícitos civis, de um modo geral, <b>os que decorrem de infrações ao direito público</b>, como os de natureza penal, os decorrentes de atos de improbidade <b>e assim por diante</b>. Ficou expresso nesses debates, reproduzidos no acórdão embargado, que a prescritibilidade ou não em relação a esses outros ilícitos seria examinada em julgamento próprio.'</p><p>22. Por isso mesmo, recentemente, o Supremo Tribunal Federal reconheceu a repercussão geral de dois temas relacionados à prescritibilidade da pretensão de ressarcimento ao erário: (a) Tema 897 - 'Prescritibilidade da pretensão de ressarcimento ao erário em face de agentes públicos por ato de improbidade administrativa'; e (b) Tema 899 - 'Prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas'.</p><p>23. Em relação ao Tema 897 da Repercussão Geral, o STF fixou, quando do julgamento do RE 852475 em 8/8/2018 (publicada no DJE em 25/3/2019 - Ata 35/2019. DJE 58) , a seguinte tese: 'São <b>imprescritíveis</b> as ações de ressarcimento ao Erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa' (Grifos acrescidos) , nos termos da ementa abaixo transcrita:</p><p class=\"citação_com_letra_reduzida\">'DIREITO CONSTITUCIONAL. DIREITO ADMINISTRATIVO. RESSARCIMENTO AO ERÁRIO. <b>IMPRESCRITIBILIDADE</b>. SENTIDO E ALCANCE DO ART. 37, § 5 º, DA CONSTITUIÇÃO. 1. A prescrição é instituto que milita em favor da estabilização das relações sociais. 2. Há, no entanto, uma série de exceções explícitas no texto constitucional, como a prática dos crimes de racismo (art. 5º, XLII, CRFB) e da ação de grupos armados, civis ou militares, contra a ordem constitucional e o Estado Democrático (art. 5º, XLIV, CRFB) . 3. O texto constitucional é expresso (art. 37, § 5º, CRFB) ao prever que a lei estabelecerá os prazos de prescrição para ilícitos na esfera cível ou penal, aqui entendidas em sentido amplo, que gerem prejuízo ao erário e sejam praticados por qualquer agente. 4. A Constituição, no mesmo dispositivo (art. 37, § 5º, CRFB) decota de tal comando para o Legislador as ações cíveis de ressarcimento ao erário, tornando-as, assim, imprescritíveis. 5. São, portanto, imprescritíveis as ações de ressarcimento ao erário fundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa. 6. Parcial provimento do recurso extraordinário para (i) afastar a prescrição da sanção de ressarcimento e (ii) determinar que o tribunal recorrido, superada a preliminar de mérito pela imprescritibilidade das ações de ressarcimento por improbidade administrativa, aprecie o mérito apenas quanto à pretensão de ressarcimento.'</p><p>24. O Tema 899 da Repercussão Geral, prescritibilidade da pretensão de ressarcimento ao erário fundada em decisão de Tribunal de Contas (RE 636886) , não foi apreciado, ainda, pelo STF. Não obstante, a Procuradoria-Geral da República propôs a fixação da seguinte tese:</p><p class=\"citação_com_letra_reduzida\"><b>'São imprescritíveis as pretensões de ressarcimento ao erário fundadas em decisão de Tribunal de Contas por dano patrimonial decorrente de relações jurídico-administrativas</b> ou resultante de atos de improbidade administrativa, cuja decisão há de impor-se e prevalecer, como regra, independentemente da interpretação dada aos fatos pelo Poder Judiciário.' (Grifos acrescidos) .</p><p>25. Observa-se, então, que não assiste razão ao recorrente quando afirma a ocorrência da prescrição. Ora, ao interpretar o art. 37, § 5º, da Constituição Federal e firmar a tese da imprescritibilidade das ações de reparação de dano movidas pelo Estado, fundadas em decisões das Cortes de Contas, o STF fez a devida ponderação de princípios constitucionais. E ao fazê-lo, entendeu ser a dita imprescritibilidade compatível com os princípios da segurança jurídica e da razoabilidade.</p><p>26. Sabe-se, ainda, que, no que concerne ao prazo prescricional da sanção pecuniária, este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relator Benjamin Zymler, em sede de uniformização de jurisprudência, pacificou o entendimento de que o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição decenal da pretensão punitiva do TCU, nos termos do art. 202, inciso I, da Lei 10.406/2002 (Código Civil) , contado a partir da data da ocorrência da irregularidade sancionada, nos termos do art. 189 da referida Lei.</p><p>27. No presente caso, o ato que ordenou a citação foi o despacho de <b>20/9/2018</b> (peça 74) do Ministro Benjamin Zymler.</p><p>28. Assim, a prescrição decenal da sanção pecuniária não se consumou, haja vista que o débito é de 23/12/2008, data da ocorrência da irregularidade.</p><p class=\"list_Paragraph\"><b>Da análise do art. 30, §1°, da Instrução Normativa do TCU 01/1997, que dispunha sobre o prazo quinquenal da guarda de documentos</b></p><p>29. Argumenta que 'o exercício do direito da ampla defesa e do contraditório resta evidentemente prejudicado, inicialmente porque o tempo de guarda dos documentos seria de 05 (cinco) anos nos termos do artigo 30, §1° da Instrução Normativa 01/1997, vigente à época' e que exigir a apresentação de todo o acervo comprobatório da execução do Convênio em tela carece de qualquer legislação, além de ferir a segurança jurídica e o exercício da ampla defesa' (peça 118, p. 10) , tendo em vista 'o decurso de tempo de 7 anos entre a mesma e a prestação de contas do qual foi objeto' (peça 118, p. 9) .</p><p class=\"list_Paragraph\">Análise</p><p>30. No que tange à segurança jurídica, o STF tem entendido que a incidência do princípio da segurança jurídica enseja tão-somente a necessidade de prévio contraditório da parte interessada (o que ocorreu com a citação do responsável - peças 76 e 80) , sem prejuízo do julgamento do caso, conforme ilustra o precedente:</p><p class=\"citação_com_letra_reduzida\">'EMENTA: MANDADO DE SEGURANÇA. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. COMPETÊNCIA DO SUPREMO TRIBUNAL FEDERAL. NEGATIVA DE REGISTRO A PENSÃO. PRINCÍPIO DA SEGURANÇA JURÍDICA. GARANTIAS CONSTITUCIONAIS DO CONTRADITÓRIO E DA AMPLA DEFESA.</p><p class=\"citação_com_letra_reduzida\">1. A inércia da Corte de Contas, por mais de cinco anos, a contar da submissão do ato concessivo da pensão ao TCU, consolidou afirmativamente a expectativa da pensionista quanto ao recebimento de verba de caráter alimentar. Esse aspecto temporal diz intimamente com: a) o princípio da segurança jurídica, projeção objetiva do princípio da dignidade da pessoa humana e elemento conceitual do Estado de Direito; b) a lealdade, um dos conteúdos do princípio constitucional da moralidade administrativa (caput do art. 37) . São de se reconhecer, portanto, certas situações jurídicas subjetivas ante o Poder Público, mormente quando tais situações se formalizam por ato de qualquer das instâncias administrativas desse Poder, como se dá com o ato formal de pensão. 2. A manifestação do órgão constitucional de controle externo há de se formalizar em tempo que não desborde das pautas elementares da razoabilidade. Todo o Direito Positivo é permeado por essa preocupação com o tempo enquanto figura jurídica, para que sua prolongada passagem em aberto não opere como fator de séria instabilidade inter-subjetiva ou mesmo intergrupal. A própria Constituição Federal de 1988 dá conta de institutos que têm no perfazimento de um certo lapso temporal a sua própria razão de ser. Pelo que existe uma espécie de tempo constitucional médio que resume em si, objetivamente, o desejado critério da razoabilidade. Tempo que é de cinco anos (inciso XXIX do art. 7º e arts. 183 e 191 da CF; bem como art. 19 do ADCT) . 3. O prazo de cinco anos é de ser aplicado aos processos de contas que tenham por objeto o exame de legalidade dos atos concessivos de aposentadorias, reformas e pensões. Transcorrido <i>in albis</i> o interregno qüinqüenal, é de se convocar os particulares para participarem do processo de seu interesse, a fim de desfrutar das garantias constitucionais do contraditório e da ampla defesa (inciso LV do art. 5º) . (...) ' (MS 28720, Relator (a) : Min. AYRES BRITTO, Segunda Turma, julgado em 20/3/2012, ACÓRDÃO ELETRÔNICO DJe-066 DIVULG 30-03-2012 PUBLIC 02-04-2012) </p><p>31. A fim de subsidiar a análise, transcrevo, ainda, excerto do art. 30 da IN STN 1/1997, que vigia a época, <i>verbis</i>:</p><p class=\"citação_com_letra_reduzida\">'Art. 30. As despesas serão comprovadas mediante documentos originais fiscais ou equivalentes, devendo as faturas, recibos, notas fiscais e quaisquer outros documentos comprobatórios serem emitidos em nome do convenente ou do executor, se for o caso, devidamente identificados com referência ao título e número do convênio.</p><p class=\"citação_com_letra_reduzida\">§ 1º Os documentos referidos neste artigo serão mantidos em arquivo em boa ordem, no próprio local em que forem contabilizados, à disposição dos órgãos de controle interno e externo, pelo prazo de 5 (cinco) anos, <b>contados da aprovação da prestação ou tomada de contas</b>, do gestor do órgão ou entidade concedente, relativa ao exercício da concessão.' (Grifos acrescidos) </p><p>32. No presente caso, o responsável encaminhou, em 20/7/2010, a prestação de contas para análise do órgão concedente, por meio do Ofício 80/2010 (peça 25) , em resposta ao Ofício 93/2010, de 17/7/2010, do MDS (peça 21) .</p><p>33. Em 12/7/2013, o MDS emitiu a Nota Técnica 51/2013 (peça 28) e verificou a necessidade de apresentar informações e/ou documentos complementares, a fim de sanar a prestação de contas e subsidiar o parecer técnico conclusivo. No entanto, em um primeiro momento, somente o prefeito sucessor (peças 29, 31, 33) é que fora notificado acerca do entendimento do MDS.</p><p>34. Em 5/3/2015, Eduardo Jorge Lima de Araújo protocolou o Oficio 002/2015 no MDS e aduziu que 'não fui notificado pela atual gestão sobre as pendências do supracitado convênio, tomando ciência da existência das mesmas através de Notificação de abertura de processo no Ministério Público Federal' (peça 38) .</p><p>35. Por meio do Ofício 572/2016, de 14/7/2016, é que o ex-prefeito foi notificado acerca da 'necessidade de devolução de recursos na ordem de RS 248.641,44 (duzentos e quarenta e oito mil, seiscentos e quarenta e um reais e quarenta e quatro centavos) , em razão da reprovação total das contas, consoante no Parecer Técnico 05/2015 - CGAUP/DEISP/SESAN/IVIDS, de 26/2/2015 e Nota Técnica n°048/2016 - COPC/CGEOF/SESAN/MDSA, de 30/6/2016 (cópia anexa) ' (peça 45) .</p><p>36. Assim, em 12/8/2016, o ex-prefeito encaminhou prestação de contas complementar contendo o relatório de cumprimento do objeto (RCO) , o relatório fotográfico da feira comunitária e o relatório de execução físico-financeira (peça 47) .</p><p>37. Como se vê, houve um descuido do MDS em dar ciência ao Eduardo Jorge Lima de Araújo, responsável, acerca da Nota Técnica 51/2013 (peça 28) , a qual verificou a necessidade de apresentar informações e/ou documentos complementares, a fim de sanar a prestação de contas. Em outras palavras, o fato é que o responsável somente foi avisado, <b>em 14/7/2016</b>, de que a prestação de contas de <b>20/7/2010</b> não era bastante para comprovar a boa e regular aplicação dos recursos.</p><p>38. Pois bem. O cerne da questão é saber se esse descuido do MDS, em notificá-lo quase 6 (seis) anos após a apresentação das contas, ensejou violação aos princípios da segurança jurídica e da ampla defesa, por ultrapassar o prazo de 5 (cinco) anos da guarda documental.</p><p>39. Sabe-se que o prazo para guarda e conservação de documentos que tiverem sido analisados pelo TCU para fins de julgamento de contas anuais é de cinco anos,<b> contados da data da decisão definitiva sobre essas contas</b>. Nesse sentido, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2517/2014/Primeira Câmara\" target=\"_blank\">Acórdão 2517/2014-TCU-Primeira Câmara</a>, relator Ministro José Múcio Monteiro.</p><p>40. Ademais, ressalta-se que a Segunda Câmara deste Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2252/2016/Plenário\" target=\"_blank\">Acórdão 2252/2016-TCU-Plenário</a>, decidiu que a 'prática de ato que, de alguma forma, leve ao conhecimento do responsável convenente a necessidade de adoção de alguma providência atinente à prestação de contas' interrompe a prescrição, conforme excerto do<b> </b>voto proferido pelo Ministro Raimundo Carreiro, <i>in verbis</i>:</p><p class=\"citação_com_letra_reduzida\">'7. Sobre a alegada impossibilidade de apresentar documentos no ano de 2008, em razão do decurso de prazo, ao compulsar os autos é possível verificar que no mínimo, desde 24/1/2005, data em que foi notificado pela SRH/MMA (peça 2, p. 83) , o responsável já sabia que tinha pendências a resolver com relação ao ajuste inquinado.</p><p class=\"citação_com_letra_reduzida\">8. O entendimento desta Corte de Contas é no sentido de que o prazo quinquenal para a guarda da documentação pelo convenente não se interrompe somente com a instauração da tomada de contas no âmbito do TCU ou do órgão concedente, <b>mas também pela prática de ato que, de alguma forma, leve ao conhecimento do responsável convenente a necessidade de adoção de alguma providência atinente à prestação de contas</b> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/359/2007/Segunda Câmara\" target=\"_blank\">Acórdão 359/2007-TCU-Segunda Câmara</a> - Relator: Ministro Aroldo Cedraz) , como se afigurou no caso concreto, com o responsável sendo notificado, em 24/1/2005 (peça 2, p. 83) , acerca da reprovação das contas do convênio em virtude da reanálise do processo.' (Grifos acrescidos) .</p><p>41. Por derradeiro, faz-se mister trazer à baila excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2630/2015/Segunda Câmara\" target=\"_blank\">Acórdão 2630/2015-TCU-Segunda Câmara</a> proferido pelo Ministro João Augusto Ribeiro Nardes. Eis o teor, no que interessa:</p><p class=\"citação_com_letra_reduzida\">'16. Divirjo também da tese de violação aos princípios da ampla defesa e do contraditório no presente processo, violação essa que estaria 'caracterizada pela instauração de TCE após cinco anos do julgamento das contas do órgão ou entidade concedente'. Tal assertiva adveio da análise de dispositivos contidos nas IN/STN 2/1993 e 1/1997, que estabelecem que documentos relacionados à aplicação de recursos federais deverão ser guardados apenas por 5 anos após o julgamento das contas do órgão ou entidade concedente relativa ao exercício em que ocorreu a transferência dos recursos.</p><p class=\"citação_com_letra_reduzida\">17. Observo, inicialmente, que os referidos dispositivos regulamentares apenas estabelecem prazo para guarda de documentos, nada estabelecendo direta ou indiretamente sobre a constituição de contraditório ou de ampla defesa. Em assim sendo, não conduzem necessariamente à conclusão apontada.</p><p class=\"citação_com_letra_reduzida\">18. Não se pode concluir no sentido de que o mero transcurso do prazo estabelecido nos apontados dispositivos regulamentares produza, em toda e qualquer situação, prejuízo à ampla defesa ou à constituição de contraditório. Conforme demonstrado, a configuração de tal prejuízo dependerá sempre da análise de cada caso concreto.</p><p class=\"citação_com_letra_reduzida\">19. No caso dos presentes autos, o responsável apresentou prestação de contas relativamente aos recursos recebidos, oportunidade em que tinha a seu dispor todo e qualquer documento relativo à aplicação dos referidos recursos. Se não apresentou a documentação necessária e suficiente à comprovação da adequada aplicação dos recursos é porque ou não detinha tal documentação, ou porque não foi diligente com suas obrigações. Nesse segundo caso, entendo que o direito não deve permitir que a desídia do administrador seja invocada em sua própria defesa.'</p><p>42. Desse modo, entende-se que o disposto no art. 30, §1º, da IN 1/1997 não foi violado pelo MDS, tendo em vista que o prazo de 5 (cinco) anos somente começa a correr quando da aprovação da prestação de contas. Ademais, o responsável acostou aos autos diversos documentos, não tendo demonstrado faticamente o prejuízo ao contraditório e a ampla defesa.</p><p class=\"list_Paragraph\"><b>Da análise da execução física e financeira</b></p><p>43. O ex-prefeito alega que 'A implantação da Feira Comunitária foi realizada em sua totalidade, de modo que os recursos repassados foram efetivamente utilizados' (peça 118, p. 11) .</p><p>44. Sustenta que o dano ao erário não pode ser presumido, não podendo caracterizá-lo em mera presunção, com fundamento em precedente do Tribunal de Contas do Estado de Minas Gerais (peça 118, p. 12) , e em deliberações do Superior Tribunal de Justiça (STJ) , de modo que a restituição dos valores enseja enriquecimento ilícito da União.</p><p>Análise</p><p>45. Os recursos federais repassados (R$ 108.341,09) deveriam ser destinados à aquisição de equipamentos, materiais permanentes, de consumo e a contratação de serviços de terceiros (pessoa física) e o aporte municipal de R$ 4.918,48, a título de contrapartida, era para cobrir despesas com a aquisição de materiais de consumo e contratação de serviços de terceiros (pessoa jurídica) , nos termos do Plano de Trabalho (peça 5) .</p><p>46. A fim de subsidiar a análise transcrevo excerto do relatório abaixo transcrito:</p><p class=\"citação_com_letra_reduzida\">'23. De fato, corroborando com as conclusões consignadas pelo tomador de contas, a partir do Parecer Técnico 5/2015 - CGAUP/DEISP/SESAN/MDS (peça 37) , bem assim do Relatório de Visita in loco (peça 36) , verificou-se que a situação encontrada no Município e o exame da documentação enviada não permitiu ao órgão concedente estabelecer um nexo de causalidade entre os recursos repassados e as despesas realizadas (peça 65, p. 2) :</p><p class=\"citação_com_letra_reduzida\">' (...) a documentação apresentada comprovou que foram aplicados 2 (dois) cursos de capacitação a 21 (vinte e uma) pessoas, quando o planejado era a aplicação de 4 (quatro) cursos a 37 (trinta e sete) beneficiários; que foram adquiridos 3 (três) freezers a mais do que o previsto; e que não houve a aquisição de 12 (doze) barracas referentes à etapa/fase 1.1.2. Reconheceu, por meio de Relatório de Visita <i>in loco</i>, a aquisição de bens permanentes e, por meio de fotos acostadas aos autos, a distribuição de alguns poucos materiais de consumo; a ausência de documentos como notas fiscais, fotos dos bens adquiridos e do objeto em funcionamento, listas de tombamento, termo de recebimento de material de consumo ou termos de responsabilidades assinados pelos beneficiários quando da utilização dos bens permanentes não permitiu o entendimento da execução, ao menos parcial, do objetivo basilar da meta 1 - Implantação de Feira Comunitária. Sendo assim, concluiu que o Convênio não alcançou os objetivos esperados nas suas metas/etapas, manifestando-se pela reprovação total da prestação de contas.'</p><p class=\"citação_com_letra_reduzida\">24. Em razão desses apontamentos, não restou evidenciada a vinculação das despesas realizadas com os recursos federais repassados ao Município convenente. Isso porque, ainda que o objeto possa ter sido realizado, há questionamentos nesta TCE a respeito do nexo de causalidade entre dessas despesas e a execução física do plano de trabalho, ou seja, não há comprovação de que os recursos para a realização do objeto advieram integralmente do convênio sob análise e, ainda, de que os recursos teriam sido integralmente aplicados na consecução do objeto e, por fim, se o objetivo foi cumprido, consoante previsto no plano de trabalho. Aliás, os documentos encaminhados em resposta à diligência corroboram essa conclusão.</p><p>47. Como se vê, não houve a comprovação da execução física, visto que o responsável não demonstrou a aquisição dos bens com os recursos do ajuste, tampouco apresentou listas de tombamento e de termos de recebimento de material. Ademais, ressalta-se que o MDS, por meio da Nota Técnica 51, de 2013 (peça 28, p. 2-3, item 1.2) , constatou diversas impropriedades sob o enfoque quantitativo e qualitativo dos cursos que teriam sido realizados.</p><p>48. Por derradeiro, frisa-se que, mesmo que se considere que houve a execução parcial do objeto do convênio, o débito deve permanecer em sua íntegra, pelo valor total repassado. É que a ausência de notas fiscais inviabiliza a demonstração, de forma efetiva e inequívoca, dos gastos efetuados e o nexo de causalidade entre as despesas realizadas e os recursos federais recebidos pelo ente municipal.</p><p class=\"list_Paragraph\"><b>CONCLUSÃO</b></p><p>49. As ações de ressarcimento movidas contra os agentes causadores de prejuízos ao erário são imprescritíveis, por determinação constitucional, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2709/2008/Plenário\" target=\"_blank\">Acórdão 2709/2008-TCU-Plenário</a>, Ministro Benjamin Zymler.</p><p>50. Este Tribunal, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> pacificou o entendimento de que o ato que ordenar a citação, a audiência ou oitiva da parte interrompe a prescrição da pretensão punitiva do TCU, nos termos do art. 202, inciso I, da Lei 10.406/2002 (Código Civil) .</p><p>51. No presente caso, o ato que ordenou a citação foi o despacho de <b>20/9/2018</b> (peça 74) do Ministro Benjamin Zymler. Considerando, então, que o débito é de 23/12/2008, data da ocorrência da irregularidade, a prescrição decenal da sanção pecuniária não se consumou.</p><p>52. O disposto no art. 30, §1º, da IN 1/1997 não foi violado pelo MDS, tendo em vista que o prazo de 5 (cinco) anos somente começa a correr quando da aprovação da prestação de contas. Ademais, o responsável acostou aos autos diversos documentos, não tendo demonstrado faticamente o prejuízo ao contraditório e a ampla defesa.</p><p>53. O responsável não demonstrou a execução física e financeira do ajuste, nem mesmo parcial.</p><p class=\"list_Paragraph\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>54. Diante do exposto, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992:</p><p>a) conhecer do recurso de reconsideração interposto por Eduardo Jorge Lima de Araújo <b>e, no mérito</b>, <b>negar-lhe provimento;</b> e</p><p class=\"tCU_-_Epígrafe\">b) dar ciência da deliberação que vier a ser proferida por esta Corte ao recorrente e à Procuradoria da República no Estado da Paraíba.\"</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Manolys Marcelino Passerat de Silans (11536/OAB-PB) e outros, representando Eduardo Jorge Lima de Araújo. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DO DESENVOLVIMENTO SOCIAL E COMBATE À FOME (EXTINTO). MUNICÍPIO DE SÃO JOÃO DO TIGRE/PB. CONVÊNIO 203/2008. IMPLANTAÇÃO DE FEIRA COMUNITÁRIA. AUSÊNCIA DE NEXO DE CAUSALIDADE. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. ARGUMENTOS INSUFICIENTES PARA REFORMA DO JULGADO. CONHECIMENTO E NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de recurso de reconsideração interposto por Eduardo Jorge Lima de Araújo, ex-prefeito de São João do Tigre/PB, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5120/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5120/2019-TCU-Primeira Câmara</a> (com redação dada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8655/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8655/2019-TCU-Primeira Câmara</a>) , por meio do qual o Tribunal julgou irregulares suas contas, imputou-lhe débito no valor de R$ 108.341,09 (valor original) e aplicou-lhe multa de R$ 18.000,00 em razão da não comprovação da boa e regular aplicação dos recursos repassados no âmbito do Convênio 203/2008, firmado entre Ministério do Desenvolvimento Social e o município com o objetivo de implantar feira comunitária.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, o recorrente alega que: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.1. teria ocorrido a prescrição do débito e da multa, seguindo a linha de decisões do STF;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.2. haveria prejuízo ao contraditório e à ampla defesa, pois a IN 1/1997 estabelecia que o prazo para guarda de documentos seria de cinco anos, e o responsável somente teria sido notificado após o decurso desse prazo;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.3. teria sido efetivamente implantada a feira comunitária, com consecução dos objetivos do ajuste e nexo de causalidade entre os recursos repassados e o objeto executado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Após examinar as razões recursais, a Secretaria de Recursos concluiu que não foram trazidos elementos suficientes para alterar a deliberação recorrida, razão pela qual, com a concordância do Ministério Público junto ao TCU, propõe o conhecimento e o não provimento do recurso.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Preliminarmente, ratifico o despacho exarado no sentido de que o presente recurso merece ser conhecido, porquanto preenche os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto ao mérito, concordo com a análise empreendida pela secretaria especializada, transcrita no relatório precedente, a qual enfrentou e afastou com propriedade cada um dos argumentos apresentados pelo recorrente, razão pela qual incorporo seus fundamentos às minhas razões de decidir, sem prejuízo das seguintes considerações.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">No que tange à alegação de prescrição da pretensão de ressarcimento, cumpre, inicialmente, consignar que a tese fixada pelo STF no RE 669.069 (Repercussão Geral 666) , que trata da incidência da prescrição nos débitos com a União decorrentes de ilícitos civis (prazo prescricional de cinco anos) , não alcança prejuízos que decorram de ilícitos administrativos, como a não comprovação da regular gestão de recursos públicos, que são imprescritíveis, conforme os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/232/2017/Primeira Câmara\" target=\"_blank\">Acórdão 232/2017-TCU-Primeira Câmara</a>, 2.910/2016-TCU-Plenário, 5.939/2016-TCU-Segunda Câmara e 5.928/2016-TCU-Segunda Câmara.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ainda, nos termos da Súmula-TCU 282, de 15/9/2012, \"As ações de ressarcimento movidas pelo Estado contra os agentes causadores de danos ao erário são imprescritíveis\".</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com efeito, essa matéria é objeto de apreciação no âmbito do Supremo Tribunal Federal (RE 636.886) , sendo que já houve, em decisão preliminar, reconhecimento de efeito de repercussão geral (DJe de 4/10/2016) . Até que sobrevenha decisão de mérito daquela Corte, há que ser preservada a competência constitucional do Tribunal de Contas da União quanto à verificação da regularidade na aplicação de recursos federais, em especial, quanto ao já que foi decidido na supracitada Súmula TCU 282.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Acerca da prescrição da pretensão punitiva desta Corte, o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> estabeleceu que, para os processos que tramitam neste Tribunal, incide a regra dos arts. 202 e 205 do Código Civil, ou seja, a prescrição geral de dez anos a partir da ocorrência dos fatos, e a interrupção do prazo prescricional pelo ato que ordena a citação no âmbito do TCU. Após a interrupção, reinicia-se a contagem do prazo de dez anos para que o processo seja julgado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Considerando que, no presente caso, a data de ocorrência da irregularidade coincide com a data do débito imputado (23/12/2008) e que o ato que ordenou a citação foi o despacho com data de 20/9/2018 (peça 74) , não se consumou a alegada prescrição.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto ao decurso do prazo a que se refere o art. 30, §1º, da IN 1/1997, o dispositivo estabelece que o marco inicial para sua contagem deve ser a decisão definitiva sobre as contas, o que se deu com a prolação do acórdão recorrido, em 2019. Portanto, não merece acolhida o argumento do recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ademais, não há que se falar em presunção automática de prejuízo ao contraditório e à ampla defesa em razão do longo lapso temporal entre a irregularidade e a notificação do responsável. Isso porque o mero transcurso de tempo não acarreta, em toda e qualquer situação, prejuízo à racionalidade administrativa, à economia processual, à ampla defesa ou ao contraditório. Assim, a configuração de tal prejuízo ser analisada em cada caso concreto, sob pena de violar-se a regra da imprescritibilidade das ações de cobrança de dano ao erário (Acórdãos 3.898/2016 e 3.879/2017, da Primeira Câmara, e 3.457/2017 e 10.452/2016, da Segunda Câmara, entre outros) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Dito isso, observo que, no caso em exame, não há evidências que corroborem a alegação do recorrente no sentido de que o decurso do tempo até a citação do responsável por este Tribunal teria prejudicado seu direito de defesa. Assim, deve ser rejeitado, também, esse argumento.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por fim, o recorrente defende que o objeto teria sido integralmente executado e, portanto, seria indevida a cobrança do débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ocorre que, além da não comprovação da execução física integral do convênio, não foi comprovado o nexo de causalidade entre os recursos repassados, em sua integralidade, e o objeto executado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Nesta oportunidade, o ex-prefeito não traz elementos probatórios de suas alegações acerca da execução física e, principalmente, não comprova o nexo de causalidade entre os recursos repassados e o objeto que alega ter executado. Logo, não é possível acolher os argumentos do recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Sendo assim, ante a ausência de elementos capazes de alterar o juízo anteriormente formulado, não é possível reformar o julgado, como pretende o recorrente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Feitas essas considerações, entendo que o presente recurso deve ser conhecido e rejeitado, mantendo-se inalterada a deliberação ora combatida.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694675", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694675", "EXTENSAOARQUIVO": "doc"}