{"KEY": "ACORDAO-COMPLETO-2396970", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 2363/2020 ATA 6/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "2363", "ANOACORDAO": "2020", "NUMATA": "6/2020", "ACORDAO": "<p class=\"tcu_-_ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de pedido de reexame interposto pelo Sr. José Stênio de Araújo Cavalcante em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7573/2019/Primeira Câmara\" target=\"_blank\">Acórdão 7573/2019-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegais os atos inicial e de alteração referentes à concessão de aposentadoria emitida em favor do recorrente em razão da incorporação de quintos em decorrência do exercício de funções comissionadas após 8/4/1998;</p><p class=\"tcu_-_ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1992, em:</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.1. conhecer do presente pedido de reexame para, no mérito, dar-lhe provimento parcial de forma a conferir a seguinte redação ao subitem 9.3.1 do acórdão recorrido;</p><p class=\"tcu_-_ac_-_item_9_-_§§\">\"9.3.1. em razão da modulação de efeitos conferida pelo Supremo Tribunal Federal no julgamento do RE 638.115/CE, repercussão geral tese 395, transforme a parcela de quintos concedida ao interessado, que decorra do exercício de funções comissionadas após 8/4/1998, em \"Parcela Compensatória\", promovendo a absorção dessa parcela por quaisquer reajustes e reestruturações de carreira futuros.\"</p><p class=\"tcu_-_ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente e ao Tribunal Regional Eleitoral de Roraima.</p>", "ASSUNTO": "Pedido de reexame interposto em face de decisão desta Corte de Contas que considerou ilegais os atos de aposentadoria (inicial e alteração) emitidos em favor do recorrente. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "10/03/2020", "ENTIDADE": " Tribunal Regional Eleitoral de Roraima.", "INTERESSADOS": "3. Recorrente: José Stênio de Araújo Cavalcante (XXX.180.903-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01614120113\" target=\"_blank\">016.141/2011-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Weder de Oliveira.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Recursos (peça 56) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 57) , a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p class=\"tCU_-_Epígrafe\">Trata-se de pedido de reexame (peça 46) interposto pelo Sr. José Stênio de Araújo Cavalcante, ex-servidor do Tribunal Regional Eleitoral de Roraima, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7573/2019/Primeira Câmara\" target=\"_blank\">Acórdão 7573/2019-TCU-Primeira Câmara</a> (peça 41) , que teve como relator o Excelentíssimo Senhor Ministro Weder de Oliveira.</p><p class=\"list_Paragraph\">1.1. A deliberação recorrida apresenta o seguinte teor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos atos de concessão (inicial e de alteração) de aposentadoria de José Stênio de Araújo Cavalcante, ex-servidor do Tribunal Regional Eleitoral de Roraima.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.1. considerar ilegais os atos de concessão inicial e de alteração de aposentadoria de José Stênio de Araújo Cavalcante, em razão da incorporação de parcela de quintos/décimos após a vigência da Lei 9.624/1998, negando-lhes o registro, nos termos do § 1º do art. 260 do RI/TCU;</b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, com base no enunciado 106 da súmula da jurisprudência predominante do Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.3. determinar ao Tribunal Regional Eleitoral de Roraima que:</b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.3.1. em razão da decisão proferida pelo Supremo Tribunal Federal no RE 638115/CE, repercussão geral tese 395, e nos embargos de declaração julgados em 30/6/2017, de relatoria do Ministro Gilmar Mendes no mesmo Recurso Extraordinário, suspenda todo e qualquer pagamento concernente ao ato impugnado, recalculando a parcela referente à incorporação de quintos do interessado, comunicando ao Tribunal as providências adotadas, nos termos dos arts. 262, <i>caput</i>, do RI/TCU, e 8º, <i>caput</i>, da Resolução TCU 206/2007;</b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b>9.3.2. cadastre novo ato de aposentadoria livre da irregularidade verificada, submetendo-o no prazo de 30 (trinta) dias à apreciação deste Tribunal, nos termos do art. 262, <i>caput</i> e § 2º, do RI/TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.3. dê ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação ao interessado, informando-lhe que o efeito suspensivo proveniente da eventual interposição de recurso não a exime da devolução dos valores percebidos indevidamente após o recebimento da notificação, em caso de não provimento do recurso;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encerrar o processo e arquivar os presentes autos (grifos acrescidos) .</p><p><b>HISTÓRICO </b></p><p class=\"#Normal-numerado-REL_01\">Em exame, atos de concessão (inicial e de alteração) de aposentadoria de José Stênio de Araújo Cavalcante, ex-servidor do Tribunal Regional Eleitoral de Roraima (TRE-RR) .</p><p class=\"#Normal-numerado-REL_01\">2.1. O Sr. José Stenio de Araújo Cavalcante aposentou-se por invalidez, em 4/7/2007, com proventos proporcionais a 32/35. O ato de número 20805829-04-2011-000001-8 trata da concessão inicial de aposentadoria. Consta nos autos o laudo emitido por junta médica oficial atestando a invalidez do interessado (peça 3, p. 29-33) . Os proventos iniciais foram calculados pela média das remunerações.</p><p class=\"#Normal-numerado-REL_01\">2.2. O ato de número 20805829-04-2012-000003-7 trata de alteração da aposentadoria, cujo fundamento legal passou a ser a Emenda Constitucional 70/2012. Assim, os proventos proporcionais passaram a ser calculados com base na remuneração do cargo efetivo.</p><p class=\"#Normal-numerado-REL_01\">2.3. Constatou-se a incorporação de 3/5 de FC-2, referente ao período de 29/11/1995 a 14/3/1999. Esse período abrange intervalo de exercício de função posterior a 8/4/1998, data da publicação da Lei 9.624/1998 (conversão da MP 1.644-41, de 1998) , que vedou tal possibilidade. </p><p class=\"#Normal-numerado-REL_01\">2.4. A controvérsia acerca da incorporação ou não de parcelas referentes às funções exercidas no período compreendido de 8/4/1998 e 4/9/2001 foi definitivamente resolvida, pelo Supremo Tribunal Federal (STF) , no RE 638.115/CE (repercussão geral reconhecida, tese 395) :</p><p class=\"#Citação\">\"Tema: 395 - Incorporação de quintos decorrentes do exercício de funções comissionadas e/ou gratificadas.</p><p class=\"#Citação\">Tese: Ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal. Obs: Redação da tese aprovada nos termos do item 2 da Ata da 12ª Sessão Administrativa do STF, realizada em 09/12/2015. \"</p><p>2.5. Por conseguinte, os atos de aposentadoria do recorrente (inicial e alteração) foram julgados ilegais.</p><p class=\"list_Paragraph\"><b>ADMISSIBILIDADE</b></p><p>3.\tReitera-se o exame de admissibilidade realizado pelo Sar/Serur (peça 49) , que opinou pelo conhecimento do recurso, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.1, 9.3, 9.3.1 e 9.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7573/2019/Primeira Câmara\" target=\"_blank\">Acórdão 7573/2019-TCU-Primeira Câmara</a>, em relação ao recorrente. O Excelentíssimo Senhor Ministro Vital do Rêgo, mediante despacho de peça 52, concordou com esta unidade técnica. </p><p><b>EXAME DE MÉRITO</b></p><p class=\"list_Paragraph\"><b>Delimitação</b></p><p>Constitui objeto do presente recurso definir se:</p><p class=\"list_Paragraph\">houve violação à coisa julgada;</p><p class=\"list_Paragraph\">houve violação ao princípio da segurança jurídica;</p><p class=\"list_Paragraph\">é legal a incorporação de quintos entre 9/4/1998 e 4/9/2001.</p><p class=\"list_Paragraph\"><b>Da violação à coisa julgada</b></p><p>5.1. O recorrente aduz que teria havido violação à coisa julgada, com base nos seguintes argumentos:</p><p>5.2. A incorporação de quintos originou-se de DECISÕES JUDICIAIS nas quais restou consolidado o entendimento de que seriam legais. Refere-se aos julgamentos de dois mandados de segurança pelo Tribunal Regional Eleitoral de Roraima, ajuizados pela ASTRE - Associação dos Servidores do Tribunal Regional Eleitoral de Roraima (MS 81 e MS 99) .</p><p>5.3. Na verdade, não há inconsistência na incorporação de quintos, constatado que os Mandados de Segurança que reconheceram este direito transitaram em julgado, e, sequer, foram desconstituídos por ação rescisória, a qual foi julgada, extinta sem julgamento de mérito, de igual sorte transitada em julgado.</p><p>5.4. É essencial repetir, para destacar com ênfase, que o direito à incorporação deu-se por força de decisão judicial, fruto da atividade jurisdicional de um Estado soberano que, à luz do Direito à época vigente, interpretou e concluiu pela legalidade e pela constitucionalidade da incorporação de quintos aos proventos. O próprio ESTADO-JUIZ, independente e soberano, concedeu o direito, por entender que era realmente devido. Não há o que se questionar: trata-se de matéria outrora reconhecida como LEGAL E CONSTITUCIONAL.</p><p>Análise:</p><p>5.5. Os MS 81 e 99 foram impetrados pela ASTRE - Associação dos Servidores do Tribunal Regional Eleitoral de Roraima. Ocorre que o Supremo Tribunal Federal, ao julgar o RE 573.232/SC, assim deliberou em acórdão de repercussão geral:</p><p>REPRESENTAÇÃO - ASSOCIADOS - ARTIGO 5º, INCISO XXI, DA CONSTITUIÇÃO FEDERAL. ALCANCE. O disposto no artigo 5º, inciso XXI, da Carta da República encerra representação específica, não alcançando previsão genérica do estatuto da associação a revelar a defesa dos interesses dos associados. TÍTULO EXECUTIVO JUDICIAL - ASSOCIAÇÃO - BENEFICIÁRIOS. As balizas subjetivas do título judicial, formalizado em ação proposta por associação, é definida pela representação no processo de conhecimento, <b>presente a autorização expressa dos associados e a lista destes juntada à inicial.</b></p><p>5.6. Na mesma toada, pelo seu caráter didático, merece ser transcrita a ementa do Resp 1.374.678 apreciado no STJ:</p><p>4. Ademais, não se desconhece que prevalece na jurisprudência do STJ o entendimento de que, indistintamente, os sindicatos e associações, na qualidade de substitutos processuais, detêm legitimidade para atuar judicialmente na defesa dos interesses coletivos de toda a categoria que representam, por isso, caso a sentença coletiva não tenha  uma delimitação expressa dos seus limites subjetivos,  a coisa julgada advinda da ação coletiva deve alcançar todas as pessoas da categoria, legitimando-as para a propositura individual da execução de sentença. </p><p>5. No entanto, não pode ser ignorado que, por ocasião do julgamento do Recurso Extraordinário n. 573.232/SC, sob o regime do artigo 543-B do CPC, o Plenário do STF proferiu decisão, com repercussão geral, perfilhando entendimento acerca da exegese do art. 5º, inciso XXI, da Constituição Federal, em que fez distinção entre a representação, conferida pelo mencionado dispositivo às associações, da substituição processual dos sindicatos.</p><p>6. Com efeito, à luz da interpretação do art. 5º, XXI, da CF, conferida por seu intérprete Maior, não caracterizando a atuação de associação como substituição processual - à exceção do  Mandado de segurança coletivo -, mas como representação, em que é defendido  o direito de outrem (dos associados) , não em nome próprio da entidade, não há como reconhecer a possibilidade de execução da sentença coletiva por membro da coletividade do plano de benefícios de previdência privada que nem sequer foi filiado à associação autora da ação coletiva.</p><p>5.7. Compulsando-se os autos, observa-se que não consta a lista dos representados pela ASTRE nos MS 81 e 89, tampouco a autorização expressa do recorrente para ser incluído como parte autora nos referidos processos. O documento constante de peça 26, p. 18 não é hábil para comprovar a sua representação pela ASTRE, vez que:</p><p> (i) se trata de relação dos sócios que autorizam a ASTRE a descontar o valor de R$ 30,00 (trinta reais) na folha de pagamento para honorários advocatícios de ações extrajudiciais;</p><p> (ii) não consta a sua assinatura no documento.</p><p>5.8. Nessa ordem de ideias, entende-se que o decidido nos MS 81 e 99 não aproveita ao recorrente, ante a ausência de sua expressa autorização para ser representado pela ASTRE, bem como o fato de não constar nos autos a lista dos associados da referida entidade.</p><p>5.9. Posta assim a questão, é de se entender que não houve violação à coisa julgada e, por via de consequência, o argumento apresentado pelo recorrente não merece ser acolhido.</p><p><b>6. Do princípio da segurança jurídica</b></p><p>6.1. O recorrente aduz que teria havido violação ao princípio da segurança jurídica, com base nos seguintes argumentos:</p><p>6.2\t. É de se ponderar sobre a segurança jurídica, instituto consagrado no ordenamento jurídico brasileiro, o qual, no seu entendimento, de igual sorte, fornece amparo à manutenção de sua incorporação de quintos.</p><p>6.3. A Constituição Federal de 1988 possibilitou que o princípio da segurança jurídica fosse considerado como direito e garantia fundamental, principalmente ao analisar o artigo 52, XXXVI, que traz em seu bojo que \"a lei não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada\".</p><p>Analise:</p><p>6.4. Sobre o princípio da segurança jurídica, cabe lembrar que a sedimentada jurisprudência da Suprema Corte é no sentido de classificar como ato complexo a concessão de aposentadoria, reforma ou pensão, consoante os seguintes julgados (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) .</p><p>6.5. Assim, sendo o ato de aposentadoria complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Tal entendimento decorre do disposto no inciso III do art. 71 da Constituição Federal, que estabelece que compete ao Tribunal de Contas da União apreciar, para fins de registro, a legalidade dos atos de admissão, assim como a concessão de aposentadoria, reforma ou pensão.</p><p>6.6. Nessa perspectiva, impõe-se reconhecer que referido ato possui natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em direito adquirido, ato jurídico perfeito, proteção da confiança, ou em irredutibilidade dos proventos, tendo em vista a ausência de aperfeiçoamento e definitividade do ato.</p><p>6.7. A propósito do tema, colaciona-se entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES:</p><p>APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA - INEXISTÊNCIA. O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa. (grifos acrescidos) </p><p>6.8. No caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade do ato administrativo que concedeu o benefício ao recorrente, não havendo, assim, que se falar em violação da segurança jurídica, de proteção da confiança, de direito adquirido ou de razoabilidade. </p><p>6.9. Sobre a questão, observa-se, ainda, que não se mostra factível o argumento de se convolar em legais atos eivados de vícios, dado o longo lapso temporal transcorrido entre suas edições e a consequente apreciação pelo TCU, porquanto estas situações geram tão somente a necessidade de instauração do contraditório, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5962/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5962/2012-TCU-Segunda Câmara</a>, <i>verbis</i>:\t</p><p>4. Nos termos da jurisprudência do STF, o transcurso de longo lapso temporal entre a edição do ato e sua apreciação por parte do TCU não converte a concessão ilegal em legal, gerando apenas a necessidade de instauração do contraditório e da ampla defesa para a validade do processo, na hipótese de o ato haver ingressado no Tribunal há mais de cinco anos (MS-25.116, MS-25.403, MS-25.343, MS-27.296, entre outros) </p><p class=\"#Citação\">6.10. Como o ato inicial de aposentadoria do recorrente deu entrada no TCU há mais de 5 anos, foi promovida a sua oitiva prévia, antes do julgamento do acórdão ora recorrido (peça 4) . </p><p class=\"normal_-_SubTópico\">6.11. Quanto à boa-fé do recorrente, tenha-se presente que foi considerada ao se dispensar a devolução dos valores indevidamente recebidos, nos termos do subitem 9.2 do acórdão recorrido.</p><p>6.12. É sobremodo importante ressaltar que este Tribunal tem o poder/dever de apreciar, para fins de registro, os atos de aposentadoria na esfera federal, nos termos do art. 71 da Lei Maior. Esta prerrogativa não pode ser infirmada pela sobreposição dos princípios da razoável duração do processo e da eficiência na Administração Pública.</p><p>6.13. Nesse sentir, é de se opinar pela rejeição dos argumentos apresentados pelo recorrente. </p><p><b>7. Da incorporação de quintos entre 9/4/1998 e 4/9/2001</b></p><p>7.1. O recorrente aduz que tem direito à incorporação de quintos entre 9/4/1998 e 4/9/2001, com base no seguinte argumento:</p><p>7.2. O Juiz Presidente do Tribunal Regional Eleitoral de Roraima, no Procedimento Administrativo 273/2006 deferiu e deu cumprimento à decisão judicial - Processo 99/2004 - Classe I, corrigindo a nomenclatura de \"VPNI\" para \"incorporação de quintos\".</p><p>Análise:</p><p>7.3. Observando-se a discriminação dos tempos em funções comissionadas (ato de peça 36) , consta que a função FC 2 foi exercida no período de 29/11/1995 a 14/3/1999, tendo sido deferido 3/5 de FC 2. Assim, houve incorporação de quintos no período entre 9/4/1998 e 4/9/2001.</p><p>7.4. No ano de 2015, o Supremo Tribunal Federal (STF) , ao apreciar o Recurso Extraordinário (RE) 638.115/CE, que teve repercussão geral, deixou assente que as decisões judiciais ou atos emanados pelos poderes Executivo, Legislativo ou Judiciário que determinaram a incorporação de quintos/décimos no período compreendido entre a edição da Lei 9.624/1998 até a edição da Medida Provisória 2.225-45/2001 carecem de fundamento legal e, portanto, violam o princípio da legalidade previsto na Constituição Federal.</p><p>7.5. Nessa linha foi também a decisão no MS 25.763/DF, assim ementado:</p><p>Mandado de segurança. 2. Administrativo. Servidor público. 3. Cabimento do mandado de segurança da União para impugnar ato do Tribunal de Contas da União. 4. Impossibilidade de incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. Art. 61, § 1º, inciso II, \"a\", e 63, inciso I, CF/88. 5. Ausência de fundamentação legal indispensável para incorporação dos quintos no período de 9.4.1998 a 4.9.2001, data da edição da MP 2.225-45/2001. Violação ao princípio constitucional da legalidade. 6. A medida provisória tão somente transformou em Vantagem Pessoal Nominalmente Identificada (VPNI) a incorporação das parcelas a que se referem os arts. 3º e 10 da Lei 8.911, de 11 de julho de 1994, e o art. 3º da Lei 9.624, de 2 de abril de 1998. 7. Inconstitucionalidade do Acórdão 2.248/2005, do TCU e extinção da incorporação de quintos/décimos desde a Lei 9.527/97. 8. Impetração conhecida e segurança concedida.</p><p>7.6. Esta Corte de Contas se posicionou acerca da decisão do STF, consignando por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2444/2015/Plenário\" target=\"_blank\">Acórdão 2444/2015-TCU-Plenário</a>, de relatoria do Ministro André de Carvalho, que deve ser observado o entendimento daquela Corte Suprema acerca da impossibilidade de incorporação de quintos de função decorrente do exercício de funções no período compreendido entre a edição da Lei 9.624/1998, de 8/4/1998, e da MP 2.225-48/2001, de 4/9/2001 (RE 638.115/CE e MS 25.763/DF) . A mesma orientação foi adotada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5380/2016/Segunda Câmara\" target=\"_blank\">Acórdão 5380/2016-TCU-Segunda Câmara</a>, relatado pelo Ministro Vital do Rêgo, e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8788/2016/Segunda Câmara\" target=\"_blank\">Acórdão 8788/2016-TCU-Segunda Câmara</a>, de relatoria do Ministro Augusto Nardes.</p><p>7.7. No entanto, o Pretório Excelso modulou os efeitos do RE 638.115/CE, nos seguintes termos:</p><p> \"O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado, vencida a Ministra Rosa Weber, que rejeitava os embargos. No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de <b>decisão administrativa</b> tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. Os Ministros Ricardo Lewandowski e Celso de Mello proviam os embargos de declaração e modulavam os efeitos da decisão em maior extensão. Ficaram vencidos, nesse ponto, os Ministros Marco Aurélio e Rosa Weber. Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores, vencidos os Ministros Marco Aurélio e Rosa Weber. Tudo nos termos do voto do Relator. Afirmaram suspeição os Ministros Luiz Fux e Roberto Barroso\". Ausente, justificadamente, nesta assentada, o Ministro Celso de Mello. Plenário, 18.12.2019.</p><p>7.8. Assim, como a concessão de quintos no período entre 9.4.1998 e 4.9.2001 foi concedida mediante decisão administrativa, é de se entender que o seu pagamento, decorrente do exercício de cargo de provimento em comissão ou função de confiança, no referido intervalo, pode ser mantido até sua absorção integral por quaisquer reajustes futuros concedidos ao recorrente.</p><p><b>CONCLUSÃO</b></p><p>8.\tDa análise de mérito, conclui-se que:</p><p class=\"list_Paragraph\">não houve violação à coisa julgada;</p><p class=\"list_Paragraph\">não houve violação ao princípio da segurança jurídica;</p><p class=\"list_Paragraph\">é ilegal a incorporação de quintos entre 9.4.1998 e 4.9.2001. No entanto, o pagamento de quintos, decorrente do exercício de cargo de provimento em comissão ou função de confiança, no referido período, pode ser mantido até sua absorção integral por quaisquer reajustes futuros concedidos ao recorrente.</p><p>8.1.\tPor conseguinte, deve-se dar provimento parcial ao presente recurso.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>9.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p>a) conhecer do recurso interposto, para, no mérito, dar-lhe provimento parcial, no sentido de entender que é ilegal a incorporação de quintos entre 9.4.1998 e 4.9.2001. No entanto, o pagamento de quintos, decorrente do exercício de cargo de provimento em comissão ou função de confiança, no referido período, pode ser mantido até sua absorção integral por quaisquer reajustes futuros concedidos ao recorrente;</p><p>b) dar ciência do acórdão que for prolatado ao recorrente e aos demais interessados, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público, representado nos autos pelo Procurador Dr. Júlio Marcelo de Oliveira, manifestou-se de acordo com a proposição da unidade técnica (peça 58) . </p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. PAGAMENTOS INDEVIDOS DE QUINTOS. ILEGALIDADE. PEDIDO DE REEXAME. PROVIMENTO PARCIAL, EM VIRTUDE DA MODULAÇÃO DOS EFEITOS DO RE 638.115/CE PELO STF. CONVERSÃO DA RUBRICA DE QUINTOS, CONCEDIDA COM BASE NO EXERCÍCIO DE FUNÇÕES APÓS 8/4/1998, EM PARCELA COMPENSATÓRIA A SER ABSORVIDA POR QUAISQUER REAJUSTES E REESTRUTURAÇÕES DE CARREIRA SUPERVENIENTES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"normal_ (Web) \">Aprecia-se, nesta oportunidade, pedido de reexame interposto pelo Sr. José Stênio de Araújo Cavalcante em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7573/2019/Primeira Câmara\" target=\"_blank\">Acórdão 7573/2019-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas considerou ilegais os atos inicial e de alteração referentes à concessão de aposentadoria emitida em favor do recorrente em razão da incorporação de quintos em decorrência do exercício de funções comissionadas após 8/4/1998. É que nos atos em epígrafe, foi constatada a incorporação de 3/5 de FC-2, referente ao exercício da referida função no período compreendido entre 29/11/1995 e 14/3/1999, contrariando o entendimento deste Tribunal e do STF que vedam as incorporações a partir data da publicação da Lei 9.624/1998 (conversão da MP 1.644-41, de 1998) .</p><p class=\"list_paragraph\">No pedido de reexame interposto (peças 46) , o recorrente alega, em síntese, que: (i) está amparado pela coisa julgada que se formou nos mandados de segurança 81 e 99, ambos impetrados pela - Associação dos Servidores do Tribunal Regional Eleitoral de Roraima - ASTRE; (ii) excluir a parcela de quintos incorporada viola o princípio da segurança jurídica; (iii) seria legal a incorporação de quintos pelo exercício de funções no período compreendido entre 9/4/1998 e 4/9/2001.  </p><p class=\"list_paragraph\">A Secretaria de Recursos, em seu parecer, propõe que o recurso seja conhecido para, no mérito, conceder-lhe provimento parcial. Nesse sentido, a Serur, concluiu, em síntese, que: (i) não houve violação à coisa julgada eis que, no caso do recorrente, as decisões judiciais mencionadas não o aproveitam (ii) não há que se falar em violação do princípio da segurança jurídica já que os atos de aposentadoria são complexos e, por terem o registro negado, não se aperfeiçoaram (iii) o STF, no julgamento do RE 638.115/CE firmou entendimento no sentido de que é inconstitucional a incorporação de quintos pelo exercício de funções no período compreendido entre 9/4/1998 e 4/9/2001. No entanto, em razão da modulação de efeito conferida no referido julgamento, o pagamento da parcela incorporada a partir de 9/4/1998 deve ser convertida em vantagem compensatória e ser absorvida por quaisquer reajustes e reestruturações de carreira supervenientes.</p><p class=\"list_paragraph\">O Ministério Público junto ao TCU, em sua manifestação regimental, ratificou as conclusões formuladas pela Serur.</p><p class=\"normal_ (Web) \"><b>-II-</b></p><p class=\"list_paragraph\">Quanto à admissibilidade, ratifico o entendimento já externado no despacho de peça 52, no sentido de que os presentes recursos sejam conhecidos, uma vez preenchidos os requisitos de admissão que regem a espécie.</p><p class=\"list_paragraph\">No tocante à análise de mérito do apelo, registro minha concordância integral com os pareceres precedentes, razão pela qual adoto como minhas as conclusões formuladas pela Serur e pelo MPTCU por seus próprios fundamentos, valendo-me, para tanto, da técnica da motivação <i>per relationem</i>, sem prejuízo de tecer os breves comentários a seguir. </p><p class=\"list_paragraph\">Observo que de fato as decisões judiciais transitadas em julgado apresentadas pelo recorrente são oriundas de ações movidas pela Associação dos Servidores do Tribunal Regional Eleitoral de Roraima - ASTRE. Nesse contexto, torna-se necessário traçar, ainda que de forma simplificada, o alcance da legitimidade ativa conferida aos sindicatos e associações. Para tanto, valho-me das lições do saudoso Ministro Teori Zavaski. Para ele a<i> Constituição Federal, em notável medida de estímulo e prestígio às ações coletivas, criou duas importantes hipóteses de legitimação ativa: a das entidades associativas e a das entidades sindicais. A primeira, no art. 5º XXI: \"as entidades associativas, quando expressamente autorizadas, têm legitimidade para representar seus filiados judicial ou extrajudicialmente\". E a segunda, no art. 8º, III: \"Ao sindicato cabe a defesa dos direitos e interesses coletivos ou individuais da categoria, inclusive em questões judiciais ou administrativas</i>\".[footnoteRef:2]  [2:  Zavascki, Teori Albino. Processo coletivo: tutela de direitos coletivos e tutela coletiva de direitos. 7. ed. rev., atual. e ampl. - São Paulo: Editora Revista dos Tribunais, 2017. p. 168.] </p><p class=\"list_paragraph\"> Partindo dessa lição, observo que a legitimação dos sindicatos se dá, segundo a Constituição e de acordo com a doutrina, por substituição processual. Nesse caso, o rol de beneficiários substituídos não precisa autorizar que a entidade os represente em demandas judiciais ou extrajudiciais. No entanto, a legitimação das associações se dá por representação processual, a qual exige que os representados autorizem expressamente a entidade a demandar em seu nome.</p><p class=\"list_paragraph\">Verifico, no entanto, que a questão da \"autorização expressa\", para que as associações pudessem litigar representando seus associados comportou basicamente duas interpretações jurisprudenciais ao longo do tempo: a primeira no sentido de que a autorização expressa poderia se dar por assembleia geral (em ata) e a segunda prevendo que a autorização dos associados deveria ser expressa e individual. A referida questão foi uniformizada em 2014 pelo STF, a partir do julgamento do Recurso Extraordinário 573.232/SC[footnoteRef:3]. Na referida decisão, prevaleceu a segunda corrente, no sentido de ser necessária a autorização individual expressa de cada associado.   [3:  Recurso Extraordinário 573.232/SC: Ementa: Representação - Associados - artigo 5º, inciso XXI, da Constituição Federal. ALCANCE. O disposto no artigo 5º, inciso XXI, da Carta da República encerra representação específica, não alcançando previsão genérica do estatuto da associação a revelar a defesa dos interesses dos associados. Título Executivo Judicial - Associação - Beneficiários. As balizas subjetivas do título judicial, formalizado em ação proposta por associação, é definida pela representação no processo de conhecimento, presente a autorização expressa dos associados e a lista destes juntada à inicial.] </p><p class=\"list_paragraph\">Com isso, para aferir se decisões apresentadas pelo recorrente o aproveitam, é necessário demonstrar que ele autorizou de forma expressa a demanda proposta pela ASTRE, sendo que, nesse caso, por óbvio, a autorização deve ser prévia à propositura da ação. Cotejando o processo judicial referente ao MS 81, impetrado pela ASTRE (peça 10) , observo que constam dos autos relação genérica de sócios que \"<i>autorizaram a ASTRE a descontar o valor de R$ 30,00 (trinta reais) na folha de pagamento para honorários-advocatícios de ações extrajudiciais\". </i>Na referida relação, consta o nome do recorrente (peça 10, p. 11) , embora não conste sua assinatura autorizando o desconto. De igual forma, observando as informações referentes ao MS 99, também impetrado pela ASTRE (peças 30 e 31) , observo que constam dos autos apenas relação genérica de rubricas descontadas dos associados, no valor de R$ 25,00 (peça 31, p. 8) , entre os quais, o recorrente. Destaco que a referida relação também não comprova a autorização expressa do interessado para a impetração do aludido <i>Writ.</i>  </p><p class=\"list_paragraph\">Quanto à suposta alegação de violação ao princípio da segurança jurídica, observo que, nos termos da jurisprudência do STF, os atos de concessão de aposentadoria têm natureza complexa, nascendo de forma precária a partir da concessão pelo gestor competente e aperfeiçoando-se apenas após o registro pela Corte de Contas. Assim, o ato de aposentadoria somente passa a estar plenamente formado (perfeito) , válido  (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz  (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Portanto, não havendo o registro, não há que se arguir ofensa ao princípio mencionado.</p><p class=\"list_paragraph\">No que diz respeito à suposta \"legalidade\" das incorporações decorrentes do exercício de funções comissionadas após 8/4/1998, observo que o STF, no julgamento do RE 638.115/CE, que se deu em regime de repercussão geral, firmou a seguinte tese:</p><p>Ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal.</p><p class=\"list_paragraph\">A despeito da tese firmada, observo que o Supremo Tribunal Federal, em julgamento recente proferido nos autos do RE 638.115/CE, conferiu modulação de efeitos à decisão de mérito exarada nos referidos autos, nos seguintes termos:</p><p>\"Na sequência, o Ministro Dias Toffoli (Presidente) proclamou o resultado do julgamento deste recurso, ocorrido na sessão virtual de 11.10.2019 a 17.10.2019: \"O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado, vencida a Ministra Rosa Weber, que rejeitava os embargos. No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. Os Ministros Ricardo Lewandowski e Celso de Mello proviam os embargos de declaração e modulavam os efeitos da decisão em maior extensão. Ficaram vencidos, nesse ponto, os Ministros Marco Aurélio e Rosa Weber. Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores, vencidos os Ministros Marco Aurélio e Rosa Weber. Tudo nos termos do voto do Relator.\"</p><p class=\"list_paragraph\">No caso dos autos, conforme se demonstrou, o pagamento da parcela de quintos está lastreado em decisão administrativa, eis que as decisões judicias transitadas em julgado apontadas pelo recorrente não o aproveitam. Portanto, em que pese a tese da repercussão geral formulada pelo STF, no sentido de considerar inconstitucional as incorporações de quintos pelo exercício de funções no período compreendido entre 8/4/1998 a 4/9/2001, a Corte Suprema permitiu a continuidade desses pagamentos para servidores que tenham obtido tais vantagens em decorrência de decisão administrativa até sua absorção integral por quaisquer reajustes futuros concedidos. Com isso, no caso dos autos, a parcela de quintos percebida por José Stênio de Araújo Cavalcante, que decorra do exercício de funções comissionadas exercidas no período compreendido entre 8/4/1998 a 4/9/2001 deve ser convertida em parcela compensatória, que deverá ser absorvida por quaisquer reajustes ou reestruturações de carreira supervenientes. Por tal razão, o recurso merece ser provido parcialmente.</p><p class=\"list_paragraph\">Ante o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 10 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696596", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=696596", "EXTENSAOARQUIVO": "doc"}