{"KEY": "ACORDAO-COMPLETO-2393333", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3140/2020 ATA 7/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3140", "ANOACORDAO": "2020", "NUMATA": "7/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de embargos de declaração opostos pela Câmara dos Deputados em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14539/2019/Primeira Câmara\" target=\"_blank\">Acórdão 14539/2019-TCU-Primeira Câmara</a>, </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. conhecer dos embargos de declaração opostos pela Câmara dos Deputados para, no mérito, rejeitá-los;</p><p>9.2. dar ciência desta deliberação à recorrente. </p>", "ASSUNTO": "Embargos de declaração opostos pela Câmara dos Deputados contra decisão que limitou a possibilidade de prorrogação de contrato firmado por aquela Casa para a prestação de serviços de manutenção predial.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "17/03/2020", "ENTIDADE": " Câmara dos Deputados.", "INTERESSADOS": "3. Interessados/Recorrentes:<br>3.1. Interessados: Câmara dos Deputados (00.530.352/0001-59); EQS Engenharia S.A (80.464.753/0001-97)<br>3.2. Recorrente: Câmara dos Deputados (00.530.352/0001-59).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01665020190\" target=\"_blank\">016.650/2019-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2414326", "titulo": "Acórdão de Relação 7182/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "7182", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Benjamin Zymler.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos pela Câmara dos Deputados em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14539/2019/Primeira Câmara\" target=\"_blank\">Acórdão 14539/2019-TCU-Primeira Câmara</a>. Por meio dessa deliberação, este Tribunal, ao apreciar o pregão eletrônico 66/2019, realizado por aquela Casa legislativa para contratar a prestação de serviços de manutenção predial, limitou a possibilidade de prorrogação do contrato firmado. </p><p class=\"tCU_-_Epígrafe\">2.\tApós apresentar histórico dos fatos, o embargante trouxe as seguintes razões recursais:</p><p class=\"tCU_-_Epígrafe\"><i>\"Depreende-se dos arestos supratranscritos que, em suma, a discordância da Corte não se dirige tão-somente a procedimentos afetos ao Pregão Eletrônico n. 66/2019, mas a própria essência da Resolução da Câmara dos Deputados n. 3/2011, a qual veio para regulamentar a aplicação de parte da Lei n. 8.666/1993 no âmbito específico desta Casa, com fundamento e no exercício da competência deferida pelo art. 51, IV, da Constituição Federal (CF/88) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Nesse ponto, registre-se que é cediço que a Casa do Povo, assim como o Senado Federal, possui competência privativa para dispor sobre sua organização, funcionamento e serviços, exercendo tal múnus em relação às contratações por meio da referida norma interna.</i></p><p class=\"tCU_-_Epígrafe\"><i>Com efeito, por se tratar de competência derivada diretamente da Carta Constitucional e do princípio da separação de poderes, a referida resolução é norma primária3, aprovada pelo Plenário da Câmara dos Deputados, com o mesmo status e quárum de aprovação de uma lei ordinária, como, por exemplo, a Lei de Licitações- Lei n. 8.666/1993.</i></p><p class=\"tCU_-_Epígrafe\"><i>Assim, não há dúvidas de que a Resolução n. 3/2011 é válida, eficaz e cogente, o que exige seu estrito cumprimento por parte da Administração da Câmara dos Deputados, haja vista o princípio da legalidade administrativa, e sob pena, inclusive, de responsabilização disciplinar de servidor desta Casa que não a observar, pois se trata de dever funcional, nos termos do art. 116, III, da Lei n. 8.112/19904, e ética em se tratando de parlamentar.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nessa toada, é, no mínimo, contraditório e obscuro, daí o oferecimento dos presentes embargos, o decisum reconhecer e, inclusive, transcrever os trechos principais da norma atacada, para, logo em seguida, amparado em normas inferiores de outros Poderes e em entendimentos jurisprudenciais afetos a situações que, embora faticamente próximas, são regulamentadas de maneira totalmente distintas a desta Casa, determinar/recomendar-6a realização de novo certame, usando como base justamente racionalidade que não se adere a disciplina salarial e ao modelo de pesquisa de preços e de contratação (postos de trabalho) da Resolução n. 3/2011.</i></p><p class=\"tCU_-_Epígrafe\"><i>Até mesmo a utilização de contratações \"similares\" do Senado Federal como paradigma de comparação com a Câmara dos Deputados, como fez a Selog-TCU e o ínclito Relator, deve ser avaliada com cuidado. Isso porque apenas em 22/4/2019 aquela Casa Congressual aprovou a Resolução n. 35/2019, análoga a existente desde 2011 na Câmara dos Deputados.</i></p><p class=\"tCU_-_Epígrafe\"><i>Desse modo, a determinação dessa Corte no sentido de que a Câmara dos Deputados somente prorrogue o Contrato n. 2019/136, decorrente do Pregão Eletrônico n. 66/2019, pelo prazo necessário para a realização de novo certame, \"prevendo salários compatíveis com a complexidade e a especificidade dos serviços, levando-se em consideração, ainda, os referenciais paramétricos mencionados no voto\" é contraditória e obscura, pois nega validade a norma primária, superior a Decretos do Poder Executivo e a qualquer outra norma infralegal, não podendo ser afastada a não ser que declarada inconstitucional pelo STF, o que não é o caso.</i></p><p class=\"tCU_-_Epígrafe\"><i>Reforce-se que a Resolução n. 3/2011, aprovada a unanimidade pelo Plenário desta Casa, seguiu regular processo legislativo e nunca teve sequer suscitada inconstitucionalidade.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nessa toada, o art. 2° da nominada resolução estabeleceu a possibilidade de que os instrumentos convocatórios especificassem não só o número de postos de trabalho, mas também os salários mínimos para cada atividade, compatibilizados com a média praticada pelo mercado. Demais disso, admitiu, por via de exceção, que as retribuições chegassem até 30% acima da média de mercado, desde que em situações devidamente justificadas e aprovadas pelo (a) Superintendente dos serviços administrativos, o (a) Sr (a) . Primeiro (a) -Secretário (a) .</i></p><p class=\"tCU_-_Epígrafe\"><i>Segue, abaixo, a transcrição do referido dispositivo: (reprodução do dispositivo) </i></p><p class=\"tCU_-_Epígrafe\"><i>Cabe, pois, exclusivamente ao titular político da Primeira-Secretaria a avaliação do mérito administrativo das justificativas apresentada pelos órgãos técnicos para o pagamento de salários superiores aos valores médios de mercado.</i></p><p class=\"tCU_-_Epígrafe\"><i>Deve-se asseverar, por oportuno, que a Resolução n. 3/2011 foi erigida em um contexto de busca de maior eficiência dos serviços prestados, redução da rotatividade dos terceirizados e para evitar a precarização dos serviços terceirizados.</i></p><p class=\"tCU_-_Epígrafe\"><i>O fato é que há um sem-número de situações que recomendam tratamento diferenciado, de tal forma que a contratação feita exclusivamente com lastro no piso normativo não seria capaz de atender à demanda de contratação de mão de obra qualificada. Foi precisamente em razão de tais preocupações, intentando maior eficácia, que a resolução citada surgiu no cenário jurídico e tem mostrado acerto.</i></p><p class=\"tCU_-_Epígrafe\"><i>Afora tal digressão justificadora da resolução em comento, com efeito, não se pode negar cumprimento à norma editada pela Câmara dos Deputados no exercício de sua competência constitucional privativa.</i></p><p class=\"tCU_-_Epígrafe\"><i>Quanto ao suposto contraste entre a necessidade de profissionais com maior qualificação e a exigência editalícia de experiência de apenas seis meses, esclarece-se, por oportuno, que tal cenário decorre de ditame legal. Como se sabe, as potenciais licitantes contratam seus empregados sob o regime da CLT, somente podendo exigir 6 (seis) meses de experiência anterior, razão pela qual, esta Casa tem entendimento de que o máximo possível a ser exigido em edital seria esse prazo.</i></p><p class=\"tCU_-_Epígrafe\"><i>Nesse sentido, confira-se: (reprodução do art. 442-A da CLT) </i></p><p class=\"tCU_-_Epígrafe\"><i>Em verdade, tal circunstância, exigência do máximo legal de experiência profissional possível, visa resguardar minimamente o interesse público desta Casa de se ver abastecida com os melhores profissionais nas eventuais substituições de trabalhadores no decorrer do contrato, pois, em geral, por força de CCT, a maioria dos trabalhadores de um contrato são reaproveitados na sucessão de empresas terceirizadas, possibilitando, ano após ano, a formação de mão de obra capacitada e com ampla experiência, a qual somente pode ser mantida com condições salariais diferenciadas.</i></p><p class=\"tCU_-_Epígrafe\"><i>V - DA CONCESSÃO DE EFEITO SUSPENSIVO</i></p><p class=\"tCU_-_Epígrafe\"><i>Roga-se, desde já, pela imediata atribuição de efeito suspensivo a estes embargos, pois, enquanto não examinadas as contradições e obscuridades explicitadas, a Câmara dos Deputados estará sujeita a uma total insegurança jurídica em todas as suas terceirizações de mão-de-obra com alocação de postos de trabalho, pois os comandos do r. Acórdão embargado, por via direta e transversa, desafiam a própria sistemática de contratação desta Casa, regulamentada pela Resolução da Câmara dos Deputados n. 3/2011, tal como o fez o Senado Federal, na novel Resolução n. 35/2019.</i></p><p class=\"tCU_-_Epígrafe\"><i>VI- DO PEDIDO.</i></p><p class=\"tCU_-_Epígrafe\"><i>Ante todo o exposto, submetem-se os presentes embargos de declaração à consideração de Vossa Excelência e dessa Egrégia Primeira Câmara do Tribunal de Contas da União, requestando seu recebimento, conhecimento e provimento, com efeito suspensivo, para fins de corrigir as contradições apontadas, inclusive esclarecendo, se a realização de novo certame é uma DETERMINAÇÃO, conforme se depreende do item 9.1 do r. Acórdão ou apenas uma RECOMENDAÇÃO, a teor do item 9.3.1. Por fim, repise-se que a/contratação em tela, seja quanto à pesquisa salarial e fixação de salários pela média de mercado mais até 30% seja pelo modelo de postos de trabalho observa estritamente norma interna cogente desta Casa.\"</i></p><p class=\"tCU_-_Epígrafe\">3.\tA Câmara dos Deputados teve ciência da deliberação em 13/12/2019, conforme peça 34. O recurso foi protocolado neste Tribunal em 26/12/2019. </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO DE UNIDADE TÉCNICA. PREGÃO ELETRÔNICO. PRESTAÇÃO DE SERVIÇOS DE MANUTENÇÃO PREDIAL. PRORROGAÇÃO EXCEPCIONAL DO CONTRATO ANTERIOR. FIXAÇÃO DE QUANTITATIVO MÍNIMO PARA CADA CATEGORIA PROFISSIONAL. VALOR ESTIMADO DA CONTRATAÇÃO PRATICAMENTE O DOBRO DO CONTRATO ANTERIOR. EXIGÊNCIA DE DISPONIBILIZAÇÃO DE GRANDE NÚMERO DE PROFISSIONAIS EM CARÁTER PERMANENTE NO ÓRGÃO, ANTE A APARÊNCIA DE EXISTÊNCIA DE SERVIÇOS EVENTUAIS. FIXAÇÃO DE ADICIONAL DE INSALUBRIDADE PARA CATEGORIAS PROFISSIONAIS SEM A REALIZAÇÃO DE PERÍCIA PARA CONSTATAÇÃO DOS PRESSUPOSTOS AUTORIZADORES DA INSTITUIÇÃO DA PECÚNIA. PROCEDÊNCIA PARCIAL. DETERMINAÇÃO PARA RESTRINGIR AS HIPÓTESES DE PRORROGAÇÃO CONTRATUAL. RECOMENDAÇÕES. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Aquisições Logísticas (Selog).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Preliminarmente, o recurso em apreço deve ser conhecido, eis que foram preenchidos os requisitos necessários à espécie. </p><p class=\"tCU_-_Epígrafe\">2.\tTrata-se de embargos de declaração opostos pela Câmara dos Deputados em desfavor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/14539/2019/Primeira Câmara\" target=\"_blank\">Acórdão 14539/2019-TCU-Primeira Câmara</a>. Nessa deliberação, o Tribunal considerou parcialmente procedente a representação formulada pela Secretaria de Controle Externo de Aquisições Logísticas (Selog) , que narrava irregularidades no pregão eletrônico 66/2019 daquela casa legislativa destinado à contratação de empresa para prestação de serviços de manutenção predial. </p><p class=\"tCU_-_Epígrafe\">3.\tApós comparar os preços praticados no contrato firmado pela Câmara dos Deputados com outros de órgãos semelhantes (Senado Federal e TCU) , observou-se a fixação e o pagamento de salários superiores aos praticados no mercado. A escolha dos referenciais paradigmas não foi por acaso. Visou afastar possíveis justificativas quanto à complexidade do objeto (patrimônio tombado, por exemplo) , local de prestação dos serviços, escassez de mão de obra, dentre outras questões.</p><p class=\"tCU_-_Epígrafe\">4.\tEssa superestimativa decorreu dos seguintes fatores: fixação de pisos salariais elevados e pagamento de adicional de insalubridade de 20% para noventa e nove profissionais de quinze categorias diferentes. Também foi criticada a modelagem da contratação (pagamento por postos de trabalho) , que previu a disponibilização de grande número de profissionais em caráter permanente no órgão, mesmo sendo as intervenções aparentemente eventuais.</p><p class=\"tCU_-_Epígrafe\">5.\tOs pisos salariais elevados decorreram da Resolução 3/2011, da Câmara dos Deputados. Nela (art. 2º, § 1°) , consta que os instrumentos convocatórios especificarão os salários de cada atividade, os quais serão fixados de acordo com os valores médios praticados pelo mercado, podendo ser acrescidos de uma margem de 30%. </p><p class=\"tCU_-_Epígrafe\">6.\tNa decisão embargada, considerou-se que essa faixa de variação de 30% é vedada pela Lei 8.666/1993 (art. 40, X) e pelo Decreto 7983/2013. Afinal, a Lei de Licitações e Contratos consiste na norma geral exigida pelo poder constituinte (CF, art. 22, XXVII) e o decreto regulamentar foi expedido no cumprimento da competência privativa de que dispõe o Presidente da República (CF, art. 84, IV) . Fundamentado nessas premissas, bem como no princípio da economicidade, expus que as normas mencionadas irradiam seus efeitos a todos os poderes, suspendendo a eficácia de qualquer disposição legal ou infralegal em sentido contrário. Sendo assim, é imperativa a necessidade de expurgar qualquer parcela majorante que incida sobre os preços praticados no mercado.</p><p class=\"tCU_-_Epígrafe\">7.\tAssim, na deliberação recorrida foi determinado à Câmara dos Deputados que somente prorrogasse o Contrato 2019/136, decorrente do Pregão Eletrônico 66/2019, pelo prazo necessário para a realização de novo certame, caso necessária a continuidade dos serviços, e que adotasse, nesse caso, as providências para assegurar a realização tempestiva de processo licitatório prevendo salários compatíveis com a complexidade e a especificidade dos serviços.</p><p>8.\t\tOs preços também foram influenciados, no caso concreto, pelo pagamento de adicional de insalubridade de 20% para quinze categorias profissionais exigidas no certame. A Casa legislativa, consultada a respeito, informou que a instituição dessa verba decorreu do Laudo Pericial 28/2003, emitido pela Delegacia Regional de Trabalho e Emprego do DF (DRT) . </p><p>9.\t\tOcorre que, examinando o laudo emitido, constatei que a análise foi realizada tão somente para os profissionais serralheiros, marceneiros e tapeceiros. A extrapolação para as demais categorias foi feita administrativamente porque, no entender daquela Casa, os demais, a exemplo do colocador de piso vinílico, estofador, impermeabilizador, mecânico de máquinas, pintor nível I e II e torneiro mecânico, também estariam expostos a vapores orgânicos emanados de produtos que contêm hidrocarbonetos aromáticos. </p><p>10.\tDado que o laudo pericial é de 2003, que nesse intervalo podem ter surgido equipamentos de proteção eficazes (Súmula 80 do TST: a eliminação da insalubridade mediante fornecimento de aparelhos protetores aprovados pelo órgão competente do Poder Executivo exclui a percepção do respectivo adicional) e que boa parte das funções contempladas não foram avaliadas no laudo emitido pela DRT, recomendou-se à Câmara dos Deputados que avaliasse a conveniência e oportunidade de realizar perícia com vistas à análise das atuais condições de trabalho no âmbito do órgão, com vistas a aferir o grau de insalubridade atribuível a cada função prevista no Pregão Eletrônico 66/2019.</p><p class=\"tCU_-_Epígrafe\">11.\tTambém foi criticada a forma de remuneração da contratada. A modelagem utilizada partiu da orientação geral contida na mesma Resolução 3/2011, que estabelece como preferencial a contratação de serviços por postos de trabalho. Apenas subsidiariamente, desde que haja comprovação de maior eficiência, vantajosidade e ausência de riscos de deterioração da qualidade dos serviços, poderá ser utilizado o modelo de serviços pagos por disponibilidade ou por resultado.</p><p>12.\tNa deliberação embargada, expus que essa orientação não se adequa aos princípios da economicidade e da eficiência administrativa, além de contrastar com a jurisprudência consolidada nesta Corte de Contas, a exemplo do Acórdão 1.097/2019-Plenário (Rel. Min. Bruno Dantas) , e com o entendimento do Ministério da Economia (Instrução Normativa 5/2017) . </p><p>13.\tPor se tratar de oportunidade de melhoria e por não haver violação a regras explícitas (diferentemente do caso da previsão de faixa de variação para os preços) , apenas se recomendou à Câmara dos Deputados reavaliar seu normativo, tendo como parâmetro a jurisprudência desta Corte e a norma vigente do Poder Executivo.</p><p class=\"tCU_-_Epígrafe\">14.\tIrresignada com os termos da deliberação, a Câmara dos Deputados opôs embargos de declaração pretendendo sanear obscuridade e contradição. Após apresentar histórico dos fatos, argumenta que a decisão do TCU teria adentrado na competência privativa da Câmara dos Deputados para dispor sobre sua organização, funcionamento e serviços (CF, art. 51, IV) , sendo a resolução uma norma primária com o mesmo status de uma lei ordinária. </p><p class=\"tCU_-_Epígrafe\">15.\tAlega que, pela hierarquia das normas, não poderiam ter sido invocados entendimentos jurisprudenciais, tampouco normas inferiores de outros Poderes. Argumenta que a edição da mencionada resolução ocorreu em um contexto de busca de maior eficiência dos serviços prestados, redução da rotatividade dos terceirizados e tentativa de evitar a precarização dos serviços terceirizados.</p><p class=\"tCU_-_Epígrafe\">16.\tPor fim, aduz que a margem de tolerância de 30% foi recentemente adotada em norma do Senado Federal (Resolução 35/2019) . </p><p class=\"tCU_-_Epígrafe\">17.\tComo se percebe, a embargante visa rediscutir o mérito do acórdão recorrido, algo que é incabível em face da estreita via recursal escolhida. Por obscuridade, entende-se a dificuldade no entendimento do texto da deliberação que torne incompreensível o comando imposto ou a manifestação de vontade do relator. Não é o caso dos autos, pois todo o raciocínio construído ocorreu com vistas a rejeitar a possibilidade de se aceitar um adicional de até 30% sobre os preços comprovadamente praticados no mercado. </p><p class=\"tCU_-_Epígrafe\">18.\tDo mesmo modo, a contradição apta a ensejar o acolhimento dos embargos é aquela em que exista afirmação conflitante na fundamentação da decisão ou entre esta e a conclusão alcançada pelo relator. Também não é a hipótese dos autos, pois a embargante sequer aponta incoerências internas. O inconformismo decorre de uma orientação normativa externa (Resolução 3/2011) .</p><p class=\"tCU_-_Epígrafe\">19.\tOs argumentos da busca de maior eficiência dos serviços prestados, da redução da rotatividade dos terceirizados e da tentativa de evitar a precarização dos serviços terceirizados foram examinados na deliberação recorrida. Tanto é que não se cogitou de omissão como fundamento para a oposição dos embargos. </p><p class=\"tCU_-_Epígrafe\">20.\tPode-se chegar às conclusões mencionadas nos três parágrafos anteriores a partir da leitura da seguinte passagem do voto condutor da deliberação recorrida: </p><p class=\"tCU_-_Epígrafe\"><i>\"12.\tPermanecem, porém, injustificados os salários pagos aos trabalhadores, estes fixados em valores superiores aos de mercado. </i></p><p class=\"tCU_-_Epígrafe\"><i>13.\tA Câmara dos Deputados possui normativo que regulamenta a matéria (Resolução 3/2011) . Nele, consta que os salários de cada atividade serão fixados de acordo com os valores médios praticados, consistentes nos seguintes parâmetros (art. 2º) : a) contratações da administração pública; b) indicadores de entidades sindicais e associações; c) bolsas de salários publicadas por órgãos de imprensa ou institutos especializados; e d) quaisquer outros comprovantes admitidos como prova em direito. O mesmo dispositivo estabelece que os salários não poderão sofrer acréscimos superiores a 30% dos valores médios de mercado.</i></p><p class=\"tCU_-_Epígrafe\"><i>14.\tTenho que essa faixa de variação de 30% não é aceita pelo Tribunal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1061/2014/Plenário\" target=\"_blank\">Acórdão 1061/2014-TCU-Plenário</a>) , eis que vedada pela Lei 8.666/1993 (art. 40, X) e pelo Decreto 7983/2013. É certo que a Lei de Licitações e Contratos vedou a presença desse percentual de aumento de custos ao tratar das cláusulas editalícias, mas, em razão do princípio constitucional da economicidade, entendo que esse comando irradia seus efeitos a todo o ordenamento jurídico, suspendendo a eficácia de qualquer disposição legal ou infralegal em sentido contrário - como a que está contida na Resolução 3/2011. Sendo assim, é imperativa a necessidade de expurgar qualquer parcela majorante que incida sobre os preços praticados no mercado. </i></p><p class=\"tCU_-_Epígrafe\"><i>15.\tLembro neste ponto que o Decreto 7983/2013, editado para regulamentar a Lei de Licitações e Contratos, estabelece regras e critérios para elaboração do orçamento de referência de obras e serviços de engenharia, contratados e executados com recursos dos orçamentos da União, razão pela qual tem incidência direta sobre o certame em apreço. </i></p><p class=\"tCU_-_Epígrafe\"><i>16.\tNesse Decreto, consta que o custo global de referência para os serviços de engenharia será obtido a partir das composições dos custos unitários previstas no projeto que integra o edital de licitação, menores ou iguais à mediana de seus correspondentes nos custos unitários de referência do Sistema Nacional de Pesquisa de Custos e Índices da Construção Civil (Sinapi) . Ou seja, o sistema mantido pela Caixa deve ser utilizado como referencial dos valores de mercado, salvo em hipóteses excepcionais devidamente justificadas.</i></p><p class=\"tCU_-_Epígrafe\"><i>17.\tPortanto, tenho que a fonte primária de consulta para a formação de preços nas obras e nos serviços de edificação deve ser o Sinapi. Nada impede que a Câmara dos Deputados se valha de instrumentos complementares para dotar a estimativa de maior grau de confiabilidade, sendo lícito, neste ponto, a consulta às fontes mencionadas na Resolução 3/2011. Na hipótese de haver necessidade de fixação de salários em valores superiores a essas referências, a análise deve estar fundamentada em estudos e pesquisas de mercado que considerem objetivamente a complexidade das atividades e as aptidões necessárias para seus exercícios.</i></p><p class=\"tCU_-_Epígrafe\"><i>18.\tLançadas essas considerações, passo à análise dos preços contratados frente àqueles constantes em convenções coletivas de trabalho e em contratos similares mantidos pelo Tribunal de Contas da União e pelo Senado Federal. </i></p><p class=\"tCU_-_Epígrafe\"><i>19.\tO pregão eletrônico previu a quantidade mínima de 96 ajudantes, sendo dezessete auxiliares de marceneiros, nove de serralheiros e setenta de serviços gerais. O instrumento convocatório estipulou que o salário deveria ser de, no mínimo, R$ 1.552,28 por profissional. Esse valor é 40% maior que o previsto pela Convenção Coletiva de Trabalho (CCT) 2019/2021, firmada entre o Sindicado dos Trabalhadores nas Indústrias da Construção Civil e do Mobiliário de Brasília - STICOMBE e o Sindicato da Indústria da Construção Civil do Distrito Federal - Sinduscon-DF, cujo piso mensal é de R$ 1.104,40.</i></p><p class=\"tCU_-_Epígrafe\"><i>20.\tNo caso dos pedreiros e dos gesseiros (quantitativo mínimo de 28 e de 7, respectivamente) , o salário no edital deveria ser igual ou superior a R$ 2.091,29, enquanto a CCT fixou em R$ 1.696,20. </i></p><p class=\"tCU_-_Epígrafe\"><i>21.\tComo se percebe, em ambos os casos se verifica a superestimativa dos valores que estão sendo pagos no contrato firmado pela Câmara dos Deputados. Para justificar esse dispêndio, o órgão argumentou que necessitava de profissionais com maior qualificação e experiência comprovada, que os serviços seriam prestados em prédios tombados - de maior complexidade, portanto - e que necessita de trabalhadores que exercem suas atribuições com discrição, tendo em vista os locais em que os serviços seriam prestados. </i></p><p class=\"tCU_-_Epígrafe\"><i>22.\tO argumento não pode ser aceito. Em primeiro lugar, a alegada necessidade de profissionais com maior qualificação e experiência contrasta com os requisitos do edital. O certame requeria, para parte da mão de obra (caso dos ajudantes, do chaveiro e do colocador de piso vinílico) , desempenho mínimo da profissão por tão somente seis meses. Em outras categorias (encarregado de marceneiro, de obra civil, de pintor e de serralheiro, por exemplo) , não era exigida comprovação do exercício prévio da função.</i></p><p class=\"tCU_-_Epígrafe\"><i>23.\tOra, se a intenção era buscar mão de obra qualificada e experiente, o órgão não poderia, a meu ver, deixar de exigir comprovantes do exercício das funções por um prazo razoável, certamente superior a seis meses. </i></p><p class=\"tCU_-_Epígrafe\"><i>24.\tPara rebater os outros argumentos, a unidade técnica comparou os preços da vencedora do pregão em análise com aqueles previstos em contratos firmados pelo TCU e pelo Senado Federal para serviços semelhantes. As instituições não foram escolhidas por acaso, mas porque desempenham atividades similares, principalmente no caso do Senado, são fisicamente próximas e grande parte do acervo patrimonial também é tombado. Como resultado, os valores praticados no contrato da Câmara dos Deputados destoam dos outros dois instrumentos paradigmas, como pode ser visto na tabela a seguir: </i></p><table><tbody><tr>\t<td><p><b><i>Categoria</i></b></p></td>\t<td><p><b><i>Contrato 40/2017 - Senado Federal</i></b></p></td>\t<td><p><b><i>Contrato 15/2014 (6º apostilamento) - TCU</i></b></p></td>\t<td><p><b><i>PE 66/2019 - Câmara dos Deputados</i></b></p></td></tr><tr>\t<td><p><i>Ajudante de Serviços Gerais</i></p></td>\t<td><p><i>R$ 1.152,69 (peça 22, p. 105) </i></p></td>\t<td><p><i>R$ 1.008,89 (peça 22, p. 105) </i></p></td>\t<td><p><i>R$ 1.552,28 (peça 8, p. 45) </i></p></td></tr><tr>\t<td><p><i>Encarregado de Obra Civil</i></p></td>\t<td><p><i>R$ 3.450,48 (peça 22, p. 113) </i></p></td>\t<td><p><i>R$ 5.540,54 (peça 22, p. 113) </i></p></td>\t<td><p><i>R$ 4.849,75 (peça 8, p. 45) </i></p></td></tr><tr>\t<td><p><i>Marceneiro</i></p></td>\t<td><p><i>R$ 1.655,52 (peça 22, p. 131) </i></p></td>\t<td><p><i>R$ 1.872,73 (peça 22, p. 131) </i></p></td>\t<td><p><i>R$ 2.371,57 (peça 8, p. 46) </i></p></td></tr><tr>\t<td><p><i>Mestre de Obras</i></p></td>\t<td><p><i>R$ 4.645,53 (peça 22, p. 135) </i></p></td>\t<td><p><i>R$ 5.540,54 (peça 22, p. 135) </i></p></td>\t<td><p><i>R$ 6.540,41 (peça 8, p. 46) </i></p></td></tr><tr>\t<td><p><i>Pedreiro</i></p></td>\t<td><p><i>R$ 1.655,52 (peça 22, p. 137) </i></p></td>\t<td><p><i>R$ 1.872,73 (peça 22, p. 137) </i></p></td>\t<td><p><i>R$ 2.091,29 (peça 8, p. 46) </i></p></td></tr><tr>\t<td><p><i>Pintor Nível I</i></p></td>\t<td><p><i>R$ 1.655,52 (peça 22, p. 139) </i></p></td>\t<td><p><i>R$ 1.872,73 (peça 22, p. 139) </i></p></td>\t<td><p><i>R$ 2.091,29 (peça 8, p. 46) </i></p></td></tr><tr>\t<td><p><i>Serralheiro</i></p></td>\t<td><p><i>R$ 1.728,77 (peça 22, p. 143) </i></p></td>\t<td><p><i>R$ 1.872,73 (peça 22, p. 143) </i></p></td>\t<td><p><i>R$ 2.371,57 (peça 8, p. 46) </i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"><i>25.\tA despeito dessas considerações, não se faz necessária a suspensão imediata do contrato, pois haveria um perigo da demora reverso consistente na ausência de uma empresa substituta para prestar imediatamente os serviços de manutenção das instalações daquela Casa Legislativa. Proponho, assim, determinar à Câmara dos Deputados que somente prorrogue o Contrato 2019/136, decorrente do Pregão Eletrônico 66/2019, pelo prazo necessário para a realização de novo certame, caso necessária a continuidade dos serviços, e que adote, nesse caso, as providências para assegurar a realização tempestiva de processo licitatório prevendo salários compatíveis com a complexidade e a especificidade dos serviços, levando-se em consideração, ainda, os referenciais paramétricos mencionados neste voto.</i></p><p class=\"tCU_-_Epígrafe\"><i>26.\tSaliento que a modulação dos efeitos que está sendo proposta observa o disposto no art. 20 da Lei de Introdução às Normas do Direito Brasileiro, na medida em que estão sendo consideradas as consequências práticas da deliberação.\"</i></p><p class=\"tCU_-_Epígrafe\">21.\tÀ luz dessas considerações, rejeito os embargos de declaração opostos pela Câmara dos Deputados. </p><p class=\"tCU_-_Epígrafe\">22.\tAinda que não houvesse tais óbices formais, melhor sorte não assistiria à embargante no mérito. A repartição de competências prevista pelo poder constituinte originário conferiu à União, por meio de lei, a função de estabelecer normas gerais de licitação, cujos efeitos devem atingir todos os Poderes da República e entes federados, não sendo restrito, portanto, ao Poder Executivo federal. Materializando essa competência, a Lei 8.666/1993 previu expressamente a proibição de se aceitar faixas de variação sobre os preços de mercado (art. 40, X) .</p><p class=\"tCU_-_Epígrafe\">23.\tNão se pretendeu, com a decisão, invadir o poder de que dispõe a Câmara dos Deputados. A fixação de valores máximos aceitáveis para as aquisições, típica atividade meio, não se confunde com a estruturação que se quer dar àquela casa (número de comissões, composição, critérios de eleição das lideranças, divisão de matérias entre seus órgãos internos, dentre outras questões) . Dito de outro modo, a instituição de normas gerais para as aquisições públicas não está inserida na competência constitucional da Câmara dos Deputados para regular a organização e o funcionamento daquela Casa legislativa. </p><p class=\"tCU_-_Epígrafe\">24.\tPensar de forma contrária feriria a igualdade entre os poderes, criaria na prática privilégios inaceitáveis e permitiria que um mesmo serviço, em condições idênticas, mas em licitações de Poderes distintos, tivessem orçamentos de referência bastante discrepantes.</p><p class=\"tCU_-_Epígrafe\">25.\tPor último, foge ao escopo do presente processo analisar a adequação da novel Resolução do Senado Federal que supostamente teria previsto semelhante margem de tolerância nos preços unitários dos serviços de engenharia. Deixo, portanto, de tecer maiores considerações sobre o argumento. </p><p class=\"tCU_-_Epígrafe\">26.\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=698146", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=698146", "EXTENSAOARQUIVO": "doc"}