{"KEY": "ACORDAO-COMPLETO-2346920", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 3142/2020 ATA 7/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "3142", "ANOACORDAO": "2020", "NUMATA": "7/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de representação formulada pelo Tribunal de Contas do Estado da Paraíba (TCE/PB) , acerca de irregularidades detectadas na aplicação de recursos do Fundo Nacional do Desenvolvimento da Educação (FNDE) , que foram repassados para o município de Curral de Cima (PB) , com fulcro no Termo de Compromisso PAR 9842/2012, no âmbito do Programa Caminho da Escola,</p><p class=\"list_Paragraph\">\tACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, diante das razões expostas pelo relator, em:</p><p class=\"list_Paragraph\">\t9.1. conhecer da presente representação, uma vez que foram satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, IV, do Regimento Interno deste Tribunal e 103, § 1º, <b>in fine</b>, da Resolução TCU 259/2014, para, no mérito, considerá-la procedente;</p><p>9.2. aplicar ao Sr. Antonio Ribeiro Sobrinho, Prefeito Municipal de Curral de Cima (PB) , a multa prevista no art. 58, IV, da Lei 8.443/1992, no valor de R$ 10.000,00 (dez mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprove perante o Tribunal, na forma prevista no art. 214, III, alínea “a”, do Regimento Interno do TCU, o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>9.3. autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não seja atendida a notificação;</p><p>9.4. autorizar, desde logo, o pagamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos dos arts. 26 da Lei 8.443/1992 e 217 do Regimento Interno do TCU, fixando o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor; </p><p>9.5. alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>9.6. determinar ao Fundo Nacional de Desenvolvimento da Educação - FNDE, com fundamento no art. 250, II, do Regimento Interno do TCU, que instaure, se for o caso, no prazo de 90 dias, tomada de contas especial referente ao Termo de Compromisso PAR 9843/2012, firmado com o Município de Curral de Cima (PB) , informando ao Tribunal, no mesmo prazo, as medidas adotadas;</p><p class=\"tCU_-_Epígrafe\">9.7. dar ciência deste acórdão ao Tribunal de Contas do Estado da Paraíba – TCE/PB.</p>", "ASSUNTO": "Representação. Possíveis irregularidades na aplicação de recursos do Programa Caminho da Escola, destinados à compra de ônibus escolar, repassados em 2013 para a Prefeitura Municipal de Curral de Cima (PB) pelo Fundo Nacional de Desenvolvimento da Educação - FNDE.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "17/03/2020", "ENTIDADE": " Prefeitura Municipal de Curral de Cima - PB.", "INTERESSADOS": "3. Interessados/Representante/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação (CNPJ 00.378.257/0001-81).<br>3.2. Representante: Tribunal de Contas do Estado da Paraíba (TCE/PB).<br>3.3. Responsáveis: Nadir Fernandes de Farias (CPF XXX.794.984-XX), ex-Prefeito de Curral de Cima (PB), entre 2012 e 2016, e Antônio Ribeiro Sobrinho (CPF XXX.688.714-XX), Prefeito de Curral de Cima (PB), entre 2017 e 2020.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02897020179\" target=\"_blank\">028.970/2017-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"list_Paragraph\">\tTrata-se de representação formulada pelo Tribunal de Contas do Estado da Paraíba (TCE/PB) , acerca de irregularidades detectadas na aplicação de recursos do Fundo Nacional do Desenvolvimento da Educação (FNDE) , que foram repassados para o município de Curral de Cima (PB) , com fulcro no Termo de Compromisso PAR 9842/2012, no âmbito do Programa Caminho da Escola.</p><p class=\"list_Paragraph\">2.\tO referido repasse, no valor de R$ 132.000,00 (cento e trinta e dois mil reais) , foi realizado em 16/4/2013, visando à aquisição de veículo que seria utilizado no transporte escolar naquele município (peças 4, p. 30, e 6, p. 1) .   </p><p>3.\tApós analisar os documentos acostados a estes autos, o auditor salientou que:</p><p>\ta) a presente representação preenche os requisitos de admissibilidade constantes do art. 235 do Regimento Interno do TCU, uma vez que a matéria nela tratada é de competência do Tribunal, refere-se a responsável sujeito à jurisdição desta Corte, está redigida em linguagem clara e objetiva, contém nome legível, qualificação e endereço do representante e foi apresentado indício concernente à irregularidade relatada. Cabe destacar, ainda, que o TCE/PB possui legitimidade para representar ao Tribunal, consoante disposto no inciso IV do art. 237 do Regimento Interno do TCU. Por fim, verificou-se ser do interesse público a apuração dessa irregularidade, tendo em vista que o desvio de finalidade apontado pode, em tese, acarretar prejuízo para o erário;</p><p>\tb) dessa forma, esta representação poderá ser apurada, com o fito de aferir sua procedência, nos termos do art. 234, § 2º, segunda parte, do Regimento Interno do TCU, aplicável às representações em conformidade com o disposto no parágrafo único do art. 237 dessa mesma norma;</p><p class=\"list_Paragraph\">\tc) visando a sanear estes autos, foi promovida diligência ao FNDE, à Prefeitura Municipal de Curral de Cima (PB) e ao Banco do Brasil, por meio dos Ofícios 597, 595 e 594/2018-TCU/SECEX-PB, de 27/4/2018, respectivamente (peças 11 a 13) . Em resposta, o banco enviou os extratos solicitados (peça 17) e o FNDE encaminhou documentação (peça 16) . Contudo, a Prefeitura permaneceu silente, o que ensejou a reiteração da diligência, por intermédio do Ofício 1.254/2018 (peça 19) ;</p><p class=\"list_Paragraph\">\td) considerando que o FNDE encaminhou documentação ilegível e a Prefeitura não respondeu os dois ofícios que lhe foram enviados, o TCU reiterou as diligências, por meio dos Ofícios 1.425/2018 e 1.426/2018 - TCU/SECEX-PB, de 25/10/2018 (peças 22 e 23) ;</p><p class=\"list_Paragraph\">\te) o Sr. Antônio Ribeiro Sobrinho, Prefeito Municipal de Curral de Cima (PB) , não atendeu às diligências do Tribunal, embora as comunicações tenham sido entregues no endereço da Prefeitura (Avisos de Recebimento - peças 18, 20 e 26) ;</p><p class=\"list_Paragraph\">\tf) cabe aplicar ao gestor municipal a multa prevista no art. 58, IV, da Lei 8.443/1992, haja vista não terem sido apresentadas justificativas para o não atendimento das referidas diligências. Cumpre salientar que os ofícios alertaram sobre a possibilidade da aplicação dessa sanção, na hipótese de não atendimento tempestivo;</p><p class=\"list_Paragraph\">\tg) esse entendimento encontra guarida na jurisprudência deste Tribunal, como se observa, por exemplo, nos seguintes julgados:</p><p>\t- <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/935/2014/Plenário\" target=\"_blank\">Acórdão 935/2014-TCU-Plenário</a> (Relatora Ministra Ana Arraes) </p><p><i>“A aplicação de multa por não atendimento a diligência prescinde da realização de prévia audiência quando constar no ofício encaminhado ao responsável advertência de que o não cumprimento à diligência pode ensejar a aplicação de multa.”</i></p><p>- <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/71/2014/Plenário\" target=\"_blank\">Acórdão 71/2014-TCU-Plenário</a> (Relator Ministro Augusto Nardes) </p><p><i>“A aplicação da penalidade prevista no art. 58, inciso IV, da Lei 8.443/1992 não pressupõe o dolo específico de beneficiar ou prejudicar terceiros, basta o não atendimento à diligência do Tribunal sem causa justificada. O bem jurídico tutelado com essa sanção é a incolumidade da autoridade pública, a qual resta afetada com a simples negligência no atendimento à determinação do Tribunal.”</i></p><p class=\"list_Paragraph\">4.\tEm seguida, o auditor analisou o mérito desta representação, tendo destacado que:</p><p class=\"list_Paragraph\">\ta) a empresa Marcopolo S. A. e o município de Curral de Cima (PB) celebraram contrato com espeque no Pregão Eletrônico 10/2012, que foi realizado pelo FNDE com o intuito de elaborar uma ata de registro de preços;</p><p class=\"list_Paragraph\">\tb) a referida avença teve por objeto a aquisição de veículo para realizar o transporte escolar de alunos da educação básica, no valor de R$ 132.000,00 (cento e trinta e dois mil reais) ;</p><p class=\"list_Paragraph\">\tc) o referido veículo foi entregue à prefeitura no dia 11/11/2013, como demonstra a nota fiscal 109.001, que foi anexada a estes autos. Contudo, segundo alegado pela empresa Marcopolo S.A., não foi realizado o respectivo pagamento (peça 5) ; e</p><p class=\"list_Paragraph\">\td) auditoria realizada pelo TCE/PB comprovou a veracidade das alegações dessa empresa e constatou que, em abril de 2013, R$ 79.000,00 (setenta e nove mil reais) foram sacados da conta específica do ajuste em tela (peça 4, p. 31 a 32) . Diante disso, aquela Corte de Contas concluiu que houve um desvio de finalidade, pois os recursos mencionados não teriam sido utilizados na consecução dos objetivos avençados;</p><p class=\"list_Paragraph\">\te) a partir do exame dos extratos bancários encaminhados pelo Banco do Brasil (peça 17) , verificou-se que todo o dinheiro repassado pelo FNDE foi transferido para contas bancárias do município entre abril e maio de 2013, conforme detalhado no quadro abaixo:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Data</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Transferência (R$) </b></p></td>\t<td><p class=\"list_Paragraph\"><b>D/C</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Favorecido</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Saldo (R$) </b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">18/4/2013</p></td>\t<td><p class=\"list_Paragraph\">132.000,00</p></td>\t<td><p class=\"list_Paragraph\">C</p></td>\t<td><p class=\"list_Paragraph\">Conta específica do ajuste</p></td>\t<td><p class=\"list_Paragraph\">132.000,00</p></td></tr><tr>\t<td><p>18/4/2013</p></td>\t<td><p class=\"list_Paragraph\">15.000,00</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">Prefeitura de Curral de Cima (PB) </p></td>\t<td><p class=\"list_Paragraph\">117.000,00</p></td></tr><tr>\t<td><p>19/4/2013</p></td>\t<td><p class=\"list_Paragraph\">4.000,00</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">Prefeitura de Curral de Cima (PB) </p></td>\t<td><p class=\"list_Paragraph\">113.000,00</p></td></tr><tr>\t<td><p>23/4/2013</p></td>\t<td><p class=\"list_Paragraph\">15.000,00</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">Prefeitura de Curral de Cima (PB) </p></td>\t<td><p class=\"list_Paragraph\">98.000,00</p></td></tr><tr>\t<td><p>23/4/2013</p></td>\t<td><p class=\"list_Paragraph\">8.000,00</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">Prefeitura de Curral de Cima (PB) </p></td>\t<td><p class=\"list_Paragraph\">90.000,00</p></td></tr><tr>\t<td><p>24/4/2013</p></td>\t<td><p class=\"list_Paragraph\">7.000,00</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">Prefeitura de Curral de Cima (PB) </p></td>\t<td><p class=\"list_Paragraph\">83.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">30/4/2013</p></td>\t<td><p class=\"list_Paragraph\">30.000,00</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">Prefeitura de Curral de Cima (PB) </p></td>\t<td><p class=\"list_Paragraph\">53.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">2/5/2013</p></td>\t<td><p class=\"list_Paragraph\">15.000,00</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">Prefeitura de Curral de Cima (PB) </p></td>\t<td><p class=\"list_Paragraph\">38.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">14/5/2013</p></td>\t<td><p class=\"list_Paragraph\">35.000,00</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">Prefeitura de Curral de Cima (PB) </p></td>\t<td><p class=\"list_Paragraph\">3.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">15/5/2013</p></td>\t<td><p class=\"list_Paragraph\">3.000,00</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">Prefeitura de Curral de Cima (PB) </p></td>\t<td><p class=\"list_Paragraph\">0,00</p></td></tr></tbody></table><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\tf) a transferência desses recursos para contas municipais comprometeu a comprovação do nexo causal entre os valores repassados e as despesas supostamente efetuadas com a aquisição do veículo;</p><p class=\"list_Paragraph\">\tg) segundo informado pelo TCE/PB, o município de Curral de Cima (PB) detinha a posse do ônibus placa OGC 5999, cujas características são similares às descritas na nota fiscal 109.001, emitida pela empresa Marcopolo S.A. Contudo, o Detran/PB atestou que esse veículo pertence ao município de João Pessoa (PB) - peça 28, p. 5;</p><p class=\"list_Paragraph\">\th) ademais, embora a referida empresa tenha alegado que entregou à Prefeitura um micro-ônibus VOLARE V8L de cor AMARELA (peça 5, p. 5) , não consta nos bancos de dados públicos disponíveis para o TCU qualquer automóvel com tais características registrado em nome do município de Curral de Cima (PB) , como se observa no quadro abaixo:</p><p class=\"list_Paragraph\"> </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\ti) portanto, há sérias dúvidas se o veículo em questão ficou mesmo com o município de Curral de Cima (PB) e se está sendo utilizado no transporte escolar;</p><p class=\"list_Paragraph\">\tj) o estabelecimento do nexo causal entre os recursos transferidos e as despesas realizadas se tornou ainda mais difícil porque a nota fiscal da empresa Marcopolo S.A. foi emitida no dia 31/10/2013, enquanto os saques da conta específica do Termo de Compromisso PAR 9843/2012 ocorreram entre os dias 18/4 e 15/5/2013;</p><p class=\"list_Paragraph\">\tk) essas questões teriam sido esclarecidas se o prefeito municipal tivesse atendido às reiteradas diligências do Tribunal, o que deixa claro que a conduta do Sr. Antônio Ribeiro Sobrinho causou embaraços à atuação do TCU. Por via de consequência, esta Corte deve reprimir tal conduta com mão forte;</p><p class=\"list_Paragraph\">\tl) o art. 47 da Lei 8.443/1992 dispõe que, caso seja configurada a ocorrência de desfalque, desvio de bens ou outra irregularidade de que resulte dano ao erário, o Tribunal ordenará, desde logo, a conversão do processo em tomada de contas especial, salvo se o valor do prejuízo não superar os custos da cobrança. Contudo, segundo a jurisprudência desta Corte, a competência primária para fiscalizar a correta aplicação dos recursos federais transferidos para Estados e Municípios pertence ao órgão ou à entidade concedente. Cabendo ao TCU, via de regra, agir após a devida atuação do ente repassador, de modo a evitar duplicidade de esforços e supressão de instâncias;</p><p class=\"list_Paragraph\">\tm) no caso vertente, mediante consulta ao SIGPC (peça 28, p. 1) , verificou-se que o FNDE emitiu quatro notificações para a Prefeitura de Curral de Cima (PB) , cobrando a prestação de contas do termo de compromisso em tela;</p><p class=\"list_Paragraph\">\tn) assim sendo, considerando que não se pode afirmar categoricamente a existência de dano ao erário, cumpre determinar ao FNDE que instaure, se for o caso, no prazo de 90 dias, tomada de contas especial relativa ao Termo de Compromisso PAR 9843/2012, firmado com o Município de Curral de Cima (PB) , informando ao Tribunal, no mesmo prazo, as medidas adotadas.</p><p class=\"list_Paragraph\">5.\tCom espeque nessas considerações, o auditor propôs (peça 29) :</p><p class=\"list_Paragraph\"><b>\t</b>a) conhecer da presente representação, uma vez que foram satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, IV, do Regimento Interno deste Tribunal e 103, § 1º, <b>in fine</b>, da Resolução TCU 259/2014, para, no mérito, considerá-la procedente;</p><p>b) aplicar ao Sr. Antonio Ribeiro Sobrinho, Prefeito Municipal de Curral de Cima (PB) , a multa prevista no art. 58, IV, da Lei 8.443/1992, fixando-lhe o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprove perante o Tribunal, na forma prevista no art. 214, III, alínea “a”, do Regimento Interno do TCU, o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>c) autorizar, desde logo, nos termos do art. 28, II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não seja atendida a notificação;</p><p>d) autorizar, desde logo, o pagamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos dos arts. 26 da Lei 8.443/1992 e 217 do Regimento Interno do TCU, fixando o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor; </p><p>e) \talertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>f) determinar ao Fundo Nacional de Desenvolvimento da Educação - FNDE, com fundamento no art. 250, II, do Regimento Interno do TCU, que instaure, se for o caso, no prazo de 90 dias, tomada de contas especial referente ao Termo de Compromisso PAR 9843/2012, firmado com o Município de Curral de Cima (PB) , informando ao Tribunal, no mesmo prazo, as medidas adotadas; e</p><p class=\"tCU_-_Epígrafe\">g) dar ciência do acórdão que vier a ser proferido ao Tribunal de Contas do Estado da Paraíba – TCE/PB.</p><p class=\"tCU_-_Epígrafe\">6.\tO titular da então Secex (PB) manifestou sua concordância com essa proposta (peça 30) .</p><p class=\"tCU_-_Epígrafe\">\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. INDÍCIOS DE IRREGULARIDADES NA APLICAÇÃO DE RECURSOS DO FUNDO NACIONAL DE DESENVOLVIMENTO DA EDUCAÇÃO (FNDE) REPASSADOS PARA O MUNICÍPIO DE CURRAL DE CIMA (PB). DILIGÊNCIAS REITERADAMENTE ENCAMINHADAS PARA A PREFEITURA E NÃO ATENDIDAS. PREJUÍZOS PARA A ATUAÇÃO DO TCU. POSSIBILIDADE DE APLICAÇÃO DE SANÇÃO EM CASO DE NÃO ATENDIMENTO EXPLICITADA NOS OFÍCIOS. IMPUTAÇÃO DE MULTA AO PREFEITO. SUBSISTÊNCIA DE INDÍCIOS DE IRREGULARIDADE E DANO AO ERÁRIO. DETERMINAÇÃO PARA AUTUAÇÃO DE TCE.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo da Educação (SecexEduc).", "VOTO": "<p class=\"list_Paragraph\">I – Introdução</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">\tTrata-se de representação formulada pelo Tribunal de Contas do Estado da Paraíba (TCE/PB) , acerca de irregularidades detectadas na aplicação de recursos do Fundo Nacional do Desenvolvimento da Educação (FNDE) , que foram repassados para o município de Curral de Cima (PB) , com fulcro no Termo de Compromisso PAR 9842/2012, no âmbito do Programa Caminho da Escola.</p><p class=\"list_Paragraph\">2.\tO referido repasse, no valor de R$ 132.000,00 (cento e trinta e dois mil reais) , foi realizado em 16/4/2013, visando à aquisição de veículo que seria utilizado no transporte escolar naquele município. </p><p class=\"list_Paragraph\">3.\tVisando a facilitar a compreensão pelos meus pares dos fatos ora sob apuração, traçarei a seguir um breve histórico desses acontecimentos. </p><p class=\"list_Paragraph\">4.\tA empresa Marcopolo S. A. e o município de Curral de Cima (PB) celebraram contrato com espeque no Pregão Eletrônico 10/2012, que foi realizado pelo FNDE com o intuito de elaborar uma ata de registro de preços.</p><p class=\"list_Paragraph\">5.\tA referida avença teve por objeto a aquisição de veículo para realizar o transporte escolar de alunos da educação básica, no valor de R$ 132.000,00 (cento e trinta e dois mil reais) .</p><p class=\"list_Paragraph\">6.\tO veículo em tela foi entregue à prefeitura no dia 11/11/2013, como demonstra a nota fiscal 109.001, emitida pela empresa Marcopolo S.A. Contudo, segundo alegado por essa empresa, o município não teria realizado o respectivo pagamento. Diante disso, a entidade privada representou ao TCE/PB.</p><p class=\"list_Paragraph\">7.\tPor meio de uma auditoria, aquela Corte de Contas comprovou a veracidade das alegações dessa empresa e constatou que, em abril de 2013, R$ 79.000,00 (setenta e nove mil reais) foram sacados da conta específica do ajuste em tela. Diante disso, o TCE/PB concluiu que houve um desvio de finalidade, pois os recursos mencionados não teriam sido utilizados na consecução dos objetivos avençados.</p><p class=\"list_Paragraph\">8.\tAlém disso, o Tribunal de Contas do Estado da Paraíba informou que o município de Curral de Cima (PB) detinha a posse do ônibus placa OGC 5999, cujas características são similares às descritas na nota fiscal 109.001, mencionada no parágrafo 6 deste voto. Entretanto, o Detran/PB atestou que esse veículo pertence ao município de João Pessoa (PB) .</p><p class=\"list_Paragraph\">9.\tCom o intuito de sanear estes autos, a unidade técnica promoveu diligência ao FNDE, à Prefeitura Municipal de Curral de Cima (PB) e ao Banco do Brasil. Em resposta, o banco enviou os extratos solicitados pelo TCU e o FNDE encaminhou a documentação referente à avença em tela. Já a Prefeitura permaneceu silente, o que ensejou a reiteração da respectiva diligência.</p><p class=\"list_Paragraph\">10.\tEm seguida, considerando que o FNDE encaminhou documentação ilegível e a Prefeitura não respondeu as duas diligências que lhe foram dirigidas, novos ofícios foram enviados para esses dois entes públicos. </p><p class=\"list_Paragraph\">11.\tMais uma vez, o Sr. Antônio Ribeiro Sobrinho, Prefeito Municipal de Curral de Cima (PB) , não atendeu à diligência do Tribunal. O FNDE, por seu turno, encaminhou os documentos solicitados.</p><p class=\"list_Paragraph\">12.\tNesse cenário, a unidade técnica propôs:</p><p class=\"list_Paragraph\">\ta) conhecer da presente representação, uma vez que foram satisfeitos os requisitos de admissibilidade aplicáveis à espécie, para, no mérito, considerá-la procedente;</p><p>b) aplicar ao Sr. Antonio Ribeiro Sobrinho, Prefeito Municipal de Curral de Cima (PB) , a multa prevista no art. 58, IV, da Lei 8.443/1992, em decorrência do não atendimento reiterado a diligências promovidas por este Tribunal; e</p><p>c) determinar ao Fundo Nacional de Desenvolvimento da Educação - FNDE, com fundamento no art. 250, II, do Regimento Interno do TCU, que instaure, se for o caso, no prazo de 90 dias, tomada de contas especial referente ao Termo de Compromisso PAR 9843/2012, firmado com o Município de Curral de Cima (PB) , informando ao Tribunal, no mesmo prazo, as medidas adotadas. </p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">II – Análise do mérito desta representação</p><p class=\"list_Paragraph\"/><p>13.\tPreliminarmente, entendo que esta representação deve ser conhecida, uma vez que foram preenchidos os requisitos constantes dos arts. 235 e 237, IV, do Regimento Interno deste Tribunal e art. 103, § 1º, <b>in fine</b>, da Resolução TCU 259/2014.</p><p>14.\tEm linha de sintonia com a proposta formulada pela então Secex-PB e com fulcro na análise empreendida por aquela unidade técnica, que incorporo desde já às minhas razões de decidir, considero que a representação sob comento deve ser julgada procedente. </p><p>15.\tContudo, julgo necessário tecer algumas considerações adicionais, o que passo a fazer.</p><p class=\"list_Paragraph\">16.\tCompulsando os extratos bancários encaminhados pelo Banco do Brasil, verifiquei que, entre abril e maio de 2013, os recursos repassados pelo FNDE foram integralmente transferidos da conta específica da avença em tela para contas bancárias daquele município. Essas transferências comprometeram a comprovação do nexo causal entre os valores repassados e as despesas supostamente efetuadas para viabilizar a aquisição do veículo em tela.</p><p class=\"list_Paragraph\">17.\tEsse entendimento encontra respaldo na jurisprudência pacífica desta Corte de Contas, como se observa, por exemplo, no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4626/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4626/2016-TCU-Primeira Câmara</a>, cujo Relator, Ministro-Substituto Augusto Sherman Cavalcanti, salientou que:</p><p class=\"list_Paragraph\">\t<i>“A movimentação dos recursos transferidos à conta bancária específica do convênio por meio de cheque nominal à prefeitura, e não à empresa contratada, impossibilita o estabelecimento do nexo de causalidade entre origens e aplicações dos recursos.”</i></p><p class=\"list_Paragraph\">18.\tNo caso ora sob exame, destaco que o estabelecimento do nexo causal entre os recursos transferidos e as despesas realizadas se tornou ainda mais difícil, uma vez que a nota fiscal da empresa Marcopolo S.A. foi emitida no dia 31/10/2013, enquanto os saques da conta específica do Termo de Compromisso PAR 9843/2012 ocorreram entre os dias 18/4 e 15/5/2013.</p><p>19.\tAlém disso, deve ser sopesado que, consoante mencionado no parágrafo 8 deste voto, o veículo que se encontra na posse do Município de Curral de Cima (PB) e que corresponde às características descritas na nota fiscal emitida pela empresa Marcopolo (VOLARE V8L de cor AMARELA) seria de propriedade do município de João Pessoa (PB) . </p><p>20.\tAcrescento que, por meio de consulta realizada aos cadastros oficiais de veículos, não foi detectado nenhum micro-ônibus com as mencionadas características registrado em nome do Município de Curral de Cima (PB) . </p><p>21.\tDiante disso, julgo haver indícios de que houve um desvio de finalidade, o qual possivelmente ocasionou dano ao erário. Por via de consequência, esta representação deve ser julgada procedente.</p><p>22.\tEm consonância com o disposto no art. 47 da Lei 8.443/1992, caso seja configurada a ocorrência de desfalque, desvio de bens ou outra irregularidade de que resulte dano ao erário, o Tribunal ordenará, desde logo, a conversão do processo em tomada de contas especial, salvo se o valor do prejuízo não superar os custos da cobrança. </p><p>23.\tPor outro lado, em conformidade com a jurisprudência desta Corte, julgo que a competência primária para fiscalizar a correta aplicação dos recursos federais transferidos para Estados e Municípios pertence ao órgão ou à entidade concedente. Tal entendimento visa a evitar duplicidade de esforços e supressão de instâncias.</p><p>24.\tAssim sendo, concordo com a proposta formulada pela unidade técnica no sentido de que seja determinado ao FNDE que instaure, se for o caso, no prazo de 90 dias, tomada de contas especial relativa ao Termo de Compromisso PAR 9843/2012, firmado com o Município de Curral de Cima (PB) , informando ao Tribunal, no mesmo prazo, as medidas adotadas.</p><p>25.\tPor fim, resta analisar a proposta de aplicação de multa ao Sr. Antônio Ribeiro Sobrinho, Prefeito Municipal de Curral de Cima (PB) , que não atendeu a reiteradas diligências oriundas deste Tribunal.</p><p>26.\tO art. 58, IV, da Lei 8.443/1992 estabelece que:</p><p>\t“<i>Art. 58. O Tribunal poderá aplicar multa de Cr$ 42.000.000,00 (quarenta e dois milhões de cruzeiros) , ou valor equivalente em outra moeda que venha a ser adotada como moeda nacional, aos responsáveis por:</i></p><p><i>\t(...) </i></p><p><i>\tIV - não atendimento, no prazo fixado, sem causa justificada, a diligência do Relator ou a decisão do Tribunal;”</i></p><p>27.\tNo caso vertente, todos os ofícios foram comprovadamente entregues no endereço da Prefeitura. Aduzo que o gestor municipal não apresentou justificativas para o não atendimento das referidas diligências. Finalmente, saliento que os ofícios em questão alertaram sobre a possibilidade da aplicação dessa sanção, na hipótese de não atendimento tempestivo.</p><p>28.\tPor oportuno, esclareço que, de acordo com a jurisprudência deste Tribunal, a aplicação de multa por não atendimento a diligência prescinde da realização de prévia audiência quando constar no ofício encaminhado ao responsável advertência no sentido de que o não cumprimento à diligência pode ensejar a aplicação de multa. Nesse sentido, pode ser citado, por exemplo, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/935/2014/Plenário\" target=\"_blank\">Acórdão 935/2014-TCU-Plenário</a>, relatado pela Ministra Ana Arraes.</p><p>29.\tAcrescento que, consoante exposto pelo Ministro Augusto Nardes, no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/71/2014/Plenário\" target=\"_blank\">Acórdão 71/2014-TCU-Plenário</a>:</p><p><i>“A aplicação da penalidade prevista no art. 58, inciso IV, da Lei 8.443/1992 não pressupõe o dolo específico de beneficiar ou prejudicar terceiros, basta o não atendimento à diligência do Tribunal sem causa justificada. O bem jurídico tutelado com essa sanção é a incolumidade da autoridade pública, a qual resta afetada com a simples negligência no atendimento à determinação do Tribunal.”</i></p><p>30.\tCom supedâneo nessas considerações, julgo que, com espeque no art. 58, IV, da Lei 8.443/1992, deve ser aplicada multa ao Sr. Antonio Ribeiro Sobrinho, cujo valor fixo em R$ 10.000,00 (dez mil reais) .</p><p>\tDiante do acima exposto, voto no sentido de que seja aprovado o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 17 de março de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693900", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693900", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58248682"}