{"KEY": "ACORDAO-COMPLETO-2369910", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4207/2020 ATA 9/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4207", "ANOACORDAO": "2020", "NUMATA": "9/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos em que se aprecia pensão civil instituída no âmbito da Fundação Universidade Federal de Ciências da Saúde de Porto Alegre,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, e ainda com o art. 260, § 1º, 261, <i>caput</i> e § 1º, e 262, <i>caput</i> e § 2º, do Regimento Interno do TCU, em:</p><p>\t9.1. considerar ilegal a pensão civil instituída em favor de Julio Cesar Alves dos Santos (XXX.780.240-XX) , negando o registro ao ato correspondente;</p><p>\t9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé (enunciado 106 da súmula da jurisprudência predominante do TCU) ;</p><p>\t9.3. determinar à Fundação Universidade Federal de Ciências da Saúde de Porto Alegre que:</p><p>\t9.3.1. no prazo de 15 (quinze) dias, faça cessar os pagamentos decorrentes do ato ora considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa, até a emissão de novo ato, livre das irregularidades apontadas, a ser submetido à apreciação do TCU no prazo de 30 (trinta) dias;</p><p>\t9.3.2. no prazo de 15 (quinze) dias, dê ciência do inteiro teor desta deliberação ao interessado cujo ato ora é considerado ilegal, esclarecendo-lhe que o efeito suspensivo proveniente da interposição de recurso não o exime da devolução dos valores percebidos indevidamente após a notificação sobre o presente acórdão, em caso de não provimento do recurso porventura impetrado;</p><p>\t9.3.3. no prazo de 30 (trinta) dias, informe ao TCU as medidas adotadas, sem prejuízo de encaminhar comprovante sobre a data em que o interessado tomou conhecimento do contido no item anterior;</p><p>\t9.4. dar ciência deste acórdão à Fundação Universidade Federal de Ciências da Saúde de Porto Alegre.</p>", "ASSUNTO": "Ato de pensão civil.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/04/2020", "ENTIDADE": " Fundação Universidade Federal de Ciências da Saúde de Porto Alegre.", "INTERESSADOS": "3. Interessado: Julio Cesar Alves dos Santos (XXX.780.240-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02914320144\" target=\"_blank\">029.143/2014-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>\tCuidam os autos de pensão civil instituída no âmbito da Fundação Universidade Federal de Ciências da Saúde de Porto Alegre. Nos termos do acervo instrutivo que compõe a peça 18 dos autos, a Secretaria de Fiscalização de Pessoal apresentou a seguinte análise:</p><p>“<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de ato de concessão de pensão civil instituída por RICARDO PETINELLI TARRAGÔ, ex-servidor da Fundação Universidade Federal de Ciências da Saúde de Porto Alegre.</p><p>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p>3.\tAo benefício pensional instituído pelo Sr. Ricardo Petinelli Tarragô habilitou-se Julio Cesar Alves dos Santos (na condição de companheiro) .</p><p><b>ENCAMINHAMENTOS ANTERIORES</b></p><p>4.\tEsta Secretaria elaborou proposta de mérito (legalidade) do ato constante deste processo (peça 5) .</p><p>5.\tO Ministério Público junto ao TCU, por sua vez, opinou pela realização de diligência para que fosse encaminhadas as certidões de tempo de contribuição do ex-servidor/segurado Ricardo Petinelli Tarragô (CPF n. XXX.692.420-XX) , a fim de que fosse elucidado se realmente houve contagem em duplicidade de tempo de contribuição laborado pelo instituidor, para fins de obtenção de aposentadoria estatutária no cargo de professor assistente da universidade, bem como para a percepção de aposentadoria previdenciária, sob número de benefício 508.205.996-0  (peça 8) .</p><p>6.\tO Relator acolheu a proposta do Ministério Público (peça 9) .</p><p><b>EXAME TÉCNICO</b></p><p>7.\tEsta Sefip promoveu diligência à entidade concedente e ao INSS, nos termos dos Ofícios 1228 e 1229/2018-Sefip (peças 10 e 11) . </p><p>8. \tAs entidades, em resposta, encaminharam cópia da certidão de tempo de contribuição do interessado, referente ao período de 09/09/1977 a 06/03/1980 (2 anos e 6 meses) trabalhados na Universidade Federal do Rio Grande do Sul (peça 13) . Já o INSS, em seu expediente, informou que não tem certidão de tempo de contribuição do servidor (peça 14, p. 1-2) .</p><p>9.\tConsta em informação do INSS que o servidor estava contratado pela Irmandade da Santa Casa de Misericórdia de Porto Alegre quando pleiteou auxílio doença no período de 26/03/2002 a 05/08/2002, cujo benefício se transformou em aposentadoria por invalidez previdenciária (peça 14, p. 1-2) .</p><p>10.\t A Universidade Federal de Ciências da Saúde de Porto Alegre – UFCSPA, em nota técnica, informou que o servidor, ao se aposentar, contou com o seguinte tempo de serviço (peça 1, p. 5) :</p><table><tbody><tr>\t<td><p>EMPREGADOR</p></td>\t<td><p>DATA DE INICIO</p></td>\t<td><p>DATA FINAL</p></td></tr><tr>\t<td><p>Universidade Federal do RS</p></td>\t<td><p>09/09/1977</p></td>\t<td><p>06/03/1980</p></td></tr><tr>\t<td><p>INAMPS</p></td>\t<td><p>06/03/1980</p></td>\t<td><p>12/12/1990</p></td></tr><tr>\t<td><p>Irmandade Santa Casa de Misericórdia</p></td>\t<td><p>02/03/1998</p></td>\t<td><p>18/03/2002</p></td></tr></tbody></table><p>11.\t Em expediente endereçado ao Setor de Recursos Humanos da Fundação Universidade Federal de Ciências da Saúde de Porto Alegre, o INSS corroborou a informação de indício de irregularidade na contagem de tempo de serviço (contagem em duplicidade, no período de 1998 a 2002) (peça 1, p. 8) .</p><p>12.\t A aposentadoria do servidor teve por fundamento o art. 40, inciso I, da CF/1988, com redação dada pelo art. 1º da E.C. 20/98. Entretanto, a concessão teve exame prejudicado, por perda de objeto, nos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1829420111\" target=\"_blank\">Processo 018.294/2011-1</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1003220177\" target=\"_blank\">Processo 010.032/2017-7</a>, em razão do óbito do interessado ocorrido 07/07/2010 (peça 16) . </p><p>13.\t Sobre a concessão de pensão para Julio Cesar Alves dos Santos, teve por fundamento decisão judicial, nos autos da Ação Ordinária n. 5021582-13.2010-404.7100/RS – 1ª Vara Federal da Subseção Judiciária de Porto Alegre-RS (peça 1, p. 45-50 e 54-69) . </p><p>14.\t Em virtude de irregularidade na contagem de tempo de serviço em duplicidade, ocorrida na concessão da aposentadoria na Fundação Universidade Federal de Ciências da Saúde de Porto Alegre e na aposentadoria previdenciária, a concessão da pensão civil em exame está irregular.</p><p><b>CONCLUSÃO</b></p><p>15.\t Em razão do exposto e tendo em vista as análises realizadas no ato de concessão de pensão civil de Julio Cesar Alves dos Santos, esta Unidade Técnica considera que o ato em tela pode receber a chancela de <b>ilegalidade</b> e ter negado seu registro por esta Egrégia Corte, tendo em vista a contagem concomitante de tempo de serviço tanto na aposentadoria estatutário quanto na do regime geral da previdência – situação em desrespeito à jurisprudência do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2013/2017/Plenário\" target=\"_blank\">Acórdão 2013/2017-TCU-Plenário</a>) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>16.\t Em conformidade com o que dispõe o artigo 71, inciso III, da Constituição Federal de 1.988; c/c os artigos 1º, inciso V, e 39, inciso II, da Lei nº 8.443/92; c/c os arts. 1º, inciso VIII e 260, § 1º, do Regimento Interno/TCU, propõe-se: </p><p>a) considerar ILEGAL e negar o registro do ato de pensão em favor de Julio Cesar Alves dos Santos (CPF: XXX.780.240-XX) ; </p><p>b) aplicar a Súmula TCU n. 106, em relação às importâncias indevidamente pagas, presumivelmente recebidas de boa-fé; </p><p>c) com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar à Fundação Universidade Federal de Ciências da Saúde de Porto Alegre que:</p><p>i. faça cessar todo e qualquer pagamento relativo ao ato impugnado, no prazo máximo de 15 (quinze) dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável; </p><p>ii. dê ciência do inteiro teor do acórdão a ser proferido ao interessado, alertando-o de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não o exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não-provimento desse recurso;</p><p>iii. no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado tomou ciência do julgamento deste Tribunal.”</p><p class=\"tCU_-_Epígrafe\">2.\tMediante despacho (peça 21) , determinei o retorno dos autos à Sefip para que realizasse a oitiva do interessado. Realizado o chamamento, a secretaria especializada ratifica o entendimento esposado em sua manifestação anterior, conforme o seguinte excerto (peça 36) :</p><p>“13.  Em resposta, o beneficiário apresentou os documentos anexados às peças 32-33, nos quais alegou que a averbação do tempo em duplicidade deve ser esclarecida pelas entidades envolvidas (peça 33, p. 1) . Ademais, juntou aos autos cópia de documentos acostados à peça 33, p. 5-64. As alegações do interessado, no entanto, não são capazes de mudar o entendimento desta Unidade Técnica, já exposto na instrução de peça 18.</p><p>14.\t Portanto, esta Unidade Técnica ratifica o entendimento e a proposta apresentada à peça 18.</p><p>15.\t Em conformidade com o que dispõe o artigo 71, inciso III, da Constituição Federal de 1.988; c/c os artigos 1º, inciso V, e 39, inciso II, da Lei nº 8.443/92; c/c os arts. 1º, inciso VIII e 260, § 1º, do Regimento Interno/TCU, propõe-se: </p><p>a) considerar ILEGAL e negar o registro do ato de pensão em favor de Julio Cesar Alves dos Santos (CPF: XXX.780.240-XX) ; </p><p>b) aplicar a Súmula TCU n. 106, em relação às importâncias indevidamente pagas, presumivelmente recebidas de boa-fé;</p><p>c) com fulcro no art. 262, caput, do Regimento Interno deste Tribunal, determinar à Fundação Universidade Federal de Ciências da Saúde de Porto Alegre que:</p><p>i. faça cessar todo e qualquer pagamento relativo ao ato impugnado, no prazo máximo de 15 (quinze) dias, contados da ciência da decisão deste Tribunal, sob pena de ressarcimento das quantias pagas após essa data pelo responsável; </p><p>ii. dê ciência do inteiro teor do acórdão a ser proferido ao interessado, alertando-o de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não o exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não-provimento desse recurso; </p><p>iii. no prazo de trinta dias, contados da ciência da decisão, envie a este Tribunal documentos comprobatórios de que o interessado tomou ciência do julgamento deste Tribunal.”</p><p class=\"tCU_-_Epígrafe\">3.\tO Ministério Público de Contas, representado nos autos pela Procuradora-Geral Cristina Machado da Costa e Silva, manifestou-se de acordo com o encaminhamento sugerido pela Sefip (peça 38) .</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "pensão civil. averbação de tempo de contribuição já utilizado para obtenção de outro benefício previdenciário. ilegalidade do ato. determinações. ciência.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tCuidam os autos de pensão civil instituída no âmbito da Fundação Universidade Federal de Ciências da Saúde de Porto Alegre em favor de Julio Cesar Alves dos Santos.</p><p>2.\tNo mérito, a secretaria especializada sugere a ilegalidade e negativa de registro da presente concessão, em virtude da contagem de tempo de serviço em duplicidade pelo instituidor da pensão, Ricardo Petinelli Tarrago (178.692.420-04) , tanto para obtenção de aposentadoria estatutária como para obtenção de benefício previdenciário junto ao INSS. A proposta contou com a anuência do Ministério Púbico de Contas.</p><p>3.\tNo mérito, manifesto-me de acordo com a proposta apresentada nos pareceres precedentes, conforme as seguintes considerações.</p><p>4.\tEm relação ao tempo utilizado para obtenção de aposentadoria por Ricardo Petinelli Tarrago junto à Fundação Universidade Federal de Ciências da Saúde de Porto Alegre, a entidade informou os seguintes períodos: a) 9/9/1977 a 30/9/1978, prestado junto à UFRGS; e b) 1/10/1978 a 18/5/2003, prestado junto à própria Fundação, sendo que todo o período até 12/12/1990 foi laborado sob o regime celetista.</p><p>5.\tPor sua vez, os esclarecimentos oferecidos pelo INSS evidenciam que, para obtenção de aposentadoria junto ao RGPS (número 125.563.594-8) , foram considerados os seguintes períodos: a) 9/9/1977 a 6/3/1980, (UFRGS) ; b) 6/3/1980 a 12/12/1990 (INAMPS) ; e c) 2/3/1998 a 18/3/2002 (Irmandade Santa Casa de Misericórdia) . Ademais, o INSS informou o seguinte:</p><p>“Diante do exposto, vimos informar que todos os períodos laborados, anteriores à instituição do Regime Jurídico Único - RJU-, verteram ao RGPS, <b>assim na concessão da aposentadoria do RGPS, utilizamos todos os períodos até 11/12/1990</b>, mesmo que distintos, embora o vínculo dessa Universidade não conste no extrato de tempo, foi utilizado, por pertencer ao mesmo regime de previdência até então.” (destaquei) </p><p>6.\tConforme se observa, a aposentadoria obtida por Ricardo Petinelli Tarrago junto ao INSS, e que dá suporte à pensão ali originada em favor de Julio Cesar Alves dos Santos (número 3004922381) , considerou todo o tempo laborado pelo instituidor junto ao regime celetista, o que abarca o período de 9/9/1977 a 12/12/1990, prestado junto à UFRGS e à Fundação Universidade Federal de Ciências da Saúde de Porto Alegre. Resta caracterizada, portanto, a contagem em duplicidade de tempo de serviço para obtenção de dois benefícios previdenciários, o que não pode prosperar. Aqui, faço pequeno reparo na análise empreendida pela Sefip, que afirmou o seguinte: “<i>Em expediente endereçado ao Setor de Recursos Humanos da Fundação Universidade Federal de Ciências da Saúde de Porto Alegre, o INSS corroborou a informação de indício de irregularidade na contagem de tempo de serviço </i><b><i> (contagem em duplicidade, no período de 1998 a 2002) </i></b>”. Na verdade, o período contado em duplicidade não é o mencionado pela Sefip, mas o período de 9/9/1977 a 12/12/1990, conforme detalhei.</p><p>7.\tNessas circunstâncias, o ato ora apreciado deve receber a chancela de ilegalidade, com negativa de registro. Em tempo, devo registrar que o instituidor se aposentou por invalidez permanente, com proventos integrais, de forma que o tempo de serviço não interfere na proporcionalidade de seus proventos. No entanto, o tempo de serviço contado em duplicidade interfere diretamente em outras vantagens, a exemplo dos anuênios. Assim, na hipótese de correção da contagem indevida do tempo em duplicidade (9/9/1977 a 12/12/1990) , seja por sua exclusão da base de cálculo do presente benefício, seja pela comprovação de que ele foi excluído da base de cálculo do benefício obtido junto ao INSS, um novo ato deverá ser encaminhado pela entidade de origem ao TCU para apreciação, contemplando os esclarecimentos pertinentes.</p><p>\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de abril de 2020.</p><p>Ministro BRUNO DANTAS</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=698839", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=698839", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "52110783"}