{"KEY": "ACORDAO-COMPLETO-2383216", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4240/2020 ATA 9/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4240", "ANOACORDAO": "2020", "NUMATA": "9/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos por Drogarias Itaúnas Ltda., Felipe Santos Alves Missagia, Pedro José Missagia Filho e Margarete dos Santos Alves Missagia, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6586/2019/Primeira Câmara\" target=\"_blank\">Acórdão 6586/2019-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.\tconhecer dos embargos, com fulcro nos arts. 32 e 34 da Lei 8.443/1992, para, no mérito, rejeitá-los;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.\tdar ciência deste Acórdão aos embargantes.</p>", "ASSUNTO": "Embargos de declaração. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/04/2020", "ENTIDADE": " Fundo Nacional de Saúde - MS.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Drogaria Itaunas Ltda. - ME (01.711.245/0001-90); Felipe Santos Alves Missagia (XXX.640.097-XX); Margarete dos Santos Alves Missagia (XXX.493.307-XX); Pedro Jose Missagia Filho (XXX.712.887-XX).<br>3.2. Recorrentes: Drogaria Itaunas Ltda. - ME (01.711.245/0001-90); Pedro Jose Missagia Filho (XXX.712.887-XX); Margarete dos Santos Alves Missagia (XXX.493.307-XX); Felipe Santos Alves Missagia (XXX.640.097-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02970120171\" target=\"_blank\">029.701/2017-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2553902", "titulo": "Acórdão 9171/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "9171", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2489868", "titulo": "Acórdão 16674/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "16674", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p>Trata-se de embargos de declaração interpostos por Drogaria Itaunas Ltda. - ME, Felipe Santos Alves Missagia, Margarete dos Santos Alves Missagia e Pedro Jose Missagia Filho, por meio de sua representação legal, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6586/2019/Primeira Câmara\" target=\"_blank\">Acórdão 6586/2019-TCU-Primeira Câmara</a>, por meio do qual este Tribunal julgou irregulares as suas contas, condenou-os ao pagamento do débito apurado e aplicou-lhes multa fundamentada no art. 57 da Lei 8443/1992.</p><p class=\"list_Paragraph\">2. A apenação decorreu em razão de irregularidades na administração de recursos do Sistema Único de Saúde (SUS) , no âmbito do Programa Farmácia Popular do Brasil (PFPB) , nos exercícios de 2012 a 2014, no Município de Conceição da Barra/ES.</p><p class=\"list_Paragraph\">3. Os responsáveis interpuseram embargos de declaração nos seguintes termos (peça 68) :</p><p>\"2. DOS VÍCIOS DE OMISSÃO - DA GENERALIDADE DA R. DECISÃO</p><p>2.1. Em síntese, <i>data maxima venia</i>, tem-se que o v. acórdão não enfrenta os fundamentos aduzidos pelos ora EMBARGANTES em suas razões de defesa, tampouco se debruça sobre as questões de fato e de direito ventiladas, capazes, por si só, de infirmar a decisão guerreada. Por tais razões, entende-se, que há vício de omissão a ser sanado no v. acórdão.</p><p>2.2. O que se percebe é que o v. acórdão s rejeita todos os argumentos apresentados com base em indícios, sem buscar a verdade real do caso, que é o único pleito dos ora EMBARGANTES neste caso.</p><p>2.3. Afirmou-se que '<i>sobre não acatar parte dos cupons de aquisição de</i> <i>medicamentos, esses apresentam códigos EAN divergentes daqueles solicitados previamente pela equipe de auditoria, que corresponderiam às vendas efetuadas, não sendo suficientes, portanto, para elidir a irregularidade constatada'.</i></p><p>2.4. Ora, <i>data maxima respecta</i>, o v. acórdão não analisa, nem tangencialmente, os argumentos apresentados pelos ora EMBARGANTES. Ora, façam uma nova diligência na DROGARIA para fins de auditoria de todos os documentos [e não apenas os selecionados a critério], levando em consideração a realidade local e as justificativas apresentadas, ao invés de apresentar constatação de meros erros acessórios, com exigência de valores estratosféricos sabidamente indevidos.</p><p>2.5. Foram apresentadas as justificativas, bem como toda a documentação necessária para a demonstração de que as constatações de irregularidade ref à falta de nota fiscal relativa à compra de medicamentos dispensados entre o período de dez/11 a dez/14, retratam apenas a desorganização de estoque da farmácia, nada além disso. Não se trata de compra ou venda de medicamento sem o respectivo cupom fiscal de aquisição do produto, com dolo ou má-fé, muito menos pagamento a maior realizado pela UNIÃO.</p><p>2.6. <i>Data maxima respecta</i>, o v. acórdão precisa buscar a verdade real do caso e não, de maneira absolutamente genérica, rejeitar os argumentos de defesa apresentados, sob o pálio de uma suposta fraude orquestrada pelos EMBARGANTES.</p><p>2.7. Como exposto na defesa apresentada, é preciso desmistificar esse cinematográfico cenário de '<i>caos, corrupção e crimes'</i> criado pelo <i>DENASUS</i> atribuindo aos ora EMBARGANTES, proprietários de uma pequena farmácia DROGARIA ITAÚNAS LTDA.-ME, situada em Braço do Rio, no Município de Conceição da Barra/ES, ares de uma '<i>organização criminosa</i>', de que estariam utilizando o Programa Governamental 'Farmácia Popular do Brasil' [PFPB] para obterem vantagens econômicas ilícitas. NUNCA HOUVE PRÁTICA DE ATO ILÍCITO, VIA DE CONSEQUÊNCIA, TAMPOUCO DANO AO ERÁRIO!</p><p>2.8. Este E. TCU deve julgar o caso, sem preconceitos ou prejulgamentos, analisando as provas dos autos, promovendo, inclusive, novas diligências para se buscar a verdade real!</p><p>2.9. Entende-se que o v. acórdão foi omisso, nesta parte.</p><p>2.10. Ainda o v. acórdão afirma que '<i>Quanto às falhas na dispensação, seria de se esperar</i> <i>que o estabelecimento credenciado cumprisse todas as fases necessárias para o correto processamento eletrônico das autorizações das dispensações de medicamentos e correlatos, o que não ocorreu no presente caso'.</i></p><p>2.11. Ora, Nobre Julgadores, buscou-se conhecer a realidade local da DROGARIA ITAÚNAS devidamente exposta na DEFESA?</p><p>2.12. Trata-se de uma pequena farmácia, com exclusiva GESTÃO FAMILIAR, com orçamento justo e limitado ao seu objeto social, situada no Distrito de Braço do Rio, Município de Conceição da Barra/ES, cuja margem assustadora de 44,30% da população, segundo dados do IBGE, está na linha da pobreza.</p><p>2.13. Não é difícil\timaginar que, em um local com tantas dificuldades socioeconômicas, essas se espelhem e reflitam no comércio em geral, local, notadamente no pequeno comércio, como o de uma simples farmácia familiar.</p><p>2.14. É preciso deixar bem claro que não estamos diante de uma <i>DrugStore</i> [Redes Pacheco, Drogasil, Raia, Pague Menos etc.], loja de departamento que ocasionalmente dispensa medicamentos, ou algo similar.</p><p>2.15. Estamos diante de uma simples e pequena farmácia de gestão integralmente familiar.</p><p>2.16. Ora, diante dessa realidade, entende-se que a afirmação de que '<i>seria de se</i> <i>esperar que o estabelecimento credenciado cumprisse todas as fases necessárias para o correto processamento eletrônico das autorizações das dispensações de medicamentos e correlatos' </i>não nos<i> </i>parece a mais justa para o caso!</p><p>2.17. Os EMBARGANTES e seus funcionários - moradores do pequeno distrito de Braço do Rio - não foram submetidos a treinamento capacitante para operar o sistema, tampouco a treinamento capacitante tamanho a ponto de deixá-los absolutamente impassíveis do cometimento de quaisquer deslizes procedimentais. Àqueles que operavam o sistema, novo, complexo e burocrático do <i>PFPB</i> eram aqueles profissionais contratados na região de Conceição da Barra, todos honestos, empenhados, engajados em suas atividades laborais - assim como os EMBARGANTES. Todavia, não se tratavam, como não se tratam, de <i>experts</i> em operar sistemas de dispensação de medicamentos, e <i>experts</i> em registros contábeis, nos termos do ideal e utópico desejado pelo Ministério da Saúde.</p><p>2.18. Houve sim - e aqui NOVAMENTE se reconhece - que algumas questões procedimentais exigidas não foram seguidas à risca. Houve, em pequena medida, alguma falha no controle de armazenamento de notas ficais de produtos; até mesmo no adequado preenchimento de informações no sistema do PFPB e em documentos quando da dispensação de medicamentos, a exemplo de mera irregularidade no preenchimento de uma assinatura; erros que poderiam ser qualificados como 'obrigações assessórias' de controle e registros contábeis da farmácia.</p><p>2.19. No entanto, as falhas são procedimentais, acessórias! A constatação de irregularidades procedimentais não pode ser interpretada ou maquiada como prática de crimes, com intuito de obtenção de vantagens ilícitas, como se pretendem imputar aos ora EMBARGANTES.</p><p>2.20. Os ora EMBARGANTES reconhecem que existem elementos assustadores no trabalho de auditoria realizado pelo DENASUS, mas todas as imprecisas e genéricas acusações desferidas irresponsavelmente foram pontualmente esclarecidas na defesa apresentada, e superficialmente rejeitadas pelo corpo técnico deste C. TCU e por essa C. 1ª Turma.</p><p>2.21. Pede-se vênia para transcrever novamente as justificativas apresentadas e totalmente ignoradas por esta C. 1ª Turma:\"</p><p>4.\tA defesa transcreve, então, os argumentos já apresentados à peça 33, p. 24 a 39, justificando cada uma das constatações levantadas pelo Denasus (sintetizadas pelo auditor nos itens 15 a 24 da instrução da peça 49) e continua com o seu pleito:</p><p>\"2.22.\tOra, como se sabe, impõe-se a análise de todos os argumentos, e exposição dos fundamentos da decisão, nos moldes do art. 93, IX, da CF/88, bem como do art. 11 do CPC-15 [que dispõem que todos os julgamentos serão públicos e <i>fundamentadas todas</i> <i>as decisões, sob pena de nulidade</i>].</p><p>2.23. À luz da CF/88, o art. 489 do CPC-15 dá ênfase à <i>garantia da fundamentação</i>, que, além de estar prevista expressamente na CF/88, como se viu, está diretamente relacionada ao <i>princípio do contraditório</i>, também de índole constitucional, como da dialeticidade.</p><p>2.24. No presente caso, ao cotejar os argumentos e fundamentação trazidos pelos EMBARGANTES com o teor da r. decisão guerreada, percebe-se que essa padece de vícios de omissão [art. 1.022, parágrafo único, II, CPC-15], na medida em que deixa de apreciar os argumentos expendidos pelos EMBARGANTES nas razões de sua defesa.</p><p>2.25. Com efeito, a r. decisão embargada não se manifestou sobre os pontos alegados, deixando de enfrentar os relevantes argumentos apresentados, que isoladamente são capazes de infirmar a tese acusatória e a conclusão exposta em acórdão.</p><p>2.26. Logo, pretende-se o conhecimento e provimento dos presentes aclaratórios para suprir as omissões acima destacadas e, por conseguinte, aclarar, com efeito infringentes, as notórias irregularidades.</p><p>2.27. Não é demais lembrar que este presente procedimento deve se pautar pela apuração dos acontecimentos reais, PROPICIANDO A ANÁLISE DE TODOS OS ARGUMENTOS APRESENTADOS, como forma de aplicação dos princípios basilares do Estado Democrático de Direito, impedindo acusações injustas, arbitrárias e desprovidas de necessidade.</p><p>2.28. A rejeição genérica dos argumentos de defesa apresentados não se mostra adequada, tampouco justa para o presente caso.</p><p>2.29. Pede-se, diante da peculiaridade do caso, que sejam sanados os vícios deste julgamento, com a efetiva análise de todos os documentos e argumentos apresentados, inclusive, com eventual convolação deste julgamento em diligência para que se faça a correta apuração das justificativas apresentadas pelos ora EMBARGANTES.</p><p>2.30. Assim, havendo vícios flagrantes de omissão e fatores extremamente relevantes, devidamente debatidos nos autos e que teriam a repercussão necessária no resultado final de mérito da presente demanda, cabível os presentes aclaratórios interpostos para sanar tais vícios.</p><p>3. DOS REQUERIMENTOS</p><p>3.1. Pelo exposto, os ora EMBARGANTES requerem sejam os presentes embargos de declaração conhecidos e providos para, atribuindo-se à r. decisão efeitos modificativos, sejam sanados os vícios apontados [omissão e contradição], julgando-se integralmente procedente a defesa apresentada de modo a afastar a absurda acusação de prática de atos com dolo, má-fé ou intuito fraudulento, bem como para afastar a indevida cobrança que se pretende imputar aos REQUERIDOS por absoluta ausência de dano ao Erário.\"</p><p>5.\tPara fins de entendimento da posição desta Corte de Contas sobre as alegações de defesa apresentadas pelos responsáveis, quando da sua citação, é copiado a seguir os itens 35 a 52 da instrução à peça 49, correspondente à respectiva análise da unidade técnica:</p><p>\"35.\tEm relação às constatações 387013, 387014 e 387015 (peça 12, p. 10-14) , a drogaria chegou a disponibilizar cópia do livro registro de inventário em 31/12/2011, que abrangeu o período da fiscalização (3/1/2012 a 6/5/2014) (peça 12, p. 8) , mas não houve apresentação de notas fiscais que comprovassem, em sua totalidade, a posição do estoque dos medicamentos em 31/12/2011.</p><p>36.\tPor essa razão, somente foi considerado o quantitativo devidamente comprovado por notas fiscais (Anexo II do relatório - peça 5, p. 13-42) . As notas fiscais com EAN/Código de barras que foram solicitadas pela equipe de fiscalização estão relacionadas no Anexo III do relatório (peça 5, p. 43-47; peça 6, p. 1-10) .</p><p>37.\tA respeito disso, é preciso trazer à baila o disposto no art. 21 da Portaria MS 184/2011 e no art. 17 da Portaria MS 971/2012, vigentes à época das dispensações feitas pela drogaria, que estabeleciam que 'a autorização de dispensação de medicamentos e correlatos (ADM) será processada por meio eletrônico, em tempo real, com base no código de barras EAN da embalagem do medicamento e/ou do correlato'.</p><p>38.\tO código EAN, mencionado acima e cuja sigla deriva das palavras European Article Number, é um código de barras composto por treze dígitos que tem como objetivo identificar individualmente todos os produtos que o utilizam. Embora a defesa tenha tentado relacionar a aquisição de medicamentos por meio de outras notas fiscais, é importante notar que essas notas fiscais apresentam códigos EAN divergentes daqueles solicitados previamente pela equipe de auditoria do Denasus.</p><p>39.\tÉ certo que a garantia de disponibilidade de medicamentos pelo PFPB se dá sobre o princípio ativo e não sobre a marca do medicamento. Todavia, mesmo que a equipe de fiscalização não tenha se fundamentado no princípio ativo, mas sim no laboratório fabricante, é de se ressaltar que a inconsistência referente aos códigos EAN permanece, impossibilitando o cotejo entre o que foi impugnado pelo Denasus e as notas fiscais apresentadas pela defesa, motivo pelo qual não podem ser consideradas suficientes para elidir a irregularidade constatada.</p><p>40.\tSeria razoável esperar que o estabelecimento credenciado cumprisse todas as fases necessárias para o correto processamento eletrônico das autorizações das dispensações de medicamentos e correlatos, independentemente da promoção de cursos ou eventos educacionais por parte do Ministério da Saúde, o que não ocorreu no presente caso. Em razão disso, mantém-se a proposta de condenação dos responsáveis ao ressarcimento dos valores impugnados pelo Denasus.</p><p>41.\tQuanto à constatação 387029 (peça 12, p. 27-28) , a relação de dispensações realizadas em nome de falecidos consta na peça 6, p. 44-48 e peça 7, p. 1-3 destes autos. A defesa registra que, em um dos casos, haveria utilização do CPF XXX.081.957-XX de pessoa falecida há mais de doze anos, tratando-se de um falsário e que tal irregularidade não poderia ser atribuída aos responsáveis.</p><p>42.\tEm consulta ao Sistema Informatizado de Controle de Óbitos (Sisobi) , por intermédio do DGI Consultas, verifica-se que a pessoa falecida registrada no referido sistema se chama Celeste do Nascimento, enquanto que o mesmo CPF está registrado em nome da Sra. Maria das Graças Rodrigues de Oliveira na base informatizada da Receita Federal (peça 48) .</p><p>43.\tCom efeito, conclui-se que não houve a dispensação de remédios em nome de pessoa falecida, pois a real detentora do CPF - Sra. Maria das Graças Rodrigues Oliveira - reside no munícipio de Conceição da Barra/ES e não faleceu, sendo mais razoável supor que houve algum tipo de registro indevido, decorrente de erro ou fraude, do óbito da Sra. Celeste do Nascimento no Sisobi. Por esse motivo, propõe-se a exclusão dos débitos referentes ao mencionado CPF, que alcançaram os valores de R$ 2,40 (14/3/2013) e R$ 25,16 (19/4/2013) .</p><p>44.\tEm relação às demais vendas em favor de pessoa falecidas, a defesa aponta que tais situações ocorreram, em regra, em razão do registro manual em caderno da drogaria, não exigência de documentação obrigatória e outros tipos de erros procedimentais.</p><p>45.\tDa mesma forma que mencionado no item 40 desta instrução, diverge-se de que a operacionalização do sistema possa ser considerada algo meramente acessório, pois seria esperado que os gestores da drogaria, na condição de detentores do conhecimento da necessidade de observância dos dispositivos disciplinados pelo Ministério da Saúde, independentemente da promoção de cursos ou evento educacionais por parte daquele órgão ministerial. Por esse motivo, mantém-se o posicionamento adotado pelo Denasus no sentido de que tais valores não foram devidamente justificados pela empresa e seus responsáveis legais.</p><p>46.\tNo que diz respeito à constatação 387030 (peça 12, p. 29-30) , o Denasus registrou que a prescrição médica correspondente a um determinado cupom fiscal estaria com prazo de validade vencido, contrariando o disposto no art. 24 da Portaria MS 971/2012, razão pela qual propôs a devolução de R$ 9,60, datado de 30/12/2013.</p><p>47.\tEm sua defesa, os responsáveis se limitaram a afirmar que o medicamento foi devidamente dispensado e que no referido cupom fiscal haveria dados da funcionária que permitiriam uma averiguação mais detalhada para se apurar o caso. Apesar disso, não apresentaram qualquer tipo de documento que possa comprovar a regularidade da aquisição do medicamento, motivo pelo qual entende-se que deve permanecer o débito por essa irregularidade.</p><p>48.\tSobre a constatações 387020 (peça 12, p. 18-19) , 387021 (peça 12, p. 19-21) , 387022 (peça 12, p. 21-22) , 387024 (peça 12, p. 23-24) , 387025 (peça 12, p. 24-25) , 387026 (peça 12, p. 25-26) , os responsáveis alegam que as situações encontradas pelo Denasus são meros equívocos cometidos no dia-a-dia da farmácia e que, em hipótese alguma, pode ser distorcido para prática de crime ou de ato fraudulento. Ato contínuo, afirmam que houve descuido de funcionário no cumprimento de obrigações acessórias. </p><p>49.\tÉ importante anotar que a responsabilidade dos jurisdicionados perante o TCU é de natureza subjetiva, caracterizada mediante a presença de simples culpa stricto sensu, sendo desnecessária a configuração de conduta dolosa ou má-fé do gestor para que este seja responsabilizado. Portanto, é suficiente a quantificação do dano, a identificação da conduta do responsável que caracterize sua culpa, seja por imprudência, imperícia ou negligência, e a demonstração de nexo de causalidade entre a conduta culposa stricto sensu e a irregularidade que ocasionou o dano ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/635/2017/Plenário\" target=\"_blank\">Acórdão 635/2017-TCU-Plenário</a>, Ministro-Relator Aroldo Cedraz) .</p><p>50.\tNo que se refere à constatação 387027 (peça 12, p. 26-27) , a empresa e os responsáveis legais afirmam que a inconsistência pode ter sido motivada por casos pontuais em que o cliente necessitava de determinada quantidade de medicamento prescrito, mas a farmácia não possuía disponibilidade de caixa específica daquele medicamento na dosagem prescrita, tratando-se unicamente de uma divergência de quantidade de comprimidos em caixas. A despeito dessa afirmação, não juntou quaisquer documentos que pudessem servir de base para essa afirmação, razão pela qual mantém-se o posicionamento acerca da situação encontrada pela auditoria.</p><p>51.\tQuanto à declaração de usuários que não teriam utilizado medicamentos - constatação 387023 (peça 12, p. 22-23) -, os responsáveis anexaram aos autos comprovantes de prescrição médica com o medicamento que cliente entrevistada afirma não fazer uso (peça 47) .</p><p>52.\tAo analisar esses documentos, entende-se que os responsáveis lograram êxito em comprovar a aquisição no nome da cliente, o que divergiria, de fato, do que foi encontrado pelo Denasus. No entanto, deve-se destacar que esse valor impugnado foi incluído nas situações em que o usuário não assinou os cupons vinculados - constatação 387020 (peça 12, p. 18-19) -, razão pela qual mantém-se a proposta de ressarcimento ao erário.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Gabriel Rocha Ferreira (21.944/OAB-ES) e outros, representando Drogaria Itaunas Ltda. - ME, Felipe Santos Alves Missagia, Margarete dos Santos Alves Missagia e Pedro Jose Missagia Filho. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO EM TOMADA DE CONTAS ESPECIAL. ALEGAÇÃO DE OMISSÕES NO ACÓRDÃO EMBARGADO. CONHECIMENTO. INEXISTÊNCIA DAS OMISSÕES ALEGADAS. TENTATIVA DE REDISCUSSÃO DE MÉRITO INCOMPATÍVEL COM A MODALIDADE RECURSAL ELEITA. NÃO ACOLHIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>Trata-se de embargos de declaração opostos por Drogaria Itaunas Ltda. - ME, Felipe Santos Alves Missagia, Margarete dos Santos Alves Missagia e Pedro Jose Missagia Filho, por meio de sua representação legal, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6586/2019/Primeira Câmara\" target=\"_blank\">Acórdão 6586/2019-TCU-Primeira Câmara</a>, proferido na sessão de 30/7/2019, por meio do qual este Tribunal julgou irregulares as suas contas, condenou-os ao pagamento do débito apurado e aplicou-lhes multa fundamentada no art. 57 da Lei 8443/1992.</p><p>2.\tA apenação decorreu de irregularidades na administração de recursos do Sistema Único de Saúde (SUS) , no âmbito do Programa Farmácia Popular do Brasil (PFPB) , nos exercícios de 2012 a 2014, no Município de Conceição da Barra/ES.</p><p>3.\tO recurso deve ser conhecido, tendo em vista ser interposto por agente legitimado, no prazo adequado, atendendo aos requisitos de admissibilidade, com fulcro nos arts. 32 - Inciso II e 34, da Lei 8443/1992.</p><p>4.\tDe antemão, uso excerto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3339/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3339/2013-TCU-Primeira Câmara</a>, relatado pelo eminente Ministro Walton Alencar Rodrigues, para esclarecer o escopo e abrangência dos embargos declaratórios:</p><p>\"Os embargos de declaração, quando regularmente utilizados, destinam-se a sanar obscuridades, a esclarecer contradições e a suprir omissões que porventura tenham sido verificadas no Acórdão. </p><p>É de todo incabível a utilização desse recurso com a finalidade de instaurar, indevidamente, nova discussão sobre as matérias já decididas pelo Tribunal. Os embargos de declaração não se prestam a renovar a discussão de provas, de teses jurídicas, de jurisprudência ou de outras questões de mérito já devidamente apreciadas pelo acórdão recorrido. </p><p> (...) </p><p>A omissão para o acolhimento dos declaratórios é a que diz respeito à questão que deveria ter sido apreciada pelo colegiado mas não o foi. Não constitui omissão ou contradição a adoção de entendimento diverso do preferido pela parte, segundo seus próprios critérios de justiça e de acordo com sua particular interpretação das leis e da jurisprudência.</p><p>Não há falar em omissão quando o Acórdão analisa todas as questões submetidas a exame e as decide com base em teses jurídicas, jurisprudência, interpretação de leis e análise dos fatos que são diversos dos que os jurisdicionados entendem como mais adequados.\"</p><p>5.\tO embargante alega que o Acórdão foi omisso no seu dever de \"julgar o caso sem preconceitos ou prejulgamentos, analisando as provas dos autos, promovendo, inclusive, novas diligências para se buscar a verdade real\".</p><p>6.\tA alegada omissão se fundamenta na pressuposição de que os argumentos da defesa não foram analisados com a devida profundidade, considerando os documentos e provas apresentados.</p><p>7.\tLembro que, nos termos do art. 1º, § 3º, da Lei 8.443/1992, o relatório e o voto são partes integrantes das decisões deste Tribunal. Nesse sentido, entendo que todos os argumentos da defesa foram devidamente analisados nos itens 35 a 52 do relatório, que faz parte da decisão embargada.</p><p>8.\tPortanto, entendo inexistir a alegada omissão no julgado. Os recorrentes demonstram tentativa de rediscutir o mérito da decisão pela via estreita dos embargos de declaração.</p><p>9.\tObserva-se que as irregularidades relativas aos registros 387013, 387014 e 387015 são as mais relevantes, responsáveis por quase 98% do valor total do débito, analisadas nos itens 35 a 39 transcritos no relatório precedente.</p><p>10.\tO sistema de vendas pelo PFPB opera obrigatoriamente em tempo real (on-line) , conforme processo de comercialização regulamentado pelo Ministério da Saúde, no art. 21 da Portaria MS 184/2011 e art. 17 da Portaria MS 971/2012 (revogada pela PRT GM/MS 111 de 28/1/2016) : \"A Autorização de Dispensação de Medicamentos e Correlatos (ADM) será processada por meio eletrônico, em tempo real, com base no código de barras EAN da embalagem do medicamento e/ou do correlato\".</p><p>11.\tDessa forma, sendo único o código EAN de um produto para determinado fabricante, não se justifica que as vendas realizadas desse produto não disponham das notas fiscais correspondentes à sua aquisição. </p><p>12.\tExcluindo-se essas constatações que dizem respeito à falta de comprovação da aquisição de parte dos medicamentos com vendas registradas, o débito se resumiria a apenas R$ 8.907,99. As justificativas para a condenação correspondente a esse último valor também estão muito bem claras nos itens 41 a 51 da citada transcrição.</p><p>13.\tQuanto à parte em que a defesa cogita que o Tribunal deveria realizar novas diligências para se buscar a verdade real, considero incabível a transferência desse ônus ao Tribunal, tendo em vista que o dever de comprovar o bom e regular emprego dos recursos públicos recebidos é daquele que os gere.</p><p>14.\tRessalto ainda que a jurisprudência desta Corte de Contas é pacífica no sentido de que julgador não está obrigado a apreciar todos e cada um dos argumentos apresentados pela parte, sendo suficiente que se atenha àqueles bastantes à formação de sua convicção acerca da matéria (Acórdão 3.339/2013-1ªC) .</p><p class=\"list_Paragraph\">Ante o exposto, não havendo qualquer vício a ser sanado, proponho a rejeição dos embargos ora em apreciação e manifesto-me por que o Tribunal aprove o Acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221216", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693501", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=693501", "EXTENSAOARQUIVO": "doc"}