{"KEY": "ACORDAO-COMPLETO-2262779", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4268/2020 ATA 9/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4268", "ANOACORDAO": "2020", "NUMATA": "9/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em face de Márcio Lima de Paula, ex-prefeito de Jaguaraçu/MG (gestão 2009-2012) , em razão da impugnação das despesas do convênio 703534/2009, firmado com referido ministério, cujo objeto era incentivar o turismo por meio do apoio à realização da XXVIII Cavalgada de Jaguaraçu/MG;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as alegações de defesa de Márcio Lima de Paula;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Márcio Lima de Paula, com fundamento nos arts 1º, inciso I, 16, III, \"c\", 19 e 23, III, da Lei 8.443/1992, e condená-lo ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p>VALOR (R$) </p></td>\t<td><p>DATA </p></td></tr><tr>\t<td><p>200.000,00 (D) </p></td>\t<td><p>2/7/2009  </p></td></tr><tr>\t<td><p>258,67 (C) </p></td>\t<td><p>2/7/2009  </p></td></tr></tbody></table><p>Valor atualizado até 12/4/2017: R$ 437.440,78 (peça 43) </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar a Márcio Lima de Paula a multa individual prevista no art. 57, da Lei 8.443/1992, no valor de R$ 200.000,00 (duzentos mil reais) , com a fixação do prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente, desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar a Mario Augusto Lopes Moysés e a Marta Feitosa Lima Rodrigues multas individuais, com base no art. 58, inciso II, da Lei 8.443/1992, nos valores de R$ 20.000,00 (vinte mil reais) , com a fixação do prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente, desde a data do presente acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> 9.5. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do artigo 28, II, da Lei 8.443/1992, c/c o artigo 219, inciso II, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado de Minas Gerais, nos termos do art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da impugnação das despesas do convênio 703534/2009, firmado com referido ministério, cujo objeto era incentivar o turismo por meio do apoio à realização da XXVIII Cavalgada de Jaguaraçu/MG.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/04/2020", "DECLARACAOVOTO": "<p>Inicialmente, manifesto-me no sentido de acompanhar o voto proferido pelo eminente relator, sem prejuízo de registrar breves esclarecimentos acerca de meu posicionamento.</p><p class=\"list_Paragraph\">Nos processos que tratam da realização de eventos que envolvem a contratação de artistas, tenho defendido a aplicação do entendimento firmado a partir do Acórdão 1.435/2017-TCU-Plenário, proferido em sede de consulta formulada pelo Ministro do Turismo nos autos do TC 022.552/2016-2. </p><p class=\"list_Paragraph\">Em linhas gerais, a partir da referida decisão, o Tribunal firmou entendimento, com caráter normativo, no sentido de que eventuais impropriedades na inexigibilidade de licitação para contratação de artistas ou bandas não ensejariam, por si só, a condenação em débito dos responsáveis.</p><p class=\"list_Paragraph\">Ainda segundo o referido julgado, a existência de dano ao erário seria evidenciada, em cada caso concreto, quando houvesse indícios de inexecução do evento ou quando não fosse possível comprovar o nexo de causalidade, que poderia ocorrer por meio da comprovação de que os pagamentos tenham sido recebidos pelo artista ou por seu representante devidamente habilitado, seja detentor de contrato de exclusividade, portador de instrumento de procuração ou carta de exclusividade.</p><p class=\"list_Paragraph\">Por seu turno, este colegiado, pelas lídimas razões aduzidas no voto apresentado pelo relator da matéria, tem se posicionado no sentido de condicionar a demonstração do nexo de causalidade à apresentação dos recibos de cachês pelos artistas ou por seus empresários exclusivos.</p><p class=\"list_Paragraph\">Diante do exposto e considerando que minha posição particular tem sido superada nessa 1ª Câmara, acompanho a proposta formulada nos presentes autos pelo nobre relator, em respeito ao princípio da colegialidade.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO REGO</p><p class=\"body_Text\">Redator</p><p class=\"footer\"/>", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Turismo (vinculador) (05.457.283/0001-19).<br>3.2. Responsáveis: Marcio Lima de Paula (XXX.460.956-XX); Mario Augusto Lopes Moyses (XXX.055.648-XX); Marta Feitosa Lima Rodrigues (XXX.407.093-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02286620159\" target=\"_blank\">022.866/2015-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2448801", "titulo": "Acórdão 8769/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8769", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2448801", "titulo": "Acórdão 8769/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "8769", "colegiado": "Primeira Câmara"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto, como relatório, a instrução da então Secex/MG (peças 44-46) , cuja proposta foi acolhida pelo representante do <i>Parquet</i> especializado:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\"1.\tCuidam os autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) , em desfavor do Sr. Márcio Lima de Paula, CPF XXX.460.956-XX, ex-prefeito de 2009 a 2012, em razão da impugnação total das despesas do Convênio 330/2009 (Siafi 703.534) , celebrado com a Prefeitura Municipal de Jaguaraçu/MG, tendo por objeto incentivar o turismo, por meio do apoio à realização da XXVIII Cavalgada de Jaguaraçu/MG, com vigência de 3/6/2009 a 7/8/2009 (peça 1, p. 35-52) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">HISTÓRICO </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">2.\t\tConforme a cláusula 5ª do convênio, foram previstos R$ 234.500,00 para a execução, dos quais R$ 200.000,00 seriam repassados pelo concedente e R$ 34.500,00 corresponderiam à contrapartida. Os recursos federais foram repassados em parcela única, mediante a ordem bancária 2009OB800749, no valor de R$ 200.000,00, emitida em 24/6/2009 (peça 1, p. 54) e creditados na conta específica em 2/7/2009 (peça 1, p. 121) . O ajuste previa a apresentação da prestação de contas até 30 dias após o término da vigência (cláusula 12ª do termo) , alterado pelo 1º termo aditivo (peça 1, p. 55) , 27/9/2009. Os recursos são oriundos de emenda do Deputado João Magalhães (peça 1, p. 24) . A mencionada festa teria sido realizada de 5 a 7/6/2009, segundo Nota Técnica de Reanálise - MTur 208/2014 (peça 1, p. 106-109) .\t\t\t\t</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">EXAME TÉCNICO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">3.\t \tEm cumprimento ao Despacho do Diretor da Diamb - Secex/MG (peça 11) , conforme delegação de competência conferida pelo Relator Ministro Walton Alencar (Portaria-MIN-WAR 1, de 10/7/2014) e subdelegação concedida pelo Secretário da Secex/MG (Portaria-SECEX/MG 19, de 1º/7/2015) , à peça 16, foi promovida a citação do Sr. Márcio Lima de Paula, mediante o Ofício 2775/2016-TCU/SECEX-MG, de 9/11/2016 (peça 19) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">4.\t\tEfetuou-se, ainda, a audiência do Sr. Mario Augusto Lopes Moysés, por meio do Ofício 2774/2016-TCU/SECEX-MG, de 9/11/2016 (peça 17) e da Sra. Marta Feitosa Lima Rodrigues, por meio do Ofício 2776/2016-TCU/SECEX-MG, de 9/11/2016 (peça 18) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">5. \t\tO Sr. Márcio Lima de Paula tomou ciência do ofício que lhe foi remetido, conforme documento constante da peça 22, tendo apresentado, intempestivamente suas alegações de defesa, conforme documentação integrante das peças 35 a 41. O Sr. Mario Augusto Lopes Moysés tomou ciência do ofício que lhe foi remetido, conforme documento constante da peça 21, tendo apresentado, intempestivamente suas razões de justificativa (peça 30) . A Sra. Marta Feitosa Lima Rodrigues tomou ciência do ofício que lhe foi remetido, conforme documento constante da peça 20, tendo apresentado, intempestivamente suas razões de justificativa (peça 42) .  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.  \tOs responsáveis foram ouvidos em decorrência das irregularidades:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.1.\tSr. Márcio Lima de Paula: </p><p class=\"tCU_-_Transcrição\">- efetuar pagamento à empresa contratada em data anterior ao repasse federal, que propiciou a ocorrência da impugnação total das despesas do Convênio 330/2009, pela ausência do estabelecimento do nexo de causalidade entre os recursos federais repassados e as despesas efetuadas, considerando que o ajuste celebrado pelo município com a empresa Aprodutora Produções Artísticas de Eventos e a nota fiscal por esta emitida não são bastantes para comprovar a boa e regular aplicação dos recursos conveniados.</p><p class=\"tCU_-_Transcrição\"> - foi responsável pela ausência dos seguintes requisitos legais: edital completo; não foi apresentada justificativa para o pregão presencial, em detrimento do eletrônico, contrariando a cláusula 3ª, § único, do convênio; não foram feitas cotações de preços; </p><p class=\"tCU_-_Transcrição\">- com relação à execução do objeto \"Divulgação em 1 TV - 20 inserções por dia com duração de 30 segundos cada - por de 5 dias - 03/06 a 07/06/2009, totalizando 100 inserções, foi o responsável pela ausência dos comprovantes de veiculação emitidos pelas próprias emissoras; pelo encaminhamento indevido de mapas de veiculação de duas emissoras diferentes, enquanto que, no Plano de Trabalho aprovado, estaria disposto que o item deveria ter sido contratado com apenas uma emissora; pela ausência de identificação dos representantes das emissoras, signatários dos comprovantes;</p><p class=\"tCU_-_Transcrição\">- foi responsável pela inexigibilidade indevida da licitação, pois não havia contrato de exclusividade, mas mera carta de exclusividade entre a empresa contratada e os artistas (Chitãozinho e Xororó, Gian e Geovane, Lex Luthor, Os Gaúchos e Agência 4) ; </p><p class=\"tCU_-_Transcrição\">- foi responsável pela ausência de retenção de tributos. Não se comprovou a regularidade fiscal da contratada; </p><p class=\"tCU_-_Transcrição\">- não encaminhou a declaração de notificação dos partidos políticos;</p><p class=\"tCU_-_Transcrição\">- arrecadou o valor de R$ 43.050,00 com a bilheteria; depositou essa quantia, por 21 dias, em conta diversa da conta específica do convênio. Segundo o convenente, o aludido montante constituiria recursos próprios, tendo sido utilizado para quitar despesas do objeto. Porém, os gastos não estavam previstos no plano de trabalho; não foram comprovados por documentos fiscais; nem identificados, pelo concedente, no extrato bancário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.2.\tSr. Mario Augusto Lopes Moysés:</p><p class=\"tCU_-_Transcrição\">- o secretário executivo do MTur, à época, assinou o Convênio 703534/2009, sem verificar eventual falha e/ou deficiência da Proposta 18146/2009, referente ao projeto \"XVIII CAVALGADA DE JAGUARAÇU\"; do plano de trabalho e do Parecer 245/2009 da Coordenação-Geral de Análise de Projetos- CGAP do MTur, vez que não houve um exame das alternativas existentes para o uso dos recursos federais, em um cenário de recursos financeiros escassos, comparando-se os possíveis resultados das alternativas existentes, nem da real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento, em desacordo com o arts. 15, 21, 22 e 31 da Portaria Interministerial MPOG/MF/CGU 127/2008, haja vista a estimativa de presença público de 21 mil pessoas. Não houve análise da existência de registros de pesquisa de preços para contratação de outras bandas ou a viabilidade de contração de outras atrações turísticas e de outras formas de divulgação do evento em mídia, com vistas a selecionar a proposta mais vantajosa para a Administração, consoante o artigo 3º da Lei 8.666/1993, considerando o cenário de que se trata de município cuja população, à época, era de apenas 2.860 habitantes, tendo sido aprovado o repasse de R$ 200.000,00, montante bastante substancial, para o valor total de despesas elencados na proposta de R$ 234.500,00, conforme o plano de trabalho.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.3.\tSra. Marta Feitosa Lima Rodrigues:</p><p class=\"tCU_-_Transcrição\">- aprovação da proposta 18146/2009, exarado no Parecer Técnico 245/2009, contendo justificativas genéricas, sem qualquer análise de metas quantitativas, das alternativas existentes para a aplicação dos recursos federais em questão (comparando-se com os possíveis resultados das outras alternativas) e da real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento (peça 1, p. 21-24) , em desacordo com os ditames da Portaria Interministerial MPOG/MF/CGU 127/2008.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">6.4.\tA seguir, colaciona-se, em resumo, as alegações de defesa e razões de justificativas dos responsáveis, divididas por irregularidades, acompanhadas da respectiva análise.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">I - Alegações de defesa do Sr. Márcio Lima de Paula</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">I.1. Pagamento à empresa contratada em data anterior ao repasse federal, rompendo o nexo de causalidade </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">7.\t\tO responsável consignou que se tratou de um equívoco originado por um erro meramente material pelo setor de contabilidade e tesouraria. Aduziu que foi anexada, aos autos, cópia da nota fiscal 000408, de 15-06-2009, emitida pela empresa AProdutora no valor de R$ 185.000,00. Segundo ele, em 23-06-2009, antes mesmo do recebimento do repasse do Ministério, o município, equivocadamente, realizou o pagamento desse montante com recursos próprios. Apontou que o edital do pregão previa que, no subitem 10. 7, o seguinte:</p><p class=\"tCU_-_Transcrição\">os itens 01 a 14, mencionados no anexo I - Especificações dos objetos - serão custeados com recursos próprios do município e os itens 15 a 21, referente a publicidade do evento, serão custeados com recursos previstos no convênio celebrado entre o Município de Jaguaraçu e o Ministério do Turismo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">8.\t\tSinalou que os recursos financeiros para suportar as despesas acima viriam de duas fontes: os itens 1 a 14 do anexo I do edital seriam custeados com recursos próprios, que não estavam previstos como contrapartida do convênio e os itens 15 a 21 (despesas com publicidade) seriam custeadas com recursos previstos no plano de trabalho do convênio vergastado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">9.\t\tAduziu que parte do valor licitado no referido pregão, correspondente a R$ 36.500,00, referia-se aos itens 15 a 21 do anexo I da planilha do edital (despesas com publicidade) . Consignou que, por estar previsto no plano de trabalho, este valor deveria ter sido transferido para a conta do convênio para aguardar o repasse federal objeto do Convênio 330/2009 de R$ 200.000,00.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">10.\tDiscorreu que, após ter recebido o pagamento do valor de R$ 185.000,00, a empresa AProdutora procedeu à devolução da quantia ao município de Jaguaraçu, por meio de dois depósitos, na conta corrente 16.140-3 - específica do convênio em tela: sendo um de R$ 34.500,00 e outro de R$ 2.000,00. Asseverou que, com a devolução destes valores, o valor líquido pago à empresa AProdutora foi de R$ 148.500,00. Segundo o responsável, essa movimentação financeira se verificaria nos extratos bancários anexos a sua peça defensória. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">11.\tAfirmou que o pagamento de R$ 148.500,00 foi realizado antes do repasse federal, mas não eram oriundos do plano de trabalho e sim de origem do tesouro municipal (R$ 105.000,00) e da venda de ingressos (R$ 43.050,00) . Ressaltou que a festa ocorreu entre 03 e 07/06/2009 e que, nesse período, ocorreu a arrecadação com a venda dos ingressos. Acrescentou que o pagamento ocorreu em 23-06-2009, portanto 14 dias após o encerramento do evento XXVIII Cavalgada de Jaguaraçu/MG.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">12.\tAsseverou que a festa foi realizada e os objetivos foram alcançados; que a participação do Ministério do Turismo foi de R$ 200.000,00; que a contrapartida obrigatória municipal prevista em plano de trabalho foi de R$ 34.500,00; que os recursos oriundos da venda de ingressos foram de R$ 43.050,00 e os recursos do tesouro municipal: R$ 105.450,00, totalizando R$ 383.000,00.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">13.\tDefendeu, por fim, que não há que se falar em ausência de nexo causalidade, uma vez que ocorreu uma falha involuntária na elaboração e na análise do plano de trabalho.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">14.\tO responsável colacionou à sua defesa os seguintes documentos: peça 36 -extrato bancário; peça 37 - edital do pregão; peça 38 - anexos do edital do pregão; peça 39 - mapas de mídia; peça 40 - ofícios da prefeitura com comunicação à Câmara Municipal do recebimento do recurso federal; peça 41- ata de reunião para conferência de ingresso e valores arrecadados; comprovante de depósito em conta corrente. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">15.\tEm apertada síntese, o Sr. Márcio Lima traz a tese de que não houve rompimento do nexo de causalidade entre a realização do pagamento de R$ 185.000,00 à empresa AProdutora, anteriormente ao recebimento do repasse do Ministério do Turismo, no montante de R$ 200.000,00, justificando que apenas ocorreu erro material de contabilidade. Pugnou que o município pagou, na verdade, o valor de R$ 148.500,00 com recursos próprios, referente a serviços que não estavam previstos como contrapartida do convênio e nem no plano de trabalho aprovado, sendo R$ 105.000,00 originários do tesouro municipal e R$ 43.050,00 da venda de ingressos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">16.\tColigindo o argumento supra, não cabe acolher a defesa apresentada, vez que não logram elidir o rompimento do nexo de causalidade, ora vergastado, entre as despesas efetuadas e repasse de recursos federais, conforme se demonstra a seguir.  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">17.\tO plano de trabalho aprovado (peça 1, p. 11) descreve as seguintes ações (despesas) , considerando que, na cláusula 5ª do convênio, foram previstos R$ 234.500,00, dos quais R$ 200.000,00 seriam repassados pelo concedente e R$ 34.500,00 corresponderiam à contrapartida municipal: </p><p>1. Divulgação em TV: R$ 32.000,00; </p><p>2. Divulgação em 2 rádios: R$ R$ 4.500,00; </p><p>3. Show Chitãozinho e Xororó: R$ 100.000,00; </p><p>4. Show Os Gaúchos: R$ 10.000,00;</p><p>5. Show Agência 4: R$ 8.000,00; </p><p>6. Show Gian e Geovane: R$ 60.000,00; </p><p>7. Show Lex Luthor: R$ 20.000,00; </p><p><b>Total: R$ 234.500,00.</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">18.\tNos documentos cadastrados na prestação de contas do convênio inquinado, contata-se foram declaradas as seguintes informações no tocante à relação de pagamentos/despesas efetuados e notas fiscais:   </p><table><tbody><tr>\t<td><p><b>       Nota Fiscal </b></p></td>\t<td><p><b>       Empresa Emitente</b></p></td>\t<td><p><b>    Descrição da despesa</b></p></td>\t<td><p><b>    Valor (R$) </b></p></td></tr><tr>\t<td><p><b>Número</b></p></td>\t<td><p><b>Data emissão</b></p></td>\t<td></td>\t<td></td>\t<td></td></tr><tr>\t<td><p>00426</p></td>\t<td><p>3/7/2009</p></td>\t<td><p>APRODUTORA PRODUCOES ARTISTICAS E EVENTOS LTDA - ME</p></td>\t<td><p>Show Chitãozinho e Xororó</p></td>\t<td><p>100.000,00</p></td></tr><tr>\t<td><p>00427</p></td>\t<td><p>3/7/2009</p></td>\t<td><p>APRODUTORA PRODUCOES ARTISTICAS E EVENTOS LTDA - ME</p></td>\t<td><p>Show Gian e Geovane</p></td>\t<td><p>60.000,00</p></td></tr><tr>\t<td><p>00428</p></td>\t<td><p>3/7/2009</p></td>\t<td><p>APRODUTORA PRODUCOES ARTISTICAS E EVENTOS LTDA - ME</p></td>\t<td><p>Show Lex Luthor</p></td>\t<td><p>20.000,00</p></td></tr><tr>\t<td><p>00429</p></td>\t<td><p>3/7/2009</p></td>\t<td><p>APRODUTORA PRODUCOES ARTISTICAS E EVENTOS LTDA - ME</p></td>\t<td><p>Show Os Gaúchos</p></td>\t<td><p>10.000,00</p></td></tr><tr>\t<td><p>00430</p></td>\t<td><p>3/7/2009</p></td>\t<td><p>APRODUTORA PRODUCOES ARTISTICAS E EVENTOS LTDA - ME</p></td>\t<td><p>Show Agência 4</p></td>\t<td><p>8.000,00</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\">19.\tNão constam, dos autos, dos documentos trazidos à baila pelo Sr. Márcio Lima (peças 36 a 41) e das peças cadastradas no sistema Siconv, os arquivos contendo a cópia das notas fiscais supra. Registra-se que os dados supra são meramente auto declaratórios de responsabilidade do convenente. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">20.\tNa mesma esteira, verifica-se que não constam cópias das aludidas notas fiscais. Constata-se, ainda que, não obstante haver registro de cheque no valor de R$ 198.000,00 (peça 36, p.4) - na conta específica do convênio (Banco do Brasil; agência 2864-9; cc. 36.426-6) - em que se poderia presumir um eventual pagamento pelos serviços de apresentação das bandas elencadas no plano de trabalho, integrante ao convênio guerreado - não se averigua o beneficiário do montante em tela e ainda não consta, dos autos, cópia da aludida ordem de pagamento e/ou cheque. Tal situação não socorre à defesa do Sr. Márcio Lima de Paula, com vistas a comprovar o nexo de causalidade das despesas efetuadas com os recursos federais aportados. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">21.\tHá que se registrar que não se aventa, dos autos e das peças acostadas à defesa do responsável, cópia da nota fiscal referente ao pagamento dos serviços de divulgação em TV, no valor de R$ 32.000,00 e de divulgação em duas rádios, na quantia de R$ 4.500,00. Interessante sinalar que, embora haja registro de cheque no valor de R$ 36.500,00 (peça 36, p.4) - na conta específica do convênio - em que se poderia presumir um eventual pagamento pelos serviços de divulgação em mídia (TV: R$ 32.000,00; duas rádios: R$ 4.500,00) , não há menção ao beneficiário, recebedor do valor em espeque, no extrato bancário e ainda não conta dos autos cópia da respectiva ordem de pagamento e/ou cheque. Este fato também não o favorece a defesa do responsável, com vistas a comprovar o nexo de causalidade das despesas efetuadas com os recursos federais aportados. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">22.\tÀ peça 7, p. 20, constata-se cópia de nota fiscal, número 00408, emitida pela empresa Aprodutora Produções Artísticas de Eventos, em 15/6/2009, com carimbo de \"recebemos\", datada, com rasura, de 28/6/2009 e valor de R$ 185.000,00 (peça 7, p. 20) - com descrição de prestação de serviços de \"infraestrutura de eventos, neles empreendidos, locação de equipamentos, divulgação em mídia impressa, <i>outdoor</i>, inserções em rádios regionais e outros serviços correlatos\". Há de se assentar que não consta do extrato bancário da conta corrente da prefeitura de Jaguaraçu (peça 36, p. 8-9) , o pagamento em epígrafe, vez que o extrato bancário se encontra incompleto. Essas evidências não acodem a defesa do responsável.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">23.\tNeste ponto, impende sinalar que a divergência entre os números, valores e data de emissão - autodeclarados no Siconv, pelo então prefeito, com vistas a prestar contas por força do convênio inquinado - das notas ficais 00426 a 00430 e o número, valor e data de emissão redigidos na nota fiscal 00408, todas emitidas pela empresa AProdutora fragiliza a comprovação do nexo de causalidade ora vergastado.    </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">24.\tAgrava a comprovação do nexo de causalidade a confirmação do responsável de que a empresa AProdutora recebeu o pagamento no valor de R$ 185.000,00, em 23/6/2009, anteriormente à data do repasse dos recursos do convênio (creditados na conta específica em 2/7/2009, no montante de R$ 200.000,00, peça 1, p. 54) . Ademais o evento ocorreu no período de 5 a 7/6/2009, antes do recebimento dos recursos federais. Fragiliza ainda a comprovação do nexo de causalidade a afirmação do responsável de procedeu à devolução de parte dessa quantia ao município de Jaguaraçu, por meio de dois depósitos, na conta corrente 16.140-3 - específica do convênio em tela: sendo um de R$ 34.500,00 e outro de R$ 2.000,00. A propósito, cumpre registrar, em primeiro, que o titular da conta corrente citada 16.140-3 é a Prefeitura de Jaguaraçu (conta corrente 16.140-3, agência 2864-9, intitulada \"Pref. Mun. de Jaguaraçu MA\", peça 9, p. 34) ; em segundo, que um dos serviços descritos na nota fiscal - divulgação em mídia no valor de R$ 36.500,00, teriam que ser pagos com recursos do convênio inquinado e após o repasse dos recursos federais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">25.\tNa mesma linha, não socorre ao responsável a afirmação de que o valor líquido pago à empresa AProdutora, antes do repasse federal, foi de R$ 148.500,00. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">26.\tVerifica-se, à peça 36 - anexada à defesa do responsável - cópia do extrato bancário da conta corrente36426-6; agência 2864-9, intitulada \"28 Cavalgada de Jaguaraçu\", no Banco do Brasil. Constata-se, à peça 9, p. 34, cópia extrato de conta corrente 16.140-3, agência 2864-9, intitulada \"Pref. Mun. de Jaguaraçu MA\", também no Banco do Brasil, com registros de movimentação bancária dos dias 24/06/2009 a 31/7/2009. Há registro, à peça 41, p. 2, de cópia de comprovante de depósito na conta corrente 16.140-3, agência 2864-9, no valor de R$ 43.050,00, realizado em 6/7/2009.  Verifica-se, à peça 7, p. 21, \tcópia de ordem bancária (transferência eletrônica de dinheiro- TED) , da conta Banco do Brasil, ag. 2864-9, conta corrente \"16140-3 PREF MUN DE JAGUARACU MA\", no valor de R$ 179.450,00, datado de 23/6/2009 (peça 7, p. 21) , cujo favorecido é a empresa Aprodutora Produções Artísticas de Eventos. Contudo, não há registro dessa operação no extrato da conta corrente da prefeitura municipal em tela, vez que ele se encontra incompleto, sem abranger a data apontada. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">27.\tConstam das alegações de defesa, trazidas anteriormente à baila pelo responsável (peças 7-9) , os seguintes elementos:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">27.1.\tdocumento, autodeclaratório, intitulado \"Razão de bancos\", de autoria da Prefeitura Municipal de Jaguaraçu/MG (peça 7, p. 11-13) , em que se extraem os dados:</p><table><tbody><tr>\t<td><p> Banco </p></td>\t<td><p>Conta corrente</p></td>\t<td><p>Data</p></td>\t<td><p>Despesa (D) /receita (R) </p></td>\t<td><p>Histórico</p></td>\t<td><p>Contrapartida</p></td>\t<td><p>Valor (R$) </p></td>\t<td><p>Peça</p></td></tr><tr>\t<td><p>16140</p></td>\t<td><p>16140-3</p></td>\t<td><p>18/6/2009</p></td>\t<td><p>R</p></td>\t<td><p>Transferência entre contas</p></td>\t<td><p>\"FPM\" - conta 4339</p></td>\t<td><p>170.000,00</p></td>\t<td><p>7, p. 11</p></td></tr><tr>\t<td><p>16140</p></td>\t<td><p>16140-3</p></td>\t<td><p>23/6/2009</p></td>\t<td><p>D</p></td>\t<td><p>Pagamento de empenho</p></td>\t<td><p>Aprodutora Produções Artísticas de Eventos</p></td>\t<td><p>179.450,00</p></td>\t<td><p>7, p. 11</p></td></tr><tr>\t<td><p>16140</p></td>\t<td><p>16140-3</p></td>\t<td><p>6/7/2009</p></td>\t<td><p>R</p></td>\t<td><p>Arrecadação de receita </p></td>\t<td><p>Outras receitas</p></td>\t<td><p>34.500,00</p></td>\t<td><p>7, p. 12</p></td></tr><tr>\t<td><p>16140</p></td>\t<td><p>16140-3</p></td>\t<td><p>6/7/2009</p></td>\t<td><p>R</p></td>\t<td><p>Transferências entre contas</p></td>\t<td><p>Caixa</p></td>\t<td><p>43.050,00</p></td>\t<td><p>7, p. 12</p></td></tr></tbody></table><p>27.2. \tdocumento intitulado \"TALÃO DE RECEITA\" de autoria da Prefeitura Municipal de Jaguaraçu/MG (peça 7, p. 14) , a saber:</p><table><tbody><tr>\t<td><p>4339 - FPM</p></td>\t<td><p>4339-7</p></td>\t<td><p>30/06/2009</p></td>\t<td></td>\t<td><p>Outras Transf. de Convênios da União</p></td>\t<td><p>--------</p></td>\t<td><p>200.000,00</p></td>\t<td><p>Peça 7, p. 14</p></td></tr></tbody></table><p class=\"tCU_-_Rel/Voto_-_1º_§\">28.\t Consta, ainda, da Nota Técnica de Análise - MTur 624/2013, registro de devolução de saldo (via guia de recolhimento à União - GRU) de R$ 258,67 (peça 1, p. 96) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">29.\tNesta seara, ao se realizar a conciliação bancária das movimentações financeiras realizadas nas contas correntes descritas anteriormente, incluindo os dados autodeclarados, e ao se coligir a respectiva análise com os documentos dos autos, verifica-se que não se alvitra cópia dos cheques e/ou cópia de outra ordem bancária que logram comprovar o nexo de causalidade inquinado no presente caso. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">30.\tDo todo o contexto erigido, há que se sinalar que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2455/2013/Plenário\" target=\"_blank\">Acórdão 2455/2013-TCU-Plenário</a> assenta entendimento de que as declarações fornecidas pelo convenente não se prestam, por si só, à demonstração da veracidade das suas alegações, sendo absolutamente indispensável que a comprovação da boa e regular aplicação de todos os recursos conveniados seja feita por meio da apresentação de documentação comprobatória condizente com às declarações prestadas, o que não ocorreu nesta prestação de contas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">31.\tReleva destacar, outrossim, que a jurisprudência desta Corte é de que o saque dos recursos da conta específica do ajuste enseja débito, face à impossibilidade do estabelecimento do nexo de causalidade entre o dispêndio e a despesa efetuada (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/227/1999/Plenário\" target=\"_blank\">Acórdão 227/1999-TCU-Plenário</a>, 39/2002, 53/2007 e 264/2007 da 1ª Câmara e 701/2008-2ª Câmara) . \tAlém disso, a execução física do objeto, por si só, não comprova que os recursos foram aplicados corretamente. Cabe ao responsável demonstrar o nexo causal entre os recursos que lhe foram repassados e a consecução do objeto, o que não aconteceu no presente caso.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">32. \tA propósito, impende deixar registro que o Sr. Márcio Lima de Paula teve a oportunidade de trazer, em duas ocasiões, suas alegações de defesa (peças 7-9 e 35-41) , no âmbito deste processo, sem, contudo, apresentar documentação completa relativa a prestação de contas do convênio vergastado, com vistas a comprovar a boa e regular aplicação dos recursos e o nexo de causalidade ora inquinado. Nesse mister, causa estranheza a esta Corte de Contas o fato de que os extratos bancários encaminhados estavam incompletos, prejudicando a análise das movimentações financeiras, com agravante de que não foram colacionados, aos autos, cópias dos cheques bancários necessários para comprovarem o real destinatário/beneficiário dos pagamentos sacados da conta corrente específica do convênio analisado, nos valores de R$ 198.000,00 e R$ 36.500,00 - eventualmente presumíveis como sendo pagamento dos serviços elencados no plano de trabalho guerreado.   </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">33.\tDestarte, à luz dos elementos supra, não cabe acolher a defesa do Sr. Márcio Lima, propondo-se a reprovação de suas contas, a imputação de débito integral dos recursos transferidos e aplicação da multa do art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">I.2. Ausência de edital completo, de justificativa para o pregão presencial, em detrimento do eletrônico e não realização de cotações de preços</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">34.\tNo tocante à ausência do edital completo na prestação de contas do convênio inquinado, o Sr. Márcio Lima de Paula aduziu que o anexou cópia completa do referido edital. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">35.\tNo que concerne à falta de justificativa para o pregão presencial, consignou que tal fato ocorreu em razão de o município de Jaguaraçu ser uma pequena unidade administrativa, carente de estrutura técnica e recursos humanos adequados para realização de procedimento eletrônico.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">36.\tQuanto à ausência de cotação de preços, assinalou que, no processo de pregão presencial, consta planilha orçamentária com preços médios do mercado, obtida após pesquisa feita por telefone sob inteira responsabilidade da comissão e do pregoeiro. Acrescentou que foi utilizado, ainda, como referência, a licitação realizada para as festividades da 27ª Cavalgada, realizada no ano anterior.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">37.\tNo que tange à ausência de edital completo, o responsável traz à baila cópia do edital do pregão presencial 05/2009 (peças 37 e 38) , para contratação de empresa prestadora de serviços em infraestrutura de eventos, englobando locação de equipamentos, serviços de divulgação, mídia impressa <i>out-door</i>, inserções em rádio regionais e outros serviços de infraestrutura da XXVIII Cavalgada de Jaguaraçu. Não obstante, verifica-se que a impropriedade não foi saneada por completo, vez que não foi colacionado o \"Anexo I - Especificação dos Objetos e Quantitativos\". Entende-se, portanto, pelo não saneamento dessa impropriedade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">38.\tQuanto à ausência de justificativa para o pregão presencial, em detrimento do eletrônico, cumpre frisar que, ao celebrar um convênio, o convenente, ora responsável, assume o encargo de executá-lo conforme o plano de trabalho e de acordo com os ditames legais. Não se pode acolher o argumento, a <i>posteriori</i>, de que a municipalidade não dispunha de estrutura para adimplir as obrigações que assumiu na celebração. O fato contraria a cláusula 3ª, § único do convênio guerreado. Destarte, entende-se pela rejeição das alegações de defesa. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">39.\tNo que diz respeito à ausência de cotação de preços, compulsando a defesa do responsável e os documentos que a acompanham (peças 37-41) , não se contata a alegada \"planilha orçamentária com preços médios do mercado\", obtida após pesquisa feita por telefone\". Não se verifica também expediente concernente à licitação realizada para as festividades da 27ª Cavalgada, realizada no ano anterior. Dessa forma, rejeita-se esta defesa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">I.3. Ausência dos comprovantes de veiculação de mídia emitidos pelas próprias emissoras de TV; encaminhamento indevido de mapas de veiculação de duas emissoras diferentes; ausência de identificação dos representantes das emissoras, signatários dos comprovantes</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">40.\tO responsável discorreu que se encontram nos autos documentos expedidos pelas emissoras de TV Inter TV dos Vales (TV Vale do Aço) e TV Leste. Esclareceu que, em que pese constar do plano de trabalho a divulgação de cem inserções de mídia em apenas uma emissora de TV, foi decidido, à época, divulgar em duas emissoras, em razão da maior publicidade do evento, haja vista que, segundo ele, havia diferença de área de cobertura nas cidades da região. Noticiou que, por esta razão, foi solicitado pelo município à empresa contratada responsável pelas inserções que fizesse a referida \"mesclagem\" dentro da proporção de cobertura regional para maior eficácia na divulgação do evento. Informou que foram encaminhadas as autorizações para veiculação de publicidade, devidamente assinada pela empresa contratada, por cada emissora de TV responsável e com o \"de acordo\" do município. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">41.\tDe plano, cumpre registrar que o objeto do edital do pregão (peça 37, p. 15) engloba os serviços de infraestrutura e divulgação de mídia. A cláusula 17, subitem 17.2, do edital reza claramente que não será admitida a subcontratação de serviços, cessão ou transferência total ou parcial da presente licitação, sem a expressa manifestação do município. Constatou-se, contudo, que ocorreu a subcontratação indevida. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">42.\tA Nota Técnica de Análise Financeira MTur 590/2014 (peça 1, p 118) asseverou, <i>in verbis</i>:</p><p class=\"tCU_-_Transcrição\">Além disso, os comprovantes de Irradiação e as autorizações de veiculação de publicidade acostados às fls. 139 serviços foram <b>subcontratados à </b>Rádio Tropical de Dionísio LTDA. à Rádio Tropical de Timóteo LTDA, a TV Leste e a TV Vale do Aço LTDA, e não foi encaminhado o Edital do processo licitatório realizado, por meio do qual seja possível verificar se a subcontratação foi autorizada pelo convenente, conforme dispõe o inciso VI do artigo 78 da Lei 8666/93.</p><p class=\"tCU_-_Transcrição\">Assim, em face das irregularidades acima expostas, em especial da subcontratação não amparada no Edital recomenda-se a reprovação deste Item com <b>a consequente devolução dos valores Implicados na contratado da empresa APRODUTORA PRODUCÕES ARTÍSTICAS E EVENTOS LTDA por melo do Pregão Realizado.</b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">43.\tNo que tange à execução física dos serviços de divulgação em mídia, a Nota Técnica de Análise - MTur 624/2013 (peça 1, p. 95-97) , inicialmente, solicitou a restituição do valor integral pela reprovação da execução física. Em seguida, a Nota Técnica de Reanálise MTur 208/2014 (peça 1, p. 106-109) , com relação à execução do objeto \"Divulgação em 1 TV - 20 inserções por dia com duração de 30 segundos cada - por de 5 dias - 03/06 a 07/06/2009, totalizando 100 inserções\" asseverou que foram encaminhados, apenas, os mapas de veiculação, restando ausentes os comprovantes de veiculação emitidos pelas próprias emissoras. Além disso, arguiu que foram encaminhados mapas de veiculação de duas emissoras diferentes, enquanto que, no Plano de Trabalho aprovado, estaria disposto que o item deveria ter sido contratado com apenas uma emissora. Citou ainda que não havia qualquer identificação dos representantes das emissoras, signatários dos comprovantes. Deste modo, recomendou a devolução de R$ 32.000,00, relacionados à divulgação do evento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">44.\tNo tocante aos serviços de divulgação em 2 rádios (40 inserções por dia com duração de 30 segundos cada - por 5 dias, 03/06 a 07/06/2009, totalizando 400 inserções) , consignou que foram encaminhados comprovante de veiculação e os respectivos mapas de veiculação.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">45.\tNão obstante a informação supra, há que se sinalar que, conforme já relatado nesta instrução, o responsável não logrou comprovar o nexo de causalidade entre os recursos repassados e as despesas efetuadas referentes aos serviços de divulgação nas emissoras de TV e nas rádios. Não consta, dos autos e das peças acostadas à defesa do responsável, cópia das notas fiscais referentes ao suposto pagamento dos serviços de divulgação em TV, no valor de R$ 32.000,00 e a de divulgação em duas rádios, na quantia de R$ 4.500,00. Interessante assentar que, embora haja registro de cheque no valor de R$ 36.500,00 (peça 36, p.4) - na conta específica do convênio - em que se poderia presumir um eventual pagamento pelos serviços de divulgação em mídia (TV: R$ 32.000,00; duas rádios: R$ 4.500,00) , não há menção ao beneficiário, recebedor do valor em espeque, no extrato bancário e ainda não conta dos autos cópia da respectiva ordem de pagamento e/ou cheque. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">46.\tDemais disso, como agravante da irregularidade concernente eventual subcontratação dos serviços de divulgação em mídia, não há registros, nos autos, de cópia do subcontrato celebrado entre a empresa AProdutora e as rádios e emissoras citadas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">47.\tDestarte, rejeitam-se estas alegações de defesa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">I.4. Inexigibilidade indevida da licitação, pois não havia contrato de exclusividade, mas mera carta de exclusividade</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">48.\tO responsável asseverou que os processos de inexigibilidade que precederam as contratações dos artistas foram instruídos por cartas de exclusividade. Alegou que a ausência de contratos de exclusividade entre os representantes e os artistas contratados não pode por si só sustentar a glosa das despesas correspondentes. Consignou que não houve ato doloso por parte do gestor ou dos órgãos da administração municipal, que tenha causado lesão ao erário ou maculado o objeto pactuado em convênio. Neste sentido, trouxe a lume aresto do 4ª Turma do Tribunal Regional Federal da 5ª Região (Apelação Cível 557476-SE; 0000108-41.2012.4.05.8501) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">49.\tHá que se consignar que as razões fático/jurídicas que justificam e legitimam a aplicação do instituto da inexigibilidade é o contrato de exclusividade, termo diverso das cartas de exclusividade (peça 8, p. 8-12) . Sem a apresentação do contrato de exclusividade, a inexigibilidade é indevida, por contrariar o art. 26 da Lei de Licitações e a cláusula 3ª, inciso II, letras cc, ll e mm, do convênio inquinado (peça 1, p. 35-52) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">50.\tCom efeito, registra-se o termo do convênio em espeque entre o MTur e o município de Jaguaraçu/MG, (peça 1, p. 37-41) , assinado pelo ora responsável, Sr. Márcio Lima de Paula, reza, claramente, na cláusula terceira - das obrigações dos partícipes - \"item II - Compete à Convenente\" -  sobre a obrigatoriedade da apresentação do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, além de apontar a diferença entre o aludido expediente e o instituto da autorização. É o que se demonstra a seguir:</p><p class=\"tCU_-_Transcrição\">ll) apresentar na prestação de contas, quando da contratação de artistas, consagrados, enquadrados na hipótese de inexigibilidade prevista no inciso III do art. 25 da Lei 8666/1993, atualizada, por meio de intermediários ou representantes<b>, cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório, sob pena de glosa dos valores envolvidos</b>. Ressalta-se que o contrato de exclusividade difere da autorização que confere exclusividade apenas para os dias correspondentes à apresentação dos artistas e que é restrita à localidade do evento, conforme dispõe o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> do TCU; e</p><p class=\"tCU_-_Transcrição\">mm) publicar os contratos de inexigibilidade celebrados entre o CONVENENTE e o intermediário ou representante, decorrentes da execução do objeto pactuado, no Diário Oficial da União, no prazo de cinco dias, previsto no art. 26 da Lei de Licitações e Contratos Administrativos, sob pena de glosa dos valores envolvidos, conforme dispõe <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> do TCU</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">51.\tNesse mister, a jurisprudência assente desta Egrégia Corte de Contas ministra que, na contratação de profissional do setor artístico por inexigibilidade de licitação, a apresentação de carta de exclusividade restrita aos dias e à localidade do evento, em vez do contrato de exclusividade entre o artista e o empresário contratado, caracteriza grave infração à norma legal e regulamentar, ensejando, ainda que não configurado dano ao erário, condenação em multa e julgamento pela irregularidade das contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5543/2016/Primeira Câmara\" target=\"_blank\">Acórdão 5543/2016-TCU-Primeira Câmara</a>) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">52.\tDessa forma, não merece prosperar a defesa do responsável, propondo-se julgar irregular as contas do ex-prefeito responsável e aplicação da multa do art. 58, inciso I, da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">I.5. Ausência de retenção de tributos; não comprovação da regularidade fiscal da contratada</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">53.\tAsseverou que o ofício 133/2011 comprova ser a empresa contratada optante pelo Simples Nacional. Sinalou que município de Jaguaraçu/MG reteve o valor de R$ 5.550,00, em 23 de junho de 2009, por ocasião do pagamento, de R$ 185.000,00, como consta de documento que compõe os autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">54.\tDe plano, com vistas a melhor compreensão da irregularidade guerreada, impende tecer algumas considerações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">55.\tO Simples Nacional é um regime compartilhado de arrecadação, cobrança e fiscalização de tributos aplicável às Microempresas e Empresas de Pequeno Porte, previsto na Lei Complementar 123, de 14 de dezembro de 2006.  Abrange a participação de todos os entes federados (União, Estados, Distrito Federal e Municípios) . Segundo o aludido normativo, abarca os seguintes tributos: IRPJ, CSLL, PIS/Pasep, Cofins, IPI, ICMS, ISS e a Contribuição para a Seguridade Social destinada à Previdência Social a cargo da pessoa jurídica. O recolhimento dos tributos abrangidos é feito mediante documento único de arrecadação - DAS. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">56.\tSegundo leciona o normativo regente supra, a forma de arrecadação se dá com disponibilização às ME/EPP de sistema eletrônico para a realização do cálculo do valor mensal devido (geração do DAS) e, a partir de janeiro de 2012, para constituição do crédito tributário, <i>in verbis</i>:</p><p class=\"tCU_-_Transcrição\">Art. 18.  O valor devido mensalmente pela microempresa ou empresa de pequeno porte optante pelo Simples Nacional será determinado mediante aplicação das alíquotas efetivas, calculadas a partir das alíquotas nominais constantes das tabelas dos Anexos I a V desta Lei Complementar, sobre a base de cálculo de que trata o § 3o deste artigo, observado o disposto no § 15 do art. 3o.</p><p class=\"tCU_-_Transcrição\">[...]</p><p class=\"tCU_-_Transcrição\">§ 15. Será disponibilizado sistema eletrônico para realização do cálculo simplificado do valor mensal devido referente ao Simples Nacional.</p><p class=\"tCU_-_Transcrição\">§ 15-A.  As informações prestadas no sistema eletrônico de cálculo de que trata o § 15: </p><p class=\"tCU_-_Transcrição\">I - têm caráter declaratório, constituindo confissão de dívida e instrumento hábil e suficiente para a exigência dos tributos e contribuições que não tenham sido recolhidos resultantes das informações nele prestadas; e </p><p class=\"tCU_-_Transcrição\">II - deverão ser fornecidas à Secretaria da Receita Federal do Brasil até o vencimento do prazo para pagamento dos tributos devidos no Simples Nacional em cada mês, relativamente aos fatos geradores ocorridos no mês anterior.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">57.\tApós breves considerações, coligindo os autos, a defesa do responsável e os documentos anexados a sua peça defensória, verifica-se que não consta registro de recolhimento do DAS mensal, que englobaria o imposto sobre serviço ISS, referente aos serviços elencados no plano de trabalho do convênio vergastado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">58.\tAdemais, não há registro de recolhimento do DAS mensal - que englobaria o imposto sobre serviço ISS - no valor de R$ 5.550,00, na conta corrente específica do convênio. Na mesma linha, não se verifica o recolhimento em espeque nas contas correntes da prefeitura de Jaguaraçu/MG (peça 36) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">59. \tDestarte, à luz dos elementos supra, entende-se pela rejeição da defesa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">I.6. Não encaminhou a declaração de notificação dos partidos políticos</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">60.\tO responsável informou que foram anexadas a sua defesa declarações de notificação dos partidos políticos, emitida pelo município com assinatura do prefeito municipal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">61. Compulsando a defesa (peça 40) , contatam-se notificações aos partidos políticos, datadas de 3/7/2009, referente ao recebimento do recurso conveniado. Dessa forma, considera-se a defesa acolhida.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">I.7. Arrecadação do valor de R$ 43.050,00 com a bilheteria e depósito dessa quantia, por 21 dias, em conta diversa da conta específica do convênio, considerando que tais gastos não estavam previstos no plano de trabalho e considerando, ainda, que não houve comprovação por documentos fiscais, nem identificados, pelo concedente, no extrato bancário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">62.\tO responsável explicou que os recursos foram depositados em conta diversa da conta do convênio por 21 dias. Asseverou que as despesas, relacionadas aos itens 01 a 14 do edital de pregão, que totalizaram R$ 148.500,00, foram suportadas com recursos próprios. Aduziu que os recursos arrecadados com bilheteria (R$ 43.050,00) custearam parte deste valor e o restante foi bancado com os recursos próprios municipais (R$ 105.450,00) . Destacou que a despesa em epígrafe não foi custeada com recursos do convênio da ordem de R$ 234.500,00 (R$200.000,00 do Governo Federal e R$ 34.500,00 de contrapartida) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">63.\tSuscitou que, caso esta Corte de Contas entenda pela presença de irregularidades na execução do Convênio 330/2009, tais impropriedades sejam consideradas falhas meramente materiais, vez que, segundo ele, não comprometeram a execução do convênio, tampouco geraram dano ou lesão ao erário federal. Nesta toada, colacionou excerto da decisão do Superior Tribunal de Justiça - STJ (REsp 1257150/MG) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">64.\tRequereu, por fim, que seja considerada regular a aplicação dos recursos bem como aprovadas as contas ou que, eventualmente, sejam aprovadas com ressalvas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">65.\tA defesa do Sr. Márcio Lima não logra afastar o rompimento do nexo de causalidade já comprovado nesta instrução, vez que há registro, à peça 41, p. 2, de cópia de comprovante de depósito na conta corrente 16.140-3, agência 2864-9, da Prefeitura Municipal, no valor de R$ 43.050,00, realizado em 6/7/2009. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">66.\tDemais disso, a Nota Técnica de Análise Financeira - MTur 590/2014 (peça 1, p. 115-124) assentou que não foi fornecido pelo convenente nenhum documento demonstrando qual foi a destinação dos recursos angariados com a venda de ingressos, durante os 21 dias em que estiveram ausentes da conta bancária, diversa da específica do convênio, na qual foram depositados; que não houve qualquer justificativa acerca do fato das despesas declaradas terem sido quitadas em 23/06/2009, dias antes da reunião para a conferência de ingressos realizada em 29/06/2009, assim como, dias antes do depósito das receitas declaradas como arrecadação de ingressos, realizado em 06/07/2009; que foram observadas divergências entre o valores declarados como arrecadação e o valor efetivamente transferido à empresa AProdutora.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">67.\tRegistrou outrossim <i>in verbis</i>:</p><p class=\"tCU_-_Transcrição\">Preliminarmente cabe ressaltar que há um equívoco do convenente quando informa que os recursos declarados como venda de ingressos podem ser considerados como recursos próprios aportados no objeto, deste convênio. Na verdade, conforme vem entendendo o TCU desde o Acordão Plenário 96/2008 até mais recentemente no Acordão Plenário 829/2014, estes recursos são na verdade recursos do convênio e como tal devem seguir todo o procedimento relativo à prestação de contas do valor repassado por este Ministério. Com isso, toda movimentação financeira acerca destes recursos deveria ter socorrido diretamente na conta especifica deste convênio e somente Para pagamento de despesas previstas no plano de trabalho aprovada Assim, era intenção do convenente realizar a venda de ingressos no âmbito deste convênio deveria tê-la informado a este Ministério para que se procedesse à devida alteração no plano de trabalho, a qual possibilitasse a posterior conformidade das despesas realizadas com o objeto e a finalidade do pacto realizado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">68.\tDessa forma, rejeita-se a defesa do responsável. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">II - Razões de justificativa do Sr. Mario Augusto Lopes Moysés (peça 30) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">II.1. Assinou o Convênio 703534/2009, sem verificar eventual falha e/ou deficiência da Proposta 18146/2009, referente ao projeto \"XVIII CAVALGADA DE JAGUARAÇU\"; do plano de trabalho e do Parecer 245/2009 da Coordenação-Geral de Análise de Projetos- CGAP do MTur, vez que não houve um exame das alternativas existentes para o uso dos recursos federais, em um cenário de recursos financeiros escassos, comparando-se os possíveis resultados das alternativas existentes, nem da real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento, em desacordo com o arts. 15, 21, 22 e 31 da Portaria Interministerial MPOG/MF/CGU 127/2008, haja vista a estimativa de presença público de 21 mil pessoas. Não houve pesquisa de preços para contratação de outras bandas ou a viabilidade de contração de outras atrações turísticas e de outras formas de divulgação do evento em mídia, com vistas a selecionar a proposta mais vantajosa para a Administração, consoante o artigo 3º da Lei 8.666/1993, considerando o cenário de que se trata de município cuja população, à época, era de apenas 2.860 habitantes, tendo sido aprovado o repasse de R$ 200.000,00, montante bastante substancial, para o valor total de despesas elencados na proposta de R$ 234.500,00, conforme o plano de trabalho</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">69.\tApós considerações preliminares, o responsável consignou que somente teria assinado o Convênio 703534/2009, não tendo participado de análises prévias de conformidade, nem tampouco do acompanhamento da execução da avença, por serem funções alheias à sua esfera de atribuições. Discorreu que as aludidas funções eram atribuídas à órgãos específicos do MTur, com qualificação técnica e com competências estabelecidas no Regimento Interno do MTur, nos termos e limites delineados na Portaria 109-B MTur, de 11 de outubro de 2005 (que aprovou o Regimento Interno do MTur, regulamentando a estrutura organizacional da pasta, prescrevendo as competências de seus órgãos) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">70.\tExplicou que, no âmbito dessa divisão de competências, a análise dos projetos de convênios a serem assinados pelo Ministério do Turismo tem início em suas secretarias especializadas, quais sejam: a Secretaria Nacional de Políticas de Turismo-SNPTur e a Secretaria Nacional de Programas de Desenvolvimento do Turismo-SNPDTur. Informou que essas secretarias têm por escopo auxiliar na formulação dos planos, programas e ações destinados ao desenvolvimento e fortalecimento do turismo nacional, necessários à consecução da Política Nacional de Turismo, sendo responsáveis pela análise técnica e documental referente aos processos de parcerias, convênios, contrato e congêneres, no âmbito de suas atividades, conforme dispõe os arts. 39 e 58 do Regimento Interno do MTur, <i>in verbis</i>:</p><p class=\"tCU_-_Transcrição\">Art. 39. À Secretaria Nacional de Políticas de Turismo compete: I - subsidiar a formulação, elaboração e monitorar a Política Nacional de Turismo, de acordo com as diretrizes propostas e os subsídios fornecidos pelo Conselho Nacional de Turismo; II - analisar e avaliar a execução da Política Nacional de Turismo; III - coordenar a elaboração e acompanhar a execução do Plano Nacional de Turismo; IV - conceber instrumentos e propor normas para a implementação da Política Nacional de Turismo; V - subsidiar a formulação, a elaboração e avaliar os planos, programas e ações do Ministério, necessários à consecução da Política Nacional de Turismo; VI - conceber as diretrizes para a formulação de estudos, pesquisas, análises e levantamentos de dados destinados à formulação, implementação e avaliação da Política Nacional de Turismo; VII - desempenhar as funções de Secretaria-Executiva do Conselho Nacional de Turismo; VIII - orientar, acompanhar e supervisionar a execução dos projetos de qualificação dos serviços turísticos, estruturação e diversificação da oferta turística e de incentivo ao turismo no mercado interno, compreendendo a divulgação dos produtos turísticos brasileiros no mercado nacional; IX - orientar o levantamento e a estruturação dos indicadores relativos ao turismo, com a finalidade de acompanhar a dinâmica do mercado turístico nacional e internacional e subsidiar a avaliação da implementação da Política Nacional de Turismo; X - articular com organismos e instâncias nacionais e internacionais, visando ao desenvolvimento do turismo nacional; XI - promover a cooperação e articulação com os órgãos da Administração Federal, Estadual, do Distrito Federal e Municipal em projetos de suas iniciativas que possam contribuir para o fortalecimento e desenvolvimento do turismo nacional; XII - promover a cooperação e articulação com os fóruns, conselhos, consórcios e entidades articuladoras do turismo nos âmbitos estaduais, regionais e municipais; XIII - responsabilizar-se pela análise técnica e documental referente aos processos de parcerias, convênios, contrato e congêneres, no âmbito de suas atividades; e XIV - articular com os demais órgãos governamentais e entidades da Administração Pública em seus programas, projetos e ações que interagem com a Política Nacional de Turismo. </p><p class=\"tCU_-_Transcrição\">Art. 58. À Secretaria Nacional de Programas de Desenvolvimento do Turismo compete: 1 - subsidiar a formulação dos planos, programas e ações destinados ao desenvolvimento e fortalecimento do turismo nacional, necessários à consecução da Política Nacional de Turismo; II - subsidiar a formulação e acompanhar os programas de desenvolvimento regional de turismo e a promoção do apoio técnico, institucional e financeiro necessário ao fortalecimento da execução e participação dos Estados, do Distrito Federal e dos Municípios, nesses programas; III - subsidiar o desenvolvimento de planos, projetos e ações para a captação e estímulo aos investimentos privados nacionais e internacionais, em conformidade com as diretrizes da Política Nacional de Turismo; IV - promover a cooperação e a articulação dos instrumentos da Administração Pública para financiamento, apoio e promoção da atividade turística; V - regulamentar e apoiar a certificação das atividades, empreendimentos e equipamentos dos prestadores de serviços e fixar os critérios de avaliação dos organismos de certificação de conformidade; VI - apoiar a qualificação profissional e a melhoria da qualidade da prestação de serviços para o turista; VII - apoiar a diversificação da oferta turística, mediante o incentivo à produção associada ao turismo; VIII - propor diretrizes e prioridades para aplicação do Fundo Geral de Turismo -  FUNGETUR; IX - orientar, acompanhar e supervisionar a execução dos projetos e programas regionais de desenvolvimento do turismo, de capacitação, de infraestrutura, de financiamento, e de fomento e captação de investimento nacional e estrangeiro para o setor do turismo; e X - responsabilizar-se pela análise técnica e documental referente aos processos de parceria, convênios, contratos e congêneres, no âmbito de suas atividades, em conformidade com a legislação vigente e com os instrumentos normativos internos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">71.\tAcrescentou que a responsabilidade da SNPTur para análise e aprovação do convênio em epígrafe está assentada no artigo 31 da Portaria Interministerial MPOG/MF/CGU 127, de 29 de maio de 2008:</p><p class=\"tCU_-_Transcrição\">Art. 31. A celebração do convênio será precedida de análise e manifestação conclusiva pelos setores técnicos e jurídico do órgão ou da entidade contratante, segundo suas respectivas competências, quanto ao atendimento das exigências formais e legais constantes desta Portaria.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">72.\tAdemais, destacou que a Coordenação-Geral de Análise de Projetos-CGAP - órgão do MTur cujas competências estão dispostas no artigo 69 do Regimento Interno do MTur - tem por incumbência o suporte técnico às atividades desenvolvidas pelo ministério, consistente na apresentação de parecer técnico que apure as informações contidas no Sistema de Gestão de Convênios e Contratos de Repasse-Siconv e avaliação da conformidade da proposta feita pelo órgão interessado em firmar convênio com o Ministério do Turismo com as exigências legais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">73.\tNesse mister, apontou que a análise realizada pela Coordenação-Geral de Análise de Projetos recomendou ser de fundamental importância informar ao convenente que os valores arrecadados com a venda de ingressos deveriam ser revertidos para a consecução do objeto conveniado ou recolhidos à conta do Tesouro Nacional.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">74.\tAduziu que, logo após a emissão de Parecer Técnico da Coordenadora-Geral de Análise de Projetos (CGAP/SNPTUR 0245/200) , atestando a conformidade do plano de trabalho proposto, o Chefe de Gabinete da Secretaria Nacional de Políticas de Turismo, aos 3 de junho de 2009, aprovou o expediente em epígrafe e autorizou a descentralização orçamentária para atender ao objeto do Convênio.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">75.\tCitou que a consultoria jurídica do MTur, em consonância com os ditames da Portaria Interministerial MPOG/MF/CGU 127, de 29 de maio de 2008, manifestou-se pela formalização do Convênio 70353412, indicando em item específico que deveria ser observado no presente ajuste as recomendações do Tribunal de Contas da União exaradas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> TCU:</p><p class=\"tCU_-_Transcrição\">9.5.2. os valores arrecadados com a cobrança de ingressos em shows e eventos ou com a venda de bens e serviços produzidos ou fornecidos em função dos projetos beneficiados com recursos dos convênios devem ser revertidos para a consecução do objeto conveniado ou recolhidos à conta do Tesouro Nacional. Adicionalmente, referidos valores devem integrar a prestação de contas\t</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">76.\tAssentou que as competências do Secretário-Executivo do Ministério do Turismo em relação à celebração e fiscalização desses ajustes, delimitada pelo art. 84 do Regimento Interno do Ministério do Turismo, <i>in verbis</i>:</p><p class=\"tCU_-_Transcrição\">Art. 84. Ao Secretário-Executivo incumbe:</p><p class=\"tCU_-_Transcrição\">I - coordenar, consolidar e submeter ao Ministro de Estado o planejamento da ação global do Ministério, em consonância com as diretrizes do Governo Federal;</p><p class=\"tCU_-_Transcrição\">II - supervisionar e avaliar a execução dos projetos e atividades do Ministério;</p><p class=\"tCU_-_Transcrição\">III - supervisionar e coordenar a articulação dos órgãos do Ministério com os órgãos centrais dos sistemas afetos à área de competência da Secretaria-Executiva;</p><p class=\"tCU_-_Transcrição\">IV - supervisionar e coordenar as Secretarias integrantes da estrutura do Ministério;</p><p class=\"tCU_-_Transcrição\">V - decidir sobre recursos interpostos por terceiros e atos administrativos praticados no âmbito do Ministério;</p><p class=\"tCU_-_Transcrição\">VI - firmar e rescindir convênios em que o Ministério seja parte, após audiência da Consultoria Jurídica; e</p><p class=\"tCU_-_Transcrição\">VII - exercer outras atribuições que lhe forem cometidas pelo Ministro de Estado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">77.\tEsclareceu ainda que não praticou quaisquer atos em relação aos Convênio 703.534 após subscreve-lo, sendo o repasse de valor realizado pela Coordenação-Geral de Convênios e pelo setor financeiro do MTur.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">78.\tPor derradeiro, ressaltou que inexiste qualquer indício de que sua conduta tenha sido motivada por interesse particular ou por má-fé e que apenas formalizou a avença, com base nos laudos técnicos dos setores técnicos competentes, aprovando o plano de trabalho do convênio vergastado. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">79.\tEm suma, a justificativa do Sr. Mário Augusto, secretário executivo do MTur, à época, perfila a tese de ter apenas formalizado a avença, com base nos laudos técnicos dos setores técnicos competentes, aprovando o plano de trabalho do convênio vergastado. Busca imputar responsabilidade, por eventual falha e/ou deficiência na análise da proposta do convênio vergastado, à Secretaria Nacional de Políticas de Turismo-SNPTur,  à Secretaria Nacional de Programas de Desenvolvimento do Turismo-SNPDTur, e à Coordenação-Geral de Análise de Projetos-CGAP e à consultoria jurídica do MTur- responsáveis pela análise técnica e documental referente aos processos de parcerias, convênios, contrato e congêneres, no âmbito de suas atividades, conforme dispõe os arts. 39 e 58 do Regimento Interno do MTur. Pugnou ainda que inexiste qualquer indício de que sua conduta tenha sido motivada por interesse particular ou por má-fé.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">80.\tColigindo os autos, verifica-se que não assiste razão a justificativa vazada. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">81.\tImpende sinalar que a jurisprudência pacífica desta Egrégia Corte (Acórdãos 179/2011, 1736/2010, 2748/2010, todos dos Plenário) é no sentido de que a manifestação de pareceres técnicos e jurídicos não vinculam a atuação dos gestores, de modo que, não tem força para impor ao administrador a prática de um ato manifestamente irregular, uma vez que cabe a ele, em última instância, decidir sobre a conveniência e oportunidade de praticar atos administrativos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">82.\tNão cabe aqui a discussão de que, na maioria das vezes, a assinatura do convênio tem apenas natureza solene, de modo que a prática de tal ato não enseja, por si só, a responsabilização da autoridade superior ou gerencial do órgão por eventual irregularidade, mormente nas situações em que as áreas técnica e jurídica posicionam-se favoravelmente à celebração do ajuste. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">83.\tNão se está a exigir do gestor o exame de detalhes das muitas minutas de ajustes ou acordos administrativos que lhe sejam submetidas à aprovação, cuja análise detida é efetuada pelas instâncias técnicas a ele subordinadas. O que se impõe ao Administrador médio, isto sim, é a avaliação concreta de ponto fundamental que autorizaria ou não formação do convênio administrativo. A vinculação imposta pelo artigo 38 da Lei 8.666/1993 em condicionar a celebração do ajuste à prévia aprovação da minuta do instrumento pelo órgão jurídico competente não exonera a autoridade superior de verificar a presença de pressuposto essencial à formalização do acordo, sem a qual o próprio administrador deverá discordar do parecer precedente, ordenando, em despacho fundamentado, a adoção das medidas corretivas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">84.\tO superior hierárquico deve exercer o papel de direção, coordenação e supervisão dos trabalhos de seus subordinados, sendo obrigado a corrigir as graves lacunas ou omissões eventualmente por eles incorridas. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3241/2013/Plenário\" target=\"_blank\">Acórdão 3241/2013-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">85.\tNesse contexto, para o deslinde do presente caso, registra-se a cronologia dos fatos: a Proposta 18146/2009 (peça 1, p. 7-17) previa execução do evento no período de 3 a 7/6/2009. O Parecer 245/2009 da Coordenação-Geral de Análise de Projetos - CGAP do MTur (peça 1, p. 21-24) , aprovando a aludida proposta foi assinado em 3/6/2009. O Convênio 330/2009 (peça 1, p. 35-52) foi assinado em 3/6/2009. Os recursos federais repassados em parcela única, no valor de R$ 200.000,00 (peça 1, p. 54) , foram creditados na conta específica em 2/7/2009 (peça 1, p. 121) . A consultoria jurídica do MTur (Parecer/CONJUR/MTur 512/2009, peça 1, p. 25-34) aprovou o prosseguimento do convênio inquinado, sob o aspecto jurídico-formal, em 3/6/2009. Segundo Nota Técnica de Reanálise - MTur 208/2014 (peça 1, p. 106-109) , o evento ocorreu, de fato, no período de 5 a 7/6/2009.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">86.\tDo exposto, impende sinalar, de pronto, que a celebração do ajuste pelo responsável ocorreu na mesma data prevista para início do evento XXVIII Cavalgada de Jaguaraçu/MG. Tal fato, por si só, já seria suficiente para despertar a atenção do gestor. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">87.\tA realização de evento desse porte, com previsão de serviços de divulgação em TV e rádio; e de realização de shows com cinco bandas, demanda uma maior antecedência para o seu planejamento e para execução financeira e física. Demais disso, como agravante, verifica-se que os pareceres emitidos - que deram lastro para aprovação da proposta do convênio - também foram assinados na mesma data da subscrição do ajuste. Nesse caso, o Sr. Mario Augusto Lopes deveria, no caso concreto, ter agido com mais cautela, procedendo o devido confronto entre o prazo de execução do objeto, o prazo do convênio e as datas de emissão dos pareceres, sob a ótica da previsão de data do aporte dos recursos federais. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">88.\tDemais disso, é de se exigir do gestor acuidade para verificar que a proposta do convênio vergastado e o parecer do Coordenação-Geral de Análise de Projetos - CGAP do MTur eram falhos. Sinala-se que não registro de pesquisa de preços para contratação de outras bandas ou a viabilidade de contração de outras atrações turísticas e de outras formas de divulgação do evento em mídia, com vistas a selecionar a proposta mais vantajosa para a Administração, consoante o artigo 3º da Lei 8.666/1993. Também não houve um exame das alternativas existentes para o uso dos recursos federais, em um cenário de recursos financeiros escassos, comparando-se os possíveis resultados das alternativas existentes, nem da real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento, em desacordo com o arts. 15, 21, 22 e 31 da Portaria Interministerial MPOG/MF/CGU 127/2008, haja vista a estimativa de presença público de 21 mil pessoas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">89.\tBom lembrar que os recursos federais foram repassados cerca de 30 dias após o evento, o que implicou na realização de pagamentos sem lastro nesses recursos; que o convênio foi assinado na data do início do evento; que houve cobrança de ingressos e que o valor arrecadado com a bilheteria (R$ 43.050,00) foi depositado, por 21 dias, em conta diversa da conta específica do convênio e que não foram localizados os documentos fiscais relativos às despesas vinculadas à venda de ingressos e ainda que fossem não seria possível atestar a conformidade dos mesmos com o objeto e finalidade, pois estas despesas não foram previstas no plano de trabalho aprovado (Boletins de Jurisprudência do TCU 3 e 50- acórdãos 5304/2013 e 4374/2014, ambos da Primeira Câmara) (Nota Técnica de Análise Financeira 590/2014, peça 1, p. 115-124) .  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">90.\tDestarte, considerando que o Sr. Mario Augusto Lopes, na função de secretário executivo, detinha todas as condições e informações necessárias para avaliar a regularidade da celebração do ajuste; considerando que não houve um exame das alternativas existentes para o uso dos recursos federais, em um cenário de recursos financeiros escassos, comparando-se os possíveis resultados das alternativas existentes, nem da real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento; considerando que não houve pesquisa de preços para contratação de outras bandas ou a viabilidade de contração de outras atrações turísticas e de outras formas de divulgação do evento em mídia, com vistas a selecionar a proposta mais vantajosa para a Administração; entende-se devidamente justificada sua apenação, de acordo com art. 58, II da Lei 8443/1992, rejeitando-se suas razões de justificativas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">III - Razões de justificativa da Sra. Marta Feitosa Lima Rodrigues (peça 42) </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">III.1. Aprovação da proposta 18146/2009, exarado no Parecer Técnico 245/2009, contendo justificativas genéricas, sem qualquer análise de metas quantitativas, das alternativas existentes para a aplicação dos recursos federais em questão (comparando-se com os possíveis resultados das outras alternativas) e da real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento (peça 1, p. 21-24) , em desacordo com os ditames da Portaria Interministerial MPOG/MF/CGU 127/2008</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">91.\tApós considerações preliminares, a responsável consignou que, no ano de 2009, a Coordenação Geral de Análise de Projetos contava com aproximadamente oito técnicos, uma secretária, um auxiliar e uma coordenadora geral e que foram analisadas aproximadamente setecentas propostas. Informou que, desse montante, quatrocentas foram aprovadas, sendo encaminhadas, então, para Secretaria Nacional de Políticas de Turismo. Acrescentou que, das quatrocentas, duzentos e cinquenta propostas foram transformadas em convênios, após a concordância do Secretário Nacional de Políticas de Turismo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">92.\tSalientou que seguiu as orientações da Secretaria Nacional de Políticas de Turismo e que cabia à Secretaria Nacional de Políticas de Turismo dar prosseguimento ou não ao pleito, após manifestação técnica da Coordenação Geral de Análise de Projetos. Consignou que era de responsabilidade também da Secretaria Nacional de Políticas de Turismo anexar a minuta de convênio e encaminhar o pleito para análise da consultoria jurídica - Conjur do MTur e, posteriormente, para a área financeira para providências de empenho e pagamento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">93.\tAduziu que o objeto do Convênio XXVIII Cavalgada de Jaguaruçu se encontrava de acordo com as metas do Plano Nacional de Turismo 2007-2010, em seu Macroprograma 8: Promoção e Apoio à Comercialização, que visava fortalecer o marketing institucional, fomentando a realização de eventos que consolidassem a atividade turística, vigente à época. Informou que a Portaria MTur 171/2008 previa o apoio a esse tipo de evento, que se enquadrava na modalidade de \"Eventos Geradores de Fluxo Turístico\", devido a sua potencialidade de contribuição para o desenvolvimento da atividade turística e o aumento do fluxo turístico no município. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">94.\tPugnou que a análise executada pela área técnica se deu com base nos documentos apresentados e na proposta inserida no Siconv e, ainda, de acordo com a Portaria MTur 171/2008.  Asseverou que o proponente justificou o seu interesse recíproco e caracterizou a relação entre a sua proposta e os objetivos e diretrizes do programa federal e mais especificamente com o Plano Nacional de Turismo 2007/2010, com a indicação do público alvo e o resultado esperado, conforme transcrito a seguir, constante da aba \"justificativa\" do Siconv:</p><p class=\"tCU_-_Transcrição\">XXVIII CAVALGADA DE JAGUARAÇU, que tem como objetivo principal estimular o aquecimento da economia e o fluxo do turismo regional. A realização deste evento permite ainda a valorização e promoção do patrimônio cultural e natural, e também estimula o artesanato e culinária local. Serão aplicadas ações de desenvolvimento para as redes de hotelaria e demais estabelecimentos comerciais, como cursos e treinamento de profissionais, gerando emprego em toda região, trazendo melhoria para a qualidade de vida dos 2.860 habitantes. Entre os diversos eventos realizados, destaca-se a Cavalgada que é uma festa tradicional, que reúne produtores e fazendeiros da região em um concorrido concurso de marcha de equinos vindos de todas as regiões do estado de Minas Gerais e apresentação de Bandas de nível regional e nacional. Além da realização da cavalgada ecológica que apresenta a todos as belas cachoeiras e muitas áreas verdes existentes no município, destacando ainda a APA de Jaguaraçu uma área de quase 8.000 hectares que abriga as mais diversas espécies flora e fauna do domínio da Floresta Atlântica. A Cavalgada de Jaguaraçu já é uma festa de referência regional que atrai um público médio de 21 mil pessoas em três dias de evento, incluindo visitantes das mais diversas regiões de Minas Gerais, colaborando para o fomento do comércio local, hotéis, pousadas, bares, restaurantes entre outros.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">95.\tDestacou que se tratava de evento que estava na vigésima oitava edição. \tArguiu que o parecer exarado pela área técnica da Coordenação de projetos não continha justificativas genéricas. Nesta esteira colacionou suas razões assentadas anteriormente:</p><p class=\"tCU_-_Transcrição\">Apresenta-se para avaliação, após despacho autorizando a continuidade análise exarado pela Secretaria Nacional de Políticas de Turismo, proposta n° 18146/2009, referente ao projeto XVIII CAVALGADA DE JAGUARAÇU. O evento terá seu período de realização acontecendo de 05 a 07 de junho de 2009. O evento proposto tem como natureza, Feiras e Exposições, sendo classificado como Eventos Geradores de Fluxo Turístico, conforme disposto na portaria n° 171/08. O Município de Jaguaraçu possui uma população de 2.860 habitantes, sua economia baseia-se na agricultura e pecuária. Tem como atrativo turístico uma paisagem e vegetação rica em flora e fauna, com trilhas para aqueles que praticam enduro equestre e cavalgadas. Entre os diversos eventos realizados, destaca-se a Cavalgada que é uma festa tradicional, que reúne produtores e fazendeiros da região com concurso de marcha de equinos vindos de todas as regiões do estado de Minas Gerais. Além da realização da cavalgada ecológica, com área de quase 8.000 hectares que abriga as mais diversas espécies flora e fauna do domínio da Floresta Atlântica. O município realizará nos dias 05, 06 e 07 de Junho de 2009, a XXVIII CAVALGADA DE JAGUARAÇU, que tem como objetivo principal estimular o aquecimento da economia e o fluxo do turismo regional. A realização deste evento permitirá a valorização e promoção do patrimônio cultural e natural, estimulará o artesanato e culinária local. O evento fomentará as redes de hotelaria e demais estabelecimentos comerciais, gerando emprego e renda. A Cavalgada de Jaguaraçu é uma festa de referência regional que atrai um público médio de 21 mil pessoas em três dias de evento, incluindo visitantes das mais diversas regiões de Minas Gerais, colaborando para o fomento do comércio local, hotéis, pousadas, bares, restaurantes entre outros. Trata-se da principal festa da Região Metropolitana do Vale do Aço onde serão proporcionados uma maior integração cultural entre os habitantes da cidade e turistas que tem por hábito visitar a cidade na época de realização da cavalgada, consolidando a inclusão do evento no calendário turístico e preservando a Cultura e os costumes locais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">96.\tNo que tange ao argumento de que não houve análise de metas quantitativas, a responsável asseverou que cada etapa prevista para o atingimento da meta prevista no plano de trabalho era analisada por uma técnica responsável pela proposta. Assinalou que, no presente caso, a meta prevista era a XXVIII Cavalgada de Jaguaruçu e que, para consecução dessa meta, foram aprovadas sete etapas. Neste sentido colacionou telas, extraídas do convênio vergastado, do sistema Siconv.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">97.\tAfirmou que todas as etapas foram devidamente detalhadas no Siconv e analisadas pela área técnica, tanto no detalhamento da ação, quanto no valor, período de execução, data de início, fim e quantidade. Acrescentou que o Parecer Técnico inquinado citou todas as etapas, <i>in verbis</i>:</p><p>As ações pretendidas são:</p><p>Inserções em TV;</p><p>Inserções em rádios;</p><p>Mídia volante;</p><p>Contratação das duplas Chitãozinho e Xororó; Gian e Geovane e das bandas Lex</p><p>Luthor; Os Gaúchos e Agencia 4.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">98.\tNo que diz respeito à alegação de que não ocorreu a análise das alternativas existentes para a aplicação dos recursos federais em questão, comparando-se com os possíveis resultados das outras alternativas, a responsável, apontou que não era de competência da sua área técnica a avaliação de alternativas existentes para a aplicação dos recursos federais em questão, nem a comparação com possíveis resultados das outras alternativas. Registrou que caberia à área técnica manifestar-se quanto ao objeto, se este estava em consonância com o Plano Nacional de Turismo, com a legislação vigente, à época, e com as metas e etapas propostas. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">99.\tQuanto à impropriedade referente à falta de análise da real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento, asseverou que não havia, nos documentos encaminhados - e/ou anexados ao Siconv - pela prefeitura do município de Jaguaraçu/MG, nenhum documento que citasse ou desse a entender que haveria cobrança de ingressos no evento conveniado. Informou que, mesmo assim, sua área técnica teve o zelo de alertar caso essa possibilidade viesse a acontecer.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">100.\tPor fim, discorreu que os atos praticados por ela, em momento algum, violaram as normas contidas nos arts. 15, 21, 22 da Portaria Interministerial MPOG/MF/CGU 127/2008; Acórdão 901/2006-TCU - i a Câmara e item 1.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1852/2006/Segunda Câmara\" target=\"_blank\">Acórdão 1852/2006-TCU-Segunda Câmara</a>; art. 30 da Lei 8.666/1993. Suscitou que os esclarecimentos prestados sejam acatados de forma a afastar qualquer responsabilidade por possíveis irregularidades eventualmente ocorridas na execução do convênio guerreado.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Análise</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">101.\tInicialmente, a responsável busca justificar a deficiência em seu parecer técnico, com base em argumentos de limitação de pessoal da área técnica, de tramitação interna de processo, de imputação de responsabilidade à Secretaria Nacional de Políticas de Turismo. Contudo, essas alegações não logram elidir as irregularidades apontadas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">102.\tNo que tange à alegação de que o objeto do Convênio XXVIII Cavalgada de Jaguaruçu se encontrava de acordo com as metas do Plano Nacional de Turismo 2007-2010 e com a Portaria MTur 171/2008, impende citar que as normas regentes do convênio inquinado, à época, eram a Portaria MTur 171/2008 e a Portaria Interministerial MPOG/MF/CGU 127/2008  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">103.\tPor ser evento com recurso de emenda parlamentar, a referida norma dispõe que o critério para avaliação da proposta era de natureza técnica, com base em parecer da área técnica específica do MTur que devia analisar, além do alinhamento às políticas públicas de turismo e dos aspectos formais e legais, aqueles relativos à relevância do evento para o desenvolvimento turismo e as condições oferecidas pela estrutura do evento. Sendo enquadrado como evento gerador de fluxo turístico, o evento deveria efetivamente contribuir para a movimentação de fluxos regionais, nacionais e internacionais de turistas no Brasil e a proposta deveria ser analisada, por exemplo, com relação aos aspectos do alinhamento com o Plano Nacional de Turismo e da geração de fluxo turístico (arts. 13, §3º, e 15, §§1º e 4º, da Portaria MTur 171/2008) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">103.\tNa mesma seara, os arts. 22 e 31 da Portaria Interministerial MPOG/MF/CGU 127/2008 repisam que a celebração seria precedida de análise e manifestação conclusiva pelos setores técnico e jurídico do órgão concedente, e o seu plano de trabalho analisado quanto à sua viabilidade e adequação aos objetivos do programa </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">104.\tÀ luz dos preceitos supra, constata-se que a responsável apenas repete o teor consignado em parte do seu parecer técnico, na tentativa de demonstrar que todos os fatos foram analisados de forma criteriosa. Não obstante, a mera indicação, no parecer, de que havia compatibilidade de custos dos itens do projeto com os de mercado (apenas baseada em informações prestadas pela própria entidade) , de que o evento foi classificado em gerador de fluxo turístico, de que a execução dos serviços era viável tecnicamente para o atingimento da meta estabelecida e de que o objeto encontrava-se em consonância com os fins institucionais do MTur e com as metas do Plano de Nacional de Turismo 2007/2010, assim como a indicação, na proposta, de que se refere à promoção e incentivo ao turismo local, não demonstram a viabilidade técnica do projeto, a compatibilidade citada e o interesse recíproco, tampouco se a proposta era adequada em relação aos aspectos de alinhamento com às políticas públicas do MTur e da potencial geração de fluxo turístico que o evento proporcionaria. É indispensável a verificação da adequabilidade da proposta. Mais do que a simples formalidade, a análise requeria uma demonstração da conformidade do conteúdo do projeto quanto aos aspectos técnico e normativo.   </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">104.\tReforça o caráter genérico daquele parecer o fato de ter sido emitido no mesmo dia da proposta da entidade (3/6/2009) , não havendo tempo hábil para a realização de análise criteriosa da proposta.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">105.\tNo que tange à ausência de análise de metas quantitativas e concerne à ausência de análise das alternativas existentes para a aplicação dos recursos federais em questão, a responsável consignou, em síntese, que todas as etapas foram devidamente detalhadas no Siconv e analisadas pela área técnica, tanto no detalhamento da ação, quanto no valor, período de execução, data de início, fim e quantidade. Pugnou que não era de competência da sua área técnica a avaliação de alternativas existentes nem comparação com possíveis resultados. Não obstante, não assiste razão sua justificativa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">106.\tCumpre registrar que que, nos termos do art. 22, da Portaria Interministerial MPOG/MF/CGU 127/2008, atualizada, e em consonância com o entendimento desta Egrégia Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/901/2006/Primeira Câmara\" target=\"_blank\">Acórdão 901/2006-TCU-Primeira Câmara</a> e do item 1.8 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1852/2006/Segunda Câmara\" target=\"_blank\">Acórdão 1852/2006-TCU-Segunda Câmara</a>) , o plano de trabalho proposto pelo interessado deverá conter, no mínimo: a justificativa para a celebração do instrumento; a descrição completa do objeto a ser executado; a descrição das metas a serem atingidas; a definição das etapas ou fases da execução; o cronograma de execução do objeto e cronograma de desembolso; o plano de aplicação dos recursos a serem desembolsados pelo concedente e da contrapartida financeira do proponente, se for o caso; bem assim todas as informações suficientes para a identificação do projeto, atividade ou ação prevista, a ser realizada para cumprimento do objeto do respectivo convênio a ser firmado. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">107.\tNesse cenário, verifica-se que não houve análise em cada etapa da economicidade/razoabilidade dos custos de execução/aquisição previstos nos planos de trabalho, registrando suas conclusões; não há registros nos autos de pesquisa de preços para contratação de outras bandas ou a viabilidade de contração de outras atrações turísticas e de outras formas de divulgação do evento em mídia, com vistas a selecionar a proposta mais vantajosa para a Administração, consoante o artigo 3º da Lei 8.666/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">108.\tAdemais, fragiliza a justificativa da responsável o fato de que o cronograma de ações proposto e aprovado previa o início delas a partir do dia em que aquele parecer técnico foi elaborado (3/6/2009) , o que permite inferir prejuízo na boa e regular análise das metas e ações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">109.\tNo que concerne à ausência real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento, o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> dispõe que, quando da análise de propostas de celebração de convênios com entidades de natureza pública ou privada, o MTur deve verificar se o objeto do convênio destina-se ao cumprimento do interesse público, evitando participar de ajustes em que o interesse seja fundamentalmente privado (item 9.6.2) . Verifica-se que, no presente caso, o interesse público não ficou demonstrado. Segundo justificativas do proponente, o evento já se encontrava na vigésima oitava edição e previa a presença de público de 21 mil pessoas. Sob estes parâmetros é razoável prever a possibilidade de o custeio do evento ser arcado com venda ingressos e/ou com patrocínio da iniciativa privada, somados a eventual participação de recursos municipais.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">110.\tA propósito, cabe repisar que os recursos federais foram repassados cerca de 30 dias após o evento, o que implicou na realização de pagamentos sem lastro nesses recursos; que o convênio foi assinado na data do início do evento; que houve cobrança de ingressos e que o valor arrecadado com a bilheteria (R$ 43.050,00) foi depositado, por 21 dias, em conta diversa da conta específica do convênio e que não foram localizados os documentos fiscais relativos às despesas vinculadas à venda de ingressos e ainda que fossem não seria possível atestar a conformidade dos mesmos com o objeto e finalidade, pois estas despesas não foram previstas no plano de trabalho aprovado (Boletins de Jurisprudência do TCU 3 e 50 - acórdãos 5304/2013 e 4374/2014, ambos da Primeira Câmara e Nota Técnica de Análise Financeira 590/2014, peça 1, p. 115-124) .  </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">111.\tDestarte, considerando que as alegações da responsável não têm o condão de afastar as irregularidades vergastadas, entende-se pela rejeição de suas justificativas e propondo-se aplicação da multa prevista no art. 58, II da Lei 8443/1992.   </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">CONCLUSÃO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">112.\tEm face da análise promovida nos itens 15 a 33; 37 a 39; 41 a 47; 49 a 52; 54 a 59; 65 a 68 da seção \"Exame Técnico\", propõe-se rejeitar as alegações de defesa apresentadas pelo Sr. Márcio Lima de Paula, salvo em relação ao encaminhamento da declaração de notificação dos partidos políticos, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas. Em face da análise promovida no item 61, propõe-se acolher a defesa apresentada. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">113.\tOs argumentos de defesa tampouco lograram afastar o débito imputado ao responsável. Ademais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">114.\tConsiderando que os recursos federais foram repassados cerca de 30 dias após o evento, o que implicou na realização de pagamentos sem lastro nesses recursos; que o convênio foi assinado na data do início do evento; que houve cobrança de ingressos e que o valor arrecadado com a bilheteria (R$ 43.050,00) foi depositado, por 21 dias, em conta diversa da conta específica do convênio e que não foram localizados os documentos fiscais relativos às despesas vinculadas à venda de ingressos e ainda que fossem não seria possível atestar a conformidade dos mesmos com o objeto e finalidade, pois estas despesas não foram previstas no plano de trabalho aprovado (Boletins de Jurisprudência do TCU 3 e 50 - acórdãos 5304/2013 e 4374/2014, ambos da Primeira Câmara e Nota Técnica de Análise Financeira 590/2014, peça 1, p. 115-124) e em face da análise promovida nos itens 79 a 89 da seção \"Exame Técnico\", propõe-se rejeitar as razões de justificativa apresentadas pelo Sr. Mario Augusto Lopes Moysés, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas, de modo que suas contas devem ser julgadas irregulares. Propõe-se, ainda, em atendimento ao disposto no parágrafo único do art. 19 da Lei 8.443/1992, a aplicação da multa prevista no art. 58, inciso II, do mesmo normativo legal.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">115.\tNa mesma esteira, em face da análise promovida nos itens 79 a 89 da seção \"Exame Técnico\", propõe-se rejeitar as razões de justificativa apresentadas pela Sra. Marta Feitosa Lima Rodrigues, uma vez que não foram suficientes para sanear as irregularidades a ele atribuídas, de modo que suas contas devem ser julgadas irregulares. Propõe-se, ainda, em atendimento ao disposto no parágrafo único do art. 19 da Lei 8.443/1992, a aplicação da multa prevista no art. 58, inciso II, do mesmo normativo legal. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">116.\tDiante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">a) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", e § 1º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas <b>irregulares</b> as contas do Sr. Márcio Lima de Paula (CPF XXX.460.956-XX) , ex-prefeito do Município de Jaguaraçu/MG e condená-lo, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p><b>200.000,00 (D) </b></p></td>\t<td><p><b>2/7/2009 (peça 1, p. 121) </b></p></td></tr><tr>\t<td><p><b>258,67 (C) </b></p></td>\t<td><p><b>2/7/2009 (peça 1, p. 96) </b></p></td></tr></tbody></table><p><b>Valor atualizado até 12/4/2017: R$ 437.440,78 (peça 43) </b></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">b) aplicar ao Sr. Márcio Lima de Paula (CPF XXX.460.956-XX) , ex-prefeito do Município de Jaguaraçu/MG, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">c) aplicar ao Sr. Mario Augusto Lopes Moysés (CPF XXX.055.648-XX) e à Sra. Marta Feitosa Lima Rodrigues (CPF XXX.407.093-XX) , individualmente, a multa prevista no art. 58, inciso II, da Lei 8.443/1992 c/c o art. 268, inciso II, do Regimento Interno, fixando-lhes o prazo de 15 (quinze) dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se forem pagas após os vencimentos, na forma da legislação em vigor;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">d) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não sejam atendidas as notificações;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">e) autorizar o pagamento das dívidas, se solicitado por qualquer dos responsáveis, em 36 (trinta e seis)  parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem) os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">f) encaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República em Minas Gerais, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.\"</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Elder de Souza Fragoso (76963/OAB-MG), Christian Fernandes Gomes da Rosa (244.504/OAB-SP) e outros ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. MINISTÉRIO DO TURISMO. CONVÊNIO. XXVIII CAVALGADA DE JAGUARAÇU/MG. FALTA DE COMPROVAÇÃO DE NEXO ENTRE OS RECURSOS FEDERAIS TRANSFERIDOS E AS DESPESAS REALIZADAS. CONTAS IRREGULARES. DÉBITO. MULTA. IRREGULARIDADES PRATICADAS POR GESTORES DO MINISTÉRIO. MULTAS.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em face de Márcio Lima de Paula, ex-prefeito de Jaguaraçu/MG (gestão 2009-2012) , em razão da impugnação das despesas do convênio 703534/2009, firmado com referido ministério, cujo objeto era incentivar o turismo por meio do apoio à realização da XXVIII Cavalgada de Jaguaraçu/MG, com vigência de 3/6/2009 a 27/8/2009. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Para a execução desse objeto, foi previsto, no termo de convênio, o valor total de R$ 234.500,00, sendo R$ 200.000,00 da responsabilidade da União e R$ 34.500,00 contrapartida municipal. Mencionado evento deveria ocorrer de 5 a 7/6/2009, conforme plano de trabalho aprovado. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os recursos federais foram repassados por meio de ordem bancária única, emitida em 24/6/2009, creditados na conta corrente específica em 2/7/2009.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No âmbito desta Corte, Márcio Lima de Paula foi citado (peça 19) , por:</p><p class=\"tCU_-_Transcrição\">[...] efetuar pagamento à empresa contratada em data anterior ao repasse federal, que propiciou a ocorrência da impugnação total das despesas do Convênio 330/2009, pela ausência do estabelecimento do nexo de causalidade entre os recursos federais repassados e as despesas efetuadas, considerando que o ajuste celebrado pelo município com a empresa Aprodutora Produções Artísticas de Eventos e a nota fiscal por esta emitida não são bastantes para comprovar a boa e regular aplicação dos recursos conveniados.</p><p class=\"tCU_-_Transcrição\">[...] arrecadou o valor de R$ 43.050,00 com a bilheteria; depositou essa quantia, por 21 dias, em conta diversa da conta específica do convênio. Segundo o convenente, o aludido montante constituiria recursos próprios, tendo sido utilizado para quitar despesas do objeto. Porém, os gastos não estavam previstos no plano de trabalho; não foram comprovados por documentos fiscais; nem identificados, pelo concedente, no extrato bancário.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Marta Feitosa Lima Rodrigues, então coordenadora-geral de análise de projetos do Ministério do Turismo, foi chamada em audiência (peça 18) pela:</p><p class=\"tCU_-_Transcrição\">aprovação da proposta 18146/2009, exarada no Parecer Técnico 245/2009, contendo justificativas genéricas, sem qualquer análise de metas quantitativas, das alternativas existentes para a aplicação dos recursos federais em questão (comparando-se com os possíveis resultados das outras alternativas) e da real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento (peça 1, p. 21-24) , em desacordo com os ditames da Portaria Interministerial MPOG/MF/CGU 127/2008.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Mario Augusto Lopes Moysés, então secretário executivo do Ministério do Turismo, foi chamado em audiência (peça 17) em razão de que:</p><p class=\"tCU_-_Transcrição\">[...] assinou o Convênio 703534/2009, sem verificar eventual falha e/ou deficiência da Proposta 18146/2009, referente ao projeto \"XVIII CAVALGADA DE JAGUARAÇU\"; do plano de trabalho e do Parecer 245/2009 da Coordenação-Geral de Análise de Projetos- CGAP do MTur, vez que não houve um exame das alternativas existentes para o uso dos recursos federais, em um cenário de recursos financeiros escassos, comparando-se os possíveis resultados das alternativas existentes, nem da real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento, em desacordo com o arts. 15, 21, 22 e 31 da Portaria Interministerial MPOG/MF/CGU 127/2008, haja vista a estimativa de presença público de 21 mil pessoas. Não houve análise da existência de registros de pesquisa de preços para contratação de outras bandas ou a viabilidade de contração de outras atrações turísticas e de outras formas de divulgação do evento em mídia, com vistas a selecionar a proposta mais vantajosa para a Administração, consoante o artigo 3º da Lei 8.666/1993, considerando o cenário de que se trata de município cuja população, à época, era de apenas 2.860 habitantes, tendo sido aprovado o repasse de R$ 200.000,00, montante bastante substancial, para o valor total de despesas elencados na proposta de R$ 234.500,00, conforme o plano de trabalho.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Após analisar as alegações de defesa e razões de justificativa apresentadas pelos responsáveis, a então Secex/MG, no que foi acompanhada pelo MP/TCU, propôs julgar irregulares as contas do ex-prefeito, condenando-o ao pagamento do débito correspondente ao valor total transferido ao Município no âmbito de aludido convênio (descontado da devolução de R$ 258,67) e de multa, sem prejuízo da aplicação de multas individuais aos referidos gestores do Ministério do Turismo. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho as conclusões da unidade técnica, incorporando-as às minhas razões de decidir, sem prejuízo das seguintes considerações. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Cuida-se de mais um convênio celebrado pelo MTur em que ocorreu a transferência de substanciais recursos federais sem prévia e adequada análise por parte dos gestores do órgão, já conhecidos por parte desta Corte: Mário Augusto Lopes Moysés, então secretário-executivo, e Maria Feitosa Lima Rodrigues, coordenadora-geral de análise de projetos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ambos foram multados e inabilitados para o exercício de cargo e comissão e função de confiança por ocasião dos <b>Acórdãos 1090/2018</b> e <b>1450/2018</b>, do Plenário, de minha relatoria, representação autuada para exame global das condutas dos gestores do MTur na formação e condução de 43 convênios firmados com a entidade Premium Avança Brasil; multados por ocasião do <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2991/2018/Plenário\" target=\"_blank\">Acórdão 2991/2018-TCU-Plenário</a></b> (Relator Ministro-Substituto Augusto Sherman) , relatório de auditoria realizada em convênios celebrados pelo MTur com entidades sem fins lucrativos no Ceará; multados por ocasião do <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2233/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2233/2019-TCU-Primeira Câmara</a></b> (Relator Ministro Benjamin Zymler) , tomada de contas especial instaurada pelo MTur, dentre outras deliberações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Embora não constitua prejulgamento dos fatos, como mencionado no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2991/2018/Plenário\" target=\"_blank\">Acórdão 2991/2018-TCU-Plenário</a>, a Polícia Federal incluiu Mário Augusto Lopes Moysés nas investigações destinadas a desvendar práticas delitivas ocorridas no âmbito do MTur (Operação Voucher) , tendo aludido gestor sido alvo de prisão temporária. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No presente caso, a Proposta 18146/2009, referente à XXVIII Cavalgada de Jaguaraçu, prevista para o período de 5 a 7/6/2009, a qual incluía \"Inserções em TV\"; \"Inserções em rádio\", \"Mídia volante\" e \"Contratação das duplas Chitãozinho e Xororó, Gian e Geovane e das bandas Lex Luthor, Os Gaúchos e Agência 4\" <b>foi aprovada em 3/6/2009</b>, por Marta Feitosa, sem nenhuma análise de metas quantitativas, das alternativas existentes para a aplicação dos recursos federais em questão (comparando-se com os possíveis resultados das outras alternativas) e da real necessidade de transferência de recursos públicos, considerando a possibilidade de cobrança de ingressos no evento.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mesmo dia 3/6/2009, o Termo do Convênio 703534/2009 foi firmado por Mário Augusto Lopes Moysés, tendo sido publicado apenas em 18/6/2009, no Diário Oficial da União, ou seja, após o término do evento. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Plano de Trabalho aprovado previa a realização de ações desde o dia 3/6/2009, com os recursos do Convênio. Todavia, os recursos federais foram creditados na conta corrente específica quase 1 mês depois, em 2/7/2009.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Vale destacar que o Termo de Convênio disciplinava que os recursos deveriam ser liberados consoante cronograma de desembolso previsto no Plano de Trabalho aprovado; que os recursos federais transferidos e os da contrapartida municipal deveriam ser obrigatoriamente mantidos na conta corrente específica, somente podendo ser utilizados para pagamento de despesas previstas no plano de trabalho ou para aplicação no mercado financeiro e que os pagamentos realizados com os recursos federais estavam sujeitos à identificação do beneficiário final. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2233/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2233/2019-TCU-Primeira Câmara</a>, o Relator, E. Ministro Benjamin Zymler, asseverou com propriedade:</p><p class=\"tCU_-_Transcrição\">18.\tA emissão de pareceres e a própria celebração de convênios em datas próximas aos eventos constitui prática reprovável, pois impede qualquer tipo de planejamento, dificulta a observância da legislação atinente aos gastos públicos, em especial a realização de licitação para obtenção da proposta mais vantajosa ao poder público, e coloca em risco o próprio erário, na medida em que inviabiliza ação de controle por parte do poder concedente. Em muitos casos, não é possível sequer fazer uma vistoria <b>in loco</b>, pois a inspeção exige a designação de servidor, a emissão de passagens aéreas, o pagamento de diárias, dentre outras coisas.</p><p class=\"tCU_-_Transcrição\">19.\tMais, com essa prática já se sabe de antemão que o cronograma de desembolso previsto no plano de trabalho não será respeitado, prejudicando por consequência o atingimento das metas. Por sinal, nos termos do art. 42 da Portaria Interministerial 127/2008 (vigente na época dos fatos) , a análise prévia do poder concedente deve verificar se a liberação de recursos obedecerá ao planejamento que fora estipulado pelo convenente.</p><p class=\"tCU_-_Transcrição\">20.\tPara reforçar a prática ilegal consistente na celebração de convênios em data próxima aos eventos, não é demais lembrar que a eficácia desses instrumentos depende da publicação de seu extrato na imprensa oficial (art. 33 da Portaria Interministerial 127/2008) . Logo, qualquer despesa anterior é considerada irregular. No caso concreto, a divulgação no Diário Oficial da União só ocorreu em 21/1/2019, trinta e oito dias depois do término da festividade.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Mário Augusto Lopes Moysés, ao assinar o termo de convênio, não praticou ato meramente formal, sem nenhuma importância. Pelo contrário, assumiu obrigações em nome do concedente e, ainda que não lhe possa ser exigido o exame de minúcias desses termos de convênios, deveria ter questionado ou mesmo impedido tal transferência, com tantos problemas facilmente verificáveis.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esse responsável não pode se escusar alegando que seguiu pareceres da área técnica, mormente porque tais documentos estavam desprovidos de uma análise minimamente razoável da questão, envolvia montante de recursos substancial e não era mais possível honrar o cronograma previsto.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Marta Feitosa Lima Rodrigues alega que sua análise observou o ordenamento jurídico à época, o que foi devidamente afastado pela unidade instrutiva. Argumenta, ainda, que havia limitação de pessoal na área técnica, o que, mesmo que se admita verdadeiro, não justifica a aprovação de parecer técnico desprovido de informações mínimas para a transferência desse montante de recursos.   </p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> Nesse contexto, Mário Augusto Lopes Moysés e Maria Feitosa Lima Rodrigues atuaram sem nenhum cuidado com a coisa pública, tendo praticado, no mínimo, erro grosseiro a ensejar a condenação ao pagamento de multas individuais também no presente processo, com base no art. 58, inciso II, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Quanto à comprovação, pelo ex-prefeito, Márcio Lima de Paula, do adequado uso dos recursos federais repassados, de início é pertinente reproduzir excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2233/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2233/2019-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Transcrição\">13.\tCom os elementos existentes nos autos, não restou demonstrado o nexo causal entre os recursos transferidos e as ações indicadas no convênio<b>. Se já era exigível do gestor municipal a comprovação de que o pagamento dos artistas e dos fornecedores ocorreu por meio da verba recebida, tal ônus ganha maior importância quando se está diante de um caso em que a celebração do negócio jurídico ocorreu no primeiro dia do evento, circunstância que atrasa por meses o repasse</b>. (grifos acrescidos) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conquanto o ex-prefeito informe a realização de despesas no montante de R$ 198.000,00 junto à empresa Aprodutora Produções Artísticas e Eventos Ltda., referentes aos artistas previstos no Plano de Trabalho, não apresentou a respectiva nota fiscal. Também não é possível identificar o destinatário desse valor debitado da conta corrente específica, por ausência de cópia do cheque ou ordem de pagamentos nos autos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A unidade técnica identificou, apenas, cópia de nota fiscal emitida pela referida empresa, no valor de R$ 185.000,00, incluindo alguns serviços distintos aos previstos no plano de trabalho: \"infraestrutura de eventos, neles empreendidos, <b>locação de equipamentos</b>, divulgação em mídia impressa, <i>outdoor</i>, inserções em rádios regionais e <b>outros serviços correlatos</b>\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ademais, o ex-prefeito afirmou que a empresa AProdutora recebeu o pagamento de R$ 185.000,00, em 23/6/2009, antes, portanto, do repasse dos recursos federais. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No que tange aos serviços de divulgação em TV e em duas rádios, nos valores de R$ 32.000,00 e de R$ 4.500,00, não foram apresentadas as respectivas notas fiscais. Tampouco é possível identificar o credor do pagamento do cheque no valor de R$ 36.000,00.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Vale registrar, ainda, que o responsável informou a obtenção de receitas com vendas de ingressos (R$ 43.050,00) , as quais deveriam ter sido movimentadas na conta corrente específica, aplicadas no objeto da avença ou devolvidas ao concedente, o que não ocorreu. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Dessa forma, não é possível identificar o nexo de causalidade entre os recursos federais transferidos e as despesas supostamente executadas no âmbito do convênio. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Tendo em vista que cabia ao ex-prefeito comprovar a boa e regular aplicação dos recursos federais recebidos, o que não fez, suas contas devem ser julgadas irregulares, com a condenação do referido ex-gestor ao pagamento do débito correspondente ao valor total repassado (descontado da devolução de recursos feita) e de multa.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> Em 6/4/2020, com o presente processo já pautado, novo advogado de Márcio Lima de Paula apresentou instrumento de substabelecimento <b>com reserva de poderes</b>, datado de 5/4/2020, e oposição ao julgamento virtual, com base no art. 3º, §1º, da Resolução 311/2020. Em síntese, alega curto lapso temporal para envio de sustentação oral, dificuldades enfrentadas em decorrência do Covid-19 e problemas com seus dispositivos de informática.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao assumir o patrocínio da causa após a inclusão do processo em pauta (mantidos os poderes do advogado já constituído) , o novo advogado assume o processo no estado em que se encontra, não havendo motivo suficiente para a retirada de pauta do processo.</p><p>Ante o exposto, voto no sentido de que o Tribunal adote o acórdão que ora submeto à deliberação deste colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=697275", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=697275", "EXTENSAOARQUIVO": "doc"}