{"KEY": "ACORDAO-COMPLETO-2367491", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4274/2020 ATA 9/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4274", "ANOACORDAO": "2020", "NUMATA": "9/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Coordenação de Aperfeiçoamento de Pessoal de Nível Superior contra Janete Andrade de Brito, em razão do descumprimento do Termo de Compromisso BEX 2594/95-1; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as alegações de defesa de Janete Andrade de Brito;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Janete Andrade de Brito, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea ‘b’ e ‘c’, 19, <i>caput</i>, e 23, inciso III, da Lei 8.443/1992, e condená-la ao pagamento de R$ 237.645,57, atualizado monetariamente e acrescido de juros de mora desde 18/8/2006 até o efetivo recolhimento, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal, o recolhimento do débito à Coordenação de Aperfeiçoamento de Pessoal de Nível Superior;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Distrito Federal, como previsto no art. 16, § 3º, da Lei 8.443/1992, e ao Assessor Especial do Controle Interno da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior, conforme orientação do Memorando-Circular 58/2018-Segecex, de 12/11/2018.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pela Coordenação de Aperfeiçoamento de Pessoal de Nível Superior contra Janete Andrade de Brito, em razão do descumprimento do Termo de Compromisso BEX 2594/95-1; ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "07/04/2020", "ENTIDADE": " Coordenação de Aperfeiçoamento de Pessoal de Nível Superior.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsável: Janete Andrade de Brito (XXX.895.975-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04338120189\" target=\"_blank\">043.381/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como relatório, a instrução da Secex-TCE (peças 17-19) , que contou com a anuência do MPTCU, representado pelo Procurador Sergio Ricardo Costa Caribé (peça 20) :</p><p class=\"tCU_-_Transcrição\"> INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1. Versam os autos acerca de tomada de contas especial instaurada pela Capes, em desfavor da Sra. Janete Andrade de Brito (CPF XXX.895.975-XX) , ex-bolsista, em face do descumprimento do Termo de Compromisso BEX 2594/95-1 (peça 6, pp. 23-24) , em função de não ter retornado ao Brasil após ter concluído o seu doutorado na University of Florida, Gainesville, EUA, tendo sido a bolsa concedida no período de agosto/1996 a julho/2000 (peça 6, p. 150) .</p><p class=\"tCU_-_Transcrição\">2. Saliente-se que a data do fato gerador é 25/10/2006 (conforme “Demonstrativo do Valor Devido”; peça 6, p. 128) , data em que a ex-bolsista tomou ciência da irregularidade por meio da primeira notificação que lhe foi endereçada pela Capes (peça 6, p. 75-76) .</p><p class=\"tCU_-_Transcrição\">3. A TCE foi instaurada em razão do descumprimento do Termo de Compromisso BEX 2594/95-1 (peça 6, pp. 23-24) , em função da não comprovação do seu retorno ao Brasil, em afronta item 9 do Termo de Compromisso BEX 2594/95-1 (peça 6, p. 24) : “Retornar ao Brasil no prazo de até 30 dias após o término do curso e aqui exercer atividades ligadas aos estudos realizados, no mínimo por período igual ao da bolsa, sob pena de ressarcimento de todas as despesas havidas, atualizadas ao câmbio do dia do ressarcimento, acrescidas de multa de 10% pelo inadimplemento.”</p><p class=\"tCU_-_Transcrição\">HISTÓRICO</p><p class=\"tCU_-_Transcrição\">4. O presente processo foi objeto de instrução preliminar (peça 09) , a qual concluiu pela realização da citação da Sra. Janete Andrade de Brito (CPF XXX.895.975-XX) , ex-bolsista. A mencionada proposta de encaminhamento contou com a anuência do Diretor e do Secretário da unidade (peças 10 e 11) , tendo sido a citação da responsável autorizada por delegação de competência do Relator deste feito, Exmo. Ministro Walton Alencar Rodrigues. A aludida citação da responsável foi levada a cabo por meio do Ofício 1957/2019-TCU/Secex-TCE (peça 13) , o qual foi recebido no domicílio da responsável registrado na base de dados da Receita Federal (peças 5 e 12) , em 9/5/2019, conforme atesta o AR (peça 14) .</p><p class=\"tCU_-_Transcrição\">5. Por oportuno, cabe ressaltar que a responsável foi citada em função da não comprovação do seu retorno ao Brasil, em afronta item 9 do Termo de Compromisso BEX 2594/95-1 (peça 6, p. 24) , em razão da irregularidade e da conduta omissiva especificadas a seguir:</p><p class=\"tCU_-_Transcrição\">5.1. Irregularidade: Não comprovação da boa e regular aplicação dos recursos federais repassados pela Capes, em face do descumprimento do Termo de Compromisso BEX 2594/95-1 (peça 6, pp. 23-24) , em função da não comprovação do seu retorno ao Brasil;</p><p class=\"tCU_-_Transcrição\">5.2. Conduta: Não demonstrar a boa e regular aplicação dos recursos federais recebidos à conta do Termo de Compromisso BEX 2594/95-1 (peça 6, pp. 23-24) , em função da não comprovação do seu retorno ao Brasil;</p><p class=\"tCU_-_Transcrição\">5.3. Evidências: PARECER 3/2017/AUD/GAB/PR (peça 6, p. 156) e Relatório de TCE (peça 6, p. 149-153) ;</p><p class=\"tCU_-_Transcrição\">5.4. Dispositivos violados: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93 do Decreto-lei 200/1967, art. 66 do Decreto 93.872/1986, item 9 do Termo de Compromisso BEX 2594/95-1 (peça 6, p. 24) ;</p><p class=\"tCU_-_Transcrição\">5.5. Valores históricos do débito e respectiva data de ocorrência:</p><table><tbody><tr>\t<td><p><i>Data de Referência</i></p></td>\t<td><p><i>Valor Original (R$) </i></p></td></tr><tr>\t<td><p><i>25/10/2006</i></p></td>\t<td><p><i>237.645,57</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">6. Posteriormente, a Sra. Janete Andrade de Brito apresentou as suas alegações de defesa (peça 15) , as quais serão objeto de análise na sessão “EXAME TÉCNICO” da presente instrução.</p><p class=\"tCU_-_Transcrição\">EXAME TÉCNICO</p><p class=\"tCU_-_Transcrição\">Análise Preliminar:</p><p class=\"tCU_-_Transcrição\">7. De início, salienta-se que está clara a competência deste Tribunal para julgar este processo, pois se trata de recursos federais repassados pela Capes à Sra. Janete Andrade de Brito. Outrossim, não restou caracterizada nenhuma nulidade processual oriunda da inobservância de formalidades que acarretassem prejuízo processual à responsável ou ao interesse público (art. 171 do RI/TCU) . Também foram atendidos os pressupostos de constituição e desenvolvimento válido e regular desta tomada de contas especial (art. 71, inciso II, da Constituição Federal, art. 8°, caput, da Lei 8.443/1992, art. 84 do Decreto-Lei 200/1967 e art. 5°, caput, parágrafo único e incisos I a IV, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) .</p><p class=\"tCU_-_Transcrição\">8. Ademais, verifica-se que que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação da responsável pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , uma vez que os recursos foram transferidos entre 1996 e 2000 (peça 6, pp. 64-65 e 150) , a Sra. Janete Andrade de Brito tomou ciência da irregularidade por meio do Ofício CBE 33/2006 (peça 6, p. 62) , respondido pela mesma em 18/07/2006 (peça 6, p. 61) , tendo sido notificada sobre as irregularidades pela autoridade administrativa competente em 2006, 2007, 2008, 2011, 2016 e 2017, por meio dos ofícios constantes da tabela que elaborada no item 9 da instrução inicial (peça 9, p. 2) .</p><p class=\"tCU_-_Transcrição\">9. Também se verifica que o valor original do débito apurado é igual a R$ 237.645,57 (peça 6, p. 128) , sendo, portanto, superior a R$ 100.000,00, na forma estabelecida conforme os artigos 6º, inciso I, e 19, da IN/TCU 71/2012, modificada pela IN/TCU 76/2016\t.</p><p class=\"tCU_-_Transcrição\">10. A propósito, registra-se que, em atendimento ao item 9.4, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1772/2017/Plenário\" target=\"_blank\">Acórdão 1772/2017-TCU-Plenário</a> (Relator Ministro-Substituto Augusto Sherman Cavalcanti) , foi efetuada pesquisa no sistema processual do TCU, e não foram encontradas tomadas de contas especiais em tramitação com débitos imputáveis ao responsável com valores inferiores ao fixado no art. 6º, inciso I, da Instrução Normativa TCU 71/2012, a fim de que seja observado o disposto no art. 6º, § 1º, da mesma norma.</p><p class=\"tCU_-_Transcrição\">11. Por oportuno, cabe ressaltar que houve a devida formulação da imputação das irregularidades à responsável, como também a descrição das mesmas no expediente de citação, com base na individualização das suas condutas omissivas, como já foi detalhado no item 5, e seus respectivos subitens, desta instrução.</p><p class=\"tCU_-_Transcrição\">12. Ressalta-se que foi viabilizado o exercício da ampla defesa e do contraditório em sua dimensão substancial, pois se realizou a citação da Sra. Janete Andrade de Brito (CPF XXX.895.975-XX) , ex-bolsista, por meio do Ofício 1957/2019-TCU/Secex-TCE (peça 13) , o qual foi recebido no domicílio da responsável registrado na base de dados da Receita Federal (peças 5 e 12) , em 9/5/2019, conforme atesta o AR (peça 14) , atendendo ao art. 5º, inciso LV, da Constituição Federal c/c o art. 12, incisos I e II da Lei 8.443/1992.</p><p class=\"tCU_-_Transcrição\">Análise das Alegações de Defesa da responsável Janete Andrade de Brito (peça 15) :</p><p class=\"tCU_-_Transcrição\">Argumentos</p><p class=\"tCU_-_Transcrição\">13. A responsável alega, em síntese, o seguinte (peça 15, p. 1) :</p><p class=\"tCU_-_Transcrição\">a) Informa que o Consulado Geral do Brasil em Washington/EUA lhe concedeu a “Carta de Não Objeção” (anexa uma cópia autenticada da mesma; peça 15, p. 3) em 2001;</p><p class=\"tCU_-_Transcrição\">b) Aduz que tal carta foi concedida sem impor qualquer condição ou restrição quanto à sua permanência nos Estados Unidos, após a defesa de tese de Ph.D.;</p><p class=\"tCU_-_Transcrição\">c) Anexa também uma carta do Departamento de Estado dos Estados Unidos (peça 15, p. 7) , emitida em resposta ao recebimento da “Carta de Não Objeção” enviada para o mesmo pela Embaixada Brasileira em Washington;</p><p class=\"tCU_-_Transcrição\">d) Afirma entender que o Brasil, através da emissão da supramencionada “Carta de Não Objeção”, isentou-a totalmente do débito referente à sua bolsa de estudos (CAPES; BEX 2594/95-1) e ainda afirmou que não havia objeção por parte do Brasil à sua estada ininterrupta nos EUA, como também à alteração do visto;</p><p class=\"tCU_-_Transcrição\">e) Por fim, a responsável respeitosamente solicita a este Egrégio Tribunal de Contas da União que proceda à revisão do processo, levando em consideração o exposto acima, e que junte aos autos desse processo cópias da “Carta de Não Objeção” e da carta emitida pelo Departamento de Estado dos EUA, as quais estão anexas (peça 15, p. 3 e 7) .</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">14. Preliminarmente, deve-se ressaltar que os trâmites relativos à regularização da situação migratória da responsável nos Estados Unidos não guardam absolutamente nenhuma relação com o que se discute nesta tomada de contas especial, ou seja, a não comprovação da boa e regular aplicação dos recursos federais repassados pela Capes à responsável, em face do descumprimento do Termo de Compromisso BEX 2594/95-1 (peça 6, pp. 23-24) , em virtude da não comprovação do seu retorno ao Brasil após a conclusão do seu doutorado.</p><p class=\"tCU_-_Transcrição\">15. Em segundo lugar, deve-se registrar que a responsável tenta estabelecer um vínculo fático e lógico inexistente entre dois procedimentos administrativos que tramitaram ante dois órgãos federais distintos, a saber, a Embaixada do Brasil em Washington (no que se refere à regularização da sua situação migratória nos Estados Unidos) e a Capes (no que concerne ao dano ao erário ocasionado em função do descumprimento do Termo de Compromisso BEX 2594/95-1) .</p><p class=\"tCU_-_Transcrição\">16. Por sua vez, a simples leitura do teor da mencionada “Carta de Não Objeção” da Embaixada do Brasil em Washington (peça 15, p. 3) deixa claro que sequer se tocou no tema da sua bolsa de estudos concedida pela Capes para que a responsável fizesse o seu doutorado na University of Florida, Gainesville, EUA, como se vê pela transcrição a seguir:</p><p class=\"tCU_-_Transcrição\">Com referência à sua carta datada de 18 de setembro de 2000, pela qual solicita os bons ofícios desta Embaixada em enviar Nota ao Departamento de Estado solicitando “waiver” do visto J-1, cumpre-me informá-la de que passei Nota ao Departamento de Estado comunicando que o Governo Brasileiro não se opõe ao pedido de mudança do visto J-1 com o qual Vossa Senhoria ingressou nos Estados Unidos.</p><p class=\"tCU_-_Transcrição\">O assunto foi encaminhado à Bureau of Consular Affairs, Department of State, Waiver Review Division - Visa Office, CA/VO/L/W, Room L603 - 2401 E Street, NW, Washington, D.C., 20522-0106, telefone: (202-663-1225) , à qual Vossa Senhoria poderá dirigir-se para informações adicionais.</p><p class=\"tCU_-_Transcrição\">17. Em terceiro lugar, ainda que a “Carta de Não Objeção” tratasse de tal assunto, aquela repartição diplomática não poderia usurpar a jurisdição e as competências da Capes no que se refere à gestão dos recursos afetos ao seu orçamento.</p><p class=\"tCU_-_Transcrição\">18. Adicionalmente, ainda que a Embaixada do Brasil em Washington tivesse realmente afirmado à responsável que “a isentou totalmente do débito referente à sua bolsa de estudos”, o que efetivamente não ocorreu, deve-se ressaltar que esta Corte tem competência e jurisdição privativas lastreadas no art. 71 da Constituição Federal e na Lei Orgânica do TCU (Lei 8.443/1992) , pautando a sua atuação com base no princípio da independência das instâncias e não se vinculando obrigatoriamente a nenhuma decisão de outros órgãos ou entidades, tanto na esfera administrativa, como na esfera judicial.</p><p class=\"tCU_-_Transcrição\">19. Por oportuno, nos termos do art. 70, parágrafo único, da Constituição Federal, assim como dos artigos 93 do Decreto-lei 200/1967 e 66 do Decreto 93.872/1986, compete exclusivamente àqueles que gerenciam recursos públicos fazer prova adequada da regularidade da sua gestão. Nesse diapasão, é pacífica a jurisprudência deste Tribunal no sentido de que compete ao gestor o ônus de comprovar a boa e regular aplicação dos recursos que lhe foram confiados, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/974/2018/Plenário\" target=\"_blank\">Acórdão 974/2018-TCU-Plenário</a> (Relator Bruno Dantas) , 511/2018-Plenário (Relator Aroldo Cedraz) , 3875/2018-Primeira Câmara (Relator Vital Do Rêgo) , 1983/2018-Primeira Câmara (Relator Bruno Dantas) , 1294/2018-Primeira Câmara (Relator Bruno Dantas) , 3200/2018-Segunda Câmara (Relator Aroldo Cedraz) , 2512/2018-Segunda Câmara (Relator Aroldo Cedraz) , 2384/2018-Segunda Câmara (Relator José Múcio Monteiro) , 2014/2018-Segunda Câmara (Relator Aroldo Cedraz) , 901/2018-Segunda Câmara (Relator José Múcio Monteiro) , entre outros.</p><p class=\"tCU_-_Transcrição\">19.1.\tNesse sentido, o retorno ao Brasil para aplicação dos conhecimentos adquiridos é a contraprestação pela bolsa custeada pela nação brasileira, de modo que seu inadimplemento resulta em prejuízo aos brasileiros, sendo justo, portanto, o ressarcimento dos valores recebidos pela bolsista. Nessas situações, a jurisprudência é mansa quanto à imputação de débito, porém dispensando-se a aplicação de multa, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2543/2009/Primeira Câmara\" target=\"_blank\">Acórdão 2543/2009-TCU-Primeira Câmara</a>, rel. Marcos Bemquerer.</p><p class=\"tCU_-_Transcrição\">20. Por seu turno, observa-se que constam dos autos elementos probatórios robustos que caracterizam a responsabilidade da Sra. Janete Andrade de Brito (CPF XXX.895.975-XX) , ex-bolsista, em função do descumprimento do Termo de Compromisso BEX 2594/95-1 (peça 6, pp. 23-24) , em virtude da não comprovação do seu retorno ao Brasil após a conclusão do seu doutorado.</p><p class=\"tCU_-_Transcrição\">21. Nesse sentido, deve-se esclarecer que, conforme jurisprudência pacífica desta Corte, para que se imponha a obrigação de repor um dano ao erário, não é necessário caracterizar enriquecimento ilícito, locupletamento, dolo ou má-fé por parte dos responsáveis, bastando que se caracterize uma conduta culposa stricto sensu, por imperícia, imprudência ou negligência, da qual resulte um dano ao erário, passível de ressarcimento à luz da Lei 8.443/1992 e da Constituição Federal (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1559/2014/Plenário\" target=\"_blank\">Acórdão 1559/2014-TCU-Plenário</a> – rel. Ana Arraes e 5.297/2013-1ª Câmara – rel. José Múcio) . Basta identificar o responsável pelos atos ilícitos e pelo dano ocasionado, quantificar o mencionado dano e estabelecer o nexo de causalidade entre o citado dano e os atos omissivos ou comissivos praticados pelo responsável. Tudo isso está claramente demonstrado nos autos, não podendo ser aceitos os argumentos da responsável.</p><p class=\"tCU_-_Transcrição\">22. Por sua vez, quando incide a prescrição, esta subordina-se ao prazo geral, de dez anos, indicado no art. 205 da Lei 10.406/2002 (Código Civil) , e tem como termo a quo a data de ocorrência da irregularidade sancionada, nos termos do art. 189 da Lei 10.406/2002 (Código Civil) .</p><p class=\"tCU_-_Transcrição\">23. Outrossim, à luz do parâmetro delineado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Redator Ministro Walton Alencar Rodrigues, eventual sanção administrativa a ser aplicada à responsável pelo Tribunal estaria prejudicada pelo manto prescricional, uma vez que as ocorrências desencadeadoras da presente tomada de contas especial se deram no período de agosto/1996 a julho/2000 (peça 6, p. 150) , e o ato que ordenou a citação se deu em 21/3/2019 (peça 11) . Portanto, o lapso de tempo entre as ocorrências e o ato que interrompeu o prazo prescricional é superior ao decênio considerado no referido decisum. Assim, além de o Tribunal dispensar a tais casos, não é possível, devido à prescrição, a aplicação de qualquer sanção na forma de multa à responsável.</p><p class=\"tCU_-_Transcrição\">CONCLUSÃO</p><p class=\"tCU_-_Transcrição\">24.\tComo se verificou na seção “EXAME TÉCNICO” anterior, restou evidenciada a competência do TCU para julgar o presente processo, pois se trata de recursos federais que foram repassados pela Capes à Sra. Janete Andrade de Brito (CPF XXX.895.975-XX) , ex-bolsista. Também foi caracterizada adequadamente a responsabilidade da Sra. Janete Andrade de Brito, conforme detalhado no item 5, e seus respectivos subitens, desta instrução.</p><p class=\"tCU_-_Transcrição\">25.\tAlém disso, restaram demonstrados: (i) a viabilidade do exercício da ampla defesa e do contraditório em sua dimensão substancial e a regularidade na abertura do contraditório e o exercício da ampla defesa (art. 5º, inciso LV, da Constituição Federal c/c o art. 12, incisos I e II da Lei 8.443/1992) ; (ii) a suficiência dos elementos probatórios indispensáveis à formação do juízo quanto à ocorrência do dano ao erário ocasionado por atos ilícitos e a vinculação destes com as condutas da responsável arrolada no polo passivo deste processo (art. 5º, caput, parágrafo único e incisos I, II e IV, da IN TCU 71/2012) ; e (iii) a ausência de nulidades processuais oriundas da inobservância de formalidades que acarretem prejuízo processual à responsável ou ao interesse público (art. 171 do RI/TCU) . Portanto, estão presentes todos os pressupostos necessários para a formação do juízo de mérito das presentes contas.</p><p class=\"tCU_-_Transcrição\">26. Por sua vez, restou claramente comprovado o dano ao erário ocasionado em virtude da irregularidade enumerada no item 5, e seus respectivos subitens, desta instrução, em relação ao Termo de Compromisso BEX 2594/95-1 (peça 6, pp. 23-24) .</p><p class=\"tCU_-_Transcrição\">27. Por conseguinte, por meio da análise levada a cabo na seção “EXAME TÉCNICO” anterior, conclui-se pela rejeição das alegações de defesa apresentadas pela responsável Janete Andrade de Brito (peça 15) . De fato, a responsável não se desincumbiu do seu ônus de demonstrar a boa e regular aplicação dos recursos do Termo de Compromisso BEX 2594/95-1. Ademais, constam dos autos elementos que demonstram a não comprovação da boa e regular aplicação daqueles recursos, conforme se pode depreender da instrução preliminar (peça 9) .</p><p class=\"tCU_-_Transcrição\">28. Por outro lado, no que tange ao exame da boa-fé da responsável Janete Andrade de Brito, será adotado aqui o sentido objetivo da cláusula de boa-fé, isto é, examinando, “diante de um caso concreto e nas condições em que o agente atuou, qual o cuidado exigível de uma pessoa prudente e de discernimento. Assim o fazendo, encontraremos o cuidado objetivo necessário, fundado na previsibilidade objetiva. Devemos, a seguir, comparar esse cuidado genérico com a conduta do agente, intentando saber se a conduta imposta pelo dever genérico de cuidado harmoniza-se com o comportamento desse agente. A resposta negativa leva à reprovabilidade da sua conduta, à culpa e, enfim, à não caracterização da boa-fé objetiva.” (conforme entendimento plasmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2436/2016/Plenário\" target=\"_blank\">Acórdão 2436/2016-TCU-Plenário</a>; Relator: Ministro Augusto Nardes) .</p><p class=\"tCU_-_Transcrição\">29. No presente caso concreto, à vista dos elementos constantes dos autos, percebe-se que os atos praticados pela responsável não se ajustam ao mencionado modelo objetivo de conduta, pois a sua conduta omissiva foi, no mínimo, culposa (por negligência e imprudência) , tendo restado comprovado que o dano ao erário resultou diretamente daquela conduta.</p><p class=\"tCU_-_Transcrição\">30. Nesse contexto, não é possível afirmar que houve boa-fé por parte da responsável, pois é razoável concluir que lhe era possível ter consciência da ilicitude da sua conduta omissiva e que era exigível conduta diversa daquela que adotou, consideradas as circunstâncias que a cercavam. Portanto, tampouco foram identificados excludentes de culpabilidade. Deve-se salientar, também, que, embora não se verifique nos autos elementos que evidenciem a boa-fé da responsável, é forçoso reconhecer o entendimento consolidado no jurisprudência do Tribunal no sentido de não se apenar com multa o responsável inadimplente em relação a valores recebidos por meio de bolsa de estudo, como se pode verificar nos Acórdãos 5.582/2018 – rel. Vital do Rego, 536/2018 – rel. Benjamin Zymler, 5.327/2011 – Marcos Bemquerer, 291/2010 – rel. Augusto Nardes, 714/2010 – rel. Walton Alencar, 1.740/2010 – José Múcio e 587/2010 – rel. Marcos Bemquerer, todos da 1ª Câmara; e 6.483/2017 – Aroldo Cedraz, 1.283/2015 – rel. Raimundo Carreiro, 3.662/2012, 5.327/2011 e 1.440/2007 (rel. Aroldo Cedraz) , todos da 2ª Câmara, ainda que já se tenha concluído pela prescrição da pretensão punitiva nesta instrução.</p><p class=\"tCU_-_Transcrição\">31. Então, tendo em vista as irregularidades comprovadas nos autos, e como não foi possível reconhecer a boa-fé da responsável, este Tribunal pode proferir, desde logo, o julgamento definitivo de mérito pela irregularidade das presentes contas, com fundamento no art. 202, § 6º, do RI/TCU.</p><p class=\"tCU_-_Transcrição\">32. Como já analisado, restou caracterizada a ocorrência da prescrição da pretensão punitiva desta Corte, especificamente no que tange à aplicação de sanção na forma de multa, uma vez que os fatos geradores dos débitos aconteceram no período de agosto/1996 a julho/2000 (peça 6, p. 150) , mais de dez anos antes do ato que ordenou a citação da responsável (peça 11) , que ocorreu em 21/3/2019.</p><p class=\"tCU_-_Transcrição\">33. Destarte, ante todo o exposto, entende-se que esta Corte deve:</p><p class=\"tCU_-_Transcrição\">a) Rejeitar as alegações de defesa da responsável Janete Andrade de Brito;</p><p class=\"tCU_-_Transcrição\">b) Em face da impossibilidade de reconhecer a boa-fé da responsável (com espeque art. 202, § 6º, do RI/TCU) , julgar irregulares, desde logo, as contas da Sra. Janete Andrade de Brito, com fulcro nos arts. 1º, inciso I, 16, inciso III, alíneas “b” e “c”, 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do RI/TCU;</p><p class=\"tCU_-_Transcrição\">c) Condenar a responsável Janete Andrade de Brito a ressarcir o débito especificado no subitem 5.5 desta instrução aos cofres da Capes;</p><p class=\"tCU_-_Transcrição\">d) Autorizar, desde logo, a cobrança judicial da dívida, com fundamento no art. 28, inciso II, da Lei 8.443/1992, caso não atendida a notificação;</p><p class=\"tCU_-_Transcrição\">e) Autorizar, antecipadamente, caso requerido pela responsável, o pagamento da dívida decorrente em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma os encargos devidos, na forma prevista na legislação em vigor, alertando a responsável que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno do TCU (providência que tem sido adotada seguidamente pela Corte, em homenagem à racionalidade processual, conforme se observa, a título de exemplo, nos Acórdãos 2.266/2018, 600/2017, 2.059/2016 e 1.000/2015 do Plenário) ;</p><p class=\"tCU_-_Transcrição\">f) Dar ciência do acórdão que vier a ser proferido: à Sra. Janete Andrade de Brito; à Capes; ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e ao Assessor Especial do Controle Interno da Capes, nos termos do Memorando-Circular 58/2018-Segecex, de 12/11/2018.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">34. Em face de todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"tCU_-_Transcrição\">a) Rejeitar as alegações de defesa da responsável Janete Andrade de Brito;</p><p class=\"tCU_-_Transcrição\">b) Em face da impossibilidade de reconhecer a boa-fé objetiva da responsável Janete Andrade de Brito, com espeque art. 202, § 6º, do RI/TCU, julgar irregulares, desde logo, as suas contas, com fulcro nos arts. 1º, inciso I, 16, inciso III, alíneas “b” e “c”, 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do RI/TCU, em função da irregularidade, da conduta e dos dispositivos violados especificados a seguir:</p><p class=\"tCU_-_Transcrição\">b.1) Irregularidade: Não comprovação da boa e regular aplicação dos recursos federais repassados pela Capes, em face do descumprimento do Termo de Compromisso BEX 2594/95-1 (peça 6, pp. 23-24) , em função da não comprovação do seu retorno ao Brasil;</p><p class=\"tCU_-_Transcrição\">b.2) Conduta: Não demonstrar a boa e regular aplicação dos recursos federais recebidos à conta do Termo de Compromisso BEX 2594/95-1 (peça 6, pp. 23-24) , em função da não comprovação do seu retorno ao Brasil;</p><p class=\"tCU_-_Transcrição\">b.3) Evidências: PARECER 3/2017/AUD/GAB/PR (peça 6, p. 156) e Relatório de TCE (peça 6; pp. 149-153) ;</p><p class=\"tCU_-_Transcrição\">b.4) Dispositivos violados: art. 37, caput, c/c o art. 70, parágrafo único, da Constituição da República Federativa do Brasil, art. 93, do Decreto-lei 200/1967, art. 66, do Decreto 93.872/1986, item 9 do Termo de Compromisso BEX 2594/95-1 (peça 6, p. 24) .</p><p class=\"tCU_-_Transcrição\">c) Condenar a responsável Janete Andrade de Brito ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea “a”, do Regimento Interno) , o recolhimento da dívida aos cofres da Capes, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data indicada, até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><i>Data de Referência</i></p></td>\t<td><p><i>Valor Original (R$) </i></p></td></tr><tr>\t<td><p><i>25/10/2006</i></p></td>\t<td><p><i>237.645,57</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">d) Autorizar, desde logo, a cobrança judicial da dívida, com fundamento no art. 28, inciso II, da Lei 8.443/1992, caso não atendida a notificação;</p><p class=\"tCU_-_Transcrição\">e) Autorizar, antecipadamente, caso requerido pela responsável, o pagamento da dívida decorrente em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma os encargos devidos, na forma prevista na legislação em vigor, alertando a responsável que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno do TCU;</p><p class=\"tCU_-_Transcrição\">f) Encaminhar cópia do Acordão que vier a ser prolatado por este Tribunal, acompanhado do Relatório e do Voto que o fundamentarem:</p><p class=\"tCU_-_Transcrição\">f.1) À Sra. Janete Andrade de Brito;</p><p class=\"tCU_-_Transcrição\">f.2) À Capes;</p><p class=\"tCU_-_Transcrição\">f.3) Ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</p><p class=\"tCU_-_Transcrição\">f.4) Ao Assessor Especial do Controle Interno da Capes, nos termos do Memorando-Circular 58/2018-Segecex, de 12/11/2018.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. EX-BOLSISTA. DESCUMPRIMENTO DE TERMO DE COMPROMISSO. CITAÇÃO. REJEIÇÃO DAS ALEGAÇÕES DE DEFESA. IRREGULARIDADE. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de Tomada de Contas Especial instaurada pela Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) contra Janete Andrade de Brito, visto não ter retornado ao Brasil após conclusão de doutorado na Universidade da Florida, nos Estados Unidos, como previsto no Termo de Compromisso BEX 2594/95-1.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por meio do referido ajuste, a responsável teve mensalidade, seguro saúde e taxa escolar custeados pela Capes no período de agosto/1996 a julho/2000, o que totalizou US$ 100,475.04 (peça 6, p. 74) . Para fins de cálculo do dano causado ao Erário, esse montante foi acrescido de 10%, referente a multa por inadimplemento prevista no Termo de Compromisso BEX 2594/95-1, e convertido em reais à cotação de 18/8/2006, o que resultou em R$ 237.048,74.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esgotadas as tratativas para que a responsável retornasse ao Brasil para exercer atividades ligadas aos estudos realizados ou ressarcisse as despesas custeadas, a Capes instaurou TCE, por meio da qual concluiu pela ocorrência de dano ao Erário, no montante repassado (peça 6, p. 149-157) . O Controle Interno acolheu a análise e manifestou-se pela irregularidade das contas (peça 6, p. 160-163) , de cujo parecer tomou conhecimento o Ministro de Estado da Educação (peça 4) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No âmbito do TCU, Janete Andrade de Brito foi citada ante a não comprovação da boa e regular aplicação dos recursos federais a ela disponibilizados, em afronta ao pactuado por meio do item 9 do Termo de Compromisso BEX 2594/95-1. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Em sede de alegações de defesa, a responsável arguiu que: (i) obteve “carta de não objeção” do Consulado do Brasil em Washington em 2001, a qual não impunha condições ou restrição à sua permanência nos Estados Unidos após defesa da tese de doutorado, com correspondente mudança de <i>status</i> do visto que detinha, que apresenta; (ii)  o Departamento de Estado dos Estados Unidos, acionado pelo Consulado do Brasil em Washington para fins de sua permanência naquele País, também não fez objeções a isso; (iii) em vista das providências do consulado e a resposta do Governo americano, concluiu que ficou isenta de restituir o valor da bolsa de estudos custeado pela Capes ou de retornar ao Brasil (peça 15) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secex-TCE refuta as alegações da responsável ante a ausência de correlação entre os compromissos assumidos junto à Capes e os trâmites adotados junto ao Departamento de Estado americano para obter visto de permanência nos EUA. Propugna pela rejeição das alegações de defesa, irregularidade das contas e condenação em débito de Janete Andrade de Brito por todo o montante revertido para custeio de seus estudos pela Capes, no que contou com a anuência do <i>Parquet</i>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto os pareceres emitidos nos autos como razões de decidir, sem prejuízo das breves considerações que faço.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A responsável não logrou êxito em demonstrar que deu pleno cumprimento aos termos pactuados por meio do Termo de Compromisso BEX 2594/95-1. Ao contrário, ao concluir seu programa de doutorado na Universidade da Florida, mobilizou-se para permanecer naquele país. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Instada pela Capes e pelo TCU, não ressarciu o Erário, como devido. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, julgo irregulares as contas de Janete Andrade de Brito e condeno-a em débito pelo montante disponibilizado, que corresponde a R$ 237.048,74, em 18/8/2006, com fulcro no art. 16, inciso III, alíneas ‘b’ e ‘c’, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Registro, por oportuno, a prescrição da pretensão punitiva, consoante parâmetro estabelecido por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, razão porque deixo de aplicar a multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 7 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=700997", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=700997", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60781797"}