{"KEY": "ACORDAO-COMPLETO-2403313", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4480/2020 ATA 10/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4480", "ANOACORDAO": "2020", "NUMATA": "10/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de recursos de reconsideração interpostos contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8805/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8805/2019-TCU-Primeira Câmara</a>, </p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p>\t9.1. com fulcro nos arts. 32, inciso I, e 33 da Lei 8.443/1992, conhecer dos recursos de reconsideração interpostos pela sra. Janaline de Almeida Pacheco (XXX.924.503-XX) e pela empresa Proec - Projetos Elétricos e Construções Ltda. (09.365.587/0001-07) ;</p><p>\t9.2. quanto ao mérito, negar-lhes provimento, mantendo inalterado o acórdão recorrido; e</p><p>\t9.3. dar ciência deste acórdão às recorrentes, à Prefeitura Municipal de Chaval/CE, à CEF, à Procuradoria da República no Estado do Ceará e ao Ministério da Cidadania. </p>", "ASSUNTO": "Recurso de reconsideração interposto contra decisão proferida em tomada de contas especial instaurada em decorrência de falhas na execução de contrato de repasse, cujo objeto era a construção de quadra poliesportiva. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "14/04/2020", "ENTIDADE": " Prefeitura Municipal de Chaval/CE", "INTERESSADOS": "3. Interessados/Recorrentes:<br>3.1. Interessado: Ministério do Esporte (extinto) (02.961.362/0001-74)<br>3.2. Recorrentes: Proec - Projetos Elétricos e Construções Ltda. (09.365.587/0001-07) e Janaline de Almeida Pacheco (XXX.924.503-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00039620184\" target=\"_blank\">000.396/2018-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "37.292", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5968981", "nomeAutor": "Janaline de Almeida Pacheco"}, {"numProcessoJudicial": "37.292", "siglaOrgao": "STF", "linkProcessoJudicial": "http://portal.stf.jus.br/processos/detalhe.asp?incidente=5968981", "nomeAutor": "Janaline de Almeida Pacheco"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Transcreve-se, abaixo, com alguns ajustes de forma, instrução elaborada pela Secretaria de Recursos (Serur) , inserta à peça 85:</p><p><i>\"</i><b><i>INTRODUÇÃO</i></b></p><p><i>Em análise recursos de reconsideração interpostos por Janaline de Almeida Pacheco (XXX.924.503-XX) e Proec - Projetos Elétricos e Construções Ltda. (09.365.587/0001-07) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8805/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8805/2019-TCU-Primeira Câmara</a> (Rel. Min. BRUNO DANTAS) , Sessão de 3/9/2019. A deliberação recorrida apresenta o seguinte teor (peça 40; grifou-se) :</i></p><p><i>'VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Caixa Econômica Federal - Caixa, em razão da não conclusão do objeto pactuado no Contrato de Repasse 267.557-60/2008, firmado entre o então Ministério do Esporte e o Município de Chaval/CE, com interveniência da Caixa;</i></p><p><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</i></p><p><i>9.1. excluir Francisco Carneiro Pacheco Neto da relação processual;</i></p><p><i>9.2. com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', e 19, da Lei 8.443/1992, julgar irregulares as contas de Janaline de Almeida Pacheco (CPF XXX.924.503-XX) e Proec - Projetos Elétricos e Construções Ltda. (CNPJ 09.365.587/0001-07) , condenando-os, solidariamente, ao pagamento do débito no valor de R$ 52.213,08 (cinquenta e dois mil, duzentos e treze reais e oito centavos) , atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde na data de 23/4/2012 até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da referida Lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU;</i></p><p><i>9.3. com fundamento no art. 57 da Lei 8.443/1992, aplicar a Janaline de Almeida Pacheco (CPF XXX.924.503-XX) e a Proec - Projetos Elétricos e Construções Ltda. (CNPJ 09.365.587/0001-07) multa individual no valor de R$ 8.000,00 (oito mil reais) , atualizado monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU;</i></p><p><i>9.4. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</i></p><p><i>9.5. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação;</i></p><p><i>9.6. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República no Ceará, para adoção das medidas que entender cabíveis;</i></p><p><i>9.7. dar ciência deste acórdão à Caixa Econômica Federal e aos responsáveis.'</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>A presente Tomada de Contas Especial (TCE) foi instaurada pela Caixa Econômica Federal (Caixa) em desfavor de Janaline de Almeida Pacheco e Francisco Carneiro Pacheco Neto, ex-prefeitos de Chaval/CE, em razão da não conclusão do objeto pactuado no Contrato de Repasse 267.557-60/2008 (Siafi 643877) , firmado entre o então Ministério do Esporte e o Município de Chaval/CE, com interveniência da Caixa. O objeto do ajuste era a construção de quadra poliesportiva no Bairro Alto Formoso, no município de Chaval/CE, com valor total previsto de R$ 144.845,14, conforme Plano de Trabalho (peça 2, p. 13-15) e Termo de Contrato de Repasse (peça 2, p. 27-32) . O montante seria resultante de R$ 140.400,00 transferidos pela concedente e de R$ 4.445,14 como contrapartida da convenente. A vigência do instrumento estendeu-se de 22/8/2008 a 30/12/2014, tendo, como prazo final para o encaminhamento da prestação de contas, a data de 28/2/2015 (peça 2, p. 33-45) .</i></p><p>1.1. <i>O histórico encontra-se precisamente sumariado no Relatório e no Voto que integram a decisão recorrida, compensando transcrever os seguintes excertos que mais interessam nesta fase recursal (peças 41 e 42, grifou-se) :</i></p><p><i>'Relatório (peça 42) :</i></p><p><i>[...]</i></p><p><i>3. O Laudo de Análise Técnica de Engenharia, de 26/8/2009, apresentou as seguintes metas/etapas para a realização do objeto conveniado (peça 2, p. 17-23) :</i></p><table><tbody><tr>\t<td><p><i>Meta</i></p></td>\t<td><p><i>Descrição</i></p></td>\t<td><p><i>Concedente</i></p></td>\t<td><p><i>Contrapartida</i></p></td>\t<td><p><i>Total (R$) </i></p></td></tr><tr>\t<td><p><i>1</i></p></td>\t<td><p><i>Serviços Preliminares </i></p></td>\t<td><p><i>4.018,92</i></p></td>\t<td><p><i>127,24</i></p></td>\t<td><p><i>4.146,16</i></p></td></tr><tr>\t<td><p><i>2</i></p></td>\t<td><p><i>Infraestrutura</i></p></td>\t<td><p><i>14.400,23</i></p></td>\t<td><p><i>455,92</i></p></td>\t<td><p><i>14.856,15</i></p></td></tr><tr>\t<td><p><i>3</i></p></td>\t<td><p><i>Revestimento</i></p></td>\t<td><p><i>1.360,53</i></p></td>\t<td><p><i>43,07</i></p></td>\t<td><p><i>1.403,60</i></p></td></tr><tr>\t<td><p><i>4</i></p></td>\t<td><p><i>Pavimentação</i></p></td>\t<td><p><i>51.180,86</i></p></td>\t<td><p><i>1.620,41</i></p></td>\t<td><p><i>52.801,27</i></p></td></tr><tr>\t<td><p><i>5</i></p></td>\t<td><p><i>Pintura</i></p></td>\t<td><p><i>3.280,94</i></p></td>\t<td><p><i>103,88</i></p></td>\t<td><p><i>3.384,82</i></p></td></tr><tr>\t<td><p><i>6</i></p></td>\t<td><p><i>Arquibancadas</i></p></td>\t<td><p><i>19.148,86</i></p></td>\t<td><p><i>606,26</i></p></td>\t<td><p><i>19.755,12</i></p></td></tr><tr>\t<td><p><i>7</i></p></td>\t<td><p><i>Instalações elétricas</i></p></td>\t<td><p><i>11.464,71</i></p></td>\t<td><p><i>362,98</i></p></td>\t<td><p><i>11.827,69</i></p></td></tr><tr>\t<td><p><i>8</i></p></td>\t<td><p><i>Diversos</i></p></td>\t<td><p><i>35.544,96</i></p></td>\t<td><p><i>1.125,37</i></p></td>\t<td><p><i>36.670,33</i></p></td></tr><tr>\t<td><p><i>TOTAL</i></p></td>\t<td><p><i>140.400,01</i></p></td>\t<td><p><i>4.445,13</i></p></td>\t<td><p><i>144.845,14</i></p></td></tr></tbody></table><p><i>4. A execução do objeto teve início em 11/6/2010, na gestão da Sra. Janaline de Almeida Pacheco, tendo sido executados 92,54% do total previsto para o contrato. A tabela abaixo demonstra a evolução das obras, de acordo com os Relatórios de Acompanhamento da Caixa - RAE:</i></p><table><tbody><tr>\t<td><p><i>Relatório de Acompanhamento</i></p></td>\t<td><p><i>Data da Vistoria</i></p></td>\t<td><p><i>% de evolução das obras</i></p></td></tr><tr>\t<td><p><i>1º RAE (peça 2, p. 51-54) </i></p></td>\t<td><p><i>27/6/2010</i></p></td>\t<td><p><i>13,76</i></p></td></tr><tr>\t<td><p><i>2º RAE (peça 2, p. 55-58) </i></p></td>\t<td><p><i>3/3/2011</i></p></td>\t<td><p><i>27,03</i></p></td></tr><tr>\t<td><p><i>3º RAE (peça 2, p. 59-62) </i></p></td>\t<td><p><i>30/8/2011</i></p></td>\t<td><p><i>80,76</i></p></td></tr><tr>\t<td><p><i>4º RAE (peça 2, p. 63-67) </i></p></td>\t<td><p><i>6/10/2011</i></p></td>\t<td><p><i>92,54</i></p></td></tr><tr>\t<td><p><i>5º RAE (peça 2, p. 69-73) </i></p></td>\t<td><p><i>25/4/2012</i></p></td>\t<td><p><i>92,54</i></p></td></tr><tr>\t<td><p><i>6º RAE (peça 2, p. 75-85) </i></p></td>\t<td><p><i>1/6/2012</i></p></td>\t<td><p><i>92,54</i></p></td></tr></tbody></table><p><i>5. No entanto, só houve desembolso financeiro correspondente à R$ 115.669,49, alusivo aos serviços medidos e atestados no 3º RAE (80,76%) :</i></p><table><tbody><tr>\t<td><p><i>Data do desbloqueio</i></p></td>\t<td><p><i>Valor do Repasse desbloqueado</i></p></td>\t<td><p><i>CP desbloqueada</i></p></td>\t<td><p><i>Total desbloqueado</i></p></td></tr><tr>\t<td><p><i>27/10/2010</i></p></td>\t<td><p><i>19.094,40</i></p></td>\t<td><p><i>616,58</i></p></td>\t<td><p><i>19.710,98</i></p></td></tr><tr>\t<td><p><i>6/5/2011</i></p></td>\t<td><p><i>18.420,48</i></p></td>\t<td><p><i>587,87</i></p></td>\t<td><p><i>19.008,35</i></p></td></tr><tr>\t<td><p><i>28/9/2011</i></p></td>\t<td><p><i>32.885,12</i></p></td>\t<td><p><i>1.009,49</i></p></td>\t<td><p><i>33.894,61</i></p></td></tr><tr>\t<td><p><i>10/1/2012</i></p></td>\t<td><p><i>41.698,00</i></p></td>\t<td><p><i>1.357,55</i></p></td>\t<td><p><i>43.055,55</i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>112.098,00</i></p></td>\t<td><p><i>3.571,49</i></p></td>\t<td><p><i>115.669,49</i></p></td></tr></tbody></table><p><i>6. O percentual de execução da obra estagnou em 92,54% desde a inspeção da Caixa ocorrida em 6/10/2011, quando a Caixa indicou, no 4º ERA, uma série de serviços necessários para conclusão do empreendimento. Duas novas fiscalizações foram, ainda, realizadas pela Caixa durante a gestão da Sra. Janaline de Almeida Pacheco, sendo a última em 1/6/2012, nas quais se observou que a gestora não tomou medidas efetivas junto à empresa para concluir o empreendimento.</i></p><p><i>7. Das informações dispostas no 6º Relatório de Acompanhamento da Caixa (peça 2, p. 75-85) e que também foram consubstanciadas no Parecer Técnico Caixa/Gidur/FO, datado de 8/6/2012 (peça 2, p. 79) , verificaram-se as seguintes pendências que deveriam ser sanadas para concluir o empreendimento e viabilizar o seu funcionamento:</i></p><p><i>a) piso industrial com diversas fissuras e desagregação de material, havendo a necessidade de o pavimento ser completamente refeito;</i></p><p><i>b) necessidade de correção das instalações elétricas da quadra, que apresentam quadro de distribuição elétrica com danos;</i></p><p><i>c) necessidade de refazer a pintura da placa, que estava quase ilegível;</i></p><p><i>d) apagar o trecho de demarcação da área do gol que estava duplicado; e</i></p><p><i>e) necessidade de corrigir as fissuras e trincas existentes na arquibancada e no muro divisório do fundo.</i></p><p><i>8. Já na gestão do prefeito sucessor, Francisco Carneiro Pacheco Neto, a Caixa, por meio do Ofício 2894/2014, de 29/12/2014, providenciou nova notificação da prefeitura para que esta regularizasse as pendências identificadas nos relatórios anteriores ou que restituísse os recursos federais repassados, sob pena de instauração da competente tomada de contas especial (peça 2, p. 9-10) .</i></p><p><i>9. Posteriormente, com o intuito de verificar a funcionalidade do empreendimento e se os itens que permaneciam glosados desde o último relatório de acompanhamento haviam sido executados, a Caixa realizou nova vistoria das obras, em 14/7/2016, consubstanciada em novo RAE (peça 2, p. 91-93) , e emitiu o Parecer da Gigov/FO 471/2016, de 3/8/2016, que concluiu pela não funcionalidade do equipamento, uma vez que foram encontrados sérios problemas nos serviços do piso industrial, que está danificado, nas instalações elétricas, no alambrado, na demarcação da quadra, nas traves, tabelas de basquete e portões, não havendo nenhuma evolução das pendências apontadas no 6º Relatórios de Acompanhamento (peça 2, p. 89) .</i></p><p><i>10. A Caixa providenciou, então, por meio do Ofício 488/2016, de 23/3/2016, a notificação da ex-prefeita, Janaline de Almeida Pacheco, solicitando o saneamento das irregularidades e a retomada da obra (peça 2, p. 11-12) , mas não obteve qualquer resposta da ex-gestora.</i></p><p><i>'[...] Voto (peça 41) :</i></p><p><i>[...]</i></p><p><i>3. Importante mencionar que a vigência do ajuste compreendeu incialmente o período de 22/8/2008 até 22/8/2009, estendendo-se por diversas oportunidades, por meio de termos aditivos, até 30/12/2014, e previa a apresentação da prestação de contas até 28/2/2015, conforme cláusula terceira do termo de convênio e aditivos (peça 2, p. 33-45) .</i></p><p><i>4. Na fase interna da TCE, a Caixa concluiu pela impugnação total dos recursos federais desbloqueados, no valor de R$ 112.098,00, atualizados a partir das respectivas datas de saque, conforme se extrai do extrato bancário da conta específica [peça 2, p. 115-116, e peça 3, p. 1-2], em razão da não conclusão do objeto pactuado e do não atingimento dos objetivos almejados, uma vez que nenhum benefício social foi gerado com os serviços até então executados. O débito, no âmbito do tomador de contas, foi atribuído a Francisco Carneiro Pacheco Neto, ex-Prefeito (gestão 2013-2016) , e a Janaline de Almeida Pacheco, ex-Prefeita (gestão 2009-2012) . O Controle Interno anuiu a esse posicionamento [Relatório de TCE 311/2016, de 28/12/2016, peça 3, p. 29-33].</i></p><p><i>5. Na esfera deste Tribunal, em uma primeira manifestação, os gestores municipais foram regularmente citados e apresentaram suas alegações de defesa. Após o retorno dos autos, a secretaria especializada concluiu pela necessidade de citação solidária da empresa contratada. </i></p><p><i>6. Vale registrar que a responsabilização de Janaline de Almeida Pacheco se deu em razão dos saques dos recursos federais terem sido efetuados durante a sua gestão e por não ter concluído a obra. Já Francisco Carneiro Pacheco Neto foi responsabilizado por ter sido o gestor sucessor e não ter dado continuidade à obra com o ajuste ainda vigente, tampouco adotando providências necessárias com vistas ao resguardo dos recursos federais, em descumprimento ao princípio da continuidade administrativa. </i></p><p><i>7. Por fim, a empresa foi responsabilizada solidariamente pela falta de funcionalidade da obra, tendo recebido valores em desconformidade com o projeto básico apurado por parte de fiscalização da Caixa Econômica Federal, abandonado o canteiro de obras e ignorado os reiterados chamados da prefeitura para as correções solicitadas.</i></p><p><i>8. Todos os responsáveis apresentaram suas alegações de defesa. [...].'</i></p><p>1.2. <i>Notificados do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8805/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8805/2019-TCU-Primeira Câmara</a>, a empresa Proec - Projetos Elétricos e Construções Ltda. e a Sra. Janaline de Almeida Pacheco interpuseram os recursos de reconsideração em análise (peças 56-66 e 68, respectivamente) .</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p><i>Os recursos em exame foram conhecidos pelo Relator sorteado, e. Ministro Benjamin Zymler, com a suspensão dos efeitos dos subitens 9.2, 9.3 e 9.5 do acórdão recorrido (peça 74) .</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><b><i>Delimitação do recurso</i></b></p><p><i>Constitui objeto do presente recurso definir se:</i></p><p><i>a) há ou não fundamentos para reconhecer a ilegitimidade passiva da recorrente Janaline de Almeida Pacheco;</i></p><p><i>b) há ou não fundamentos para elidir ou diminuir o valor do débito imputado às recorrentes;</i></p><p><i>c) há ou não fundamentos para alterar o julgamento pela irregularidade das contas; e</i></p><p><i>d) há ou não fundamentos para afastar as sanções pecuniárias aplicadas às recorrentes ou para diminuir-lhe o valor;</i></p><p><b><i>Da legitimidade passiva em tomada de contas especial (transferências voluntárias a município de pequeno porte) </i></b></p><p><i>A recorrente Janaline de Almeida Pacheco alega sua ilegitimidade passiva para responder à presente TCE, formulando os seguintes argumentos, em síntese:</i></p><p><i>i) 'todas as medições sobre a obra objeto do convênio e contrato de repasse foram previamente convalidadas pelo engenheiro municipal'; 'nenhuma delas, até porque não caberia, contaram com anuência da Prefeita, até porque não detinha competência e atribuição para tal'; os pagamentos foram realizados na proporção do que foi atestado nas medições elaboradas pelo engenheiro do município;</i></p><p><i>ii) 'antes do regular pagamento, [havia] medição de técnicos e engenheiros da [Caixa], que, inclusive, e por sua vez, não só atestavam o volume feito da obra, como também a qualidade dela'; 'a emissão de atestados e medições pelo técnico da [Caixa] reforçam integralmente a tese aqui defendida de que a Prefeita [...] não era responsável, até como não poderia, para atestar a execução (medições) e qualidade da obra';</i></p><p><i>iii) um prefeito não responde pelos atos de gestão; 'qualquer gestor municipal responde por atos de governo, dentre eles a prestação de contas de convênio e de contrato de repasse, porém, jamais por contas e atos de gestão, o que efetivamente representa a aprovação das medições pelo engenheiro da Prefeitura de Chaval'.</i></p><p><i>Análise</i></p><p><i>Não assiste razão à recorrente.</i></p><p class=\"b_-_1.1._-_Normal\">1.3. <i>Conforme entendimento prevalente no âmbito do TCU, tratando-se de transferências voluntárias oriundas da União, nomeadamente em estruturas administrativas de pequeno porte e tratando-se de falhas facilmente verificáveis, como é o caso, o prefeito responde por culpa in elegendo ou in vigilando quando frustrado o objetivo do juste ou infração ao ordenamento jurídico aplicável. Nesse sentido, veja-se o seguinte precedente colhido dentre muitos (enunciado da Diretoria de Jurisprudência/TCU) :</i></p><p class=\"b_-_1.1._-_Normal\"><i>'A responsabilidade do prefeito na execução de convênio advém da sua condição de signatário do ajuste, que o faz garantidor da correta aplicação dos recursos. Assim, mesmo que não pratique atos referentes à execução, deve adotar providências para que esta ocorra dentro dos parâmetros legais, sob pena de responder por culpa in eligendo ou culpa in vigilando.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2059/2015/Plenário\" target=\"_blank\">Acórdão 2059/2015-TCU-Plenário</a>, Rel. Min. BENJAMIN ZYMLER) .</i></p><p class=\"b_-_1.1._-_Normal\">1.4. <i>Nessa linha, a prefeita, à época, é legitimada para responder pelas falhas em questão, independentemente da eventual participação de escalões inferiores da Administração municipal.</i></p><p><b><i>Dos pressupostos para a condenação em débito</i></b></p><p><i>A recorrente Janaline de Almeida Pacheco apresenta elementos/alegações recursais que podem ser assim sintetizados (peça 68) :</i></p><p><i>i) em sua gestão, teriam sido executados 92,54% dos quantitativos físicos e apenas 80,76% de desembolso financeiro, segundo os relatórios da Caixa;</i></p><p><i>ii) a diferença entre a execução física e os pagamentos (a menor) seria consequência das imperfeições apontadas pela Caixa;</i></p><p><i>iii) 'as impropriedades detectadas na obra se deram em razão de fiscalização de 8/6/2012, exatamente, no 6° RAE, repisa-se, enquanto já executados 92,54% da obra e pagos somente 80,76%'; 'os itens pendentes ou imperfeitos, e até mesmo inacabados, representavam a diferença entre o tido como executado e o total pago, não restando assim, nenhum prejuízo à União, e muito menos ao andamento do cumprimento do contrato de repasse e/ou convênio'; alega que nova vistoria pela Caixa somente teria se dado sete meses após encerrada sua gestão, quando a obra já se encontraria depreciada pelo tempo ou mau uso;</i></p><p><i>iv) alega o princípio da continuidade administrativa para invocar responsabilidade do prefeito sucessor, que não teria concluído a parcela mínima pendente;</i></p><p><i>v) durante o período de sua gestão, teria adotado medidas ao seu alcance, como a notificação da empresa para efetuar os reparos e o pedido de prorrogação do Contrato de Repasse junto à Caixa; e</i></p><p><i>vi) alega que, como prefeita, agiu com base em relatórios do corpo técnico da prefeitura, não lhe sendo exigível vistoriar pessoalmente as obras.</i></p><p><i>A empresa Proec - Projetos Elétricos e Construções Ltda. levanta os seguintes elementos/alegações recursais, em suma (peças 56-66) :</i></p><p><i>i) os pagamentos das medições somente se efetivavam após vistorias presenciais da Administração municipal e da Caixa; alude aos relatórios da Caixa como demonstração da regularidade dos valores pagos; acrescenta que 'quando a CEF recebe uma obra, é porque o empreendimento foi realmente executado de acordo com o projeto aprovado, nos mínimos detalhes, e está, indubitavelmente, cumprindo com sua função social';</i></p><p><i>ii) alega que a Caixa, por meio do Relatório-CEF, de 30/8/2011, teria atestado a execução do piso e que a glosa (R$ 16.880,51) se deu pela ausência de polimento; e que, em fiscalização posterior (6/10/2011) , não teria constado pendência relativa ao piso;</i></p><p><i>iii) sustenta que, 'até o final de 2011, todos os serviços foram devidamente atestados e recebidos pelo Município de Chaval e pela CEF';</i></p><p><i>iv) alega que a fiscalização da Caixa realizada em 25/4/2012 gerou notificação de pendências (pavimentação = R$ 52.213,08, arquibancada = R$ 591,43 e diversos/alambrado/etc = R$ 27.869,00) ; prontamente teria providenciado os ajustes necessários, sanando-as todas;</i></p><p><i>v) em vistoria de 6/6/2012, a Caixa teria anotado uma glosa de apenas R$ 10.684,44; contrastando esse valor com aqueles anotados na vistoria anterior, conclui ser 'indubitável que a Recorrente trabalhou e executou serviços em prol da regularidade da obra'; </i></p><p><i>vi) teria sido compelida pela Administração municipal, 'sem nenhuma justificativa plausível', a firmar rescisão contratual (23/10/2012) ; que tal rescisão somente teria sido comunicada pela Prefeitura à Caixa em 3/9/2013; </i></p><p><i>vii) seu afastamento da obra não seria fruto de abandono de sua parte, mas do distrato que teria sido compelida a firmar; o abandono da obra teria se dado por desídia da Administração municipal que não teria providenciado' a tempo e modo' a contração do remanescente a ser executado; a situação teria se prolongado até 2016, quando a Caixa instaurou a TCE; a construtora não poderia ser responsabilizada 'pela falta de cuidados, de zelo da Administração Pública [municipal] para com seu investimento'; seria obrigação do Município a manutenção para corrigir o desgaste dos equipamentos gerados pela ação do tempo, o que nunca teria se dado, segundo alega;</i></p><p><i>viii) sustenta que 'nunca recebeu notificação do município de Chaval'; alega falsidade nas assinaturas contidas nos recibos das referidas notificações e atribuídas a seu sócio administrador Gustavo Cesar de Vasconcelos da Silva; junta fotos para comparar as alegadas falsificações com documentos assinados pelo sócio (folha de autógrafo e CNH) ; tal circunstância demonstraria sua boa-fé;</i></p><p><i>ix) acrescenta fotos alegadamente atuais da obra para demonstrar a situação de abandono a que alude;</i></p><p><i>x) junta cópias da seguinte documentação anexa à peça recursal (peças 57-66) :</i></p><p><i>x.1) assinaturas que atribui ao Sr. Gustavo Cesar de Vasconcelos Silva (XXX.476.673-XX) ;</i></p><p><i>x.2) documento de identificação (CNH) do Sr. Gustavo Cesar de Vasconcelos Silva (XXX.476.673-XX) ;</i></p><p><i>x.3) Termo de Rescisão Bilateral, onde consignou-se o seguinte, em suma:</i></p><p><i>- Data: 23/10/2012;</i></p><p><i>- Partes: Município de Chaval/CE (representado pelo Ordenador de Despesa do Fundo Geral, Sr. Otacílio Veras de Almeida) e Proec - Projetos Elétricos e Construções Ltda (09.365.587/0001-07) ; </i></p><p><i>- Objeto: 'rescisão amigável do contrato decorrente do Convite 2009.09.09.01-CC-ADM [construção de quadra poliesportiva no bairro Alto Formoso, sede do Município]'; </i></p><p><i>- Motivação: 'por razões de ordem administrativa não sobrevém mais interesse desta Administração na execução do objeto do presente contrato, deixando, portanto, de ser conveniente a manutenção' [Lei 8.666/1993, art. 79, II];</i></p><p><i>- Rescisão: 'A empresa contratada, concordando livre e integralmente com a presente rescisão amigável, renuncia a todo e qualquer crédito ou direito relacionado a eventual prejuízo ou despesa decorrente do contrato em referência. Ficam ainda isentos os ora signatários de qualquer vínculo com relação a direitos e obrigações futuras decorrentes do contrato em tela, haja vista a rescisão';</i></p><p><i>x.4) Relatório de Acompanhamento de Engenharia (RAE) , da Caixa, datado de 30/8/2011;</i></p><p><i>x.5) Relatório de Acompanhamento de Engenharia (RAE) , da Caixa, datado de 6/10/2011;</i></p><p><i>x.6) Relatório de Acompanhamento de Engenharia (RAE) , da Caixa, datado de 25/4/2012;</i></p><p><i>x.7) Relatório de Acompanhamento de Engenharia (RAE) , da Caixa, datado de 6/6/2012;</i></p><p><i>x.8) extrato da Caixa com dados do Contrato de Repasse, inclusive histórico de pendências, datado de 4/9/2018; e</i></p><p><i>x.9) fotografias de uma quadra de esportes não identificada com piso, alambrado e acessórios deteriorados e com vegetação crescida.</i></p><p><i>Análise</i></p><p><i>Não assiste razão à recorrente Janaline de Almeida Pacheco.</i></p><p>1.5. <i>Inicialmente, convém recuperar a sequência cronológica de fatos relevantes para melhor compreender as circunstâncias que levaram ao desperdício de recursos de origem federal:</i></p><p><i>¿ 22/8/2008 - início da vigência do ajuste;</i></p><p><i>¿ 30/8/2011 - 3º Relatório de Acompanhamento de Engenharia (RAE) da Caixa: registra 80,76% de execução física; indica necessidade de glosar, dentre outros, valor referente à inexecução do polimento do piso (peça 2, p. 59-62) ;</i></p><p><i>¿ 6/10/2011 - 4º RAE da Caixa: registra 92,54% de execução física; indica necessidade de manter glosa de valores referentes aos mesmos serviços mencionados no 3º ERA (não há menção ao piso) [peça 2, p. 63-67]; </i></p><p><i>¿ 12 e 13/10/2011 - Notificação para Execução do Contrato, dirigida, pela Prefeitura, à empresa Proec; dentre as irregularidades a serem sanadas, requer 'refazer todo o piso industrial devido a pequenas rachaduras' (peça 18, p. 12) ;</i></p><p><i>¿ 25/4/2012 - 5º RAE da Caixa: registra 92,54% de execução física; registra que 'a Prefeitura de Chaval solicita a reavaliação dos serviços que foram atestados e posteriormente entraram em colapso 'para que seja pago à empresa somente os serviços realmente executados dentro das normas técnicas'; em seguida, o técnico da Caixa relaciona os 'serviços, com os respectivos valores que deverão ser bloqueados (ou restituídos pela empresa executora) : 4.0 Pavimentação - R$ 52.213,08 - o piso industrial apresenta diversas fissuras e destacamento de material', consignando expressamente que 'há necessidade de que todo o pavimento seja refeito' (peça 2, p. 69-73) ;</i></p><p><i>¿ 2 a 4/5/2012 - Notificação dirigida, pela Prefeitura, à empresa Proec; dentre as irregularidades a serem sanadas, requer 'refazer todo o piso industrial devido a diversas fissuras' (peça 18, p. 13-14) ;</i></p><p><i>¿ 1/6/2012 - 6º RAE da Caixa: registra 92,54% de execução física; consigna que 'a solicitação constante no RAE anterior, para que fosse refeito todo o piso industrial, não foi atendida\"; (peça 2, p. 75-76) ;</i></p><p><i>¿ 13 a 15/6/2012 - Notificação dirigida, pela Prefeitura, à empresa Proec; dentre as irregularidades a serem sanadas, requer 'refazer todo o piso industrial devido a diversas fissuras' (peça 18, p. 15-16) ; e</i></p><p><i>¿ 23/10/2012 - Termo de Rescisão Bilateral (distrato) firmado entre a Prefeitura e a empresa Proec (peça 59) .</i></p><p>1.6. <i>Portanto, vê-se claramente que a Administração, à época comandada pela recorrente, ciente das falhas no piso anotadas pela Caixa desde outubro/2011, por meses limitou-se a dirigir reiteradas notificações à empresa Proec, sem obter qualquer resultado prático. O comportamento esperado do Poder Público seria, à primeira resistência da empresa em cumprir suas obrigações (refazer/recuperar o serviço imprestável) , valer-se das medidas formais que são prescritas na legislação justamente para permitir à Administração Pública levar a efeito as ações de interesse público no caso de recalcitrância de particular contratado -  p. ex. execução da garantia contratual, coerção indireta por meio de sanções como multa, suspensão temporária de participar em licitação e impedimento de contratar com a Administração, declaração de inidoneidade. Paralelamente, rescisão unilateral da avença e 'assunção imediata do objeto do contrato, no estado e local em que se encontrar, por ato próprio da Administração' e, incontinente, adotar as medidas tendentes a contratar o remanescente da obra, inclusive por dispensa de licitação (Lei 8.666/1993, arts. 24, inciso XI; 58,  inciso IV; 66; 69; 73, § 2º; 77; 78, incisos I, II, III, VII, VIII e XII; 79, inciso I; 80; 86; e 87) . </i></p><p>1.7. <i>Em lugar da postura diligente respaldada pela lei, em outubro/2012, meses depois das anotações de execução defeituosa do piso efetuadas pela Caixa, a Administração municipal terminou por firmar rescisão amigável (distrato) isentando a empresa faltosa das obrigações pendentes e de quaisquer responsabilidades.</i></p><p>1.8. <i>Também não serve para elidir a responsabilidade da recorrente o argumento de que os pagamentos teriam, supostamente, se restringido à parcela adequadamente executada (80,76%) . Isto porque a demonstrada omissão da Administração municipal sob sua gerência levou ao quadro de deterioração crescente da obra (piso fragilizado com fissuras e exposto ao uso e a intempéries no curso de meses) , consumando-se a quase total imprestabilidade do equipamento público em curtíssimo período.</i></p><p>1.9. <i>Ainda menos convincente é a tentativa de transferir ao prefeito sucessor tal insucesso na contenção do desgaste. Não custa repisar: o 3º RAE da Caixa, que apontou falha no polimento do piso, data de outubro/2011 e o 5º RAE, que determinava expressamente o refazimento de todo o piso (àquela altura, a deficiência técnica na execução já se revelava visível por meio de fissuras) , é datado de abril/2012, cerca de oito meses antes do encerramento de seu mandato, lapso mais do que suficiente para a consecução da reparação, ainda que por meio de nova contratação. Nesse ponto, cumpre observar entendimento segundo o qual 'o prefeito que dá causa a atraso na execução de convênio, fazendo com que seu término recaia sobre a gestão do prefeito sucessor, responde solidariamente com este pela eventual não conclusão do objeto ajustado' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3221/2017/Segunda Câmara\" target=\"_blank\">Acórdão 3221/2017-TCU-Segunda Câmara</a> | Relator: MARCOS BEMQUERER, enunciado da Diretoria de Jurisprudência/TCU) . Ademais, a solidariedade passiva, ainda que viesse a ser admitida pelo TCU no caso, é prerrogativa posta pelo ordenamento jurídico em benefício exclusivo do credor - a União -, não podendo ser invocada por um dos codevedores como excludente ou atenuante de sua responsabilidade.</i></p><p>1.10. <i>Igualmente estéril é a alegação de, supostamente, ter agido com base em manifestações do corpo técnico do município, não lhe cabendo vistoriar presencialmente as obras. Notadamente, em estruturas administrativas de pequeno porte, como é o caso da Prefeitura de Chaval/CE, a delegação de competência revela-se argumento débil para eximir a responsabilidade do gestor máximo quanto à execução de convênios financiados pela União. Nesse sentido, veja-se os seguintes precedentes (enunciados da Diretoria de Jurisprudência/TCU) :</i></p><p><i>'O signatário do convênio assume a responsabilidade pela correta aplicação dos recursos transferidos e, mesmo delegando atribuições para realização de pagamentos, acompanhamento físico do ajuste ou prestação de contas, responde solidariamente pelos atos praticados pelos delegados escolhidos (culpa in eligendo e in vigilando) '. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2360/2015/Plenário\" target=\"_blank\">Acórdão 2360/2015-TCU-Plenário</a>, Rel. Min. BENJAMIN ZYMLER) .</i></p><p><i>'A delegação interna de atividades administrativas em prefeituras, para a execução de despesas custeadas com recursos públicos federais, não retira do agente político a responsabilidade sobre a execução do convênio, uma vez que ele sempre atua na dupla condição de gestor e agente político'. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>, Rel. Min. WALTON ALENCAR RODRIGUES) .</i></p><p><i>'A assinatura do instrumento de transferência dos recursos da União ao ente federado torna o signatário garantidor do bom e regular emprego dos valores e motiva o dever de bem nomear seus auxiliares e de supervisionar suas atividades de modo adequado. A falta de fiscalização por parte do gestor quanto aos atos praticados pelos subordinados (culpa in vigilando) , o conhecimento do ato irregular praticado ou a má escolha do agente delegado (culpa in eligendo) podem conduzir à responsabilização da autoridade.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8784/2017/Primeira Câmara\" target=\"_blank\">Acórdão 8784/2017-TCU-Primeira Câmara</a>, Rel. Min. BRUNO DANTAS) .</i></p><p>1.11. <i>Portanto, os elementos constantes dos autos não permitem erguer conclusão diversa daquela que fundamentou a decisão recorrida quanto à existência e à extensão da responsabilidade de Janaline de Almeida Pacheco no caso.</i></p><p><i>Os argumentos levantados pela empresa Proec - Projetos Elétricos e Construções Ltda. também não são suficientes para fundamentar alteração do acórdão recorrido.</i></p><p>1.12. <i>Preliminarmente, não há elementos nos autos que autorizem tomar por falsamente ideológicos os documentos oriundos da Administração Municipal (três notificações, cada uma contendo 'recebido' atribuído a representante da empresa Proec) . Primeiro, porque os atos administrativos (especialmente quando documentados) gozam de presunção de legitimidade, só podendo ser desconsiderados frente a robusta prova em contrário, o que não se vê no caso. Segundo, não há nos autos demonstração de que a pessoa jurídica supostamente lesada por ato de tamanha gravidade tenha adotado as medidas para obter reparação dos supostos falsificadores, por exemplo, nos âmbitos civil e penal, o que desidrata a tese apenas agora levantada neste âmbito administrativo. E, principalmente, a hipotética falsificação da assinatura de seu representante legal estaciona como mera alegação, pois desacompanhada de elementos probatórios hábeis a elucidar a matéria que, por ser de cunho eminentemente técnico, demandaria prova consistente da mesma natureza (p. ex. laudo pericial produzido por especialista em grafoscopia) . É consabido que uma mesma pessoa pode possuir diversos sinais de firma válidos ou mesmo variá-los em alguma medida no curso do tempo, sem que isso lhes diminua o valor jurídico (vide CPC, art. 478, § 3º) . Portanto, apenas o exame visual dos traços gráficos de assinaturas apostas em cópias digitalizadas de documentos variados não permite a conclusão pretendida pela empresa nestes autos. A recorrente não se desincumbiu de comprovar o que alega. Poderia ter apresentado laudo particular ou mesmo valer-se da produção (antecipada) da prova no âmbito judicial (CPC, arts. 381 e seguintes e art. 472) . Não cabe ao TCU produzir tal tipo de prova. Nesse prumo, vejam-se os seguintes precedentes, dentre outros (enunciados da Diretoria de Jurisprudência/TCU) :</i></p><p><i>'Não cabe ao TCU determinar, a pedido do responsável, a realização de diligência, perícia ou inspeção para a obtenção de provas, uma vez que constitui obrigação da parte apresentar os elementos que entender necessários para a sua defesa'. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2805/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2805/2017-TCU-Primeira Câmara</a>, Rel. Min. VITAL DO RÊGO) .</i></p><p><i>'O processo de controle externo, disciplinado pela Lei 8.443/1992 e pelo Regimento Interno do TCU, não prevê ao Tribunal competência para determinar a realização de perícia para a obtenção de provas. É da iniciativa do responsável trazer aos autos as provas de sua defesa, prescindindo de autorização do Tribunal para tanto.' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2262/2015/Plenário\" target=\"_blank\">Acórdão 2262/2015-TCU-Plenário</a>, Rel. Min. BENJAMIN ZYMLER) .</i></p><p><i>'A prova pericial, apesar de não vincular o julgador na formação de seu convencimento, tem fé pública e presunção de veracidade, podendo ser considerada pelo julgador em questões técnicas'. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/269/2016/Plenário\" target=\"_blank\">Acórdão 269/2016-TCU-Plenário</a>, Rel. Min. BENJAMIN ZYMLER) .</i></p><p>1.13. <i>Também não adere aos elementos destes autos a alegação de que a Caixa teria atestado e recebido a obra. As fiscalizações parciais que tenham aprovado determinados serviços não são hábeis a eximir a responsabilidade da referida pessoa jurídica, visto que o defeito principal (piso com falta de polimento e diversas fissuras) surgiu no estágio final da obra. O corpo técnico da Caixa recomendou bloqueio dos pagamentos finais e glosa dos valores referentes ao piso justamente por ter identificado, a partir de certo momento, debilidades na execução até então ocultas (nem sempre as patologias de engenharia se apresentam imediatamente após a conclusão de determinada etapa de um serviço ou obra) .</i></p><p>1.14. <i>Note-se que, em 25/4/2012 (5º RAE da Caixa) , quando os fiscais da Caixa consignam expressamente haver 'necessidade de que todo o pavimento seja refeito' (peça 2, p. 69-73) , a empresa já havia sido notificada (desde outubro/2011) pela Prefeitura dos defeitos no piso e da necessidade de seu refazimento (peça 18, p. 12) . Note-se que 'diversas fissuras' no piso e 'destacamento de material' da pavimentação de uma quadra poliesportiva surgidas em tão curto período não podem ser atribuídas ao suposto uso inadequado do equipamento público, mesmo sem qualquer manutenção, pois é esperada durabilidade mínima em tal estrutura. Sua execução foi verificada pela Caixa em agosto/2011 (3º RAE) e apenas oito meses depois já se encontrava em estado de deterioração (abril/2012) . A empresa ainda respondia pela qualidade dos serviços, seja porque o distrato ainda não havia sido formalizado (23/10/2012) , seja porque, mesmo após desvencilhar-se do vínculo formal com a Administração, o empreiteiro responde pelo prazo de cinco anos pela solidez e integridade dos serviços (Lei 8.666/1993, art. 54 c/c Código Civil, art. 618) . </i></p><p>1.15. <i>Também em razão de tal cronologia, eventual culpa de terceiros por abandono posterior da obra, acentuando sua deterioração, não bastaria par elidir a responsabilidade da recorrente no caso presente, pois, como demonstrado, a qualidade inferior dos serviços de execução do piso foi detectada e a ela notificada para reconstrução/reparação meses antes de seu desligamento formal do contrato.</i></p><p>1.16. <i>Igualmente, não merece consideração o argumento de que seu afastamento da obra teria derivado da rescisão bilateral amigável (distrato) a cuja adesão teria sido compelida pela Administração municipal. Primeiro, referido distrato foi formalizado cerca de um ano após a primeira notificação da Prefeitura cobrando a reparação dos serviços do piso, período claramente suficiente para que houvesse reparado os defeitos enquanto vinculada formalmente à construção do objeto, pela qual havia sido remunerada. Ademais, a recorrente não junta prova de coação ou qualquer outro vício que tenha comprometido e/ou manietado sua livre manifestação de vontade quando firmou o negócio jurídico (rescisão amigável com a Prefeitura) ou sequer detalha circunstâncias em que teria se efetivado o suposto constrangimento (Lei 8.666/1993, arts. 54 e 79, inciso II c/c o Código Civil, arts. 138 a 157, 171 e 472) .</i></p><p><b><i>Dos pressupostos para o julgamento pela irregularidade das contas</i></b></p><p><i>Em atenção ao efeito devolutivo do recurso e aos abrangentes pedidos veiculados nas peças recursais - reforma total do acórdão recorrido -, os argumentos antes sumariados são tomados em seu conjunto para cotejá-los com os fundamentos do julgamento pela irregularidade das contas do recorrente.</i></p><p><i>Análise</i></p><p>1.17. <i>Não há razão para alterar a decisão recorrida quanto ao ponto. </i></p><p>1.18. <i>As contas foram julgadas irregulares com fundamento na Lei 8.443/1992, art. 16, inciso III, alínea 'c'. Veja-se o teor do referido dispositivo:</i></p><p><i>'Art. 16. As contas serão julgadas:</i></p><p><i>[...]</i></p><p><i>III - irregulares, quando comprovada qualquer das seguintes ocorrências:</i></p><p><i>a) omissão no dever de prestar contas;</i></p><p><i>b) prática de ato de gestão ilegal, ilegítimo, antieconômico, ou infração à norma legal ou regulamentar de natureza contábil, financeira, orçamentária, operacional ou patrimonial; </i></p><p><i>c) dano ao erário</i><b><i> </i></b><i>decorrente de ato de gestão ilegítimo ao antieconômico;'</i></p><p>1.19. <i>Constituiu motivação para o julgamento o dano ao erário, correspondente ao débito apurado (Lei 8.443/1992, art. 16, inciso III, alínea 'c') . Conforme análise empreendida em tópico anterior desta instrução, não há fundamentos para elidir o débito, permanecendo, desse modo, o justo motivo para manter a irregularidade das contas. </i></p><p>1.20. <i>Todo aquele que manuseie coisa pública está obrigado a comprovar seu regular emprego (CF/1988, art. 70, parágrafo único) . Os responsáveis tiveram possibilidades, pelo menos em três etapas distintas do curso processual (na fase interna da TCE, perante o órgão repassador/interveniente, e na fase externa, perante o TCU, anteriormente à prolação da decisão recorrida e após esta, por meio de recurso de reconsideração) . Em nenhuma delas conseguiram comprovar inequivocamente a regular aplicação da totalidade dos recursos públicos em questão. Tampouco comprova a efetiva impossibilidade de fazê-lo por motivo alheio a suas vontades. </i></p><p class=\"b_-_1.1._-_Normal\">1.21. <i>Por tudo exposto, conclui-se que os elementos trazidos pelos recorrentes não comprovam a regular aplicação de parte relevante dos recursos financeiros sob sua responsabilidade. Nesse passo, não se vislumbra razão para alterar o teor do julgamento formado na referida decisão quanto à irregularidade das contas.</i></p><p><b><i>Dos pressupostos para a aplicação de multa e sua dosimetria</i></b></p><p><i>Em atenção ao efeito devolutivo dos recursos e aos abrangentes pedidos veiculados nas peças recursais - reforma total do acórdão recorrido -, os argumentos antes sumariados são tomados em seu conjunto para cotejá-los com os fundamentos da multa aplicada ao recorrente.</i></p><p><i>Análise</i></p><p><i>Quanto ao mérito, as multas que lhes foram aplicadas pressupõem a existência de débito (art. 57, da Lei 8.443/1992) . Nesse prumo, persistindo o débito sob responsabilidade das recorrentes, nos termos da análise antes empreendida, há razão para a sanção em apreço. Referida penalidade encontra-se legalmente delineada da seguinte forma (Lei 8.443/1992) :</i></p><p><i>'Art. 19. Quando julgar as contas irregulares, havendo débito, o Tribunal condenará o responsável ao pagamento da dívida atualizada monetariamente, acrescida dos juros de mora devidos, podendo, ainda, aplicar-lhe a multa prevista no art. 57 desta lei, sendo o instrumento da decisão considerado título executivo para fundamentar a respectiva ação de execução. [...]'</i></p><p><i>'Art. 57. Quando o responsável for julgado em débito, poderá ainda o Tribunal aplicar-lhe multa de até cem por cento do valor atualizado do dano causado ao erário'. [Destacou-se].</i></p><p class=\"b_-_1.1._-_Normal\">1.22. <i>Como se vê, este último dispositivo legal menciona, expressamente, que o Tribunal poderá aplicar ao gestor condenado em débito 'multa de até cem por cento do valor atualizado do dano causado ao Erário'.</i></p><p class=\"b_-_1.1._-_Normal\">1.23. <i>As multas individualmente aplicadas às recorrentes no presente caso (R$ 8 mil) foram fixadas em valor notoriamente inferior ao do débito atualizado até a data do julgamento, haja vista este resultar da aplicação de juros de mora e atualização monetária sobre o montante histórico de R$ 52.213,08 desde a data-base de 23/4/2012. O valor da sanção está abaixo do máximo autorizado legalmente (até 100% do débito atualizado) . Logo, as penas foram fixadas sem extrapolar as balizas normativas, de forma que não sobressai parâmetro objetivo para desconstituí-las.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>Das análises anteriores, ante os elementos acostados a estes autos até o momento, o contexto normativo e as diretrizes jurisprudenciais aplicáveis ao caso, conclui-se: </i></p><p><i>a)  não haver fundamentos para reconhecer ilegitimidade passiva da recorrente Janaline de Almeida Pacheco nos presentes autos;</i></p><p><i>b) não haver fundamentos para elidir o débito atribuído solidariamente às recorrentes Janaline de Almeida Pacheco (XXX.924.503-XX) e Proec - Projetos Elétricos e Construções Ltda. (09.365.587/0001-07) ;</i></p><p><i>c) não haver fundamentos para alterar o julgamento pela irregularidade das contas das recorrentes; e</i></p><p><i>d) não haver fundamentos para afastar ou minorar o valor das multas aplicadas individualmente às recorrentes com fundamento no art. 57 da Lei 8.443/1992.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>Ante o exposto, com fundamento no art. 33, da Lei 8.443/92, submetem-se os autos às instâncias subsequentes, propondo-se:</i></p><p><i>\ta) conhecer dos recursos de reconsideração interpostos por Janaline de Almeida Pacheco (XXX.924.503-XX) e Proec - Projetos Elétricos e Construções Ltda. (09.365.587/0001-07) e, no mérito, negar-lhes provimento;</i></p><p><i>\tb) cientificar as recorrentes, a Caixa e o Ministério Público da União (subitem 9.6 da decisão recorrida) do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.\"</i></p><p>2.\tO Sr. Diretor da Serur anuíu ao encaminhamento acima (peça 86) .</p><p>3.\tO representante do MP/TCU, do mesmo modo, endossou o posicionamento da unidade técnica (peça 87) .</p><p class=\"tCU_-_Epígrafe\">É o relatório. </p><p class=\"footer\"/>", "ADVOGADO": " Fernando Luis Melo da Escossia (OAB/CE 6.569), Ricardo Gomes de Souza Pitombeira (OAB/CE 31.566) e outros ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. Tomada de Contas Especial instaurada EM DECORRÊNCIA DA NÃO CONCLUSÃO DE OBJETO DE CONTRATO DE REPASSE. CONSTRUÇÃO DE QUADRA POLIESPORTIVA. citação. dÉBITO SOLIDÁRIO. multa. CONHECIMENTO. ARGUMENTOS INSUFICIENTES PARA ALTERAR A DELIBERAÇÃO VERGASTADA. Negativa de provimento. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur)", "VOTO": "<p>\tCuidam os autos de recursos de reconsideração interpostos pela sra. Janaline de Almeida Pacheco, ex-prefeita do Município de Chaval/CE, e pela empresa Proec - Projetos Elétricos e Construções Ltda. contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8805/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8805/2019-TCU-Primeira Câmara</a>.</p><p>2.\tPor meio do supracitado julgado, este Tribunal, no que interessa ao presente feito, julgou irregulares as contas dos recorrentes e condenou-os em débito solidário correspondente ao valor original de R$ 52.213,08, aplicando-lhes, ainda, a multa prevista no art. 57 da Lei 8.443/1992, no valor de R$ 8.000,00.</p><p><b>II</b></p><p>3.\tO processo sob exame tratou, originalmente, de tomada de contas especial instaurada pela Caixa Econômica Federal (CEF) em desfavor da sra. Janaline de Almeida Pacheco e do sr. Francisco Carneiro Pacheco Neto, ex-prefeitos do Município de Chaval/CE, devido à não conclusão do objeto pactuado no Contrato de Repasse 267.557-60/2008.</p><p>4.\tO referido ajuste, firmado entre o Ministério do Esporte (extinto) e a municipalidade, com interveniência da CEF, teve como objeto a construção de quadra poliesportiva no bairro Alto Formoso. Para tanto, foi previsto o valor total de R$ 144.845,14, dos quais R$ 140.400,00 seriam transferidos pela União e R$ 4.445,14 ficariam por conta da convenente, a título de contrapartida.</p><p>5.\tA vigência do contrato abarcou o período de 22/8/2008 a 30/12/2014, sendo que o prazo final para o encaminhamento da prestação de contas era a data de 28/2/2015.</p><p>6.\tDo que ressai dos autos, a execução do objeto teve início em 11/6/2010, durante a gestão da sra. Janaline de Almeida Pacheco, tendo sido executados 92,54% do total previsto. Contudo, houve o desembolso financeiro somente de R$ 115.669,49, correspondentes aos serviços medidos e atestados no 3º Relatório de Acompanhamento de Engenharia (RAE) da CEF (80,76%) .</p><p>7.\tConsta dos autos, ainda, a informação de que o percentual de execução da obra estagnou em 92,54% desde a inspeção efetuada pela CEF em 6/10/2011. Nessa ocasião, a CEF emitiu o 4º ERA, no qual indicou uma série de serviços necessários para a conclusão do empreendimento. Duas novas fiscalizações foram posteriormente realizadas pela CEF durante a gestão da sra. Janaline de Almeida Pacheco, sendo a última em 1/6/2012. Em ambas se observou que a ex-gestora não havia adotado medidas efetivas para a conclusão das obras.</p><p>8.\tForam apontadas as seguintes pendências que deveriam ser sanadas para viabilizar o funcionamento da obra:</p><p>\ta) piso industrial com diversas fissuras e desagregação de material, havendo a necessidade de o pavimento ser completamente refeito;</p><p>\tb) necessidade de correção das instalações elétricas da quadra, que apresentam quadro de distribuição elétrica com danos;</p><p>\tc) necessidade de refazer a pintura da placa, que estava quase ilegível;</p><p>\td) apagar o trecho de demarcação da área do gol que estava duplicado; e</p><p>\te) necessidade de corrigir as fissuras e trincas existentes na arquibancada e no muro divisório do fundo.</p><p>9.\tHouve nova notificação por parte da CEF, já na gestão do prefeito sucessor, sr. Francisco Carneiro Pacheco Neto, para que fossem regularizadas as pendências identificadas ou para que fossem restituídos os recursos federais repassados.</p><p>10.\tPosteriormente, em 14/7/2016, a CEF realizou nova vistoria das obras e reiterou a conclusão no sentido da ausência de funcionalidade, uma vez que foram encontrados graves problemas nos serviços do piso industrial, nas instalações elétricas, no alambrado, na demarcação da quadra, nas traves, nas tabelas de basquete e nos portões, não havendo nenhuma evolução em relação às pendências antes apontadas.</p><p>11.\tDesse modo, a CEF concluiu pela impugnação total dos recursos federais transferidos, uma vez que nenhum benefício social foi gerado com os serviços executados. O débito foi atribuído aos ex-prefeitos Janaline de Almeida Pacheco (gestão 2009-2012) e Francisco Carneiro Pacheco Neto (gestão 2013-2016) .</p><p><b>III</b></p><p>12.\tNo âmbito deste Tribunal, foi promovida a citação dos responsáveis, nos termos abaixo:</p><p>\ta) sra. Janaline de Almeida Pacheco: por ter recebido e gerido os valores repassados sem a conclusão da obra e sem a funcionalidade da etapa construída; e</p><p>\tb) sr. Francisco Carneiro Pacheco Neto: por não ter dado continuidade à obra e nem ter adotado as providências necessárias ao resguardo dos recursos públicos federais.</p><p>13.\tFoi, também, promovida a citação da empresa Proec - Projetos Elétricos e Construções Ltda., uma vez que a obra foi considerada sem funcionalidade e apresentou sérios problemas nos serviços executados.</p><p>14.\tOs ex-prefeitos apresentaram alegações de defesa semelhantes, tentando eximir-se do débito sob o fundamento de que teria sido a empresa contratada a responsável pelo abandono das obras e pelos serviços inconclusos. Em acréscimo, o sr. Francisco Carneiro Pacheco argumentou não ter responsabilidade pela inexecução do contrato, que foi rescindido na gestão anterior.</p><p>15.\tJá a empresa, em síntese, alegou que não foi chamada para realizar reparos na obra e que as assinaturas contidas nos documentos apresentados pela prefeitura não são de autoria do sócio-administrador, sr. Gustavo César de Vasconcelos da Silva. Sobre os serviços não realizados, apresentou relatórios da CEF que indicariam que as pendências foram corrigidas na fase seguinte. Destacou, ainda, que a falta de funcionalidade da obra decorreria da ausência de manutenção por parte da prefeitura, consoante fotos apresentadas.</p><p><b>IV</b></p><p>16.\tO relator <b>a quo, </b>ministro Bruno Dantas, acolheu as alegações de defesa do ex-prefeito Francisco Carneiro Pacheco por entender que ele não teve ingerência no contrato firmado com a empresa, uma vez que o ajuste foi rescindido em outubro de 2012, poucos meses antes do início de seu mandato, em janeiro de 2013. Considerou o relator <b>a quo</b>, ainda, que o único motivo de glosa apontado foi a irregularidade na construção do piso da quadra, o que não atingia o prefeito sucessor, responsável tão somente pela ausência de manutenção da quadra. Essa falha, porém, foi tida como desvinculada da competência desta Corte por se tratar de responsabilidade da municipalidade.</p><p>17.\tAssim, o sr. Francisco Carneiro Pacheco Neto foi excluído da relação processual.</p><p>18.\tSobre a funcionalidade das obras, o relator <b>a quo</b>, diversamente da conclusão obtida pela CEF, verificou que peças do processo indicavam que o empreendimento teve uso intensivo pela comunidade, o que tornaria desarrazoada a proposta de devolução integral dos recursos. Subsistiu como débito, desse modo, apenas o montante relativo à parcela da obra que apresentou máculas, a saber, R$ 52.273,26 referentes ao item \"pavimentação\". A responsabilidade pelo ressarcimento foi atribuída à ex-prefeita e à empresa contratada.</p><p><b>V</b></p><p>19\tÉ contra essa deliberação que se insurgem as recorrentes.</p><p>20.\tEm síntese, a sra. Janaline de Almeida Pacheco sustenta que: (i) haveria ilegitimidade passiva, de sua parte, para responder à presente tomada de contas especial; (ii) todas as medições sobre a obra foram previamente convalidadas pelo engenheiro municipal; (iii) os pagamentos foram realizados em conformidade com as medições; (iv) não era responsável pelo atesto e nem pela execução e qualidade da obra; (v) um prefeito não responde por atos de gestão, mas, apenas, por atos de governo; (vi) em sua gestão, teriam sido executados 92,54% dos quantitativos físicos, com 80,76% de desembolso financeiro, segundo os relatórios da CEF, sendo que a diferença entre a execução física e os pagamentos seria consequência das imperfeições apontadas pela CEF; (vii) a nova vistoria da CEF somente teria se dado sete meses após o encerramento de sua gestão, quando a obra já estava depreciada pelo tempo ou mau uso; (viii) segundo o princípio da continuidade administrativa, caberia ao prefeito sucessor concluir a parcela mínima pendente; e (ix) durante sua gestão, adotou as medidas a seu alcance, como a notificação da empresa para efetuar os reparos e o pedido de prorrogação do contrato junto à CEF.</p><p>21.\tJá a empresa Proec - Projetos Elétricos e Construções Ltda. alega que: (i) os pagamentos das medições somente se efetivavam após vistorias presenciais da administração municipal e da CEF; (ii) os relatórios da CEF demonstram a regularidade dos valores pagos; (iii) a CEF, por meio do Relatório-CEF, de 30/8/2011, atestou a execução do piso, e a glosa (R$ 16.880,51) se deu pela ausência de polimento, sendo que, em fiscalização posterior (6/10/2011) , o piso não constou como pendência; (iv) até o final de 2011, todos os serviços foram devidamente atestados e recebidos pelo município e pela CEF; (v) as pendências apontadas pela Caixa na fiscalização realizada em 25/4/2012 (pavimentação = R$ 52.213,08, arquibancada = R$ 591,43 e diversos/alambrado/etc = R$ 27.869,00) foram prontamente sanadas; (vi) foi compelida, pela administração municipal, sem justificativa, a firmar rescisão contratual (23/10/2012) e tal rescisão somente foi comunicada, pela Prefeitura, à CEF em 3/9/2013; (vii) seu afastamento da obra não foi fruto de abandono, mas do distrato que teria sido compelida a firmar; (viii) o abandono da obra se deu por desídia da administração municipal, que não providenciou, a tempo, a contração do remanescente a ser executado; (ix) não pode ser responsabilizada pela falta de zelo da administração municipal; e (x) nunca recebeu notificação do município, e as assinaturas contidas nos recibos das supostas notificações, atribuídas a seu sócio-administrador Gustavo César de Vasconcelos da Silva, são falsas.</p><p><b>VI</b></p><p>22.\tA Serur concluiu que os argumentos colacionados pelas recorrentes não bastam para que a deliberação vergastada seja alterada.</p><p>23.\tO MP/TCU endossou o posicionamento da unidade técnica.</p><p><b>VII</b></p><p>24.\tCom efeito, a análise empreendida pela Serur, a qual adoto como razões de decidir, enfrentou com bastante propriedade as razões recursais submetidas a este Tribunal e deixou assente que remanescem incólumes os fundamentos que levaram à prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8805/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8805/2019-TCU-Primeira Câmara</a>. </p><p>25.\tImporta ressaltar que os argumentos oferecidos não elidiram as irregularidades identificadas na execução do objeto pactuado por meio do Contrato de Repasse 267.557-60/2008, firmado entre o Ministério do Esporte (extinto) e o Município de Chaval/CE, com interveniência da CEF. O objeto do ajuste, conforme já mencionado, era a construção de uma quadra poliesportiva.</p><p>26.\tEmbora a CEF tenha, na fase interna desta tomada de contas especial, concluído pela existência de dano equivalente à totalidade dos recursos públicos federais repassados (R$ 112.098,00) , o processo tomou outro desfecho no âmbito desta Corte de Contas.</p><p>27.\tPor meio da deliberação recorrida, o entendimento que prevaleceu foi o de que seria equivocado condenar os ex-prefeitos, solidariamente, à devolução integral dos valores repassados. Assim, além da exclusão da responsabilidade do prefeito sucessor, sr. Francisco Carneiro Pacheco Neto, a decisão adotada foi no sentido de considerar como dano ao erário tão somente o montante correspondente ao item \"pavimentação\" - parcela mal executada da obra (R$ 52.213,08) . Com isso, evitou-se o enriquecimento indevido por parte da União, uma vez que restou comprovado que, mesmo com as falhas de construção apontadas, a quadra poliesportiva foi utilizada pela comunidade.</p><p>28.\tA responsabilidade pelo dano, portanto, recaiu sobre a ex-prefeita Janaline de Almeida Pacheco, que geriu os recursos e, mesmo diante das falhas apontadas pela CEF, deixou de tomar medidas efetivas para a sua correção, bem como sobre a empresa Proec - Projetos Elétricos e Construções Ltda., que efetuou tais serviços em desconformidade com o plano de trabalho e omitiu-se nos reparos necessários.</p><p>29.\tAgora, na fase recursal, a ex-prefeita suscita sua ilegitimidade passiva, pois não teria atestado nenhuma medição e, na qualidade de prefeita, somente poderia responder por atos de governo. </p><p>30. \tCumpre destacar que a cronologia dos fatos indica que o início da execução do contrato (em 11/5/2010) e todos os repasses de recursos ocorreram durante a gestão da sra. Janaline de Almeida Pacheco. Foi durante o mandato da recorrente, também, que foram feitos os pagamentos à empresa e, por fim, a rescisão contratual, culminando na interrupção da obra sem as correções necessárias.</p><p>31.\tNo 6º Relatório de Acompanhamento de Engenharia (RAE) , última vistoria, feita em 1/6/2012, a CEF registrou, dentre outras falhas, que a ex-gestora não havia atendido à solicitação para que fosse refeito todo o piso industrial (peça 2, p. 76) . Essa parcela da obra não foi aceita como regularmente executada, o que resultou no débito ora discutido. Contudo, no 3º e 4º RAE (exarados em 30/8/2011 e 6/10/2011, respectivamente) , a CEF já indicava a necessidade de correção do piso. O 5º RAE, em 25/4/2012, do mesmo modo, ainda relacionava, dentre os serviços falhos, o piso industrial.</p><p>32.\tConstam dos autos, de fato, algumas notificações enviadas pela prefeitura à empresa, por meio das quais é solicitado o refazimento do item pavimentação (<b>vide </b>peça 18, p. 12, 13-14 e 15-16) . Entretanto, as medidas adotadas pela recorrente limitaram-se ao envio dessas notificações, deixando de lado todos os outros diversos atos formais facultados pela lei à Administração para os casos de inexecução ou execução irregular de contratos administrativos (aplicação de multa, execução de garantia contratual, rescisão unilateral com imediata assunção do objeto etc.) . O que se deu, posteriormente, em outubro de 2012, foi a rescisão amigável do contrato, com a isenção da empresa em relação à resolução das pendências.  </p><p>33.\tConsoante jurisprudência consolidada desta Corte, a responsabilidade do gestor municipal na execução de um convênio advém da sua condição de signatário do ajuste, que o torna garantidor da correta aplicação dos valores. Assim, mesmo que não pratique atos referentes à execução propriamente dita, deve adotar providências para que esta ocorra dentro dos parâmetros legais, sob pena de responder por culpa <b>in eligendo</b> ou culpa <b>in vigilando</b> (<b>vide </b>Acórdão 2.059/2015-Plenário) .</p><p>34.\tPor outro lado, a delegação interna de atividades administrativas para a execução de despesas custeadas com recursos federais não retira do agente político a responsabilidade sobre a execução do convênio, uma vez que ele sempre atua na dupla condição de gestor e agente político (nesse sentido, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3121/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3121/2015-TCU-Primeira Câmara</a>) .</p><p>35.\tOs elementos constantes dos autos apontam, portanto, que a atuação deficitária da recorrente na supervisão da execução da obra foi decisiva para o dano ao erário.</p><p>36.\tLogo, devem ser rejeitados os argumentos recursais apresentados pela sra. Janaline de Almeida Pacheco. </p><p>37.\tMelhor sorte não socorre a empresa Proec-Projetos Elétricos e Construções Ltda.</p><p>38.\tConforme sobejamente demonstrado nos autos, parte dos serviços executados pela empresa (item pavimentação) estava em desconformidade com as especificações técnicas pactuadas e mostraram-se inservíveis. Não foi por outra razão que a equipe técnica da CEF recomendou bloqueio dos pagamentos finais e a glosa dos valores referentes ao piso. Como bem destacou a Serur, há defeitos de engenharia que nem sempre se fazem perceber imediatamente após a conclusão de determinada etapa de um serviço ou obra.</p><p>39.\tEm 25/4/2012, por ocasião da emissão do 5º RAE, a CEF consignou expressamente haver a necessidade de que todo o pavimento fosse refeito. Antes disso, a empresa já havia sido notificada (desde outubro de 2011) , pela Prefeitura, acerca dos defeitos no piso e da necessidade de reparos. E é por isso que eventual abandono da quadra poliesportiva por parte da administração municipal, em momento posterior, não basta para elidir a responsabilidade da recorrente. A qualidade inferior dos serviços atinentes à pavimentação já havia sido apontada meses antes da rescisão contratual.</p><p>40.\tPor fim, quanto à alegação de que as assinaturas que comprovariam o recebimento das notificações da prefeitura pela empresa seriam falsas, a recorrente não trouxe aos autos provas cabais do que sustenta. Meras alegações genéricas e desacompanhadas de qualquer suporte probatório não são suficientes para elidir as irregularidades que motivaram a decisão.</p><p>41.\tAlém de os atos administrativos gozarem de presunção de legitimidade, só podendo ser desconstituídos mediante prova firme em contrário, a Serur chama atenção para aspecto relevante atinente ao fato de que uma mesma pessoa pode possuir diversos sinais de assinatura válidos ou mesmo variá-los em alguma medida no curso do tempo, sem que isso lhes diminua o valor jurídico (vide CPC, art. 478, § 3º) . Por conseguinte, um exame tão somente visual da grafia das assinaturas apostas em cópias digitalizadas de documentos variados não permite, por si só, concluir pela falsidade de uma ou outra.</p><p>42.\tAinda a esse respeito, vale destacar que, segundo entendimento deste Tribunal, a realização de diligência, perícia ou inspeção para a obtenção de provas não compete ao TCU, uma vez que constitui obrigação da parte apresentar os elementos que entender necessários para a sua defesa.</p><p>43.\tEm relação à multa imposta às recorrentes, no valor de R$ 8.000,00 cada, insta salientar que o juízo de valor a respeito da gravidade das irregularidades não sanadas e da conduta dos responsáveis é que orienta a determinação do valor da sanção. </p><p>44.\tHavendo dano ao erário, o valor da multa no âmbito do TCU baseia-se no montante quantificado, sendo modulado segundo o nível de gravidade dos ilícitos apurados, a valoração das circunstâncias fáticas e jurídicas envolvidas e a isonomia de tratamento com casos análogos.</p><p>45.\tNo presente caso, o valor da sanção corresponde a, aproximadamente, 10% do valor atualizado do débito, não havendo que se falar em desproporcionalidade. Dessa forma, não há razão para a redução de seu montante.</p><p><b>IX</b></p><p>46.\tConsiderando, pois, que os argumentos apresentados pelas recorrentes não lograram afastar as irregularidades identificadas pelo Tribunal ao tempo da deliberação ora vergastada, julgo que os recursos não devem ser providos. Quanto às demais alegações, creio que foram devidamente refutadas pela instrução técnica, o que torna desnecessárias considerações adicionais.</p><p>\tAnte o exposto, voto por que seja adotado o acórdão que submeto à deliberação desta Primeira Câmara. </p><p class=\"body_Text\">                 TCU, Sala de Sessões Ministro Luciano Brandão Alves de Souza, em     de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=703814", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=703814", "EXTENSAOARQUIVO": "doc"}