{"KEY": "ACORDAO-COMPLETO-2396023", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4491/2020 ATA 10/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4491", "ANOACORDAO": "2020", "NUMATA": "10/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada em razão de irregularidades ocorridas no Contrato de Repasse 244.410-07/2007/MAPA/Caixa, celebrado com o objetivo de construir barracão pré-moldado com área de 209,89m², no lote n. 10 da Quadra 23, em Francisco Alves/PR, </p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. julgar irregulares as contas do Município de Francisco Alves/PR, com fundamento nos arts. 1º, inciso I; 16, inciso III, alínea \"c\"; 19 e 23, inciso III, todos da Lei 8.443/1992, e condená-lo ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data indicada até a data do efetivo recolhimento, na forma prevista na legislação em vigor:</p><p>Valor Original: R$ 100.425,00\t\t         </p><p>Data da Ocorrência: 24/12/2008</p><p>\t9.2. autorizar, desde logo, com base no art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida, caso não atendida a notificação;</p><p>\t9.3. autorizar, caso solicitado, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando-se o vencimento da primeira parcela em quinze dias, a contar do recebimento da notificação, e os demais a cada trinta dias, devendo incidir sobre cada parcela, atualizada monetariamente, os encargos legais devidos, na forma prevista na legislação em vigor;</p><p>\t9.4. alertar o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>\t9.5. dar ciência desta deliberação ao Município de Francisco Alves/PR, à Procuradoria da República do Estado do Paraná e ao Ministério da Agricultura, Pecuária e Abastecimento.</p>", "ASSUNTO": "Tomada de contas especial que apura irregularidades na construção de um barracão no Município de Francisco Alves/PR com recursos oriundos de contrato de repasse.. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "14/04/2020", "ENTIDADE": " Município de Francisco Alves - PR.", "INTERESSADOS": "3. Responsáveis: Município de Francisco Alves - PR (77.356.665/0001-67); Valter Cesar Rosa (XXX.708.159-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01331820152\" target=\"_blank\">013.318/2015-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2420957", "titulo": "Acórdão 13353/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "13353", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2420957", "titulo": "Acórdão 13353/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "13353", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório a instrução elaborada por auditora da Secex/TCE (peça 78) , que contou com a anuência dos dirigentes da mencionada unidade técnica (peças 79 e 80) :</p><p><i>\"1.\tTrata-se de tomada de contas especial (TCE) instaurada pelo Ministério da Agricultura, Pecuária e Abastecimento - MAPA, em desfavor do Sr. Valter Cesar Rosa (CPF XXX.708.159-XX) , ex-prefeito do Município de Francisco Alves/PR (gestões 2005-2008 e 2009-2012) , em razão da não comprovação da boa e regular aplicação dos recursos repassados ao Município de Francisco Alves/PR, por meio do Contrato de Repasse 244.410-07/2007/MAPA/Caixa, de 28/12/2007 (peça 1, p. 5-15) , Siafi 604.551, celebrado com o objetivo de transferir recursos financeiros da União para construção de barracão pré-moldado com área de 209,89m2, no lote n. 10 da Quadra 23, em Francisco Alves/PR, conforme Relatório de Fiscalização (peça 1, p. 17-25) . </i></p><p><b><i>HISTÓRICO </i></b></p><p><i>2.\tA cláusula 4ª do Contrato de Repasse previu a aplicação de R$ 103.440,00 na execução do objeto, dos quais R$ 100.425,00 seriam repassados pelo concedente e R$ 3.015,00 corresponderiam à contrapartida. </i></p><p><i>3.\tOs recursos federais foram repassados em parcela única, mediante ordem bancária  2008OB901576, de R$ 100.425,00, emitida em 24/12/2008. Os recursos foram creditados na conta específica em 29/12/2008, conforme extrato de peça 1, p. 115.</i></p><p><i>4.\tDe acordo com a cláusula 16, o ajuste vigorou no período de 28/12/2007 a 30/6/2010 (peça 1, p. 13) , com prazo para apresentação da prestação de contas até 31/8/2010, nos termos da cláusula 12.</i></p><p><i>5.\tO processo de encontra devidamente historiado na instrução acostada à peça 3. Nessa ocasião, após análise dos elementos constantes dos autos, verificou-se que o Sr. Valter César Rosa, ao permitir a instalação de uma fábrica de roupas no galpão originalmente destinado às associações agrícolas, frustrou os objetivos do ajuste, de modo que a obra não propiciou à comunidade local os benefícios esperados, infringindo o art. 38, II, 'c', c/c o art. 15, § 1º, da IN STN 1/1997, c/c a cláusula 3ª, 'm', do Contrato de Repasse 244.410-07/2007/MAPA/Caixa.</i></p><p><i>6.\tVerificou-se, também, que o ente municipal integrou ao seu patrimônio imobiliário o galpão em tela, razão pela qual entendeu-se aplicável ao caso em tela o disposto na Decisão Normativa 57/2004 do TCU, que prevê:</i></p><p><i>Art. 1º Nos processos de Tomadas de Contas Especiais relativos a transferências de recursos públicos federais aos Estados, ao Distrito Federal e aos Municípios, ou a entidades de sua administração, as unidades técnico-executivas competentes verificarão se existem indícios de que esses entes da federação se beneficiaram com a aplicação irregular dos recursos.</i></p><p><i>Art. 2º Configurada a hipótese de que trata o artigo anterior, a unidade técnico-executiva proporá que a citação seja feita também ao ente político envolvido, na pessoa do seu representante legal, solidariamente com o agente público responsável pela irregularidade.</i></p><p><i>Art. 3º Caso comprovado que o ente federado se beneficiou pela aplicação irregular dos recursos federais transferidos, o Tribunal, ao proferir o julgamento de mérito, condenará diretamente o Estado, o Distrito Federal ou o Município, ou a entidade de sua administração, ao pagamento do débito, podendo, ainda, condenar solidariamente o agente público responsável pela irregularidade e/ou cominar-lhe multa.   </i></p><p><i>7.\tPropôs-se, então, a citação do referido responsável e do município de Francisco Alves/PR para que apresentassem alegações de defesa ou recolhessem aos cofres do tesouro nacional os valores apurados.</i></p><p><i>8.\tPor meio do Despacho à peça 6, o Ministro Relator acolheu a proposta da unidade técnica, determinando a realização das citações propostas. Foram expedidos, então, os ofícios de peças 7 e 8. O Município de Francisco Alves apresentou suas alegações de defesa (peça 23) . Contudo, embora regularmente notificado, conforme o AR de peça 9, o ex-prefeito não se manifestou nos autos.</i></p><p><i>9.\tNa instrução anterior (peça 25) , efetuou-se análise das alegações de defesa apresentadas pelo município, concluindo-se que as mesmas não conseguiram afastar as irregularidades apontadas na citação. Coma rejeição das alegações de defesa do município de Francisco Alves, concedeu-se novo e improrrogável prazo para o recolhimento do débito, com fundamento no art. 12, § 1º, da Lei 8.443/1992 e 202, § 3º, do RI/TCU.</i></p><p><i>10.\tQuanto ao ex-prefeito, Sr. Valter Cesar Rosa, após regularmente notificado, não compareceu aos autos, devendo ser considerado revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, dando-se prosseguimento ao processo.</i></p><p><i>11.\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10943/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10943/2018-TCU-Primeira Câmara</a> (peça 30) , declarou-se a revelia do referido responsável, julgou-se irregulares suas contas e fixou-se novo e improrrogável prazo para que o ente municipal recolhesse o débito apurado.</i></p><p><i>12. \tMediante o Ofício 1076/2018 - TCU/SECEX-PR, de 5/10/2018 (peça 36) , efetuou-se a notificação do município de Francisco Alves/PR. </i></p><p><i>13.\tO ente municipal apresentou Recurso de Reconsideração (peça 38) , o qual foi encaminhado à Secretaria de Recursos (Serur) para exame preliminar de admissibilidade, que propôs receber o expediente como mera petição, em razão do não cabimento de recurso a ante a ausência de decisão definitiva de mérito (peça 54) .</i></p><p><i>14.\tPor meio do Acórdão 8/2019 (peça 57) , decidiu-se pelo recebimento do expediente como mera petição, em razão do não cabimento de recurso ante a ausência de decisão definitiva de mérito, e em receber as peças 38-47 como elementos complementares de defesa.</i></p><p><i>15.\tInforma-se, ainda, o trânsito em julgado da decisão proferida por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10943/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10943/2018-TCU-Primeira Câmara</a> (peças 75 e 76) .</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>16.\tConforme já mencionado, o município de Francisco Alves/PR apresentou \"recurso de reconsideração\", o qual, entretanto, foi recebido apenas como elementos complementares de defesa.</i></p><p><i>17.\tA seguir, estão sintetizados os argumentos apresentados pelo defendente.</i></p><p><b><i>Da tempestividade e do cabimento (peça 38, p. 2-3) </i></b></p><p><i>Argumentos</i></p><p><i>18.\tRequer o recebimento do recurso de reconsideração interposto, uma vez comprovada a tempestividade e o cabimento do mesmo.</i></p><p><i>Análise</i></p><p><i>19.\tConforme já analisado pela Serur (peça 54) , não há que se falar em cabimento de recurso em face de decisão que não julga o mérito das contas e apenas fixa prazo para recolhimento de recursos federais, tendo sido proposto o recebimento da documentação encaminhada como elementos complementares de defesa.</i></p><p><b><i>Do efeito suspensivo - devolução de prazo para eventual recolhimento do débito (peça 38, p. 3-4) </i></b></p><p><i>Argumento</i></p><p><i>20.\tAlega que, conforme previsão do art. 33 da Lei 8.443/1992 e art. 285 do RI/TCU, o recurso de reconsideração terá efeito suspensivo. Assim, requer que seja atribuído ao persente recurso o respectivo efeito, suspendendo-se os efeitos da integralidade do Acórdão 10.943/2018, e, posteriormente, devolvendo ao município o prazo para eventual pagamento de débito, sem juros de mora e sem multa, com a possibilidade, ainda, de parcelamento, caso o recurso seja julgado improcedente.</i></p><p><i>Análise</i></p><p><i>21.\tComo o recurso interposto não encontra cabimento, não há que se falar em concessão de efeito suspensivo. Quanto à solicitação de devolução do prazo para eventual pagamento de débito, esta será analisada adiante.</i></p><p><b><i>Da exclusão do município do polo passivo (peça 38, p. 4-6) </i></b></p><p><i>Argumento</i></p><p><i>22.\tAlega que a instauração de TCE em desfavor do município contraria o disposto no art. 38, inciso II, letra \"c\" da IN STN 1/1997, uma vez que está configurado um mero desvio de objeto e não de finalidade, sendo impossível, injusta, desarrazoada e ilegal a instauração de TCE e condenação do município ao ressarcimento à União.</i></p><p><i>23.\tProssegue afirmando que ficou comprovado que o barracão foi cedido para uma empresa privada com vistas a geração de emprego e renda, quando deveria ter sido destinado aos agricultores rurais. Trata-se, portanto, de mero desvio de objeto, e não de finalidade, uma vez que os recursos foram aplicados em ações diferentes das previstas no plano de trabalho, mas voltadas a geração de emprego e renda.</i></p><p><i>24.\tAlega que o barraco foi cedido apenas porque não havia mais a demanda inicial necessária, o que levou o ex-gestor a efetuar a cessão do barracão.</i></p><p><i>Análise</i></p><p><i>25.\tTais argumentos já foram trazidos quando da apresentação de alegações de defesa (peça 23) , já tendo sido objeto de análise, conforme instrução de peça 25. Segue trecho da análise técnica efetuada:</i></p><p><i>33. Em suas alegações de defesa (peça 23) , o Município não contestou a irregularidade, mas reconheceu que o barracão não está sendo utilizado para a finalidade de uso pactuada com o concedente. Alegou, no entanto, que, quando da conclusão da obra, já não havia interesse das associações de produtores rurais em ocupar o imóvel e que a Administração municipal teria entendido que a cessão do mesmo à fábrica de roupas seria uma maneira de gerar emprego e renda para a população local.</i></p><p><i>34. Ao permitir a instalação de uma fábrica de roupas no galpão originalmente destinado às associações agrícolas, o então prefeito, Sr. Valter Cesar Rosa, frustrou os objetivos do ajuste, de modo que a obra não propiciou à comunidade local os benefícios esperados, infringindo o art. 38, II, 'c', c/c o art. 15, § 1º, da IN STN 1/1997, c/c a cláusula 3ª, 'm', do Contrato de Repasse 179.154-28/2005/Caixa.</i></p><p><i>35. Junte-se a isso o fato de que o primeiro barracão, construído em terreno contíguo com recursos do Contrato de Repasse 179.154-28/2005/MAPA/Caixa, de 29/12/2005, supostamente destinado ao uso das mesmas associações de produtores rurais, também foi ocupado pela mesma fábrica de roupas.</i></p><p><i>36. Difícil acreditar que o ex-prefeito tenha sido surpreendido seguidas vezes pelo desinteresse das associações de produtores que teriam desistido de se instalar no primeiro e ainda no segundo barracão e que assim ele se viu forçado a entregar os dois imóveis ao mesmo fabricante de roupas.</i></p><p><i>37. No presente caso, a corresponsabilidade do ente municipal decorre do fato de que o galpão em tela foi integrado ao patrimônio imobiliário da municipalidade, razão por que aplica-se aqui o disposto na Decisão Normativa 57/2004 do TCU:</i></p><p><i>Art. 1º Nos processos de Tomadas de Contas Especiais relativos a transferências de recursos públicos federais aos Estados, ao Distrito Federal e aos Municípios, ou a entidades de sua administração, as unidades técnico-executivas competentes verificarão se existem indícios de que esses entes da federação se beneficiaram com a aplicação irregular dos recursos.</i></p><p><i>Art. 2º Configurada a hipótese de que trata o artigo anterior, a unidade técnico-executiva proporá que a </i><b><i>citação seja feita também ao ente político envolvido</i></b><i>, na pessoa do seu representante legal, solidariamente com o agente público responsável pela irregularidade.</i></p><p><i>Art. 3º Caso comprovado que o ente federado se beneficiou pela aplicação irregular dos recursos federais transferidos, o Tribunal, ao proferir o julgamento de mérito, condenará diretamente o Estado, o Distrito Federal ou o Município, ou a entidade de sua administração, ao pagamento do débito, podendo, ainda, </i><b><i>condenar solidariamente o agente público responsável pela irregularidade e/ou cominar-lhe multa</i></b><i>. (negritei) </i></p><p><b><i>Da efetiva construção do barracão/do atendimento às necessidades públicas/ausência de desvio de finalidade (peça 38, p. 6-14) </i></b></p><p><i>Argumentos</i></p><p><i>26.\tAlega que o barracão foi efetivamente construído e utilizado para uma finalidade pública, mediante a questionada cessão.</i></p><p><i>27.\tArgumenta que a cessão de justificou na medida em que, entre a solicitação da emenda parlamentar até a construção o barracão, o perfil da economia do município de Francisco Alves mudou em virtude da crise na produção agrícola. Assim, as associações se dissolveram e o barracão se tornou ocioso. Assim, surgiu a oportunidade de alavancar a economia local com a instalação da fábrica de confecção de artigos de vestuário.</i></p><p><i>28.\tProssegue discorrendo que, a afim de comprovar tais alegações, anexou documento retirado do Instituto Paranaense de Desenvolvimento Econômico e Social (v. documento à peça 47) . Cita como exemplo, que a produção de algodão e feijão de 2005 a 2008 praticamente zeraram, a produção e trigo manteve uma constante, mas foi baixa, a produção de mandioca caiu pela metade e a sericultura foi baixando gradativamente. Por outro lado, a produção de milho aumentou e a de soja se manteve constante e alta.</i></p><p><i>29.\tRessalta que o milho e a soja são colhidos e entregues às cooperativas e não necessitam de barracões de armazenamento, ao contrário do que ocorria com os demais produtos produzidos. Alega que que houve uma mudança econômica a justificar a ociosidade do referido barracão e sua posterior cessão.</i></p><p><i>Análise</i></p><p><i>30.\tConforme documento apresentado (peça 47) , verifica-se um declínio na produção agrícola a partir de 2006, momento este anterior, portanto, à assinatura do contrato de repasse em tela, que se deu apenas no fim de 2007.</i></p><p><i>31.\tTal situação, aliada ao fato de já ter sido firmado anteriormente ajuste com a mesma finalidade, visto que o primeiro barracão, construído em terreno contíguo com recursos do Contrato de Repasse 179.154-28/2005/MAPA/Caixa, de 29/12/2005, supostamente destinado ao uso das mesmas associações de produtores rurais, também foi ocupado pela mesma fábrica de roupas.</i></p><p><i>32.\tAssim sendo, ao firmar o contrato de repasse em tela, o ex-gestor já tinha ciência da mudança do perfil econômico do município, mas mesmo assim assumiu o risco ao firmar o ajuste tendo como objeto a construção de barracão sem que houvesse realmente a necessidade do mesmo.</i></p><p><i>33.\tConvém relembrar, ainda, que o Relatório de Fiscalização in loco, de 15/3/2012 (peça 1, p. 17-49) , expedido pela Superintendência Federal de Agricultura no PR/MAPA, informa que os planos de trabalho dos dois ajustes estabeleceram que os dois barracões deveriam abrigar um centro comunitário formado por quatorze associações de produtores agrícolas. \tNo entanto:</i></p><p><i> (...) quando da vistoria dos empreendimentos, verificamos que no barracão encontra-se instalada uma fábrica de confecção de jeans - COELHO & CANDIDO LTDA - CNPJ 09.001.050/0001-68, a qual emprega 73 funcionários (fotos 7 a 12 e 19 a 24) . Pelo espelho de cadastro do Alvará de Licença na Prefeitura (fls. 74) , verificamos que essa empresa lá atua desde, pelo menos, 10/06/2010, data esta que, inclusive, antecede a reunião do CMDR, que \"discutiu\" a nova destinação a ser dada aos barracões, conforme consta na Ata n° 54, de 25/02/2011 (fls. 75/76) . Em conversa com o Sr. Marcelo Coelho, um dos proprietários da empresa, este nos afirmou que ocupa o primeiro barracão há, aproximadamente, quatro anos e que o segundo barracão, referente ao CR 244.410-07/2007, foi construído para aumentar a fábrica. </i><b><i>Tal situação nos leva a crer que estes barracões jamais foram destinados ao uso inicialmente proposto</i></b><i>. Cabe questionar ao Prefeito Municipal se em algum momento foi efetivado qualquer contrato de comodato com alguma associação de agricultores, como previsto nos planos de trabalho. (peça 1, p. 21) (negritei) </i></p><p><i>34.\tObserva-se, portanto, que não ocorreu um mero desvio de objeto, mas sim de finalidade na execução do ajuste, uma vez que fortes indícios apontam no sentido de que jamais houve a intenção de destinar o barracão ao uso definido no contrato de repasse.</i></p><p><i>35.\tAssim sendo, os argumentos apresentados quanto a este ponto não merecem prosperar.</i></p><p><b><i>Da inexistência de dano a União (peça 38, p. 14-16) </i></b></p><p><i>Argumento</i></p><p><i>36.\tAlega que, uma vez que o barracão foi construído, não há que se falar em dano a União, uma vez que a obra foi efetivamente realizada e concluída, tendo atingido o interesse público.</i></p><p><i>37.\tSalienta que não é razoável presumir o dano ao erário, haja vista que o dano deve ser comprovado.</i></p><p><i>38.\tFrisa que o os valores foram investidos no município, a obra foi finalizada e o objetivo de beneficiar a população foi cumprido.</i></p><p><i>39.\tAlega, ainda, que os barracões foram construídos nos moldes previstos no contrato, não tendo sido apurado desvio de verbas ou que a obra estivesse incompleta, sendo indevida qualquer obrigação de o município proceder com eventuais devoluções.</i></p><p><i>Análise</i></p><p><i>40.\tUma vez que os beneficiários contemplados no contrato de repasse não foram contemplados com os recursos repassados, entende-se que restou configurado o débito.</i></p><p><i>41.\tAlém disso, há jurisprudência neste Tribunal no sentido de que a alteração de beneficiários de ajustes celebrados sem prévia permissão do órgão concedente é considerada desvio de finalidade e não mero desvio de objeto, pois a situação de vulnerabilidade dos beneficiários relacionados no plano de trabalho não pode ser ignorada pelo município sem a anuência do órgão repassados. (v. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7469/2015/Segunda Câmara\" target=\"_blank\">Acórdão 7469/2015-TCU-Segunda Câmara</a>, rel. Ministro Augusto Nardes) .</i></p><p><i>42.\tAssim sendo, os argumentos apresentados quanto a este ponto não merecem prosperar.</i></p><p><b><i>Do ressarcimento ao erário que já está sendo cobrado do ex-prefeito nos autos de improbidade administrativa Processo 500922 - 82.2016.4.04.7004/PR - 2ª Vara federal de Umuarama/PR (peça 38, p. 16-17) </i></b></p><p><i>Argumento</i></p><p><i>43.\tAlega que o município encetou todos os meios necessários para a resolução do problema, não havendo que condenar o município a recompor o Erário federal. </i></p><p><i>44.\tArgumenta que o ex-gestor já está sendo acionado para ressarcir os cofres públicos, conforme ação de improbidade administrativa 500922 - 82.2016.4.04.7004/PR - 2ª Vara federal de Umuarama/PR (peças 43-45) .</i></p><p><i>45.\tProssegue afirmando que, como já há cobrança judicial do valor do barracão em face do ex-gestor, não havendo razão para cobrar o município pelo mesmo débito.</i></p><p><i>Análise</i></p><p><i>46.\tConforme entendimento do TCU, aplica-se aos processos de controle externo o princípio da independência das instâncias, segundo o qual os trabalhos desenvolvidos em várias instâncias sobre os mesmo fato correm de forma independente, o que pode desencadear condenações simultâneas nas esferas cível, criminal de administrativa (v. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3125/2015/Plenário\" target=\"_blank\">Acórdão 3125/2015-TCU-Plenário</a>, rel. Ministro Raimundo Carreiro) .</i></p><p><i>47.\tA jurisdição exercida pelo TCU no processo de tomada de contas especial tem assento constitucional, o que permite o julgamento pela irregularidade das contas dos responsáveis sem que haja a caracterização de qualquer ato de improbidade administrativa descrito na Lei 8.492/1992. Na ação de improbidade administrativa se faz necessário que reste caracterizado o elemento subjetivo dolo, ao passo que no processo de TCE basta que o responsável tenha agido com culpa.</i></p><p><i>48.\tAssim sendo, os argumentos apresentados quanto a este ponto não merecem ser acolhidos.</i></p><p><b><i>Da ausência de responsabilidade do ente público/da responsabilidade exclusiva do ex-gestor (peça 38, p. 17-19) </i></b></p><p><i>Argumento</i></p><p><i>49.\tAlega que a responsabilidade por eventuais atos omissos, dolosos, causadores de danos à União e ao município é do gestor à época dos fatos, não podendo o ente municipal sofres as consequências e ser condenado a devolver aos cofres da União os valores repassados em virtude dá má gestão de verbas federais.</i></p><p><i>Análise</i></p><p><i>50.\tConforme já ressaltado na instrução anterior, a corresponsabilidade do ente municipal decorre do fato de que o galpão em tela foi integrado ao patrimônio imobiliário da municipalidade, razão por que aplica-se aqui o disposto na Decisão Normativa 57/2004 do TCU:</i></p><p><i>Art. 1º Nos processos de Tomadas de Contas Especiais relativos a transferências de recursos públicos federais aos Estados, ao Distrito Federal e aos Municípios, ou a entidades de sua administração, as unidades técnico-executivas competentes verificarão se existem indícios de que esses entes da federação se beneficiaram Art. 2º Configurada a hipótese de que trata o artigo anterior, a unidade técnico-executiva proporá com a aplicação irregular dos recursos.</i></p><p><i>que a citação seja feita também ao ente político</i><b><i> </i></b><i>envolvido, na pessoa do seu representante legal, solidariamente com o agente público responsável pela irregularidade.</i></p><p><i>Art. 3º Caso comprovado que o ente federado se beneficiou pela aplicação irregular dos recursos federais transferidos, o Tribunal, ao proferir o julgamento de mérito, condenará diretamente o Estado, o Distrito Federal ou o Município, ou a entidade de sua administração, ao pagamento do débito, podendo, ainda, condenar solidariamente o agente público responsável pela irregularidade e/ou cominar-lhe multa. </i></p><p><i>51.\tAssim sendo, os argumentos apresentados quanto a este ponto não merecem ser acolhidos.</i></p><p><b><i>Do pedido (peça 38, p. 20) </i></b></p><p><i>Pedido 1 </i></p><p><i>52.\tRequer que seja atribuído efeito suspensivo ao recurso, bem como o mesmo seja admitido, conhecido e provido.</i></p><p><i>Análise</i></p><p><i>53.\tConforme já analisado pela Serur (peça 54) , não há que se falar em cabimento de recurso em face de decisão que não julga o mérito das contas e apenas fixa prazo para recolhimento de recursos federais.</i></p><p><i>Pedido 2</i></p><p><i>54.\tRequer que seja o ex-gestor, Sr. Valter César Rosa, exclusivamente, condenado a reparar o dano ao Erário.</i></p><p><i>Análise</i></p><p><i>55.\tConforme já analisado anteriormente, a corresponsabilidade do ente municipal decorre do fato de que o galpão em tela foi integrado ao patrimônio imobiliário da municipalidade, razão por que aplica-se aqui o disposto na Decisão Normativa 57/2004 do TCU.</i></p><p><i>56.\tEntende-se, portanto, improcedente o pedido.</i></p><p><i>Pedido 3</i></p><p><i>57.\tCaso o município seja obrigado a restituir a União, requer que seja devolvido ao município o prazo de 15 dias para eventual pagamento do débito, sem juros de mora e sem multa, com a possibilidade, ainda, de parcelamento.</i></p><p><i>Análise</i></p><p><i>58.\tConsiderando que o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8/2019-TCU-Primeira Câmara</a> (peça 57) decidiu pelo recebimento das peças 38-47 como elementos complementares de defesa, e que os argumentos apresentados foram considerados inaptos a elidir a irregularidade apontada; considerando o entendimento desta Corte de que a boa-fé do ente público é presumida, propõe-se abrir novo e improrrogável prazo para recolhimento do débito acrescido somente da correção monetária, em conformidade com o art. 12, inciso IV, §§ 1º e 2º, da Lei 8.443/92, c/c o art. 202, inciso IV, §§ 2º e 3º, do Regimento Interno/TCU (v. <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6361/2013/Primeira Câmara\" target=\"_blank\">Acórdão 6361/2013-TCU-Primeira Câmara</a> e 5.118/2014 - 2ª Câmara) , deixando o julgamento das contas para quando do retorno do processo.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>59.\tOs novos documentos e argumentos recebidos como elementos complementares de defesa não conseguiram afastar as irregularidades apontadas na citação. A despeito da impossibilidade jurídica de aferição da boa-fé das pessoas jurídicas de direito público, a jurisprudência do Tribunal não afasta a aplicação dos arts. 12, §§ 1º e 2º da Lei 8.443/1992, e do art. 202, §§ 2º e 3º, do RITCU, a essas pessoas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1577/2007/Segunda Câmara\" target=\"_blank\">Acórdão 1577/2007-TCU-Segunda Câmara</a>, 724/2007-1a Câmara, 2.705/2006-1a Câmara, 369/2005-1a Câmara, 3.403/2007-2a Câmara, 569/2008-1a Câmara, 932/2006-2a Câmara, 2.705/2006-1a Câmara, 720/2007-1a Câmara; 724/2007-1a Câmara e 1.105/2006 - 1a Câmara) .</i></p><p><i>60.\tDiante disso, com a rejeição das alegações de defesa do Município de Francisco Alves, deve ser concedido novo e improrrogável prazo para o recolhimento do débito, nos termos do art. 12, § 1º, da Lei 8.443/1992 e 202, § 3º, do RITCU.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>61.\tAnte o anteriormente exposto, remetam-se estes autos à consideração superior, propondo:</i></p><p><i>\ta) rejeitar os novos argumentos apresentados pelo defendente e recebidos como elementos complementares de defesa, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8/2019-TCU-Primeira Câmara</a>;</i></p><p><i>\tb) nos termos do art. 12, § 1º, da Lei 8.443/1992 e do art. 202, § 3º, do RITCU, fixar novo e improrrogável prazo de 15 (quinze) dias para que o Município de Francisco Alves/PR, CNPJ 77.356.665/0001-67, comprove perante este Tribunal o recolhimento ao Tesouro Nacional da importância a seguir indicada, atualizada monetariamente, a partir da data abaixo, até o efetivo recolhimento, relativa ao Contrato de Repasse 244.410-07/2007/MAPA/Caixa (Siafi 604.551) na forma da legislação em vigor, alertando-o para que a liquidação tempestiva do débito atualizado monetariamente afasta a incidência de juros e permite que o Tribunal julgue regulares com ressalva as suas contas e lhes conceda quitação, consoante artigo 202, § 4º, do Regimento Interno/TCU: </i></p><p><i>Valor Original: R$ 100.425,00\t\t         </i></p><p><i>Data da Ocorrência: 24/12/2008\"</i></p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público junto ao TCU manifestou-se de acordo com a proposta da unidade técnica. </p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório. </p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Waldemar Alves (16.430/OAB-PR), representando Valter Cesar Rosa.  <br>8.2. Paulo Sérgio Mendonça Navero Corrêa (66.282/OAB-PR) e outros, representando Município de Francisco Alves - PR. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONTRATO DE REPASSE. CONSTRUÇÃO DE UM BARRACÃO PRÉ-MOLDADO PARA BENEFICIAR E ARMAZENAR A PRODUÇÃO AGRÍCOLA DE CATORZE ASSOCIAÇÕES DE AGRICULTORES LOCAIS. DESVIO DE FINALIDADE. UTILIZAÇÃO DA BENFEITORIA PARA INSTALAR FÁBRICA DE CONFECÇÃO DE CALÇAS JEANS. CITAÇÃO DO MUNICÍPIO E DO PREFEITO. REVELIA DO GESTOR. CONTAS IRREGULARES DO PREFEITO. MULTA. FIXAÇÃO DE NOVO E IMPRORROGÁVEL PRAZO PARA O MUNICÍPIO RECOLHER O DÉBITO. AUSÊNCIA DE RECOLHIMENTO DO VALOR. CONTAS IRREGULARES. DÉBITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tTrata-se de tomada de contas especial instaurada pelo Ministério da Agricultura, Pecuária e Abastecimento (Mapa) em razão da não aprovação da prestação de contas do Contrato de Repasse 244.410-07/2007/Mapa/Caixa, firmado com o município de Francisco Alves/PR. O ajuste em comento teve por objetivo construir um barracão pré-moldado, com área de 209,89m2, para fazer o beneficiamento e o armazenamento da produção agrícola de catorze associações de agricultores locais.</p><p>2.\tO negócio jurídico foi firmado no valor de R$ 103.440,00, sendo que R$ 100.425,00 foram repassados pelo poder concedente e R$ 3.015,00 correspondem à contrapartida municipal. A vigência do contrato de repasse compreendeu o período de 28/12/2007 a 30/6/2010. Entretanto, antes disso, em 15/7/2009, a Caixa Econômica Federal emitiu relatório de acompanhamento do empreendimento, documento por meio do qual informou estar a obra integralmente executada.</p><p>3.\tDois anos e meio depois do documento emitido pela instituição financeira, o Mapa promoveu uma inspeção <b>in loco</b> e identificou que o barracão estava sendo utilizado para a instalação de uma fábrica de confecção de calças <b>jeans</b>, finalidade estranha àquela que constava no plano de trabalho aprovado. Ao que tudo indica, foi instalada no local uma empresa com finalidade lucrativa (Coelho & Cândido Ltda.) . Em conversa com um dos sócios, os fiscais tiveram ciência de que a construção foi concebida desde o início com a intenção de ampliar as instalações da mencionada sociedade empresária. </p><p>4.\tCaracterizado o desvio de finalidade, este Tribunal promoveu a citação do sr. Valter Cesar Rosa, ex-prefeito de Francisco Alves/PR de 2005 a 2012, e do referido município pela integralidade do montante federal repassado. </p><p>5.\tNo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10943/2018/Primeira Câmara\" target=\"_blank\">Acórdão 10943/2018-TCU-Primeira Câmara</a>, este Colegiado declarou a revelia do ex-prefeito e rejeitou as alegações de defesa do ente local. Considerou-se que a falha consistia em desvio de finalidade na aplicação dos recursos, tendo em vista que o Governo Federal somente veio a ter ciência dos reais motivos para a construção do galpão anos depois, razão pela qual foram julgadas irregulares as contas do ex-prefeito, aplicando-lhe multa de R$ 10.000,00 (art. 58, incisos I e II, da Lei 8.443/1992) . Em relação ao município, por ter-se beneficiado da quantia repassada, houve a fixação de novo e improrrogável prazo para recolhimento do débito (R$ 100.425,00) .</p><p>6.\t Notificado da deliberação, o município deixou de quitar a dívida. Em seu lugar, interpôs recurso de reconsideração, alegando as mesmas questões suscitadas nas alegações de defesa, a saber: ilegitimidade do município para figurar no rol de responsáveis, efetiva construção do imóvel objeto do contrato de repasse, a inexistência de dano à União e existência de ação judicial cobrando o dano ao erário junto ao ex-prefeito. </p><p>7.\tA Secex/TCE e o Ministério Público junto ao TCU concluíram que esses argumentos não conseguiram afastar as irregularidades apontadas na citação e que deveria ser concedido novo e improrrogável prazo para recolhimento do débito. Anuo às análises efetuadas, cujos fundamentos incorporo como razões de decidir, mas divirjo do encaminhamento proposto. </p><p>8.\tTendo em vista já ter sido oportunizada a quitação da dívida sem a incidência dos juros, deve-se julgar de imediato o mérito deste processo, sob pena de, assim não procedendo, arrastar-se indefinidamente a demanda. Lembro que os fatos ocorreram há mais de doze anos, não havendo razão legítima para procrastinar ainda mais o trâmite processual. </p><p>9.\tO recurso de reconsideração é manifestamente inadmissível, pois, nos termos do art. 285 do Regimento Interno do TCU, este instrumento só é cabível em face das decisões definitivas de tomadas de contas especiais. Como até o presente momento não houve o julgamento das contas municipais, esse pressuposto processual não foi atingido. Portanto, deve-se receber a manifestação como meras alegações de defesa adicionais.  </p><p>10.\tAdentrando nos argumentos trazidos aos autos, deve-se afastar o pleito da ilegitimidade passiva do município. Havendo comprovação de que os recursos repassados mediante contrato de repasse (instrumento de transferência voluntária) foram aplicados com desvio de finalidade em benefício da pessoa jurídica de direito público, o TCU, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/158/2008/Primeira Câmara\" target=\"_blank\">Acórdão 158/2008-TCU-Primeira Câmara</a>, 1.699/2007-Segunda Câmara e 1.120/2005-Plenário, tem se manifestado no sentido de que a responsabilidade pelo ressarcimento da dívida é do ente federado. </p><p>11.\tEssa orientação decorre da Decisão Normativa TCU 57/2004, que regulamenta a possibilidade de responsabilização direta dos Estados, do Distrito Federal e dos Municípios, ou das entidades de sua administração. Transcrevo os artigos 1º e 3º:</p><p><i>\"Art. 1º Nos processos de Tomadas de Contas Especiais relativos a transferências de recursos públicos federais aos Estados, ao Distrito Federal e aos Municípios, ou a entidades de sua administração, as unidades técnico-executivas competentes verificarão se existem indícios de que esses entes da federação se beneficiaram com a aplicação irregular dos recursos.</i></p><p><i> (...) </i></p><p><i>Art. 3º Caso comprovado que o ente federado se beneficiou pela aplicação irregular dos recursos federais transferidos, o Tribunal, ao proferir o julgamento de mérito, condenará diretamente o Estado, o Distrito Federal ou o Município, ou a entidade de sua administração, ao pagamento do débito, podendo, ainda, condenar solidariamente o agente público responsável pela irregularidade e/ou cominar-lhe multa\". </i></p><p>12.\tNão se discute a construção do galpão, mas sim a destinação dada a ele. No entender do município, essa questão não ensejaria prejuízo à União, o que não é verdade. Na condução de políticas públicas, o Governo Federal dispõe de quantias previamente estabelecidas em seu orçamento, de modo que os apoios financeiros concedidos devem observar a finalidade indicada pelo tomador, isto é, pelo município proponente do contrato de repasse. Do contrário, poderia haver uma completa subversão do planejamento federal.</p><p>13.\tO município reconhece que o barracão não estava sendo utilizado na finalidade acordada com o poder concedente. Justifica, porém, que, entre a solicitação da emenda parlamentar e a construção do imóvel, houve uma crise econômica na produção agrícola, fator que supostamente teria causado a dissolução das associações que utilizariam as instalações. </p><p>14.\tEsse argumento não pode ser aceito. Pelo que se apurou nos autos, desde o início a finalidade seria privilegiar determinada empresa do ramo do vestuário. A justificativa de beneficiamento de associações agrícolas apenas foi utilizada para obter apoio financeiro do Governo Federal. Houve, na verdade, um desvirtuamento do objetivo pretendido com a construção do galpão. Se não bastassem as áreas de atuação distintas (agricultura e vestuário) , as associações, ao contrário das sociedades empresárias, atuam sem finalidade lucrativa, beneficiando, com isso, todos os seus membros/coletividade. As empresas possuem lógica inversa, pois visam favorecer em especial os sócios da entidade.</p><p>15.\tAdemais, os dados apresentados na peça 47 mostram a produção consolidada de insumos no Estado do Paraná entre os anos de 2005 e 2012, de forma que eventual redução ou aumento pode não ter sido observada no município em questão. Há itens em que houve diminuição quantitativa (caso do feijão e do trigo) , mas em outros houve aumento (caso da mandioca e do milho) . Logo, rejeito a alegação. </p><p>16.\tNa decisão anterior, mencionei que, em pesquisa na base de dados da Receita Federal, havia identificado que a empresa Coelho & Cândido Ltda. encontrava-se inativa (baixada) desde outubro de 2017, ou seja, não ocupava mais as instalações. Em vez de apontar quem efetivamente utiliza a área atualmente, o município insiste na tese equivocada de que a fabricação de <b>jeans</b> no local e, consequentemente, a instituição de um privilégio a uma empresa privada com finalidade lucrativa é lícita.</p><p>17.\tPor fim, o município aduz a existência de uma ação de improbidade administrativa cobrando do ex-prefeito o débito apurado nos autos. Trata-se, a bem da verdade, de uma ação de regresso, proposta pelo ente local, que não afasta a responsabilidade primária do município de ressarcir os danos causados à União. Portanto, a pendência judicial não afasta a responsabilização apurada nos presentes autos. </p><p>18.\tAnte o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=701113", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=701113", "EXTENSAOARQUIVO": "doc"}