{"KEY": "ACORDAO-COMPLETO-2406239", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 4507/2020 ATA 10/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "4507", "ANOACORDAO": "2020", "NUMATA": "10/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos nos quais se analisam embargos de declaração opostos pela Sra. Eneida Genta de Oliveira Melo, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1788/2020/Primeira Câmara\" target=\"_blank\">Acórdão 1788/2020-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas apreciou pela ilegalidade, ato de alteração referente à aposentadoria emitida em favor da embargante.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, para, no mérito, rejeitá-los, por inexistir a contradição alegada na deliberação embargada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta decisão à embargante e à Fundação Universidade Federal de Mato Grosso do Sul.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Embargos de declaração opostos em face de decisão por meio da qual esta Corte de Contas considerou ilegal o ato de aposentadoria emitido em favor da embargante.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "14/04/2020", "ENTIDADE": " Fundação Universidade Federal de Mato Grosso do Sul.", "INTERESSADOS": "3. Embargante: Eneida Genta de Oliveira Melo (XXX.859.911-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03187320120\" target=\"_blank\">031.873/2012-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2469319", "titulo": "Acórdão 1290/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "1290", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Trata-se de embargos de declaração opostos por Eneida Genta de Oliveira Melo em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1788/2020/Primeira Câmara\" target=\"_blank\">Acórdão 1788/2020-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas apreciou pela ilegalidade o ato de alteração referente à aposentadoria emitida em favor da embargante em razão da percepção irregular da vantagem denominada opção, prevista no art. 193 da Lei 8.112/1990.</p><p class=\"tCU_-_Epígrafe\">Em seu apelo recursal, juntado na peça 29, datado de 30/3/2020 e juntado aos autos no dia 6/4/2020, a embargante sustenta, no mérito, que:</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">No caso em tela, o v. acórdão restou contraditório, na medida em que nos itens 9 e 10 do tópico \"EXAME TÉCNICO\", constou que os atos anteriores de inativação da interessada foram julgados legais por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1185/2007/Primeira Câmara\" target=\"_blank\">Acórdão 1185/2007-TCU-Primeira Câmara</a>. </p><p class=\"tCU_-_Epígrafe\">No item 21.1, do tópico \"PROPOSTA DE ENCAMINHAMENTO\", constou \"<b>considerar ilegal e recusar o registro do ato de alteração de aposentadoria de Eneida Genta de Oliveira Melo...</b>\". </p><p class=\"tCU_-_Epígrafe\">Todavia, na ementa do v. acórdão, no item 9.1. constou \"<b>considerar ilegal o ato de concessão de aposentadoria, emitido em favor de Eneida Genta de Oliveira Melo...</b>\". </p><p class=\"tCU_-_Epígrafe\">Com o devido acatamento, é de rigor sanar a contradição acima, porquanto o v. acórdão não considerou ilegal o ato de concessão de aposentadoria da servidora, pelo contrário, sobre o ato de concessão de sua aposentadoria, o reputou legalidade, conforme acórdão <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1185/2007/Primeira Câmara\" target=\"_blank\">Acórdão 1185/2007-TCU-Primeira Câmara</a>. </p><p class=\"tCU_-_Epígrafe\">O v. acórdão deve constar a ilegalidade e recusar o registro do ato de alteração da aposentadoria da mesma, o que deve ser corrigido, evitando assim eventual cumprimento de terminação equivocada por parte da FUFMS.</p><p class=\"tCU_-_Epígrafe\">Eis o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Gislaine de Almeida Marques Gasparini (OAB/MS 11.277).", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO OPOSTOS EM FACE DO ACÓRDÃO 1.788/2020-TCU-1ª CÂMARA, POR MEIO DO QUAL ESTA CORTE DE CONTAS CONSIDEROU ILEGAL O ATO DE APOSENTADORIA (ALTERAÇÃO) EMITIDO EM FAVOR DA EMBARGANTE. CONTRADIÇÃO ALEGADA NÃO CARACTERIZADA. ESCLARECIMENTOS. CONHECIMENTO. REJEIÇÃO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"tcu_-_epígrafe\">Em análise, embargos de declaração opostos por Eneida Genta de Oliveira Melo em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1788/2020/Primeira Câmara\" target=\"_blank\">Acórdão 1788/2020-TCU-Primeira Câmara</a>, por meio do qual esta Corte de Contas apreciou pela ilegalidade o ato de alteração referente à concessão de aposentadoria emitida em favor da embargante em razão da percepção irregular da vantagem denominada opção, prevista no art. 193 da Lei 8.112/1990.</p><p class=\"tcu_-_epígrafe\">Preliminarmente, destaco que a embargante foi notificada da decisão embargada em 20/3/2020 sendo que o presente apelo foi juntado aos autos em 6/4/2020. A despeito de tal fato, considerando que a Portaria-TCU 61, de 19 de março de 2020, publicada no DOU de 23/3/2020 suspendeu os prazos processuais no âmbito desta Corte de Contas por 30 dias corridos a partir da data de publicação, o presente apelo encontra-se tempestivo.</p><p class=\"tcu_-_epígrafe\">Com relação ao mérito dos embargos apresentados, consoante consta no relatório precedente, funda-se a embargante em argumento que apontaria para contradição entre a redação que constou no item 21.1 da proposta de encaminhamento transcrita no relatório e o texto que constou do item 9.1 do decisum vergastado, consoante o trecho a seguir destacado:</p><p class=\"tCU_-_Epígrafe\">No item 21.1, do tópico \"PROPOSTA DE ENCAMINHAMENTO\", constou \"<b>considerar ilegal e recusar o registro do ato de alteração de aposentadoria de Eneida Genta de Oliveira Melo...</b>\". </p><p class=\"tCU_-_Epígrafe\">Todavia, na ementa do v. acórdão, no item 9.1. constou \"<b>considerar ilegal o ato de concessão de aposentadoria, emitido em favor de Eneida Genta de Oliveira Melo...</b>\". </p><p class=\"tcu_-_epígrafe\">Nesse sentido, sustenta, que \"é de rigor sanar a contradição\" apontada, porquanto o acórdão embargado não considerou ilegal o ato de concessão de aposentadoria da servidora, que já havia sido apreciado pela legalidade pelo TCU, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1185/2007/Primeira Câmara\" target=\"_blank\">Acórdão 1185/2007-TCU-Primeira Câmara</a>. </p><p class=\"tcu_-_epígrafe\">Sustenta, que deve constar a ilegalidade e a recusa de registro do ato de alteração da aposentadoria da mesma e que tal correção é necessária para evitar \"eventual cumprimento de determinação equivocada por parte da FUFMS\"</p><p class=\"tcu_-_epígrafe\">-II-</p><p class=\"tcu_-_epígrafe\">A despeito dos argumentos apresentados, entendo que o apelo manejado pela embargante não tem o condão de promover alteração na parte dispositiva do acórdão embargado pelas razões que passo a expor.</p><p class=\"tcu_-_epígrafe\">De início, observo que o parágrafo preambular da decisão embargada, que precede os itens do acórdão, restou assim redigido:</p><p class=\"tcu_-_epígrafe\">VISTOS, relatados e discutidos estes autos que tratam de ato de concessão de aposentadoria <b> (alteração) </b> emitido pelo Fundação Universidade Federal de Mato Grosso do Sul em favor da ex-servidora Eneida Genta de Oliveira Melo (destaque acrescido) </p><p class=\"tcu_-_epígrafe\">Portanto, apenas considerando o parágrafo que delimita o objeto de julgamento, não haveria dúvidas acerca de que tipo de ato, se inicial ou alteração, o TCU estaria a apreciar.</p><p class=\"tcu_-_epígrafe\">Para além desse fato, ainda que não constasse no parágrafo inicial a referida delimitação, o TCU, nos processos de pessoal, somente aprecia os atos que constam dos autos. Portanto, se um ato de alteração consta de um processo submetido à apreciação do colegiado e o respectivo ato inicial não, em razão de já ter sido apreciado, a análise de legalidade se circunscreve ao ato que está autuado no processo submetido à deliberação. No processo em epígrafe, consta apenas o ato de número Sisac 10496807-04-2000-000092-5 (peça 17) , cujo formulário, de forma inequívoca, explicita o tipo do ato no campo \"Dados da Concessão\":</p><p class=\"tcu_-_epígrafe\"/><p class=\"tcu_-_epígrafe\"/><p class=\"tcu_-_epígrafe\"/><p class=\"tcu_-_epígrafe\">Destaco ainda que, no voto condutor do acórdão embargado restou claro que o ato inicial e o ato de alteração, sequencial 1 já haviam sido apreciados pela legalidade e que, quanto a esses atos, não caberia nem mesmo revisão de ofício. Senão vejamos: </p><p class=\"list_Paragraph\">12. No que diz respeito à insuficiência de tempos averbados para permitir proventos integrais, observo que, de fato, essa questão restou decidida nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1143020018\" target=\"_blank\">Processo 011.430/2001-8</a>, nos quais, na sessão de 8/5/2007, ao apreciar pedido de reexame interposto pela interessada, foi proferido o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1185/2007/Primeira Câmara\" target=\"_blank\">Acórdão 1185/2007-TCU-Primeira Câmara</a>, cujo voto condutor permitiu o arredondamento de tempo utilizado em razão do longo tempo decorrido desde a vigência do ato. Nesse sentido transcrevo, no essencial, os principais argumentos sustentados pelo <b>Min. Aroldo Cedraz</b>: </p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"list_Paragraph\">13. Diante de tal fato, considerando que os atos inicial e alteração (sequencial 1) foram apreciados pela legalidade há mais de 5 anos, sequer caberia rever de ofício da referida decisão. Por tal razão, no ato constante do presente processo, não cabe mais discutir a referida questão.</p><p class=\"tcu_-_epígrafe\">Com isso, não resta dúvidas de que o TCU apreciou pela ilegalidade o ato de alteração, sequencial 2, autuado nos presentes autos em razão de nele constar a percepção irregular da vantagem denominada \"opção\". Portanto, é essa parcela que deverá ser excluída dos proventos da embargante.</p><p class=\"tcu_-_epígrafe\">Diante do que foi demonstrado, resta claro que a decisão embargada não padece da contradição apontada pela embargante, razão pela qual o apelo deve ser conhecido e rejeitado.</p><p class=\"body_text\">Ante o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221219", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704719", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=704719", "EXTENSAOARQUIVO": "doc"}