{"KEY": "ACORDAO-COMPLETO-2400967", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5001/2020 ATA 12/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5001", "ANOACORDAO": "2020", "NUMATA": "12/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de tomada de contas especial instaurada pela Fundação Nacional de Saúde - Funasa, em razão da não apresentação da prestação de contas dos recursos transferidos à Prefeitura Municipal de Lagoa do Piauí/PI em face do Convênio 1094/2004 (Siafi 532816) , cujo objeto era a execução de sistema de resíduos sólidos,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. com fulcro nos arts. 1º, inciso I; 16, inciso III, alínea \"a\"; 19 e 23, inciso III, todos da Lei 8.443/1992, julgar irregulares as contas dos Srs. Matias Barbosa de Miranda Neto e Antônio Francisco de Oliveira Neto; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. condenar os responsáveis ao pagamento das quantias a seguir especificadas, com a incidência dos devidos encargos legais, calculadas a partir das datas correspondentes até o efetivo recolhimento, na forma da legislação em vigor:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. Sr. Matias Barbosa de Miranda Neto: </p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (Real) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>R$ 56.841,92</p></td>\t<td><p>4/7/2008</p></td></tr><tr>\t<td><p>R$ 38.158,08</p></td>\t<td><p>31/8/2011</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. Sr. Antônio Francisco de Oliveira Neto:</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (Real) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td></tr><tr>\t<td><p>R$ 23.000,00</p></td>\t<td><p>3/4/2013</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. fixar o prazo de 15 (quinze) dias, a contar das datas das notificações, para que os responsáveis comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres da Fundação Nacional de Saúde, atualizadas monetariamente e acrescidas dos juros de mora, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992 c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU (RI/TCU) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. aplicar aos Srs. Matias Barbosa de Miranda Neto e Antônio Francisco de Oliveira Neto multas individuais de R$ 15.000,00 e R$ 4.000,00, respectivamente, com fulcro no art. 57 da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. fixar o prazo de 15 (quinze) dias, a contar das datas das notificações, para que os responsáveis comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se forem pagas após o vencimento, nos termos do art. 23, inciso III, alínea \"a\", da Lei 8.443/1992 c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU (RI/TCU) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. autorizar, desde já, caso venha a ser solicitado, o parcelamento das dívidas em até 36 (trinta e seis) parcelas mensais, nos termos do art. 217 do RI/TCU, com a incidência sobre cada parcela dos devidos encargos legais até o efetivo pagamento, esclarecendo que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor (§ 2º do art. 217 do RI/TCU) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. dar ciência desta decisão aos responsáveis e à Fundação Nacional de Saúde;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. encaminhar cópia desta deliberação ao Procurador-Chefe da Procuradoria da República no Estado do Piauí, nos termos do art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada pela Fundação Nacional de Saúde - Funasa, em razão da não apresentação da prestação de contas dos recursos transferidos à Prefeitura Municipal de Lagoa do Piauí/PI em face do Convênio 1094/2004 (Siafi 532816), cujo objeto era a execução de sistema de resíduos sólidos. Análise das respostas das citações.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "28/04/2020", "ENTIDADE": " Fundação Nacional de Saúde (Funasa) e Município de Lagoa do Piauí - PI", "INTERESSADOS": "3. Responsáveis: Antônio Francisco de Oliveira Neto (XXX.195.103-XX); e Matias Barbosa de Miranda Neto (XXX.726.123-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02333820172\" target=\"_blank\">023.338/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde - Funasa, em razão da não apresentação da prestação de contas dos recursos transferidos à Prefeitura Municipal de Lagoa do Piauí/PI em face do Convênio 1094/2004 (Siafi 532816) , cujo objeto era a execução de sistema de resíduos sólidos, conforme Plano de Trabalho (Peça 1, p. 4-7) .</p><p class=\"tCU_-_Epígrafe\">2.\tPara a consecução da avença foi previsto o aporte de R$ 315.788,46, sendo R$ 284.209,61 à conta do concedente e o restante equivalente à contrapartida do município. Desse montante, a Funasa repassou o total de R$ 227.367,69, conforme ordens bancárias datadas de 4/7/2008, 29/8/2011 e 3/4/2013.</p><p class=\"tCU_-_Epígrafe\">3.\tNa fase interna da tomada de contas especial, o órgão concedente emitiu o Parecer Técnico datado de 30/3/2015, mediante o qual reconheceu a execução física de 50% dos recursos transferidos, mas recomendou a reprovação integral dos valores repassados, <i>\" (...) tendo em vista que o objetivo do convênio não foi alcançado e que mesmo atualmente os serviços executados não estão sendo utilizados de maneira adequada estando sendo destruídos pela não operação do confinamento dos [resíduos sólidos urbanos] RSU disposto no local\" </i> (peça 1, p. 125) .</p><p class=\"tCU_-_Epígrafe\">4.\tSob o ponto de vista financeiro, a Funasa analisou os extratos bancários da conta aplicação, os únicos documentos enviados pelo convenente a título de prestação de contas, e aprovou as contas referentes ao valor de R$ 109.367,69, devolvidos pela Prefeitura Municipal de Lagoa do Piauí/PI, e reprovou o montante de R$ 118.000,00, em razão da omissão no dever de prestar contas da quantia de R$ 95.000,00 e a impugnação parcial pela área financeira do valor de R$ 23.000,00</p><p class=\"tCU_-_Epígrafe\">5.\tPor esses motivos, o órgão concedente concluiu pela existência de débito equivalente à quantia supramencionada, tendo atribuído responsabilidade para a devolução da quantia de R$ 95.000,00 ao Sr. Matias Barbosa de Miranda Neto, ex-prefeito do referido município de 1/1/2005 a 31/12/2012, e do montante de R$ 23.000,00 ao Sr. Antônio Francisco de Oliveira Neto, ex-prefeito municipal de 1/1/2013 a 31/12/2016.</p><p class=\"tCU_-_Epígrafe\">6.\tSubmetidos os autos a esta Corte de Contas, ordenei por meio de despacho a realização das seguintes medidas processuais:</p><p class=\"tCU_-_Epígrafe\">6.1.\tcitação dos aludidos responsáveis para que apresentassem alegações de defesa e/ou recolhesse os valores consignados adiante, em virtude da <i>\"não comprovação da boa e regular aplicação da primeira parcela dos recursos recebidos por força do Convênio 1094/2004 - Siafi 532816, em razão da omissão no dever de prestar contas\"</i>. </p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (Real) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>DÉBITO/CREDITO</p></td></tr><tr>\t<td><p>R$ 56.841,92</p></td>\t<td><p>4/7/2008</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>R$ 38.158,08</p></td>\t<td><p>31/8/2011</p></td>\t<td><p>Débito</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">6.2.\taudiência do Sr. Matias Barbosa de Miranda Neto, haja vista o <i>\"não cumprimento do prazo estipulado para a prestação de contas da primeira parcela dos recursos transferidos por meio do Convênio 1094/2004  - Siafi 532816\"</i>; e</p><p class=\"tCU_-_Epígrafe\">6.3.\tcitação do Sr. Antônio Francisco de Oliveira Neto, por ocorrência idêntica à especificada no subitem 6.1, em razão do seguinte débito:</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (Real) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>DÉBITO/CREDITO</p></td></tr><tr>\t<td><p>R$ 23.000,00</p></td>\t<td><p>3/4/2013</p></td>\t<td><p>Débito</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\"> 7.\tApós a regular notificação dos responsáveis, sem o encaminhamento de qualquer resposta, a Secex-TCE deu seguimento ao processo na forma da instrução transcrita parcialmente a seguir, com os ajustes de forma que entendi pertinentes:</p><p class=\"list_Paragraph\"><i>\"15.\tO exame técnico ora proposto compreende a análise da revelia configurada, tomando como base as irregularidades atribuídas ao Sr. Matias Barbosa de Miranda Neto e ao Sr. Antônio Francisco de Oliveira Neto, no âmbito da preliminar, em cotejo com os elementos comprobatórios constantes dos autos e os argumentos que possam ser aproveitados em favor dele em manifestações colhidas na fase interna desta Tomada de Contas Especial, acaso existentes.</i></p><p class=\"list_Paragraph\"><i>16.\tPreliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p><i>'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p><i> (...) </i></p><p><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p><i>II - servidor designado;</i></p><p><i>III - carta registrada, com aviso de recebimento;</i></p><p><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</i></p><p><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p><i> (...) '</i></p><p class=\"list_Paragraph\"><i>17.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca.</i></p><p class=\"list_Paragraph\"><i>18.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>'<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a> | Relator: Ministro José Jorge</i></p><p><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio.</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a> | Relator: Ministro Benjamin Zymler</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação.</i></p><p><i><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a> | Relator: Ministro Aroldo Cedraz</i></p><p><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto.'</i></p><p class=\"list_Paragraph\"><i>19.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p><i>'EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</i></p><p><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.'</i></p><p class=\"list_Paragraph\"><i>20.\tNo caso vertente, a citação do Sr. Matias Barbosa de Miranda Neto, foi efetuada no endereço localizado à Rua Frei Caneca, 1730 - Lourival Parente - CEP 64.023-295 - Teresina/PI, a partir de pesquisa realizada pelo TCU no Sistema CPF da Receita Federal, conforme evidenciado no expediente (peça 8) , nos avisos de recebimento (item 10) , sendo devidamente recebida a referida notificação.</i></p><p class=\"list_Paragraph\"><i>21.\tNo caso vertente, a citação do Sr. Antônio Francisco de Oliveira Neto, foi efetuada nos endereços localizados à Quadra Saci, n.º 87, casa 09 - CEP 64.020-420 - Teresina/PI, a partir de pesquisa realizada pelo TCU no RENACH, conforme evidenciado nos expedientes (peças 17 e 29) , nos avisos de recebimento (peças 21 e 30) e nas respectivas consultas colacionadas aos autos (peças 16 e 28) , bem como do Despacho de Conclusão das Comunicações Processuais (peça 31, p. 1) , sendo devidamente recebidas as referidas notificações.</i></p><p class=\"list_Paragraph\"><i>22.\tVerifica-se, pois, que os responsáveis foram notificados, mediante ofício, de forma bastante zelosa, razão pela qual se comprova devidamente a entrega dos respectivos instrumentos em consonância com a lei e a jurisprudência aplicáveis.</i></p><p class=\"list_Paragraph\"><i>23.\tSuperada a análise acerca da validade das notificações, transcorrido o prazo regimental fixado e mantendo-se inertes os aludidos responsáveis, impõe-se que sejam considerados reveis, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443, de 16 de julho de 1992.</i></p><p class=\"list_Paragraph\"><i>24.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</i></p><p class=\"list_Paragraph\"><i>25.\tAo não apresentarem sua defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob suas responsabilidades, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\"</i></p><p class=\"list_Paragraph\"><i>26.\tCom efeito, conforme análises empreendidas na fase interna e pela unidade técnica deste Tribunal no bojo da instrução preliminar, constatou-se a não comprovação da boa e regular aplicação dos recursos públicos liberados por meio do Convênio 1094/2004 - Siafi 532816 (Peça 1, p. 23-32) , firmado entre a Funasa e a Prefeitura Municipal de Lagoa do Piauí/PI, e que tinha por objeto a Execução de Sistema de Resíduos Sólidos, conforme Plano de Trabalho (Peça 1, p. 4-7) , em razão da não apresentação da Prestação de Contas dos recursos recebidos.</i></p><p class=\"list_Paragraph\"><i>27.\t\tNão obstante, a despeito da omissão no dever de prestar contas, examinando-se os fatos que levaram à instauração da presente tomada de contas especial, tem-se que, de acordo com o Despacho 190/2014/Secon/Suest-PI (Peça 1, p. 92) , dos R$ 284.209,61 previstos no convênio, foram liberados recursos tanto na gestão do Sr. Matias Barbosa de Miranda Neto (R$ 142.104,80) , quanto na do Sr. Antônio Francisco de Oliveira Neto (R$ 85.262,89) . </i></p><p class=\"list_Paragraph\"><i>28.\tDe acordo com o documento acostado à Peça 1, p. 111, o Sr. Antônio Francisco de Oliveira Neto, Prefeito Municipal de Lagoa do Piauí/PI na gestão 2013-2016, procedeu à devolução do saldo remanescente do Convênio 1094/2004, recolhendo, em 5/2/2015, o valor de R$ 143.073,66 (Peça 1, p. 111) , bem como tomou medidas com vistas ao ajuizamento de Ação Judicial em face do ex-Prefeito, Sr. Matias Barbosa de Miranda Neto (Peça 1, p. 102-6) .</i></p><p class=\"list_Paragraph\"><i>29.\tRatificando o procedimento acima, a Funasa fez emitir o Parecer Financeiro 64/2015, de 14/4/2015 (Peça 1, p. 133-6) , atestando o recolhimento do saldo remanescente do convênio, nos valores supramencionados, e apontando, in fine, o débito no montante de R$ 118.000,00, resultante do total repassado, R$ 227.367,69, acrescido dos R$ 33.705,97 provenientes de rendimentos de aplicação financeira, totalizando R$ 261.073,66, deduzidos dos R$ 143.073,66 já devolvidos, conforme tabela abaixo:</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><i>Total Repassado</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 227.367,69</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Rendimentos de Aplicação Financeira</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 33.705,97</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Total:</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 261.073,66</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Valores Devolvidos</i></p></td>\t<td><p class=\"list_Paragraph\"><i> (R$ 143.073,66) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>Saldo:</i></p></td>\t<td><p class=\"list_Paragraph\"><i>R$ 118.000,00</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><i>30.\t\tUma vez caracterizado o débito no valor de R$ 118.000,00 (despesas de R$ 95.000,00 na gestão do Sr. Matias Barbosa de Miranda Neto e de R$ 23.000,00 na do Sr. Antônio Francisco de Oliveira Neto) , a Funasa atribuiu ao Sr. Matias Barbosa de Miranda Neto a responsabilidade pelo valor de R$ 95.000,00 e ao Sr. Antônio Francisco de Oliveira Neto pelos R$ 23.000,00 restantes, uma vez tais montantes terem sido liberados nas respectivas gestões, bem como ante a não aprovação das respectivas despesas pelo Concedente.</i></p><p class=\"list_Paragraph\"><i>31.\tDevidamente notificados pela Funasa, conforme Notificações 108 e 109/2015/Sopre/Secov/Suest-Pi/Funasa, de 14/4/2015 (Peça 1, p. 137-8) , apenas o Sr. Antônio Francisco de Oliveira Neto se fez pronunciar, encaminhando a Nota Fiscal 082, no valor de R$ 23.000,00, de 18/4/2013 (Peça 1, p. 142) , paga em 19/4/2013, conforme extrato bancário à Peça 1, p. 108. Contudo, referida Nota Fiscal foi rejeitada pelo Órgão Repassador, conforme Ofício 180/2015/SECOV/SUEST-PI, de 8/5/2015, ante a sua insuficiência para efeitos de prestação de contas, remanescendo a omissão.</i></p><p class=\"list_Paragraph\"><i>32.\t\tContudo, dever destacar a análise efetuada pela CGU, contida no supracitado Relatório de Auditoria 537/2017, onde consigna que, apesar de o Órgão Repassador ter também inquinado o Sr. Antônio Francisco de Oliveira Neto como responsável, o Controle Interno dissentiu de tal proposição, haja vista a desconsideração, por parte do concedente, dos \"valores e datas dos créditos/liberação dos recursos na conta específica do Convênio e da devolução efetuada pela Convenente, bem como manteve a responsabilidade do Senhor Antônio Francisco de Oliveira Neto, em que pese a quitação integral do débito atribuído ao referido prefeito, conforme se depreende do demonstrativo de débito inserido nos autos\", apontando ainda a já mencionada propositura de ação junto à Justiça Federal, concluindo por afastar o Sr. Antônio Francisco de Oliveira Neto, Prefeito Municipal de Lagoa do Piauí/PI, da responsabilidade pelo débito em comento.</i></p><p><i>33.\tContudo, a despeito do parecer exarado pela CGU, tem-se que os valores imputados pela Funasa ao Sr. Antônio Francisco de Oliveira Neto foram, de fato, por ele mesmo geridos, já que a 2013OB801494, no valor de R$ 85.262,89, foi emitida em 3/4/2013 (Peça 1, p. 83) , e a Nota Fiscal 082, no valor de R$ 23.000,00, de 18/4/2013 (Peça 1, p. 142) , impugnada pela Funasa, foi paga em 19/4/2013, conforme extrato bancário à Peça 1, p. 108. </i></p><p><i>34.\tAcresça-se que a Funasa, por meio do Oficio 14/2015/SECOV/SUEST-PI, de 15/1/2016 (Peça 1, p. 162) , atestou ter sido realizada \"nova visita técnica, datada de 16/01/2016, resultando em novo Relatório Técnico, em anexo, o qual ratifica a situação da obra e relatório anterior, concluindo que os objetivos do convênio não foram alcançados. Desta forma, e por considerar que o montante de R$ 23.000,00 foi empenhado e pago em sua gestão, ratifico a obrigatoriedade de proceder com a devolução do valor original de R$ 23.000,00, que acrescido dos juros legais totaliza R$ 29.805,65, visto que o sistema de resíduos sólidos não está servindo a coletividade não atendendo assim a política pública desejada\".</i></p><p><i>35.\tCumpre salientar que, de acordo com tais termos, o Sr. Antônio Francisco procedeu ao recolhimento do saldo remanescente do convênio, no valor de R$ 143.073,66, valor que, naturalmente, está à margem dos supracitados R$ 23.000,00, cuja despesa correspondente foi executada pela Prefeitura, apenas não foi aprovada em virtude da sua insuficiência como prestação de contas, não se confundindo tais valores. Em outras palavras, os R$ 23.000,00 não estão contidos nos valores devolvidos.</i></p><p><i>36.\tAssim, ainda que o Prefeito sucessor tenha impetrado Ação Civil Pública em face de seu antecessor, tal fato não abarca os valores por ele mesmo geridos e cuja prestação de contas não foi encaminhada à Funasa, permanecendo referido débito pendente de saneamento, eximindo-o apenas quanto aos valores recebidos e geridos pelo seu antecessor, no montante de R$ 95.000,00, em atendimento ao disposto na Súmula 230 do TCU.</i></p><p><i>37.\t\t\tEm síntese, deve-se tão-somente imputar ao Sr. Antônio Francisco a responsabilidade pela omissão no dever de prestar contas dos R$ 23.000,00 apenas por ele geridos, sendo que os R$ 95.000,00 transferidos na gestão anterior, devem ser atribuídos apenas ao Sr. Matias Barbosa, já que, empossado como Prefeito, o Sr. Antônio Francisco, uma vez deparando-se com a impossibilidade de prestar contas, ante a ausência de documentação, fez impetrar Ação Civil Pública de Improbidade Administrativa em face de seu antecessor, eximindo-se, assim, da solidariedade para com referida obrigação.</i></p><p class=\"list_Paragraph\"><i>38.\t\tAdemais, os responsáveis mantiveram-se silentes a partir de então e não mais se manifestaram acerca das irregularidades constatadas, apontando a ocorrência de dano ao erário perante o Ministério à época, e este Tribunal em sede de citação e audiência.</i></p><p class=\"list_Paragraph\"><i>39.\t\tEm se tratando de processo em que as partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU.</i></p><p class=\"list_Paragraph\"><i>40.\t\tNesse sentido, são os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a>, da relatoria do Ministro Ubiratan Aguiar; 6.182/2011-TCU-1ª Câmara, da relatoria do Ministro Weber de Oliveira; 4.072/2010-TCU-1ª Câmara, da relatoria do Ministro Valmir Campelo; 1.189/2009-TCU-1ª Câmara, da relatoria do Ministro Marcos Bemquerer; e 731/2008-TCU-Plenário, da relatoria do Ministro Aroldo Cedraz; dentre outros.\t</i></p><p class=\"list_Paragraph\"><i>41.\t\tRealizado o exame acerca da revelia configurada, por derradeiro, no que se refere à ocorrência da prescrição da pretensão punitiva, consoante o incidente de uniformização de jurisprudência deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, aplica-se o prazo de dez anos previsto no art. 205 do Código Civil vigente, a contar da data de ocorrência do fato tido por irregular.</i></p><p><i>42.\tNo presente caso, considera-se o ato irregular praticado pelo Sr. Matias Barbosa de Miranda Neto em 31/12/2012, adotando-se como parâmetro o último dia de seu mandato, ante a omissão no dever de prestar contas dos recursos por ele recebidos e geridos, bem como não ter disponibilizado referida documentação ao seu sucessor, obrigações passíveis de saneamento durante a vigência do Termo de Compromisso sob seu mandato.</i></p><p><i>43.\tJá quanto ao Sr. Antônio Francisco de Oliveira Neto, adota-se como parâmetro a data final de vigência do ajuste, 20/9/2014, posto ocorrida dentro de seu mandato à frente da Prefeitura, abrangido pelo período de 1/1/2013 a 31/12/2016, ante a omissão no dever de prestar contas, demonstrando também ser passível de saneamento durante seu período de gestão.</i></p><p><i>44.\tA partir do momento em que o convenente não regularizou as pendências apontadas, nasceu para a Administração Pública a pretensão para sancionar os responsáveis pela sua ocorrência. Somente a partir desse momento, outrossim, estaria o poder público autorizado a cobrar a conformidade da execução do objeto pactuado na proporção dos recursos disponibilizados.</i></p><p><i>45.\tJá os atos que ordenaram a citação ocorreram em 21/7 e 28/11/2018 (item 11) , antes, portanto, do transcurso de dez anos entre esse ato e os fatos impugnados, razão pela qual, reconhecida a interrupção do prazo prescricional, conforme preconiza o art. 202, inciso I, do Código Civil vigente, inexiste no presente processo óbice ao exercício da ação punitiva por parte deste Tribunal.</i></p><p><i>46.\tDestarte, é medida que se impõe, desde já, o julgamento irregular das contas do Sr. Matias Barbosa de Miranda Neto e do Sr. Antônio Francisco de Oliveira Neto, condenando-os ao pagamento dos débitos respectivamente apurados, impondo-lhes a multa dos arts. 57 e 58, inciso I, da Lei 8.443/1992, ante a alta reprovabilidade das condutas atentatórias à accountability pública.</i></p><p class=\"list_Paragraph\"><i>47.\tQuanto à possibilidade de aplicação cumulativa das referidas multas, ainda que seja adequada a realização de citação e audiência do responsável, por força do disposto no art. 209, §4º, do RI/TCU, o Tribunal reconhece que existe relação de subordinação entre as condutas de \"não comprovação da aplicação dos recursos\" e de \"omissão na prestação de contas\", sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57, com o afastamento da multa do art. 58, inciso I, em atenção ao princípio da absorção, conforme o entendimento dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, da relatoria do Ministro Vital do Rêgo, e 2469/2019-TCU-Primeira Câmara, da relatoria do Ministro Augusto Sherman. Conforme leciona Cezar Bitencourt (Tratado de Direito Penal: parte geral - 8 Ed. - São Paulo: Saraiva, 2003. Pg.565) , na absorção, \" (...) a pena do delito mais grave absorve a pena do delito menos grave, que deve ser desprezada\".</i></p><p class=\"list_Paragraph\"><i>48.\tNo caso concreto, a \"omissão no dever de prestar contas\", embora seja uma irregularidade autônoma, funciona como fase ou meio para a consecução da \"não comprovação da aplicação dos recursos\", havendo clara relação de interdependência entre essas condutas. Dessa forma, recaindo a duas ocorrências num mesmo gestor, deve prevalecer a pena do delito mais grave, qual seja, a multa do art. 57 da Lei 8.443/1992.</i></p><p><b><i>CONCLUSÃO</i></b></p><p class=\"list_Paragraph\"><i>49.\tEm face da análise promovida, opera-se a revelia em face do Sr. Matias Barbosa de Miranda Neto e do Sr. Antônio Francisco de Oliveira Neto e conclui-se que os atos por eles praticados configuraram dano aos cofres públicos federais, nos montantes originais, respectivamente, de R$ 95.000,00 e R$ 23.000,00, devido à omissão no dever de prestar contas dos recursos recebidos por meio do Convênio 1094/2004 - Siafi 532816 (Peça 1, p. 23-32) , firmado entre a Funasa e a Prefeitura Municipal de Lagoa do Piauí/PI, e que tinha por objeto a Execução de Sistema de Resíduos Sólidos.</i></p><p class=\"list_Paragraph\"><i>50.\tMesmo configurada a revelia frente à citação e audiência deste Tribunal e inexistindo comprovação da boa e regular aplicação dos recursos transferidos, é medida que se impõe dar seguimento ao processo proferindo o julgamento com os elementos até aqui presentes, nos termos do art. 12, §3º, da Lei 8.443/1992, e art. 202, § 8º, do Regimento Interno desta Corte de Contas.</i></p><p class=\"list_Paragraph\"><i>51.\tNo tocante à aferição quanto à ocorrência de boa-fé na conduta dos responsáveis, conforme determina o § 2º do art. 202 do Regimento Interno deste Tribunal, em se tratando de processo em que partes interessadas não se manifestaram acerca das irregularidades imputadas, não há elementos para que se possa efetivamente reconhecê-la, podendo esta Corte de Contas, desde logo, proferir julgamento de mérito pela irregularidade das contas, nos termos do § 6º de mesma norma regimental.</i></p><p class=\"list_Paragraph\"><i>52.\tTal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se como princípio básico a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade.</i></p><p class=\"list_Paragraph\"><i>53.\tDestarte, desde logo, devem as contas do Sr. Matias Barbosa de Miranda Neto e do Sr. Antônio Francisco de Oliveira Neto ser julgadas irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"a\", e § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, inciso I e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, procedendo-se à condenação em débito, com a aplicação das multas previstas nos arts. 57 e 58, inciso I, da Lei 8.443/1992, a primeira por conta do débito e a segunda por conta da ausência de justificativa para a não apresentação das contas no prazo devido.</i></p><p class=\"list_Paragraph\"><i>54.\tComo as multas acima referidas são mutuamente excludentes (com débito/sem débito) , propõe-se a absorção da segunda pela primeira, bem como informar ao Sr. Matias Barbosa de Miranda Neto e ao Sr. Antônio Francisco de Oliveira Neto que, em caso de demonstração, em sede de recurso, da boa e regular aplicação dos recursos, elidindo o débito total e, consequentemente, a multa prevista no art. 57 da Lei 8.443/1992, poderá o Tribunal reaplicar a multa prevista no art. 58, inciso I, da mesma lei, antes absorvida pela primeira.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"list_Paragraph\"><i>55.\tDiante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</i></p><p class=\"list_Paragraph\"><i>55.1.\tconsiderar </i><b><i>reveis</i></b><i> o Sr. Matias Barbosa de Miranda Neto (CPF: XXX.726.123-XX) , e o Sr. Antônio Francisco de Oliveira Neto (CPF: XXX.195.103-XX) , com fundamento no § 3º, art. 12, Lei 8.443, de 16 de julho de 1992</i></p><p class=\"list_Paragraph\"><i>55.2.\tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"a\" e § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso I e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, que sejam julgadas </i><b><i>irregulares</i></b><i> as contas do Sr. Matias Barbosa de Miranda Neto (CPF: XXX.726.123-XX) , e do Sr. Antônio Francisco de Oliveira Neto (CPF: XXX.195.103-XX) , e condená-los ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres da Funasa - Fundação Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor:</i></p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b><i>\tSr. Matias Barbosa de Miranda Neto (CPF: XXX.726.123-XX) : </i></b></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (Real) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p><i>DÉBITO/CRÉDITO</i></p></td></tr><tr>\t<td><p><i>R$ 56.841,92</i></p></td>\t<td><p><i>4/7/2008</i></p></td>\t<td><p><i>Débito</i></p></td></tr><tr>\t<td><p><i>R$ 38.158,08</i></p></td>\t<td><p><i>31/8/2011</i></p></td>\t<td><p><i>Débito</i></p></td></tr></tbody></table><p class=\"list_Paragraph\"><i>\t              Valor total do débito atualizado até 13/2/2020: R$ 168.258,46.</i></p><p><i>\t</i><b><i>Sr. Antônio Francisco de Oliveira Neto (CPF: XXX.195.103-XX) :</i></b></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (Real) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td>\t<td><p><i>DÉBITO/CRÉDITO</i></p></td></tr><tr>\t<td><p><i>R$ 23.000,00</i></p></td>\t<td><p><i>3/4/2013</i></p></td>\t<td><p><i>Débito</i></p></td></tr></tbody></table><p><i>\t\t                Valor total do débito atualizado até 13/2/2020: R$ 33.393,70.</i></p><p class=\"list_Paragraph\"><i>55.3.\taplicar ao Sr. Matias Barbosa de Miranda Neto (CPF: XXX.726.123-XX) e ao Sr. Antônio Francisco de Oliveira Neto (CPF: XXX.195.103-XX) , </i><b><i>individualmente</i></b><i>, a </i><b><i>multa </i></b><i>prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p class=\"list_Paragraph\"><i>55.4.\tesclarecer ao Sr. Matias Barbosa de Miranda Neto (CPF: XXX.726.123-XX) e ao Sr. Antônio Francisco de Oliveira Neto (CPF: XXX.195.103-XX) que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado, mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992;</i></p><p class=\"list_Paragraph\"><i>55.5.\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendidas as notificações;</i></p><p class=\"list_Paragraph\"><i>55.6.\tautorizar, caso solicitado, o pagamento da dívida do responsável em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovarem perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovarem o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</i></p><p class=\"list_Paragraph\"><i>55.7.\talertar aos responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p class=\"list_Paragraph\"><i>55.8.\tenviar cópia do acórdão que vier a ser proferido à Funasa e aos responsáveis para ciência, informando que a deliberação, acompanhada do relatório e voto que a fundamentarem, estará disponível para consulta no endereço </i>www.tcu.gov.br/acordaos<i>, além de esclarecer que, caso requerido, o TCU poderá fornecer as correspondentes cópias, em mídia impressa, aos interessados e aos responsáveis arrolados nestes autos.\"</i></p><p class=\"tCU_-_Epígrafe\">8.\tO corpo diretivo da unidade técnica e o Ministério Público junto ao TCU aquiesceram ao aludido encaminhamento.</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"tCU_-_Epígrafe\"> </p><p class=\"footer\"/>", "ADVOGADO": " Marcos André Lima Ramos (3839/OAB-PI) e outros, representando Matias Barbosa de Miranda Neto.  ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. OMISSÃO NO DEVER DE PRESTAR CONTAS. REVELIA. AUSÊNCIA DE DOCUMENTOS APTOS A COMPROVAR A REGULAR APLICAÇÃO DOS RECURSOS. CONTAS IRREGULARES COM IMPUTAÇÃO DE DÉBITO E MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tCuidam os autos de tomada de contas especial instaurada pela Fundação Nacional de Saúde - Funasa, em razão da não apresentação da prestação de contas dos recursos transferidos à Prefeitura Municipal de Lagoa do Piauí/PI em face do Convênio 1094/2004 (Siafi 532816) , cujo objeto era a execução de sistema de resíduos sólidos, conforme Plano de Trabalho (Peça 1, p. 4-7) .</p><p class=\"tCU_-_Epígrafe\">2.\tPara a consecução da avença foi previsto o aporte de R$ 315.788,46, sendo R$ 284.209,61 à conta do concedente e o restante equivalente à contrapartida do município. Desse montante, a Funasa repassou o total de R$ 227.367,69, conforme ordens bancárias datadas de 4/7/2008, 29/8/2011 e 3/4/2013.</p><p class=\"tCU_-_Epígrafe\">3.\tNa fase interna da tomada de contas especial, o órgão concedente emitiu o Parecer Técnico datado de 30/3/2015, mediante o qual reconheceu a execução física de 50% dos recursos transferidos, mas recomendou a reprovação integral dos valores repassados, <i>\" (...) tendo em vista que o objetivo do convênio não foi alcançado e que mesmo atualmente os serviços executados não estão sendo utilizados de maneira adequada estando sendo destruídos pela não operação do confinamento dos [resíduos sólidos urbanos] RSU disposto no local\" </i> (peça 1, p. 125) .</p><p class=\"tCU_-_Epígrafe\">4.\tSob o ponto de vista financeiro, a Funasa analisou os extratos bancários da conta aplicação, os únicos documentos enviados pelo convenente a título de prestação de contas, e aprovou as contas referentes ao valor de R$ 109.367,69, devolvidos pela Prefeitura Municipal de Lagoa do Piauí/PI, e reprovou o montante de R$ 118.000,00, em razão da omissão no dever de prestar contas da quantia de R$ 95.000,00 e a impugnação parcial pela área financeira do valor de R$ 23.000,00</p><p class=\"tCU_-_Epígrafe\">5.\tPor esses motivos, o órgão concedente concluiu pela existência de débito equivalente à quantia supramencionada, tendo atribuído responsabilidade para a devolução da quantia de R$ 95.000,00 ao Sr. Matias Barbosa de Miranda Neto, ex-prefeito do referido município de 1/1/2005 a 31/12/2012, e do montante de R$ 23.000,00 ao Sr. Antônio Francisco de Oliveira Neto, ex-prefeito municipal de 1/1/2013 a 31/12/2016.</p><p class=\"tCU_-_Epígrafe\">6.\tSubmetidos os autos a esta Corte de Contas, ordenei por meio de despacho a realização das seguintes medidas processuais:</p><p class=\"tCU_-_Epígrafe\">6.1.\tcitação dos aludidos responsáveis para que apresentassem alegações de defesa e/ou recolhessem os valores consignados adiante, em virtude da <i>\"não comprovação da boa e regular aplicação da primeira parcela dos recursos recebidos por força do Convênio 1094/2004 - Siafi 532816, em razão da omissão no dever de prestar contas\"</i>. </p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (Real) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>DÉBITO/CREDITO</p></td></tr><tr>\t<td><p>R$ 56.841,92</p></td>\t<td><p>4/7/2008</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>R$ 38.158,08</p></td>\t<td><p>31/8/2011</p></td>\t<td><p>Débito</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">6.2.\taudiência do Sr. Matias Barbosa de Miranda Neto, haja vista o <i>\"não cumprimento do prazo estipulado para a prestação de contas da primeira parcela dos recursos transferidos por meio do Convênio 1094/2004  - Siafi 532816\"</i>; e</p><p class=\"tCU_-_Epígrafe\">6.3.\tcitação do Sr. Antônio Francisco de Oliveira Neto, por ocorrência idêntica à especificada no subitem 6.1, em razão do seguinte débito:</p><table><tbody><tr>\t<td><p>VALOR ORIGINAL (Real) </p></td>\t<td><p>DATA DA OCORRÊNCIA</p></td>\t<td><p>DÉBITO/CREDITO</p></td></tr><tr>\t<td><p>R$ 23.000,00</p></td>\t<td><p>3/4/2013</p></td>\t<td><p>Débito</p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe\">7.\tApós a regular notificação dos responsáveis, sem o encaminhamento de qualquer resposta, a Secex-TCE analisou os elementos acostados aos autos e concluiu que as contas dos responsáveis deviam ser julgadas irregulares, com imputação dos débitos de R$ 95.000,00 e R$ 23.000,00, respectivamente, aos Srs. Matias Barbosa de Miranda Neto e Antônio Francisco de Oliveira Neto e de multas individuais fundadas no art. 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">8.\tO Ministério Público junto ao TCU aquiesceu ao aludido encaminhamento.</p><p class=\"tCU_-_Epígrafe\">9.\tFeito esse necessário resumo, passo a decidir.</p><p class=\"tCU_-_Epígrafe\">10.\tEm face da ausência de qualquer manifestação dos agentes públicos arrolados e da regularidade de suas notificações, cumpre considerá-los revéis, dando-se prosseguimento ao processo, nos termos do art. 12, § 3º, da Lei 8.443/1992.</p><p class=\"tCU_-_Epígrafe\">11.\tConforme o art. 70, parágrafo único, da Constituição Federal, a obrigação de prestar contas atinge qualquer pessoa física ou jurídica, pública ou privada que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária.</p><p class=\"tCU_-_Epígrafe\">12. \tNo presente caso, os Srs. Matias Barbosa de Miranda Neto e Antônio Francisco de Oliveira Neto geriram, na condição de ex-prefeitos do município de Lagoa do Piauí/PI, recursos oriundos do Convênio 1094/2004, e não se desincumbiram do dever de demonstrar o regular emprego dos valores que lhe foram confiados.</p><p class=\"tCU_-_Epígrafe\">13. \tSendo assim, não havendo elementos nos autos para comprovar a boa e regular aplicação do montante recebido pelo município, acolho a análise e o encaminhamento proposto pela unidade técnica e corroborado pelo <b>Parquet</b>, no sentido de julgar irregulares as contas dos Srs. Matias Barbosa de Miranda Neto e Antônio Francisco de Oliveira Neto e imputar-lhes os débitos especificados pela Secex-TCE.</p><p>14.\tQuanto à divisão dos prejuízos causados ao erário, transcrevo, por pertinente, o exame empreendido pela unidade técnica:</p><p><i>\"37.\tEm síntese, deve-se tão-somente imputar ao Sr. Antônio Francisco a responsabilidade pela omissão no dever de prestar contas dos R$ 23.000,00 apenas por ele geridos, sendo que os R$ 95.000,00 transferidos na gestão anterior, devem ser atribuídos apenas ao Sr. Matias Barbosa, já que, empossado como Prefeito, o Sr. Antônio Francisco, uma vez deparando-se com a impossibilidade de prestar contas, ante a ausência de documentação, fez impetrar Ação Civil Pública de Improbidade Administrativa em face de seu antecessor, eximindo-se, assim, da solidariedade para com referida obrigação.\"</i></p><p class=\"tCU_-_Epígrafe\">15. \tA meu ver, a atitude dos responsáveis de não prestarem contas dos recursos públicos que lhe foram repassados, inclusive após seguidas notificações na fase interna e externa de um processo de tomada contas especial, configura omissão com elevado grau de negligência, apta a atrair a aplicação da multa do art. 57 da Lei 8.443/1992, por configurar culpa grave.</p><p class=\"tCU_-_Epígrafe\">16.\tTendo em vista as circunstâncias relatadas, fixo o valor das sanções individuais dos Srs. Matias Barbosa de Miranda Neto e Antônio Francisco de Oliveira Neto em R$ 15.000,00 e R$ 4.000,00, respectivamente, as quais equivalem a aproximadamente 10% do valor dos débitos atualizados.</p><p class=\"tCU_-_Epígrafe\">17. \tDiante de todo o exposto, voto por que seja adotada a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de abril de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699935", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699935", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57954833"}