{"KEY": "ACORDAO-COMPLETO-2408476", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5483/2020 ATA 14/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5483", "ANOACORDAO": "2020", "NUMATA": "14/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos em que se apreciam atos de concessão de pensão civil instituídos por ex-servidores da Universidade Federal do Ceará;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator e com fundamento no artigo 71, incisos III e IX, da Constituição Federal e nos artigos 1º, inciso V, e 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p>9.1. considerar prejudicado, por perda de objeto, o exame do ato de pensão civil instituído por Otávio Gomes de Araújo, ante o falecimento da beneficiária da pensão, Lina Alves Morais de Araújo, nos termos do artigo 260, § 5º, do Regimento Interno do TCU;</p><p>9.2, considerar ilegais e negar registro aos atos de concessão de pensão civil instituídos por Adauto Pereira Diniz em favor de Lúcia Maria Ferreira Diniz, e por Lehena Maria Proença Rios em favor de Antônio Fernando Rios;</p><p>9.3. dispensar a devolução dos valores indevidamente recebidos de boa-fé pelos interessados, nos termos do Enunciado 106 da Súmula de Jurisprudência deste Tribunal;</p><p>9.4. determinar à entidade de origem que adote as seguintes providências, sob pena de responsabilidade solidária da autoridade administrativa omissa:</p><p>9.4.1. dê ciência do inteiro teor desta deliberação aos interessados no prazo de 15 (quinze) dias, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos não os exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos, e faça juntar aos autos o comprovante dessas notificações nos 15 (quinze) dias subsequentes;</p><p>9.4.2. faça cessar o pagamento da parcelas apontadas como irregulares, no prazo de 15 (quinze) dias, contados a partir da ciência desta deliberação;</p><p>9.4.3. emita novos atos de pensão civil e submeta-os a registro deste Tribunal no prazo de 30 (trinta dias) , após corrigidas as falhas que ensejaram a ilegalidade.</p>", "ASSUNTO": "Atos de concessão de pensão civil.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "12/05/2020", "ENTIDADE": " Universidade Federal do Ceará.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Antônio Fernando Rios (XXX.474.973-XX); Lina Alves Morais de Araújo (XXX.430.263-XX); Lúcia Maria Ferreira Diniz (XXX.223.773-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02250520172\" target=\"_blank\">022.505/2017-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2419478", "titulo": "Acórdão de Relação 8279/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "8279", "colegiado": "Primeira Câmara"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Transcrevo instrução cuja proposta foi acolhida pelo escalão dirigente da Secretaria de Fiscalização de Pessoal (Sefip) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de atos iniciais de concessão de pensão civil de Adauto Pereira Diniz, Lehena Maria Proença Rios e Otávio Gomes de Araújo, ex-servidores da Universidade Federal do Ceará - UFC.</i></p><p><i>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa-TCU 78/2018.</i></p><p><i>3.\tAo benefício pensional instituído pelo Sr. Adauto Pereira Diniz habilitou-se Lucia Maria Ferreira Diniz (na condição de viúva) .</i></p><p><i>4.\tAo benefício pensional instituído pela Sra. Lehena Maria Proença Rios habilitou-se Antônio Fernando Rios (na condição de viúvo) .</i></p><p><i>5.\tAo benefício pensional instituído pelo Sr. Otávio Gomes de Araújo habilitou-se Lina Alves Morais de Araújo (na condição de viúva) .</i></p><p><b><i>HISTÓRICO</i></b></p><p><i>6.\tEm despacho (peça 8) , o Relator, Ministro Walton Alencar Rodrigues, ordenou a restituição dos autos à Sefip para que analisasse, de forma expressa, os apontamentos feitos pelo gestor de pessoal e pelo controle interno nos atos ora examinados, sobretudo quanto à parcela judicial de 3,17%.</i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><b><i>Da constatação/exame</i></b></p><p><i>7.\tDo exame da ficha financeira extraída do Siape (peça 9) , constatou-se a inclusão indevida, nos benefícios de partida, das parcelas judiciais referentes à URV (3,17%) e ao percentual de 28,86% nas pensões ora em exame.</i></p><p><i>8.\tImportante mencionar que os benefícios gerados pelos instituidores Adauto Pereira Diniz, Lehena Maria Proença Rios e Otavio Gomes de Araujo não gozavam mais do instituto da paridade, pois os respectivos óbitos ocorreram após 31/12/2003, data posterior à da publicação da EC 41/2003, que extinguiu o referido instituto. Assim, referidas parcelas não poderiam fazer parte do cálculo dos benefícios pensionais, conforme demonstrar-se-á a seguir.</i></p><p><b><i>Das parcelas judiciais referentes a planos econômicos (Collor - 84,32%, Bresser - 26,06%, URV- 3,17%, URP - 26,05%, Verão - 16,19%, 28,86%, 10,80%, etc) </i></b></p><p><i>9.\tO TCU tem por indevido o pagamento dessas parcelas, mesmo que amparados por sentença judicial. Quanto a essa questão, é entendimento pacífico nesta Corte que os pagamentos dos percentuais relativos a planos econômicos, como no caso em análise, não se incorporam indefinidamente aos vencimentos, pois têm natureza de antecipação salarial, sendo devidos somente até a reposição das perdas salariais havidas até então, o que ocorre na primeira data-base seguinte àquela que serviu de referência ao julgado. Nesse sentido, são os seguintes arestos desta Corte: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/398/2004/Plenário\" target=\"_blank\">Acórdão 398/2004-TCU-Plenário</a> - Relator Ministro Guilherme Palmeira; Decisão Plenária 138/2001 - Relator Ministro Walton Alencar Rodrigues; Acórdãos 1.910/2003 - Relator Ministro-Substituto Augusto Sherman e 2.169/2003 - Relator Ministro-Substituto Lincoln Magalhães da Rocha, ambos da 1ª Câmara; Decisões 117 e 118/2002, ambas da 2ª Câmara - Relator Ministro Adylson Motta; e Decisões 231, 280, 313 e 331/2002, da 1ª Câmara, todas de relatoria do Ministro Guilherme Palmeira, dentre inúmeros outros julgados do TCU.</i></p><p><i>10.\tAssim, no que se refere ao pagamento de percentuais relativo a planos econômicos, a jurisprudência deste Tribunal, a exemplo do paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, de relatoria do Ministro Walton Alencar Rodrigues, cristalizou-se no sentido de que: 1) o pagamento destacado de vantagem decorrente de plano econômico deferida por sentença judicial não deve extrapolar a data-base seguinte à que serviu de referência ao julgado; 2) vantagem decorrente de plano econômico não se incorpora à remuneração, a menos que orientação em sentido contrário esteja expressamente fixada na decisão judicial que a concedeu; 3) quando a sentença judicial determinar expressamente incorporação de vantagem decorrente de plano econômico à remuneração, tal parcela deve ser paga sob forma de vantagem pessoal nominalmente identificada (valores, e não percentuais) , sujeita exclusivamente aos reajustes gerais do funcionalismo e sem incidência do respectivo percentual sobre qualquer outra parcela.</i></p><p><i>11.\tNesse sentido, prospera a posição firmada por ocasião da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a>, de relatoria do Ministro Adylson Mota, de que, \"excetuada a hipótese de a decisão judicial haver expressamente definido que a parcela concedida deva ser paga mesmo após o subsequente reajuste salarial, deve prevalecer a justa Súmula nº 322 do TST, cabendo a este Tribunal de Contas considerar ilegal o ato concessório, determinando a sustação dos pagamentos indevidos\". </i></p><p><i>12.\tA adoção de tal solução por parte do TCU constitui efetiva defesa da coisa julgada, pois estender o pagamento de parcelas antecipadas para além da data-base, sem expressa determinação judicial nesse sentido, seria extrapolar os limites do próprio julgado, consistindo em erro do gestor de pessoal na execução da ordem judicial. </i></p><p><i>13.\tDessa forma, o valor das parcelas de decisão judicial referentes à URV (3,17%) e ao percentual de 28,86%, já deveria ter sido totalmente absorvido até a data de óbito dos instituidores, razão pela qual não poderia integrar a base de cálculo dos benefícios pensionais.</i></p><p><i>14.\tAssim, cabe proposta de ilegalidade e recusa de registro dos atos de pensões civis instituídas por Adauto Pereira Diniz, Lehena Maria Proença Rios e Otávio Gomes de Araújo, tendo em vista que as parcelas irregulares compuseram a base de cálculo das pensões, cabendo determinar à UFC que exclua as referidas parcelas da base de cálculo dos benefícios pensionais e corrija o valor das pensões consideradas ilegais, aplicando a metodologia estipulada pela Lei 10.887/2004, tendo em conta que à época do óbito dos instituidores já não vigorava mais o instituto da paridade.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>15.\tEm razão do exposto, e tendo em vista as análises realizadas nos atos iniciais de concessão de pensões civis instituídas por Adauto Pereira Diniz, Lehena Maria Proença Rios e Otávio Gomes de Araújo, esta Unidade Técnica considera que os atos em tela devem ser considerados ilegais e terem seus registros negados por esta Egrégia Corte, em razão da inclusão indevida, no benefício de partida, das parcelas judiciais alusivas à URV (3,17%) e ao percentual de 28,86%.</i></p><p><i>16.\tQuanto aos valores indevidos já pagos, propõe-se dispensar a devolução, com fundamento no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p><i>17.\tPor fim, vale destacar que os atos em análise ingressaram no TCU há menos de cinco anos. Assim, não se fez necessária a instauração do contraditório, segundo o entendimento estabelecido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>18.\tAnte o exposto, e com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União, propõe-se:</i></p><p><i>a) considerar ILEGAIS e recusar o registro dos atos iniciais de concessão de pensão civil instituída por: Adauto Pereira Diniz (CPF: XXX.351.563-XX) em favor de Lúcia Maria Ferreira Diniz (CPF: XXX.223.773-XX) , Lehena Maria Proença Rios (CPF: XXX.644.343-XX) em favor de Antônio Fernando Rios (CPF: XXX.474.973-XX) e Otavio Gomes de Araújo (CPF: XXX.700.413-XX) em favor de Lina Alves Morais de Araújo (CPF: XXX.430.263-XX) ;</i></p><p><i>b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência do acórdão que vier a ser prolatado, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p><i>c) determinar à Universidade Federal do Ceará, com base no art. 45 da Lei 8.443/1992, que:</i></p><p><i>c.1) faça cessar os pagamentos decorrentes dos atos impugnados, excluindo as rubricas judiciais de URV (3,17%) e do percentual de 28,86% da base de cálculo dos benefícios e corrigindo o valor das pensões, aplicando a metodologia estipulada pela Lei 10.887/2004, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos arts. 262, caput, do Regimento Interno do TCU e 8º, caput, da Resolução-TCU 206/2007;</i></p><p><i>c.2) cadastre novos atos, livres das irregularidades apontadas, submetendo-os ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa-TCU 78/2018;</i></p><p><i>c.3) informe aos interessados o teor do acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelos interessados, nos termos do art. 4º, § 3º, da Resolução-TCU 170/2004, alertando-os de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não os exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Ministério Público junto ao TCU emitiu o seguinte parecer:</p><p class=\"standard\"><i>Trata-se de atos iniciais de concessão de pensão civil instituídos por Adauto Pereira Diniz, Lehena Maria Proença Rios e Otavio Gomes de Araujo, ex-servidores da Universidade Federal do Ceará - UFC.</i></p><p class=\"standard\"><i>A Secretaria de Fiscalização de Pessoal (Sefip) propôs a ilegalidade de todos os atos, em razão da inclusão indevida, no benefício de partida, das parcelas judiciais alusivas à URV (3,17%) e ao percentual de 28,86% (peças 11-12) .</i></p><p class=\"standard\"><i>No que concerne à pensão civil instituída por Otávio Gomes de Araújo (ato 3) , observa-se que a viúva do ex-servidor, a Sra. Lina Alves Morais de Araújo (CPF 163.430.263-0) , faleceu em 8/7/2016, conforme consta no Sistema Informatizado de Controle de Óbitos-Sisobi (peça 13) .</i></p><p class=\"standard\"><i>Assim, em relação ao ato de peça 3, este representante do Ministério Público de Contas opina por considerá-lo prejudicado, por perda de objeto, nos termos do § 5º do art. 260 do Regimento Interno do TCU.</i></p><p class=\"standard\"><i>Quantos aos demais atos, às peças 1 e 2, acolhemos a proposta da unidade instrutora de ilegalidade e negativa de registro.</i></p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. MANUTENÇÃO DE PAGAMENTO INDEVIDO DE PERCENTUAL DE 28,86% E DE REAJUSTE DE 3,17%, AMPARADOS POR DECISÕES JUDICIAIS TRANSITADAS EM JULGADO. NÃO- ABSORÇÃO POR POSTERIOR REESTRUTURAÇÃO REMUNERATÓRIA. PERDA DE OBJETO DE UM DOS ATOS DE CONCESSÃO EM RAZÃO DE FALECIMENTO DE BENEFICIÁRIO. ILEGALIDADE E RECUSA DE REGISTRO DOS DEMAIS ATOS. DETERMINAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de atos de concessão de pensão civil instituídos por Adauto Pereira Diniz, Lehena Maria Proença Rios e Otávio Gomes de Araújo, ex-servidores da Universidade Federal do Ceará.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Secretaria de Fiscalização de Pessoal (Sefip) manifestou-se pela ilegalidade e recusa de registro de todos os atos concessórios ante o pagamento indevido de parcelas relativas à URV (3,17%) e ao percentual de 28,86%, ambos amparados por decisões judiciais transitadas em julgado (peças 11/12) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O Ministério Público junto ao TCU aquiesce à proposta de ilegalidade e negativa de registro dos atos de pensão civil instituídos por Adauto Pereira Diniz e por Lehena Maria Proença Rios.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"> Em relação ao ato de concessão de pensão civil instituído por Otávio Gomes de Araújo (ato 3) , o <i>Parquet</i> especializado propõe considerá-lo prejudicado por perda de objeto, em razão do falecimento da beneficiária Lina Alves Morais de Araújo, ocorrido em 8/7/2016, conforme informação extraída do Sistema Informatizado de Controle de Óbitos (peça 13) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito esse introito, decido.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Acolho o parecer da Unidade Técnica, com o adendo do Ministério Público junto ao TCU, cujas razões, desde logo, incorporo ao meu voto. Sem embargo, acresço algumas considerações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nos atos concessórios e respectivas fichas financeiras dos ex-servidores foi identificada continuidade de pagamento de reajuste de 28,86% e da parcela referente à URV (3,17%) , ambos amparados por decisões judiciais transitadas em julgado, deferidos de forma destacada sem terem sido absorvidos pelas reestruturações remuneratórias da carreira.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O percentual de 28,86% decorre da obtenção, pela via judicial, da diferença entre o reajuste de remuneração deferido aos servidores públicos civis da União e aquele concedido aos servidores militares por meio da Lei 8.627/1993.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A Administração, porém, estendeu o reajuste de 28,86% a todos servidores públicos civis, mediante a Medida Provisória 1.704/1998, sucessivamente reeditada até a Medida Provisória 2.169-43/2001. A partir de então, já não poderia subsistir a continuidade do pagamento destacado desta parcela judicial, sob pena de sua percepção em dobro.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ademais, a vantagem deveria ser definitivamente incorporada a partir da subsequente reestruturação do plano de carreira, mas isso não se verificou. Os interessados continuaram a gozar, de forma destacada, do percentual de 28,86% mesmo após a edição da Medida Provisória 1.704/1998 e respectivas reedições, bem como após reestruturação da carreira.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Com relação à parcela de 3,17%, rememoro que tal diferença origina-se de aplicação errônea dos artigos 28 e 29 da Lei 8.880/1994, norma que ordenou a conversão das remunerações dos servidores de CR$ em URV. Em um primeiro momento, havia-se calculado reajuste de 22,07%, embora o correto, obedecendo rigorosamente ao previsto nos citados dispositivos legais, fosse 25,24%. Por isso, os 3,17% de acréscimo.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ao estender aos servidores civis do Poder Executivo Federal o direito ao percentual (concedido anteriormente aos demais Poderes da União e aos militares) , a Medida Provisória (MP) 2.225-45, publicada em 5/9/2001, determinou, em seu artigo 10, que o referido resíduo seria devido somente até a ocorrência de reorganização ou reestruturação de cargos e carreiras, concessão de adicionais, gratificações ou outra vantagem de qualquer natureza. A partir daquele momento, em razão da concessão do direito à parcela a todos os servidores do Executivo, tornou-se igual a situação dos que haviam obtido provimento judicial favorável no Judiciário e os que passaram a fazer jus aos 3,17% após a edição da MP.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Portanto, o diploma normativo deixou claro que, perante nova estrutura criada para determinada carreira, os servidores a ela pertencentes não mais fariam jus à parcela. Tendo havido reestruturação na carreira dos instituidores, não há justificativa para a continuidade do pagamento da parcela judicial de 3,17%, consoante remansosa jurisprudência desta Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Também não há de se falar em ofensa à coisa julgada, pois \"<i>a coisa julgada é limitada pela situação jurídica sob cuja órbita se configurou\"</i>. Nessa linha, trilha pacífica jurisprudência do Tribunal de Contas da União, sedimentada no enunciado de Súmula 279 desta Corte: \"<i>As rubricas referentes a sentenças judiciais, enquanto subsistir fundamento para o seu pagamento, devem ser pagas em valores nominais, sujeitas exclusivamente aos reajustes gerais do funcionalismo, salvo se a sentença judicial dispuser de outra forma</i>\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por sua vez, o enunciado de Súmula 276, do TCU é claro: \"<i>As vantagens da estrutura remuneratória anterior não se incorporam à atual, exceto quando expressamente consignadas em lei superveniente</i>\".</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">No mesmo diapasão, tem decidido o Supremo Tribunal Federal que não representa afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido, conforme RE 596.663/RJ.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Esses fundamentos, por si só, são suficientes para considerar ilegais e negar registro a todos os atos de pensão civil instituídos por Adauto Pereira Diniz e Lehena Maria Proença Rios.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por fim, considero prejudicado, por perda de objeto, o exame do ato de pensão civil instituído por Otávio Gomes de Araújo, em razão do falecimento da única beneficiária Lina Alves Morais de Araújo, ocorrido em 8/7/2016, conforme informação extraída do Sistema Informatizado de Controle de Óbitos (peça 13) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Ante o exposto, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=706652", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=706652", "EXTENSAOARQUIVO": "doc"}