{"KEY": "ACORDAO-COMPLETO-2409083", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 5824/2020 ATA 15/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "5824", "ANOACORDAO": "2020", "NUMATA": "15/2020", "ACORDAO": "<p class=\"#Acordao-VISTOS-em-diante\">VISTOS, relatados e discutidos estes autos de representação reportando supostas irregularidades no processo eleitoral de 2018 do Conselho Federal dos Técnicos Industriais.</p><p class=\"#Acordao-VISTOS-em-diante\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"#Acordao-VISTOS-em-diante\">9.1. com fundamento no art. 237, p.un. c/c o art. 235, p. un., do RI/TCU e art. 105, p. un, da Resolução TCU 259/2014, não conhecer da representação; </p><p class=\"#Acordao-VISTOS-em-diante\">9.2. dar ciência deste acórdão ao representante e ao Conselho Federal dos Técnicos Industriais;</p><p class=\"#Acordao-VISTOS-em-diante\">9.3. encerrar o presente processo e arquivar os autos.</p>", "ASSUNTO": "Representação acerca de supostas irregularidades constatadas no âmbito do Conselho Federal dos Técnicos Industriais - CFT, concernentes ao processo eleitoral ocorrido naquela autarquia em 2018. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "19/05/2020", "ENTIDADE": " Conselho Federal dos Técnicos Industriais.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Confederação Nacional das Profissões Liberais (33.587.155/0001-25).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02222620192\" target=\"_blank\">022.226/2019-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Reproduzo, com ajustes de forma, a instrução da Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrabalho) (peça 49) :</p><p class=\"#Citação\"> \"INTRODUÇÃO </p><p class=\"#Citação\">1. Cuidam os presentes autos de Representação da lavra do Senhor Procurador Júlio Marcelo de Oliveira, membro do Ministério Público de Contas, acerca de supostas irregularidades constatadas no âmbito do Conselho Federal dos Técnicos Industriais - CFT, concernentes ao processo eleitoral ocorrido naquela autarquia em 2018 - peça 1. </p><p class=\"#Citação\">1.1 O MP/TCU requer - peça 1, p.7-8, a adoção das seguintes medidas:</p><p class=\"#Citação\"> a) o conhecimento da presente Representação;</p><p class=\"#Citação\">b) a oitiva da Confederação Nacional da Profissões Liberais (CNPL) e do Conselho Federal dos Técnicos Industriais (CFT) para que, caso queiram, se manifestem sobre o teor da presente representação; </p><p class=\"#Citação\">c) no mérito, a procedência da representação, adotando-se as seguintes medidas:</p><p class=\"#Citação\">c.1) determinar à CNPL, para que promova a anulação do procedimento eleitoral, realizado em 2018, para a escolha dos membros da Diretoria Executiva e dos conselheiros federais (titulares e suplentes) do CFT; </p><p class=\"#Citação\">c.2) fixação de prazo para a realização de novo pleito eleitoral para escolha dos dirigentes do CFT, desta feita em estrita consonância com os termos do Decreto 9.461/2018 e em obediência aos princípios federativo, democrático, da legitimidade, da isonomia, da razoabilidade, da publicidade e da transparência. </p><p class=\"#Citação\">1.2 O Conselho Federal dos Técnicos Industriais foi criado pela Lei 13.639/2018, de 26/3/2018, publicada no DOU de 27/3/2018, juntamente com o Conselho Federal dos Técnicos Agrícolas e seus respectivos Conselhos Regionais. Atua como uma autarquia federal com estrutura federativa, autonomia administrativa e financeira, e desempenha função tipicamente estatal. Assim, o CFT está submetido ao regime jurídico de direito público, sendo dotado de personalidade jurídica de direito público. </p><p class=\"#Citação\">1.3 A Lei 13.639/2018 foi regulamentada pelo Decreto 9.461/2018, de 8/8/2018, publicada no DOU de 9/8/2018, revogado pelo Decreto 10.005, de 5/9/2019, pulicado no DOU de 5/9/2019, que, dentre outros aspectos, estabeleceu as diretrizes para realização do primeiro processo eleitoral destinado aos cargos da Diretoria Executiva e de conselheiros federais do Conselho Federal dos Técnicos Industriais e do Conselho Federal dos Técnicos Agrícolas (Peça 1, p.2/3) .</p><p class=\"#Citação\">1.4 As contribuições cobradas pelo Conselho possuem caráter tributário de natureza parafiscal, em consonância com as determinações contidas no art.149 da Constituição Federal.</p><p class=\"#Citação\">1.5 A Confederação Nacional das Profissões Liberais, é uma entidade sindical de grau superior, fundada em 11/2/1953, reconhecida pelo Decreto 35.575, de 27/5/1954, sem fins lucrativos, constituída por prazo indeterminado, para fins de estudo, coordenação, proteção, reivindicação e representação legal dos profissionais liberais, empregados e autônomos, rege-se pelas disposições constitucionais, legais e infralegais vigentes e pelo presente Estatuto - peça 19, p.3.</p><p class=\"#Citação\">1.5.1 Em consonância com a peça 2, p. 5-6, foi encaminhada a proposta no sentido de:</p><p class=\"#Citação\">a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso VII, do Regimento Interno deste Tribunal, c/c o art. 82 da Lei 8.443/92, e no art. 103, § 1º, da Resolução - TCU 259/2014;</p><p class=\"#Citação\">b) realizar oitiva, com fundamento no art. 157 do RI/TCU, da Confederação Nacional da Profissões Liberais (CNPL) e do Conselho Federal dos Técnicos Industriais (CFT) , para que, no prazo de 15 dias se manifeste sobre os seguintes pontos:</p><p class=\"#Citação\">O processo eleitoral ocorreu antes da edição do Decreto 9.461/2018, o que configuraria uma ação temerária e precipitada, em desrespeito a diversos princípios constitucionais;</p><p class=\"#Citação\">As eleições foram regidas por Regulamento Eleitoral (peça 1, p. 15/43) , datado de 10/5/2018 e assinado pelo sr. Carlos Alberto Schmitt de Azevedo, na condição de presidente da CNPL, documento com caráter restritivo; </p><p class=\"#Citação\">As eleições foram realizadas por meio de apenas três (3) urnas, disponibilizadas unicamente na sede da CNPL em Brasília, sendo que o comparecimento às urnas não representou nem 0,05% do universo de potenciais votantes (420.000) ;</p><p class=\"#Citação\">O baixíssimo quantitativo de eleitores que participaram da votação foi resultado da ausência da devida publicidade ao processo eleitoral, combinada com a disponibilização de urnas tão somente em único endereço, localizado em Brasília.</p><p class=\"#Citação\">Dentro deste contexto as eleições poderiam ter sido realizadas pela Internet;</p><p class=\"#Citação\">A divulgação do edital apenas no DOU e no site da CNPL (peça 1, p. 44) não se prestava a levar o procedimento eleitoral ao conhecimento dos milhares de técnicos industriais em todo o Brasil, sendo que não há notícias de que a CNPL tenha divulgado as eleições em jornais de grande circulação e/ou em outros meios igualmente legítimos, tais como e-mails, mensagens de celular e correspondências;</p><p class=\"#Citação\">A suposta carência de recursos financeiros não foi sequer comprovada e não se presta a justificar o caráter restritivo da eleição, haja vista que a CNPL poderia ter se valido do apoio financeiro e operacional das federações, dos sindicatos e das associações representantes da categoria profissional, sem desconsiderar-se a possibilidade, prevista no próprio regulamento eleitoral, de que as despesas com as eleições poderiam ser reembolsadas pelo Conselho Federal dos Técnicos Industriais;</p><p class=\"#Citação\">Não há falar em exiguidade do prazo para realização das eleições, pois o art. 34 da Lei 13.639/2018 fixou a data limite em 26/9/2018. As eleições foram realizadas em 22/6/2018, mais de três meses antes do fim do prazo legal, e antes da regulamentação expedida pelo Poder Executivo (Decreto 9.461/2018) ;</p><p class=\"#Citação\">Em 25/4/2018 ocorreu uma reunião, denominada de 'Audiência Pública', para debater a criação do Conselho Federal dos Técnicos Industriais, na sede da CNPL, cuja convocação deu-se simplesmente por divulgação no DOU de 20/4/2018, com apenas 5 dias corridos de antecedência, em clara violação aos princípios da publicidade e da transparência (peça 1, p. 9/14) . </p><p class=\"#Citação\">Durante o transcurso da citada  'Audiência Pública' não foi dada a opção de apresentação de sugestões por meio eletrônico, sendo que as sugestões apresentadas presencialmente não foram objeto de votação. </p><p class=\"#Citação\">Além disso, ficaram sem representação na reunião sete estados da federação (Amapá, Acre, Roraima, Rondônia, Pará, Tocantins e Mato Grosso do Sul) .</p><p class=\"#Citação\">1.6 A Unidade Técnica manifestou-se favoravelmente à proposição supra, determinando, de conformidade com a competência dada pela Portaria TCU Secex/Trabalho 2, de 28/3/2019, a adoção das medidas propostas pelo auditor, com fulcro no art. 157 c/c o 250, inciso V, do Regimento Interno deste Tribunal - peça 3.</p><p class=\"#Citação\">1.7 De se ressaltar, por importante, que à peça 10, dos autos, o Conselho Federal dos Técnicos Industriais - CFT solicita a habilitação dos procuradores Antenor Alves de Sousa Júnior - OAB/CE 28221 e Delzio João de Oliveira Júnior - OAB/DF 13224, devidamente qualificados nos autos, como se depreende das peças 8, 9, 11 e 12.</p><p class=\"#Citação\">1.7.1 Em outra assentada, peça 16, é juntada a procuração que nomeia o Sr. Edoardo Henrique Sousa Guimarães - OAB/DF 46279, nomeado, pelo presidente da Confederação Nacional das Profissões Liberais - CNPL, como seu representante legal para todos os efeitos - peça 16 e 17.</p><p class=\"#Citação\">1.7.2 Às peças 13 e 14, o Conselho Federal dos Técnicos Industriais - CFT traz as Portarias 7, de 15/10/2018, e 9, de 16/10/2018, que cria cargo de livre provimento de procurador-geral do Conselho Federal dos Técnicos Industriais e nomeia cargo de livre provimento de procurador do respectivo Conselho, respectivamente. A Portaria 35 de 6/8/2019, faz retificação e ratificação de nomeação de cargos de livre provimento no âmbito do Conselho - peça 15. </p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">2. Em cumprimento ao Despacho do Diretor da 1ª Divisão da Secretaria de Controle Externo do Trabalho e Entidades Paraestatais - SecexTrabalho, datado de 11/2/2020 - peça 3, foi promovida a oitiva dos Srs. Carlos Alberto Schmitt de Azevedo, CPF XXX.322.400-XX, e Wilson Wanderlei Vieira, CPF XXX.823.518-XX, presidentes da Confederação Nacional das Profissões Liberais e do Conselho Federal dos Técnicos Industriais, mediante os Ofícios 4036/2020 e 4037/2020-TCU/Seproc, ambos datados de 13/2/2020, respectivamente - peças 4 e 5.</p><p class=\"#Citação\">2.1 Os responsáveis tomaram ciência dos ofícios interlocutórios em 21/2/2020, como se depreende das peças 6 e 7, dos autos, apresentando, separadamente, as alegações que se fizeram necessárias.</p><p class=\"#Citação\">CONFEDERAÇÃO NACIONAL DAS PROFISSÕES LIBERAIS - CNPL (peça 18) .</p><p class=\"#Citação\">2.2 A Confederação Nacional das Profissões Liberais, mediante documento anexado à peça 18, dos autos, traz as suas considerações consoante indagações formuladas pelo Ofício 4036/2020-TCU/Seproc, datado de 13/2/2020 - peça 4, que serão analisadas nos tópicos a seguir.</p><p class=\"#Citação\">2.2.1 Preliminarmente, o responsável pela defesa da Confederação Nacional das Profissões Liberais - CNPL, devidamente qualificado nos autos, tece comentários a respeito da tempestividade do atendimento do pleito, bem como elenca as possíveis irregularidades alegada pelo Ministério Público de Contas junto a este Tribunal, que, em última instância solicita a anulação do procedimento eleitoral realizado em 2018 para a composição da diretoria e do Conselho Federal, dando prazo para a realização de novo pleito, conforme determina o Decreto 9.461/2018. De antemão, o responsável aduz que tal solicitação do MP/TCU não deve prosperar, pelas razões a seguir posta para análise.</p><p class=\"#Citação\">2.2.2 Aduz que o Conselho Federal de Técnicos - CFT foi criado em conformidade com o art. 1º da Lei 13.639, de 26/3/2018, cuja publicação foi realizada na edição do DOU de 27.3.2018. O referido artigo pontifica que:  'São criados o Conselho Federal dos Técnicos Industriais, o Conselho Federal dos Técnicos Agrícolas, os Conselhos Regionais dos Técnicos Industriais e os Conselhos Regionais dos Técnicos Agrícolas, autarquias com autonomia administrativa e financeira e com estrutura federativa' .</p><p class=\"#Citação\">2.2.2.1 Em decorrência, testifica que o legislador foi pródigo em assinalar em seu art. 34, e seu parágrafo único, os critérios para a efetivação do primeiro processo eleitoral do Conselho Federal dos Técnicos Industriais, quando assinala que, com se nota, <i>verbis</i>: </p><p class=\"#Citação\">' (...) </p><p class=\"#Citação\">Art. 34 - A Confederação Nacional das Profissões Liberais (CNPL) , em articulação com as federações, os sindicatos e as associações dos profissionais referidos nesta Lei, coordenará o primeiro processo eleitoral para a criação dos conselhos federais, devendo a eleição e a posse ocorrer no prazo máximo de 6 (seis) meses, contado da publicação desta Lei. </p><p class=\"#Citação\">Parágrafo Único - Realizada a eleição e instalado o Conselho Federal dos Técnicos Industriais e o Conselho Federal dos Técnicos Agrícolas, caberá ao respectivo conselho decidir em quais Estados serão instalados conselhos regionais e em quais Estados serão compartilhados conselho regional por insuficiência de inscritos.'</p><p class=\"#Citação\">2.2.2.2 Ficando claro, conforme consta, que o legislador, como citado, permitiu que a Confederação Nacional das Profissões Liberais - CNPL, em harmonia com as Federações, Sindicatos e as Associações dos Técnicos Industriais, ficaria responsável pelo processo eleitoral inicial destas autarquias, com a obrigatoriedade da realização do pleito em um prazo máximo de seis meses, contados a partir da publicação da Lei, que ocorreu no DOU de 27.3.2018.</p><p class=\"#Citação\">2.2.2.3 Como mote para aproveitar o momento, o responsável pela peça defensória, cita, de forma irresignada, que a Lei 13.639/2018 criou um grande problema dentro de todo o sistema, ao não elencar a fonte de recurso para a realização do referido pleito; inclusive,  ' (...) aleijou o sistema sindical brasileiro quando retirou a compulsoriedade do pagamento da contribuição sindical, o que foi reconhecido como legal pelo STF (...) . Não obstante tal situação, a Confederação Nacional das Profissões Liberais, mesmo não contando com recurso externos, nem do Sistema Confea/Crea, com seus próprios recursos realizou as determinações contidas na Lei.</p><p class=\"#Citação\">2.2.2.4 Em sintonia com o mandamento legal, a Confederação, para a realização do pleito, convocou audiência pública com todas as entidades envolvidas, quais sejam, as Associações e Sindicatos de representação dos técnicos industriais do pais, para tomarem conhecimento e debaterem a realização do processo eletivo, tendo como data 20/5/2018. Atestam, inclusive, que compareceram à audiência 31 entidades pertencentes ao Sistema, o que significa uma grande representatividade para uma audiência pública, demonstrando o sucesso do empreendimento (peça 18, p. 5-6) . </p><p class=\"#Citação\">2.2.2.5 Para que a inciativa fosse revestida de todo o aparato legal, após o sucesso da audiência pública realizada em 25/4/2018, a Confederação aprovou em 10/5/2018, o Regulamento Eleitoral do Processo Eleitoral, de conformidade com a Portaria 3/2018-CNPL/CFT, disponível no endereço eletrônico https://cnpl.org.br/contrareforma/wp-content/uploads/2018/05/5-PORTARIA-03.2018-CNPL-Aprova-o-Regulamento-Eleitoral.pdf . Foi criada, também, uma página destinada à prestação de informações aos técnicos (https://cnpl.org..br/contrareforma/tecnicos-industriais/page/3/) , bem como o e-mail específico (eleçoescft@cnpl.org.br) - peça 18, p.6-7. </p><p class=\"#Citação\">2.2.2.5.1 Ademais, citando o art. 32 da Lei 13.639/2018, em um exíguo tempo determinado pelo mandamento legal, a CNPL realizou o pleito eleitoral, possibilitando tempo necessário para todos os participantes, porquanto - peça 18, p. 7:</p><p class=\"#Citação\">' (...) denota-se que, entre o prazo de publicização do regulamento interno (10/05/2018) e o prazo de publicação do Edital de convocação (17/05/2018) , existiu o lapso temporal de sete dias. Entre o prazo de publicação do edital de convocação (17/05/2018) e o prazo final de inscrição das chapas (28/05/2018) , transcorreu o interstício legal de onze dias.</p><p class=\"#Citação\">Assim, o prazo efetivo para que todos os interessados pudessem manejar sua candidatura junto ao CFT foi de um total de dezoito dias, que diga-se de passagem (sic) , é superior a qualquer prazo processual existente. </p><p class=\"#Citação\">Tal afirmação encontra-se delineada no próprio regulamento eleitoral que seu artigo 17, positivou a data especifica para a realização da votação das eleições; em seu artigo 15, estabeleceu o prazo para registro de chapas, o prazo para impugnação e demais atos relacionados às eleições</p><p class=\"#Citação\">Em 24 de maio de 2018, a CNPL encaminhou ofício nº 0017/2018, onde informou ao Confea que as instruções e procedimentos do pleito eleitoral do CFT encontrava-se no site www.cnpl.org.br e requereu ao Confea, em caráter de urgência, que enviasse através de via eletrônica a relação contendo os dados de todos os técnicos industriais que se encontravam devidamente registrados no sistema.'</p><p class=\"#Citação\">2.2.2.6 Donde conclui que a Confederação Nacional das Profissões Liberais - CNPL, em consonância com as determinações legais, cumpriu todas as etapas exigidas para a viabilização do procedimento eleitoral e  ' (...) dar publicização do pleito eleitoral ao CFT ' - peça 18, p. 7.</p><p class=\"#Citação\">2.2.2.7 Em uma segunda etapa, os responsáveis pela defesa, ataca a competência deste Tribunal na área interna das autarquias em causa, considerando-o incompetente para tal, haja vista que  'no próprio site do presente Tribunal de Contas da União (...) ', as atribuições do órgão se restringe à fiscalização financeira de órgãos e entidades públicas, citando, que:</p><p class=\"#Citação\">O TCU é o órgão de controle externo do governo federal e auxilia o Congresso Nacional na missão de acompanhar a execução orçamentária e financeira do país e contribuir com o aperfeiçoamento da Administração Pública em benefício da sociedade. Para isso, tem como meta ser referência na promoção de uma Administração Pública efetiva, ética, ágil e responsável. O Tribunal é responsável pela fiscalização contábil, financeira, orçamentária, operacional e patrimonial dos órgãos e entidades públicas do país quanto à legalidade, legitimidade e economicidade.</p><p class=\"#Citação\">2.2.2.7.1 Para, logo a seguir citar o mandamento constitucional que embasa a atuação do TCU, consubstanciado nos arts. 70 e 71 - peça 18, p. 8:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Art. 70. A fiscalização contábil, financeira, orçamentária, operacional e patrimonial da União e das entidades da administração direta e indireta, quanto à legalidade, legitimidade, economicidade, aplicação das subvenções e renúncia de receitas, será exercida pelo Congresso Nacional, mediante controle externo, e pelo sistema de controle interno de cada Poder. </p><p class=\"#Citação\">Parágrafo único. Prestará contas qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos ou pelos quais a União responda, ou que, em nome desta, assuma obrigações de natureza pecuniária. </p><p class=\"#Citação\">Art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete:</p><p class=\"#Citação\">I - apreciar as contas prestadas anualmente pelo Presidente da República, mediante parecer prévio que deverá ser elaborado em sessenta dias a contar de seu recebimento; </p><p class=\"#Citação\">II - julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores públicos da administração direta e indireta, incluídas as fundações e sociedades instituídas e mantidas pelo Poder Público federal, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público; </p><p class=\"#Citação\">III - apreciar, para fins de registro, a legalidade dos atos de admissão de pessoal, a qualquer título, na administração direta e indireta, incluídas as fundações instituídas e mantidas pelo Poder Público, excetuadas as nomeações para cargo de provimento em comissão, bem como a das concessões de aposentadorias, reformas e pensões, ressalvadas as melhorias posteriores que não alterem o fundamento legal do ato concessório; </p><p class=\"#Citação\">IV - realizar, por iniciativa própria, da Câmara dos Deputados, do Senado Federal, de Comissão técnica ou de inquérito, inspeções e auditorias de natureza contábil, financeira, orçamentária, operacional e patrimonial, nas unidades administrativas dos Poderes Legislativo, Executivo e Judiciário, e demais entidades referidas no inciso II; </p><p class=\"#Citação\">V - fiscalizar as contas nacionais das empresas supranacionais de cujo capital social a União participe, de forma direta ou indireta, nos termos do tratado constitutivo; </p><p class=\"#Citação\">VI - fiscalizar a aplicação de quaisquer recursos repassados pela União mediante convênio, acordo, ajuste ou outros instrumentos congêneres, a Estado, ao Distrito Federal ou a Município; </p><p class=\"#Citação\">VII - prestar as informações solicitadas pelo Congresso Nacional, por qualquer de suas Casas, ou por qualquer das respectivas Comissões, sobre a fiscalização contábil, financeira, orçamentária, operacional e patrimonial e sobre resultados de auditorias e inspeções realizadas; </p><p class=\"#Citação\">VIII - aplicar aos responsáveis, em caso de ilegalidade de despesa ou irregularidade de contas, as sanções previstas em lei, que estabelecerá, entre outras cominações, multa proporcional ao dano causado ao erário; </p><p class=\"#Citação\">IX - assinar prazo para que o órgão ou entidade adote as providências necessárias ao exato cumprimento da lei, se verificada ilegalidade; </p><p class=\"#Citação\">X - sustar, se não atendido, a execução do ato impugnado, comunicando a decisão à Câmara dos Deputados e ao Senado Federal; </p><p class=\"#Citação\">XI - representar ao Poder competente sobre irregularidades ou abusos apurados. </p><p class=\"#Citação\">§ 1º No caso de contrato, o ato de sustação será adotado diretamente pelo Congresso Nacional, que solicitará, de imediato, ao Poder Executivo as medidas cabíveis. </p><p class=\"#Citação\">§ 2º Se o Congresso Nacional ou o Poder Executivo, no prazo de noventa dias, não efetivar as medidas previstas no parágrafo anterior, o Tribunal decidirá a respeito. </p><p class=\"#Citação\">§ 3º As decisões do Tribunal de que resulte imputação de débito ou multa terão eficácia de título executivo. </p><p class=\"#Citação\">§ 4º O Tribunal encaminhará ao Congresso Nacional, trimestral e anualmente, relatório de suas atividades.</p><p class=\"#Citação\">2.2.2.9 Como ponto favorável às suas considerações defensorias, conclamam, que a própria decisão de admissão da representação em tela considera que a autarquia é uma Confederação Sindical, o que torna o TCU incompetente para fiscalizar e julgar a Confederação Nacional das Profissões Liberais, quando atesta que - peça 18, p. 9: </p><p class=\"#Citação\">De acordo com o Art. 1º do Decreto 9.461/2018 caberia a Confederação Nacional das Profissões Liberais - CNPL, entidade privada sindical, a função de coordenação do processo eleitoral, com a mediação e disponibilização da estrutura física necessária, bem como a convocação de federações nacionais, sindicatos e associações estaduais representantes das categorias.</p><p class=\"#Citação\">2.2.2.10 Diferentemente da linha anterior, que considerava a contribuição sindical compulsória, o Egrégio Supremo Tribunal Federal - STF, no Informativo 739/2014, proclamava que peça 18, p. 10:</p><p class=\"#Citação\">As contribuições sindicais compulsórias possuem natureza tributária e constituem receita pública, estando os responsáveis sujeitos à competência fiscalizadora do TCU, cujo controle sobre a atuação das entidades sindicais não representa violação à respectiva autonomia assegurada na Constituição. Com base nessa orientação, a 1ª Turma denegou mandado de segurança em que sindicato buscava se desvencilhar da obrigação de prestar contas. </p><p class=\"#Citação\">2.2.2.11 Sem maiores delongas, o defensor considera que a revogação da obrigatoriedade, com base na Lei 13.467/2017, rompeu a natureza jurídica da contribuição, conforme a ADI/STF 5794, que, dentre outros pontos, aclara que:</p><p class=\"#Citação\">' (...) </p><p class=\"#Citação\">3. A instituição da facultatividade do pagamento de contribuições sindicais não demanda lei específica, porquanto o art. 150, § 6º, da Constituição trata apenas de  'subsídio ou isenção, redução de base de cálculo, concessão de crédito presumido, anistia ou remissão ', bem como porque a exigência de lei específica tem por finalidade evitar as chamadas  'caudas legais'  ou  'contrabandos legislativos', consistentes na inserção de benefícios fiscais em diplomas sobre matérias completamente distintas, como forma de chantagem e diminuição da transparência no debate público, o que não ocorreu na tramitação da reforma trabalhista de que trata a Lei nº 13.467/2017.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">4. A Lei nº 13.467/2017 emprega critério homogêneo e igualitário ao exigir prévia e expressa anuência de todo e qualquer trabalhador para o desconto da contribuição sindical, ao mesmo tempo em que suprime a natureza tributária da contribuição, seja em relação aos sindicalizados, seja quanto aos demais, motivos pelos quais não há qualquer violação ao princípio da isonomia tributária (art. 150, II, da Constituição) , até porque não há que se invocar uma limitação ao poder de tributar para prejudicar o contribuinte, expandindo o alcance do tributo, como suporte à pretensão de que os empregados não sindicalizados sejam obrigados a pagar a contribuição sindical.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">6. A supressão do caráter compulsório das contribuições sindicais não vulnera o princípio constitucional da autonomia da organização sindical, previsto no art. 8º, I, da Carta Magna, nem configura retrocesso social e violação aos direitos básicos de proteção ao trabalhador insculpidos nos artigos 1º, III e IV, 5º, XXXV, LV e LXXIV, 6º e 7º da Constituição. 7. A legislação em apreço tem por objetivo combater o problema da proliferação excessiva de organizações sindicais no Brasil, tendo sido apontado na exposição de motivos do substitutivo ao Projeto de Lei nº 6.787/2016, que deu origem à lei ora impugnada, que o país possuía, até março de 2017, 11.326 sindicatos de trabalhadores e 5.186 sindicatos de empregadores, segundo dados obtidos no Cadastro Nacional de Entidades Sindicais do Ministério do Trabalho, sendo que, somente no ano de 2016, a arrecadação da contribuição sindical alcançou a cifra de R$ 3,96 bilhões de reais. 8. O legislador democrático constatou que a contribuição compulsória gerava uma oferta excessiva e artificial de organizações sindicais, configurando uma perda social em detrimento dos trabalhadores, porquanto não apenas uma parcela dos vencimentos dos empregados era transferida para entidades sobre as quais eles possuíam pouca ou nenhuma ingerência, como também o número estratosférico de sindicatos não se traduzia em um correspondente aumento do bem-estar da categoria.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">11. A Constituição consagra como direitos fundamentais as liberdades de associação, sindicalização e de expressão, consoante o disposto nos artigos 5º, incisos IV e XVII, e 8º, caput, tendo o legislador democrático decidido que a contribuição sindical, criada no período autoritário do estado novo, tornava nula a liberdade de associar-se a sindicatos.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">13. A Lei nº 13.467/2017 não compromete a prestação de assistência judiciária gratuita perante a Justiça Trabalhista, realizada pelos sindicatos inclusive quanto a trabalhadores não associados, visto que os sindicatos ainda dispõem de múltiplas formas de custeio, incluindo a contribuição confederativa (art. 8º, IV, primeira parte, da Constituição) , a contribuição assistencial (art. 513, alínea 'e', da CLT) e outras contribuições instituídas em assembleia da categoria ou constantes de negociação coletiva, bem assim porque a Lei n.º 13.467/2017 ampliou as formas de financiamento da assistência jurídica prestada pelos sindicatos, passando a prever o direito dos advogados sindicais à percepção de honorários sucumbenciais (nova redação do art. 791-A, caput e § 1º, da CLT) , e a própria Lei n.º 5.584/70, em seu art. 17, já dispunha que, ante a inexistência de sindicato, cumpre à Defensoria Pública a prestação de assistência judiciária no âmbito trabalhista.'</p><p class=\"#Citação\">2.2.2.12 Em vista dos arrazoados apresentados, conclamam que  ' (...) a Lei nº 13.467/2017 extinguiu a capacidade fiscalizatória do TCU sobre as entidades sindicais '; reforçando, ainda, com o fato de que o MPTCU ficou silente diante de possíveis prejuízos causados ao erário em decorrência da atuação da CNPL, haja vista que esta utilizou recursos próprios para a consecução do pleito exigido para a composição da Diretoria e do Conselho Federal de Técnicos - CFT, numa clara tentativa de obstaculizar a licitude do pleito levado a termo pela Confederação  ' (...) o que demonstra a incompetência do TCU para o julgamento do presente processos e, consequentemente, requer a sua extinção'  - peça 18, p. 12.</p><p class=\"#Citação\">2.2.2.13 Argui, também, citando o art. 237 e seu parágrafo único c/c o 235 do Regimento Interno deste Tribunal,  ' (...) o MPTCU eivou fatalmente de inépcia a representação apresentada contra a CNPL e o CFT ao não se referir a administrador ou responsável sujeito à sua jurisdição (...) '. E, por consequência, proclama que:  ' (...) o processo deve, obrigatoriamente, ser arquivado em face da ausência de pressupostos essencial à regularidade da representação'  - peça 18. p. 13.</p><p class=\"#Citação\">2.2.2.14 Por importante, os referidos artigos do Regimento Interno deste Tribunal pontificam que: </p><p class=\"#Citação\">' (...) .</p><p class=\"#Citação\">Art. 235. A denúncia sobre matéria de competência do Tribunal deverá referir-se a administrador ou responsável sujeito à sua jurisdição, ser redigida em linguagem clara e objetiva, conter o nome legível do denunciante, sua qualificação e endereço, e estar acompanhada de indício concernente à irregularidade ou ilegalidade denunciada. </p><p class=\"#Citação\">Parágrafo único. O relator ou o Tribunal não conhecerá de denúncia que não observe os requisitos e formalidades prescritos no caput, devendo o respectivo processo ser arquivado após comunicação ao denunciante.'</p><p class=\"#Citação\">'Art. 237. Têm legitimidade para representar ao Tribunal de Contas da União: </p><p class=\"#Citação\">I - o Ministério Público da União, nos termos do art. 6º, inciso XVIII, alínea c, da Lei Complementar nº 75/93; </p><p class=\"#Citação\">II - os órgãos de controle interno, em cumprimento ao § 1º do art. 74 da Constituição Federal; </p><p class=\"#Citação\">III - os senadores da República, deputados federais, estaduais e distritais, juízes, servidores públicos e outras autoridades que comuniquem a ocorrência de irregularidades de que tenham conhecimento em virtude do cargo que ocupem; </p><p class=\"#Citação\">IV - os tribunais de contas dos estados, do Distrito Federal e dos municípios, as câmaras municipais e os ministérios públicos estaduais; </p><p class=\"#Citação\">V - as equipes de inspeção ou de auditoria, nos termos do art. 246; </p><p class=\"#Citação\">VI - as unidades técnicas do Tribunal; e </p><p class=\"#Citação\">VII - outros órgãos, entidades ou pessoas que detenham essa prerrogativa por força de lei específica. Parágrafo único. Aplicam-se às representações os dispositivos constantes do § 1º e da segunda parte do § 2º do art. 234, do <i>caput</i> e do parágrafo único do art. 235 e dos arts. 250 a 252.'</p><p class=\"#Citação\">2.2.2.14 Dando sequência às suas argumentações, alega, desta feita, que o ilustre representante do Ministério Público de Contas junto ao TCU não se ateve a essência da letra da lei, quando, inadvertidamente, deixou de observar o constante dos arts. 32 e 34, ambos da Lei 13.639/2018, que dar prazo de 90 dias para o Conselho Federal de Engenharia e Agronomia e os seus respectivos Conselhos Regionais para apresentação de cadastros, depósito em conta bancária do correspondente a 90% das anuidades devidas, entrega de cópia do acervo técnico dos profissionais regidos pelo instrumento em tela, a apresentação do ativo e passivos do CREA e seus respectivos conselhos regionais, bem como de seis meses para a realização das eleições, contados da entrada em vigor da referida Lei - peça 18, p. 14. </p><p class=\"#Citação\">2.2.2.15 No que tange ao Conselho Federal de Técnico - CFT, segundo o dispositivo legal, deveria, no prazo de 90 dias, ter estrutura suficiente e necessária para o recebimento dos dados relativos às anuidades dos seus membros, consubstanciado na sua instalação, mediante a posse a Diretoria e dos respectivos Plenários, que compõem o Conselho Federal, como preconizado no art. 5ª da Lei 13.639/2018 - peça 18, p. 15.</p><p class=\"#Citação\">2.2.2.16 Em vista da exiguidade do prazo dado pela Lei em questão, a Confederação Nacional das Profissões Liberais - CNPL fez a convocação de todas as federações, sindicatos e associações de representação dos Técnicos Industriais, em consonância com o art. 34 do instrumento legal, para a operacionalização/discussão do procedimento eleitoral. Sendo observado que todas as entidades, bem como interessados, foram convocados para a discussão, em obediência ao Edital de Convocação publicado no DOU de 19/4/2018, cumprindo o princípio constitucional da publicidade dos atos administrativos. Esclarece, ainda, que todos os Estados da Federação foram representados na assembleia, tendo em vista a presença da Federação Nacional dos Técnicos Industriais - Fentec,  ' (...) suprindo assim a ausência dos sindicatos e associações que, convidadas à participação na assembleia, voluntariamente faltaram. Reitere-se que o prazo' - peça 18, p. 15.</p><p class=\"#Citação\">2.2.2.17 Em decorrência do prazo exíguo para a realização do pleito, bem como com os custos decorrentes, incompatível com a capacidade da Confederação Nacional das Profissões Liberais, caso fosse realizado em cada Estado da Federação, ficou decidido em Assembleia que o mesmo seria realizado na sede da CNPL, como de fato ocorreu, vencendo uma etapa bastante crucial para o cumprimento das determinações contidas na Lei 13.639/2018.</p><p class=\"#Citação\">2.2.2.18 Para a operacionalização do pleito, a CNPL fez publicar em 10/5/2018 o Regulamento Eleitoral, que anunciava - peça 18, p. 16:</p><p class=\"#Citação\"> ' (...) </p><p class=\"#Citação\"> (...) o processo de habilitação contava com o registro de candidatura (artigo 11 do Regimento Eleitoral) , prazo para apresentação de Impugnação às candidaturas (artigo 29 do Regimento Eleitoral) , prazo para defesa contra a Impugnação (artigo 30 do Regimento Eleitoral) , julgamento da Impugnação pela Comissão Eleitoral Nacional (artigo 30, parágrafo único do Regimento Eleitoral) , prazo para Recurso contra a decisão (artigo 33 do Regimento Eleitoral) e prazo para julgamento em segunda instância por parte da Coordenação Nacional (artigo 33, §3º do Regimento Eleitoral) .'</p><p class=\"#Citação\">2.2.2.19 Preocupados com o prazo para a realização do processo eleitoral, dado pela legislação em questão, foi decidido em Assembleia Pública  ' (...) o registro de chapas fechadas para a eleição', dando maior celeridade ao certame, resultando, ao final, o registro de somente uma chapa. Tal fato permitiu que a CNPL se desincumbisse da missão dentro dos prazos estabelecidos, de forma presencial em obediência ao constante do Estatuto Social da Confederação - peca 18, p. 17.</p><p class=\"#Citação\">2.2.2.20 No que diz respeito à realização do pleito via internet, alegam que a CNPL não detinha condições técnicas e recursos suficientes para a realização em tal modalidade, porquanto requereria:</p><p class=\"#Citação\"> ' (...) mudanças nos servidores físicos para comportar o grande número de acessos no dia do sufrágio, desenvolvimento de programa de conferencia e validação dos técnicos e estruturação de plataforma online para a votação, inclusive compondo-se equipe de segurança digital especializada para se evitar fraudes e invasões dos bancos de dados dos votos' . </p><p class=\"#Citação\">2.2.2.21 No entanto, como se observa do art. 45 do Estatuto Social da Confederação determina que as eleições se proceda de forma presencial - peça 18, p. 17. </p><p class=\"#Citação\">2.2.2.22 Outro ponto levantado pela CNPL diz respeito à extinção a compulsoriedade do imposto sindical, trazido pela Lei 13.467/2018, que acarretou a perda substancial de recursos, cerca de 95%, da arrecadação referente ao exercício de 2018, como se observa do site https://noticias.r7.com/brasil/ contribuição-sindical-cai-95-dois-anos-apos-reforma-trabalhista-24072019; fato ocorrido, também, no âmbito da Confederação, quando se deduz que a  ' (...) insuficiência de recursos restringiu a abrangência das eleições' . </p><p class=\"#Citação\">2.2.2.23 Fechando o tópico, o representante da entidade assegura que  'Desta forma, não restam dúvidas de que o ato de eleição da diretoria e dos conselheiros do CFT foi legalmente procedido dentro do curto período de 90 (...) dias a que tinha disponibilidade por força dos artigos 32 e 34 da Lei nª 13.639/2018'  - peça 18, p. 18.</p><p class=\"#Citação\">2.2.2.24 No que diz respeito ao Decreto 9.461/2018, o representante da CNPL afirma que:</p><p class=\"#Citação\">'Na representação oferecida pelo MPCU figura requerimento específico pela elaboração de novo procedimento eleitoral à luz do Decreto nº 9.461/2018, bem como são tecidas extensas afirmações acerca da inobservância e descumprimento da referida norma legal. Iniciando o tópico, cumpre cientificar que o Decreto somente foi publicado em 08 de agosto de 2018, após o período de 90 (noventa) dias para o procedimento eleitoral e posse dos eleitos encerrado em 24 de junho de 2018, conforme demonstrado no tópico anterior.'</p><p class=\"#Citação\">2.2.2.25 Acrescentando, ainda, que  ' (...) diferentemente do que pressupõe a representação, a CNPL e os demais participantes da organização das eleições não têm a capacidade de presciência da legislação a ser editada, de modo que não podem ser obrigadas a observar Decreto que não havia sido publicado '. Além do mais, o referido Decreto foi revogado pelo de nº 10.005, de 5/9/2019 - peça 18, p.18-19.</p><p class=\"#Citação\">2.2.2.26 No item referente DA CONSEQUÊNCIA DA NÃO ELEIÇAO DO CFT o responsável historia todos os direitos e deveres dos Técnico Industrial, desde a Lei 5.524/1968, que regulamenta a profissão do Técnico, até o advento da Lei 13.639/2018, quando a categoria adquiriu o direito de ter o seu próprio Conselho Federal dos Técnicos Industriais, com os respectivos Conselhos Regionais, que, em seu art. 32  ' (...) estabelecia o prazo de 90 dias da entrada em vigor da Lei, para que o sistema Crea/Confea realizasse a transferência dos valores e informações constantes nos seus bancos de dados referente aos Técnicos Profissionais'  - peça 18, p. 25. </p><p class=\"#Citação\">2.2.2.27 No que diz respeito à alegação da falta de publicidade do pleito eleitoral, alegam ' (...) que a convocação à inscrição de candidatura e convocação dos Técnicos Industriais à votação foram devidamente veiculadas no Diário Oficial da União, tema incontroverso entre as partes '; haja visto que o DOU é o  ' (...) veículo oficial de comunicação da Imprensa Nacional que torna público todo e qualquer ato em âmbito federal, ferramenta de publicitação utilizada pelos entes federativos, utilizado inclusive pelo presente Tribunal, tornando de conhecimento público as convocações'  - peça 18, p. 26.</p><p class=\"#Citação\">2.2.2.28 Em suas conclusões, o representante da Confederação Nacional das Profissões Liberais requer, além da aceitação do representante legalmente constituído, que:</p><p class=\"#Citação\">a) rejeite a representação e arquive o processo em razão da inépcia indicada; </p><p class=\"#Citação\">b) seja reconhecida e declarada a perda superveniente do objeto do requerimento pela revogação do Decreto 9.461/2018; </p><p class=\"#Citação\">c) seja indeferida e declarada a improcedência da representação por inexistir qualquer ilegalidade no processo eleitoral do Conselho Federal dos Técnicos Industrias; e</p><p class=\"#Citação\">d) que seja oportunizada toda a produção de provas admitidas em direito, especialmente a juntada de documentos.</p><p class=\"#Citação\">2.2.3 Constam dos autos os seguintes documentos comprobatórios das alegativas trazidas pelo representante da Confederação Nacional das Profissões Liberais - CNPL:</p><p class=\"#Citação\"> a) Estatuto Social da Confederação Nacional das Profissões Liberais - CNPL - peça 19;</p><p class=\"#Citação\"> b) Ata de Proclamação do resultado da eleição da Diretoria efetiva e Adjuntos e Conselho Fiscal e suplentes da Confederação Nacional das Profissões Liberais, gestão 2017-2020, realizada em 9/11/2016 - peça 20; e</p><p class=\"#Citação\"> c) Termo de Posse dos Diretores e Conselheiros Fiscais, Efetivos, Adjunto e Suplentes da Confederação Nacional das Profissões Liberais - CNPL, gestão 2017-2020 - peça 21.</p><p class=\"#Citação\">CONSELHO FEDERAL DOS TÉCNICOS INDUSTRIAIS - CFT (peça 22 e 45) .</p><p class=\"#Citação\">2.3 Em atendimento ao Ofício 4037/2020-TCU/Seproc, o representante do CFT apresenta as ponderações em atenção ao demandado por este Tribunal, que serão tratadas nos itens seguintes.</p><p class=\"#Citação\">2.3.1 Os representantes do CFT, devidamente constituídos nos autos, inicialmente, em sua peça, aduz que o Conselho é uma autarquia criada em consonância com as disposições contidas na Lei 13.639/2018, para, logo a seguir, discorrer sofre a tempestividade no atendimento da demanda desta Corte de Contas. </p><p class=\"#Citação\">2.3.2 De pronto, passam a tecer comentários a respeito dos itens da representação que diz respeito ao Conselho, constante da representação em análise, quais sejam - peça 22, p. 2-4:</p><p class=\"#Citação\">1- A anulação do procedimento eleitoral destinado à escolha dos membros da Diretoria Executiva e dos Conselheiros federais (titulares e suplentes) do CFT; </p><p class=\"#Citação\">2- A fixação de prazo para realização de novo pleito eleitoral para escolha dos dirigentes do CFT em consonância com os termos do Decreto 9.461/2018 e obediência aos princípios federativo, democrático, da legitimidade, da isonomia, da razoabilidade, da publicidade e da transparência.</p><p class=\"#Citação\">2.3.3 Como se depreende, a peça da representação toma como ponto de apoio os possíveis indícios de irregularidades no processo eleitoral, da primeira diretoria do Conselho Federal dos Técnicos Industriais, realizado peça Confederação Nacional das Profissões Liberais - CNPL, quando o representante do Ministério Público de Contas junto ao TCU alega que - peça 22, p. 2-4:</p><p class=\"#Citação\">1- O processo eleitoral ocorreu antes da edição do Decreto 9.461/2018, o que configuraria uma ação temerária e precipitada, em desrespeito a diversos princípios constitucionais; </p><p class=\"#Citação\">2- As eleições foram regidas por Regulamento Eleitoral (peça 1, p. 15/43) , datado de 10/5/2018 e assinado pelo sr. Carlos Alberto Schmitt de Azevedo, na condição de presidente da CNPL que possui caráter evidentemente restritivo; </p><p class=\"#Citação\">3- As eleições foram realizadas por meio de apenas três (3) urnas, disponibilizadas unicamente na sede da CNPL em Brasília, sendo que o comparecimento às urnas não representou nem 0,05% do universo de potenciais votantes (420 000) ; </p><p class=\"#Citação\">4- O baixíssimo quantitativo de eleitores que participaram da votação foi resultado da ausência da devida publicidade ao processo eleitoral, combinada com a disponibilização de mais tão somente em único endereço, localizado em Brasília; </p><p class=\"#Citação\">5- Dentro deste contexto as eleições poderiam ter sido realizadas pela Internet; </p><p class=\"#Citação\">6- A divulgação do edital apenas no DOU e no site da CNPL (peça 1, p. 44) não se prestava a levar o procedimento eleitoral ao conhecimento dos milhares de técnicos industriais em todo o Brasil, sendo que não há notícias de que, a CNPL tenha divulgado as eleições em jornais de grande circulação e/ou em outros meios igualmente legítimos, tais Como e-mails, mensagens de celular e correspondências; </p><p class=\"#Citação\">7- A suposta carência de recursos financeiros não foi sequer comprovada e não se presta a justificar o caráter restritivo da eleição, haja vista que a CNPL poderia ter se valido do apoio financeiro e operacional das federações, dos sindicatos e das associações representantes da categoria profissional, sem desconsiderar-se a possibilidade, prevista no próprio regulamento eleitoral, de que as despesas com as eleições seriam reembolsadas pele Conselho Federal dos Técnicos Industriais; </p><p class=\"#Citação\">8- Não há falar em exiguidade do prazo para realização das eleições, pois o art. 34 da Lei 13.639/2018 fixou a data limite em 26/9/2018. As eleições foram realizadas em 22/6/2018, mais de três meses antes do fim do prazo legal, e antes da regulamentação expedida pelo Poder Executivo (Decreto 9.461/2018) ; </p><p class=\"#Citação\">9- Em 25/4/2018 ocorreu uma reunião, denominada de  'Audiência Pública' , para debater a criação do Conselho Federal dos Técnicos Industriais, na sede da CNPL, cuja convocação deu-se simplesmente por divulgação no, DOU de 20/4/2018, com apenas 5 dias - corridos de antecedência, em clara violação os princípios da publicidade e da transparência (peça1, p. 9/14) ; </p><p class=\"#Citação\">10-Durante o transcurso da citada  'Audiência Pública'  não foi dada a opção de apresentação, de sugestões por meio eletrônico, sendo que: as Sugestões apresentadas presencialmente não foram objeto de votação; e</p><p class=\"#Citação\">11-Além disso, ficaram sem representação na reunião sete estados da federação (Amapá, Acre, Roraima, Rondônia, Pará, Tocantins e Mato, Grosso do Sul) .</p><p class=\"#Citação\">2.3.4 De se dizer que a linha de raciocínio desenhada pelo representante do CFT segue a mesma apresentada pela CNPL, trata nos subitens de inicial 2.2; sendo de destacar, no presente, os seguintes pontos.</p><p class=\"#Citação\">2.3.4.1 Nota-se, preliminarmente, conforme o representante do CFT, que o ato pretensamente impugnado pelo MPCTCU se refere ao primeiro pleito que elegeu a diretoria do Conselho, realizado pela Confederação Nacional das Profissões Liberais - CNPL, realizado com recursos desta.</p><p class=\"#Citação\">2.3.4.2 Em decorrência, não há que se falar em irregularidade praticada pelo Conselho Federal dos Técnicos Industriais, inclusive não foi mencionado ato nocivo praticado pelos responsáveis pela autarquia na administração dos recursos arrecadados em decorrência de Lei, o que atrairia a competência do TCU para fiscalizar. </p><p class=\"#Citação\">2.3.4.3 Bem coloca ao dizer que, caso as irregularidades citadas pelo representante do Ministério Público de Contas junto ao TCU tivessem ocorrido, as mesmas estariam afetas ao Poder Judiciário, por não se tratar de matéria de competência da Corte de Contas. Além do mais, os pretensos atos irregulares, se tivessem ocorridos, seriam de responsabilidade da Confederação Nacional das Profissões Liberais, e deveria, como determinado em dispositivo legal, ser impetradas contra o seu presidente, Sr. Carlos Alberto. Cita que a CNPL é uma entidade sindical que não administra recursos públicos, portanto, não está sujeita à jurisdição do Tribunal - peça 22, p. 8.</p><p class=\"#Citação\">2.3.4.4 Citam, inclusive, o art. 103 da Resolução TCU 259, de 7/5/2014, igualmente ao argumento citado pela CNPL, que, que combinada com os arts. 234 e 237 do Regimento Interno deste Tribunal, determina: </p><p class=\"#Citação\">' (...) </p><p class=\"#Citação\">Art. 103. As denúncias e as representações sobre irregularidades ou ilegalidades que derem entrada no Tribunal, nos termos dos arts. 234 a 237 do Regimento Interno, serão registradas e encaminhadas à unidade técnica responsável pela clientela a que se refira a matéria para autuação, exame de admissibilidade e, se for o caso, exame de mérito. </p><p class=\"#Citação\">§1° O exame de admissibilidade abordará a competência do Tribunal sobre o assunto, a legitimidade do autor, a suficiência dos indícios e a existência de interesse público no trato da suposta ilegalidade apontada.'</p><p class=\"#Citação\">2.3.4.5 De se dizer, que a representação deve se referir a administradores ou responsáveis sujeitos à jurisdição do Tribunal, o que não é o caso. Ademais, como cita, houve a perda do objeto da representação, considerando que o Decreto 9.461/2018, posterior às eleições, foi revogado pelo de nº 10.005/2019, o que demonstraria total descabimento a subjunção de atos anteriores a este mandamento - peça 22, p. 9.</p><p class=\"#Citação\">2.3.4.6 Da mesma forma que a CNPL, a CFT, tomando por base as ponderações do douto representante do Ministério Público junto a este Tribunal, que invocando o Decreto 9.461/2018, revogado pelo de nº 10.005/2019, argui pela anulação do pleito eleitoral realizado, assegura que ' (...) houve perda superveniente do objeto da presente representação, haja vista que resta impossibilitada a realização de novo processo eleitoral tendo como base o regramento revogado' . Afirma, ainda, que 'Além de não preencher os requisitos preliminares no que concerne competência do Tribunal de Contas da União, também inexiste materialidade da representação (...) ', tendo em vista que as argumentações do Ministério Público estão presas ao que determina o Decreto 9.641/2019, que, mesmo que estivesse vigente, contrariaria as determinações contidas no caput e no parágrafo único do art. 34 da Lei 13.639/2018, que determina, <i>verbis</i> - peça 22, p. 9:</p><p class=\"#Citação\">'Art. 34. A Confederação Nacional das Profissões Liberais (CNPL) , em articulação com as federações, os sindicatos e as associações dos profissionais referidos nesta Lei, coordenará o primeiro processo eleitoral para a criação dos conselhos federais, devendo a eleição e a posse ocorrer no prazo máximo de 6 (seis) meses, contado da publicação desta Lei.</p><p class=\"#Citação\">Parágrafo único. Realizada a eleição e instalado o Conselho Federal dos Técnicos Industriais e o Conselho Federal dos Técnicos Agrícolas, caberá ao respectivo conselho decidir em quais Estados serão instalados conselhos regionais e em quais Estados serão compartilhados conselho regional por insuficiência de inscritos.'</p><p class=\"#Citação\">2.3.4.7 Como se nota do próprio corpo da Lei em questão, não existia a determinação de aguardar qualquer regulamentação do citado instrumento legal, contrariamente ao preceituado pelo Ministério Público. Ademais, quando a materialidade, nota-se que o pleito, arcado pela Confederação Nacional das Profissões Liberais - CNPL, não trouxe nenhum prejuízo passado ou futuro para o CFT, ou mesmo ao erário, não se contrapondo ao que determina o inciso II do art. 71 da Constituição Federal, como se infere - peça 22, p. 11:</p><p class=\"#Citação\">' (...) </p><p class=\"#Citação\">Art. 71. O controle externo, a cargo do Congresso Nacional, será exercido com o auxílio do Tribunal de Contas da União, ao qual compete: </p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">II - julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores públicos da administração direta e indireta, incluídas as fundações e sociedades instituídas e mantidas pelo Poder Público federal, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário público;'</p><p class=\"#Citação\">2.3.4.8 Em vista da autonomia facultada pelo art. 3º da Lei 13.639/2018, o CFT, procurando atender a todas as prerrogativas ali impostas, já editou e publicou 94 resoluções, 96 portarias normativas, bem como deliberações em plenárias, súmulas de reuniões executivas e eleições de todos os regionais, que tratam dos mais diversos assuntos da sua competência - peça 22, p. 12-13.</p><p class=\"#Citação\">2.3.4.9 Em se realizando as pretensões do douto Ministério Público, consubstanciado na solicitação de anulação das eleições, acarretaria a anulação de todos os atos praticados pelo CFT, como também na anulação das eleições regionais, atos praticados pelos profissionais liberais, assistidos pelos respectivos Conselho, como, também, deixaria  ' (...) sem qualquer regulamentação e fiscalização um universo de mais 400.000 (quatrocentos mil) profissionais ', contrariando o princípio da legalidade, arcabouço de todo o sistema de controle - peça 22, p. 14. </p><p class=\"#Citação\">2.3.4.10 Outro ponto debatido pelos representantes do Conselho Federal dos Técnicos - CFT, diz respeito ao fato, conforme consta da representação, de que a anulação das eleições traria prejuízos para a categoria defendidas pela Confederação e pelo Conselho, conquanto,  ' (...) não se aponta ou comprova tal prejuízo ou risco, posto que o Conselho Federal se encontra instalado e em funcionamento e os Conselhos Regionais também já tiveram o processo eleitoral da Diretoria Executiva e dos Conselheiros concluídos PARA TODOS OS REGIONAIS (...) ' , causando sérios prejuízos  ' (...) à ordem e a economia pública, bem como prejuízo de toda uma categoria que terá que passar por novo processo de transição - peça 22, p, 14.</p><p class=\"#Citação\">2.3.4.11 No que diz respeito, diretamente aos itens citados pelo Ministério Público na representação, a seguir elencados, o representante o CFT aduz, de forma categórica, que  ' (...) inexistem as irregularidades no processo eleitoral'- peça 22, p. 16-18: </p><p class=\"#Citação\">a) O processo eleitoral ocorreu antes da edição do Decreto 9. 461/2018, o que configuraria uma ação temerária e precipitada, em desrespeito a diversos princípios constitucionais; </p><p class=\"#Citação\">b) As eleições foram regidas por Regulamento Eleitoral (peça 1, p. 15/43) , datado de 10/5/2018 e assinado pelo sr. Carlos Alberto Schmitt de Azevedo, na condição de presidente da CNPL que possui caráter evidentemente restritivo; </p><p class=\"#Citação\">c) As eleições foram realizadas por meio de apenas três (3) urnas, disponibilizadas unicamente na sede da CNPL em Brasília, sendo que o comparecimento às urnas não representou nem 0,05% do universo de potenciais votantes (420 000) ; </p><p class=\"#Citação\">d) O baixíssimo quantitativo de eleitores que participaram da votação foi resultado da ausência da devida publicidade ao processo eleitoral, combinada com a disponibilização de mais tão somente em único endereço, localizado em Brasília. </p><p class=\"#Citação\">e) Dentro deste contexto as eleições poderiam ter sido realizadas pela Internet; </p><p class=\"#Citação\">f) A divulgação do edital apenas no DOU e no site da CNPL (peça 1, p. 44) não se prestava a levar o procedimento eleitoral ao conhecimento dos milhares de técnicos industriais em todo o Brasil, sendo que não há notícias de que, CNPL tenha divulgado as eleições em jornais de grande circulação e/ou em outros meios igualmente legítimos, tais Como e-mails, mensagens de celular e correspondências; </p><p class=\"#Citação\">g) A suposta carência de recursos financeiros não foi sequer comprovada e não se presta a justificar o caráter restritivo da eleição, haja vista que a CNPL poderia ter se valido do apoio financeiro e operacional das federações, dos sindicatos e das associações representantes da categoria profissional, sem desconsiderar-se a possibilidade, prevista no próprio regulamento eleitoral, de que as despesas com as eleições seriam reembolsadas pele Conselho Federal dos Técnicos Industriais; </p><p class=\"#Citação\">h) Não há falar em exiguidade do prazo para realização das eleições, pois o art. 34 da Lei 13. 639/2018 fixou a data limite em 26/9/2018. As eleições foram realizadas em 22/6/2018, mais de três meses antes do fim do prazo legal, e antes da regulamentação expedida pelo Poder Executivo (Decreto 9.461/2018) ; </p><p class=\"#Citação\">i) Em 25/4/2018 ocorreu uma reunião, denominada de  'Audiência Pública' , para debater a criação do Conselho Federal dos Técnicos Industriais, na sede da CNPL, cuja convocação deu-se simplesmente por divulgação no, DOU de 20/4/2018, com apenas 5 dias corridos de antecedência, em clara violação os princípios da publicidade e da transparência (peça ,1, p. 9/14; </p><p class=\"#Citação\">j) Durante o transcurso da citada 'Audiência Pública' não foi dada a opção de apresentação, de sugestões por meio eletrônico, sendo que: as Sugestões apresentadas presencialmente não foram objeto de votação; e </p><p class=\"#Citação\">k) Além disso, ficaram sem representação na reunião sete estados da federação (Amapá, Acre, Roraima, Rondônia, Pará, Tocantins e Mato, Grosso do Sul) </p><p class=\"#Citação\">2.3.4.12 Em vista da necessidade, o representante do Conselho Federal de Técnicos, em suas argumentações, discorre a respeito do Decreto 9.461/2018, revogado pelo de nº 10.005/2019, que regulamenta a Lei nº 13.639, de 26 de março de 2018, que dispõe sobre o primeiro processo eleitoral do Conselho Federal dos Técnicos Agrícolas e do Conselho Federal dos Técnicos Industriais; no considerando, em última análise, que o decreto vai de encontro ao que determina a Lei13.639/2018, que em seu art. 34 trata das primeiras eleições da diretoria do Conselho Federal dos Técnicos Industriais, já referendado em outros tópicos deste Exame Técnico - peça 22, p. 18.</p><p class=\"#Citação\">2.3.4.14 Acrescenta que o legislador, de uma forma sábia, traçou, na Lei 13.649/2018, todas as diretrizes objetivando a criação de  ' (...) critérios para a eleição do Conselho Federal dos Técnicos Industriais, sem, contudo, prevê a necessidade de edição de decreto regulamentador da matéria, de forma que a CNPL não tinha como prevê que seria editado Decreto para regulamentar  (...) '. Sendo de acrescentar que - peça 22, p. 18-19:</p><p class=\"#Citação\">' (...) a lei conferiu à CNPL o prazo máximo de seis meses para realização do processo eleitoral, sem, contudo, apontar a origem dos recursos para realização da eleição, determinando mais adiante no art. 32, que no prazo de noventa dias o sistema Confea/Crea deveria realizar a transferência dos valores e informações constantes nos seus bancos de dados referente aos Técnicos Profissionais, o que gerou a urgência em realizar o processo eleitoral e assim possibilitar a transição entre as Autarquias.'</p><p class=\"#Citação\">2.3.4.15 Observa, com bastante propriedade, que, caso não tivesse sido realizado o pleito, sob o patrocínio da FNPL, os profissionais da categoria ficaria sem representação, e, em decorrência, ficariam impossibilitado de exercer a profissão. Não sendo redundante, mas como forma de bem esclarecer o problema, o responsável pela defesa do CFT acrescenta - peça 22, p. 20:</p><p class=\"#Citação\">' (...) que não havia apenas o prazo de seis meses que deveria ser observado pela CNPL, mas também o prazo de noventa (90) dias, instituído pelo art. 32, para migração entre Conselhos, a fim que a sociedade tivesse a segurança de fiscalização de tão importante categoria para a economia brasileira. </p><p class=\"#Citação\">Ademais, as eleições ocorreram em 22 de junho de 2018, sendo que o Decreto 9.461, é de 8 de agosto de 2018, ou seja, foi publicado quase dois meses após a realização das eleições, não podendo retroagir para alcançar o ato jurídico perfeito e o direito adquirido, nos termos que determina a Constituição Federal e a Lei de Introdução às Normas de Direito Brasileiro: </p><p class=\"#Citação\">CF: Art. 5º (...) XXXVI- A lei não prejudicará o direito adquirido, o ato jurídico perfeito e a coisa julgada. </p><p class=\"#Citação\">LINDB: Art. 6º: A lei em vigor terá efeito imediato e geral, respeitando o ato jurídico perfeito, o direito adquirido e a coisa julgada.'</p><p class=\"#Citação\">2.3.4.16 Na sequência, volta a afirmar que a Lei 13.649/2018 traçava todas as diretrizes para a realização do pleito, não tendo que se falar em irregularidade, considerando que a Lei estipulou os prazos limites para a realização do pleito eleitoral do Conselho Federal e dos seus similares regionais - peça 22, p. 20-21. </p><p class=\"#Citação\">2.3.4.17 Quando à audiência pública, assevera que a mesma foi realizada de conformidade com a legislação pertinente, tendo em vista que a Lei 13.469/2018 não traçava nenhuma diretriz para a sua realização. Estipulava, sim, como já citado, prazos limites para a realização das eleições. Esclarece, salientando que no próprio corpo da representação consta, que a CNPL  'convocou audiência pública com todas as entidades Associativas e Sindicais de representação dos Técnicos Industriais do Brasil, para debaterem como seria a eleição diretiva do CFT, a ser realizada no dia 20 de maio de 2018. Com o fito de uma maior visualização, transcreve-se abaixo a Convocação realizada pela Confederação Nacional das Profissões Liberais/CNPL- peça 22, p. 22:</p><p class=\"#Citação\">A Confederação Nacional das Profissões Liberais - CNPL convoca, nos termos do disposto no art. 34 da Lei nº 13.639, de 26 de março de 2018, as federações, sindicatos e associações dos profissionais Técnicos Industriais de todo o País para participarem de Audiência Pública a ser realizada no dia 25 de abril de 2018 as 10h00 na sede da CNPL no SCS Quadra 02, Bloco D, Edifício Oscar Niemeyer - 3º andar, salas 301 a 306, Brasília-DF, com a seguinte pauta: Discussão e sugestões para elaboração do que trata o art.34 da Lei nº 13.639, de 26 de março de 2018. As entidades sindicais participantes deverão ser identificadas com documentos constitutivos que comprovem o seu regular funcionamento e mandato atualizado no Cadastro Nacional de Entidades sindicais (CNES) do Ministério do Trabalho, e as entidades associativas deverão ser identificadas por ata de posse da atual diretoria, estatuto, ambos registrados em cartório e CNPJ regular.</p><p class=\"#Citação\">2.3.4.18 Em consonância com a ata em anexo (a Ata trata da proclamação do resultado das eleições) , o representante do CFT aduz que compareceram à audiência as seguintes entidades representativas dos técnicos industriais; destacando-se, por importante, a presença da Federação dos Técnicos Industriais (Fentec) , que representa todos os técnicos, independente de região, cobrindo a lacuna de alguma ausência verificada quando da realização da audiência pública, o que vale dizer, que a reunião/audiência abrangeu toda a categoria - peça 22, p. 22-23:</p><p class=\"#Citação\">1-Conselho Nacional de Associação de Técnicos Industriais (CONTAE) ;</p><p class=\"#Citação\">2-Sindicato do Técnicos Industriais de Nível Médio do Espírito Santo (SINTEC-ES) ;</p><p class=\"#Citação\">3-Sindicato dos Técnicos Industriais do Ceará (SINTEC-CE) ;</p><p class=\"#Citação\">4- Associação Paraense de Técnicos (APTO) ; </p><p class=\"#Citação\">5-Sindicato dos Técnicos Industriais de Nível Médio do Estado do Paraná (SINTEC-PR) ;</p><p class=\"#Citação\">6-Sindicato dos Técnicos Industriais de Santa Catarina (SINTEC-SC) ;</p><p class=\"#Citação\">7-Sindicato dos Técnicos Industriais de Nível Médio do Rio Grande do Sul (SINTEC- RS) ; </p><p class=\"#Citação\">8-Sindicato dos Técnicos Industriais de Nível Médio do Estado de São Paulo (SINTEC-SP) ; </p><p class=\"#Citação\">9-Associação dos Técnicos das Empresas Energéticas do Estado de São Paulo (ATEE-SP) ; </p><p class=\"#Citação\">10-Associação dos Técnicos de Nível Médio das Companhias e Empresas de Energia Elétrica do Rio Grande do Sul (ATCEEE) ; </p><p class=\"#Citação\">11- Sindicato dos Técnicos de Nível Médio do Estado de Sergipe (SINTEC-SE) ; </p><p class=\"#Citação\">12-Sindicato dos Técnicos Industriais de Nível Médio do Estado do Piauí (SINTEC-PI) ;</p><p class=\"#Citação\">13- Sindicato dos Técnicos Industriais de Nível Médio do Estado do Amazonas (SINTEC-AM) ; </p><p class=\"#Citação\">14-Sindicato dos Técnicos Industriais do Estado do Pernambuco (SINTEC-PE) ;</p><p class=\"#Citação\">15-Sindicato dos Técnicos Industriais do Estado do Maranhão (SINTEC-MA) ; </p><p class=\"#Citação\">16-Associação dos Técnicos Industrias (sic) do Estado do Paraná (ASTEC-PR) ; </p><p class=\"#Citação\">17- Sindicato dos Técnicos Industriais de Nível Médio do Estado do Rio de Janeiro (SINTEC-RJ) ;</p><p class=\"#Citação\">18-Associação de Ensino Técnico do Estado do Espirito (sic) Santo (AETES) ; </p><p class=\"#Citação\">19- Associação de Técnicos Industriais de Ipatinga (ATII) ; </p><p class=\"#Citação\">20- Associação de Técnicos Industriais do Rio de Janeiro (ATEL-RJ) ; </p><p class=\"#Citação\">21- Federação dos Técnicos Industriais (FENTEC) ; </p><p class=\"#Citação\">22- Sindicato dos Técnicos Industriais de Minas Gerais (SINTEC-MG) ; </p><p class=\"#Citação\">23- Sindicato dos Técnicos Industriais do Estado do Alagoas (SINTEC-AL) ; </p><p class=\"#Citação\">24- Sindicato dos Técnicos Industriais de Nível Médio do Distrito Federal (SINTEC-DF) : </p><p class=\"#Citação\">25- Sindicato dos Técnicos Industriais do Estado do Goiás (SINTEC-GO) ; </p><p class=\"#Citação\">26- Sindicato dos Técnicos Industriais de Mato Grosso (SINTEC-MT) ; </p><p class=\"#Citação\">27- Sindicato dos Técnicos Industriais de Nível Médio do Estado da Paraíba (SINTEC-PB) ; </p><p class=\"#Citação\">28- Sindicato dos Técnicos Industriais do Rio Grande do Norte (SINTEC-RN) ; </p><p class=\"#Citação\">29- Associação Brasileira de Ensino Técnico Industrial (ABETI) ; </p><p class=\"#Citação\">30- Organização Internacional dos Técnicos (OITEC) ; e </p><p class=\"#Citação\">31- Associação dos Técnicos em Eletrotécnica da Bahia (ASTEEL-BA) .</p><p class=\"#Citação\">2.3.4.19 No que diz respeito às eleições, item importante da representação, o representante do CFT aduz que, as entidades que poderiam contribuir financeiramente para a realização do pleito, todas presentes à audiência, concordaram que as mesmas deveriam ser realizadas em Brasília de modo a reduzir custos. Tal posicionamento ocorreu exatamente pela falta de recursos financeiros, sem, contudo, prejudicar a veracidade e legalidade do pleito - peça 22, p. 24.</p><p class=\"#Citação\">2.3.4.20 Como já tratado em itens anteriores, foram criados, inclusive, alguns canais de comunicação, como:</p><p class=\"#Citação\">' (...) uma aba no site da CNPL, destinada exclusivamente a prestar informações aos técnicos indústrias de todo os Brasil (https://cnpl.org.br/contrareforma/tecnicos-industriais/page/3/) , bem como e-mail específico para que os técnicos industriais se comunicassem e sanassem dúvidas junto a Confederação (eleicoescft@cnpl.org.br) .</p><p class=\"#Citação\">Tal fato foi comunicado formalmente ao Sistema Confea/Crea, por meio de comunicado enviado ao presidente do Confea, conforme comprovam os documentos anexados à petição inicial. Após, o Confea editou Portaria AD nº 188 de 05 de junho de 2018, transmitindo as informações para os Creas e determinando o contato com a CNPL.'</p><p class=\"#Citação\">2.3.4.21 Feitas todas estas argumentações quanto à representação de responsabilidade do douto Ministério Público de Contas junto ao TCU, o responsável pela defesa do CFT, em suas ponderações finais, requer:</p><p class=\"#Citação\">1- Seja rejeitada a representação em razão incompetência do TCU acerca da matéria, com o consequente arquivamento, nos termos do parágrafo único do art.235 c/c 237, do Regimento Interno; </p><p class=\"#Citação\">2- Seja rejeitada a representação tendo em vista que os fatos impugnados foram praticados por quem não se sujeita a jurisdição do TCU, com o consequente arquivamento, nos termos do parágrafo único do art.235 c/c 237, do Regimento Interno; </p><p class=\"#Citação\">3- Seja rejeitada a representação em razão da falta de materialidade e risco, com o consequente arquivamento, nos termos do parágrafo único do art.235 c/c 237, do Regimento Interno; </p><p class=\"#Citação\">4- No mérito requer a total improcedência da representação, haja vista a inexistência de ilegalidades, conforme demonstrado ao logo da presente manifestação; </p><p class=\"#Citação\">5- Requer ainda seja oportunizada toda a produção de provas admitidas em direito, especialmente a juntada de documentos, bem como sustentação oral.</p><p class=\"#Citação\">2.3.4.22 Para dar sustentação às suas ponderações, os responsáveis fizeram anexar os seguintes documentos:</p><p class=\"#Citação\"> a) Resolução/CFT 13, de 16.8.2018, que dispõe sobre a criação do Conselho Regional dos Técnicos Industriais da Primeira Região - CRT/01, e dá outras providências - peça 23;</p><p class=\"#Citação\"> b) Resolução CFT 14, de 16/8/2018, que dispõe sobre a criação do Conselho Regional dos Técnicos Industriais da Segunda Região - CRT/02, e dá outras providências - peça 24;</p><p class=\"#Citação\"> c) Resolução/CFT, de 16/8/2018, que dispõe sobre a criação do Conselho Regional dos Técnicos Industriais da Terceira Região - CRT/03, e dá outras providências - peça 25;</p><p class=\"#Citação\"> d) Resolução/CFT 16, de 16/8/2018, que dispõe sobre a criação do Conselho Regional dos Técnicos Industriais da Quarta Região - CRT/04, e dá outras providências - peça 26;</p><p class=\"#Citação\"> e) Resolução/CFT 17, de 16/8/, que dispõe sobre a criação do Conselho Regional dos Técnicos Industriais do Rio Grande do Norte - CRT/RN e dá outras providências - peça 27;</p><p class=\"#Citação\"> f) Resolução/CFT 18, de 16/8/2018, que dispõe sobre a criação do Conselho Regional dos Técnicos Industriais da Bahia - CRT/BA, e dá outras providências - peça 28;</p><p class=\"#Citação\"> g) Resolução/CFT 19, de 16/8/2018, que dispõe sobre a criação do Conselho Regional dos Técnicos Industriais do Espírito Santo - CRT/ES, e dá outras providências - peça 29;</p><p class=\"#Citação\"> h) Resolução/CFT 20, de 16/8/2018, que dispõe sobre a criação do Conselho Regional dos Técnicos Industriais de Minas Gerais - CRT/MG, e dá outras providências - peça 30;</p><p class=\"#Citação\"> i) Resolução/CT 21, de 16/8/2018, que dispõe sobre a criação do Conselho Regional dos Técnicos Industriais de São Paulo - CRT/SP, e dá outras providências - peça 31;</p><p class=\"#Citação\"> j) Resolução/CFT 22, de 16/8/2018, que dispõe sobre a criação do Conselho Regional dos Técnicos Industriais do Rio de Janeiro - CRT/RJ, e dá outras providências - peça 32;</p><p class=\"#Citação\"> k) Resolução/CFT 23, de 16/8/2018, que dispõe sobre a criação do Conselho Regional dos Técnicos Industriais do Rio Grande do Sul - CRT/RS, e dá outras providências - peça 33;</p><p class=\"#Citação\"> l) Resolução/CFT 31, de 25/10/2018, que aprova o Regulamento Eleitoral que dispõe sobre as eleições da primeira diretoria executiva dos Conselhos Regionais dos Técnicos Industriais e dá outras providências - peça 34 (grifo do auditor) .</p><p class=\"#Citação\">m) Resolução/CFT 56, de 22/3/2019, que altera a Resolução/CFT 34, de 25 /10/2018, e dá outras providências - peça 35;</p><p class=\"#Citação\">n) Oficio/CNPL 17/2018, de 24/5/2018, dirigido ao Sr. Joel Krüger, Presidente do Conselho Federal de Engenharia e Agronomia/Cofea, dando conta das instruções/procedimentos do pleito eleitoral, bem como da sua localização, a ser realizado pela CNPL, em consonância com a Lei 13.639/2018 - peça 36;</p><p class=\"#Citação\">o) Portaria AD/Cofea 188, de 5/6/2018, que determina Ad Referendum do Plenário do Cofea, a disponibilização pelos Creas de Cadastro de Profissionais à Confederação Nacional das Profissões Liberais - CNPL - peça 37;</p><p class=\"#Citação\">p) Artigo da Revista Istoé, O desmonte dos Sindicatos, de 13/7/2018 - peça 38;</p><p class=\"#Citação\">q) Artigo do veículo denominado notibras, Falência ronda sindicatos sem a grana dos filiados - peça 39;</p><p class=\"#Citação\">r) Ofício/CEN 17/2018-, de 17/1/2019, dirigido ao Sr. Wilson Vanderlei Vieira, presidente do CFT, que encaminha o Relatório Final das Eleições da Primeira Diretoria Executiva dos Conselhos Regionais - Exercício 2019/2022. Sendo de lembrar que a sigla CEN é da Coordenação Nacional Eleitoral do CFT - peça 40;</p><p class=\"#Citação\">s) Ofício/CEN 24/2018, de 13/2/2019, dirigido ao Sr. Wilson Vanderlei Vieira, presidente do CFT, encaminhando o Relatório Final das Eleições da Primeira Diretoria Executiva do Conselho Regional CRT/02, Exercício de 2019/2022, para homologação - peça 41; e</p><p class=\"#Citação\">t) Ofício/CEN 41/2019, de 20/3/2019, dirigido ao Sr. Wilson Vanderlei Vieira, presidente do CFT, encaminhando o Relatório Final das Eleições da Primeira Diretoria Executiva do Conselho Regional CRT/RJ, Exercício de 2019/2022, para homologação - peça 42;</p><p class=\"#Citação\">2.3.4.23 Por fim, constam dos processos as peças 43, relativa ao Despacho de Conclusão das Comunicações Processuais, datado de 10/3/2020; 44, referente à Distribuição de Processo para o Ministro-Relator; 45, cópia das alegações de defesa apresentada pela Conselho Federal dos Técnicos Industriais; e 46, relativo a Pedido de Sustentação Oral pleiteada pelo CFT.</p><p class=\"#Citação\">ANÁLISE </p><p class=\"#Citação\">3. Em considerando as argumentações emanadas do titular do Ministério de Contas junto a este Tribunal, tem-se que as irregularidades apontadas se referem, basicamente, de uma forma resumida, se referem realização das eleições sem a observância do constante do Decreto 9.461/2018, o que configuraria uma ação temerária e precipitada, em desrespeito a diversos princípios constitucionais; caráter restritivo das eleições, tendo em vista que foram realizadas em obediência ao Regulamento Eleitoral (peça 1, p. 15/43) , datado de 10/5/2018 e assinado pelo sr. Carlos Alberto Schmitt de Azevedo, na condição de presidente da CNPL; baixa quantidade de eleitores participante, em decorrência da baixa publicidade; o pleito eleitoral poderia ter sido realizado pela Internet; baixa divulgação, considerando que foi dado publicidade somente no Diário Oficial da União, quando deveria, também, ser realizada em jornais de grande circulação e/ou em outros meios igualmente legítimos, tais Como e-mails, mensagens de celular e correspondências; falta de comprovação da suposta carência de recursos financeiros; exiguidade do prazo para realização das eleições; e, falta de representação na reunião sete estados da federação (Amapá, Acre, Roraima, Rondônia, Pará, Tocantins e Mato, Grosso do Sul) .</p><p class=\"#Citação\">3.1 Em vista de tais fatores que compõem o leque de irregularidades elencadas, o Ministério Público, em última análise, pede a anulação do pleito, fato rebatido de forma veemente pelos representantes da Confederação Nacional das Profissões Liberais - CNPL e do Conselho Federal dos Técnicos Industriais - CFT, considerando, em especial o parágrafo único e o caput do art. 34 da Lei 13.639/2018, como se verifica a seguir, in verbis</p><p class=\"#Citação\">Art. 34. A Confederação Nacional das Profissões Liberais (CNPL) , em articulação com as federações, os sindicatos e as associações dos profissionais referidos nesta Lei, coordenará o primeiro processo eleitoral para a criação dos conselhos federais, devendo a eleição e a posse ocorrer no prazo máximo de 6 (seis) meses, contado da publicação desta Lei.</p><p class=\"#Citação\">Parágrafo único. Realizada a eleição e instalado o Conselho Federal dos Técnicos Industriais e o Conselho Federal dos Técnicos Agrícolas, caberá ao respectivo conselho decidir em quais Estados serão instalados conselhos regionais e em quais Estados serão compartilhados conselho regional por insuficiência de inscritos.</p><p class=\"#Citação\">3.2 A anulação do procedimento eleitoral destinado à escolha dos membros da Diretoria Executiva e dos Conselheiros federais (titulares e suplentes) do CFT, a fixação de prazo para realização de novo pleito eleitoral para escolha dos dirigentes do CFT em consonância com os termos do Decreto 9.461/2018, e, ainda, a suposta desobediência aos princípios federativo, democrático, da legitimidade, da isonomia, da razoabilidade, da publicidade e da transparência, não são fatos relevantes para a impugnação do pleito, levando em conta, dentre outros aspecto, o fato de que a Lei 13.639/2018 , de 26/3/2018, cria o Conselho Federal dos Técnicos Industriais, o Conselho Federal dos Técnicos Agrícolas, os Conselhos Regionais dos Técnicos Industriais e os Conselhos Regionais dos Técnicos Agrícolas.</p><p class=\"#Citação\">3.2.1 A Lei 13.639/2018, de 26/3/2018, foi regulamentada pelo Decreto 9.461/2018, de 8/8/2018, publicada no DOU de 9/8/2018, revogado pelo Decreto 10.005, de 5/9/2019. O referido decreto regulamentava, explicitamente, o art. 34 da Lei, que dispõe sobre o primeiro processo eleitoral do Conselho Federal dos Técnicos Agrícolas e do Conselho Federal dos Técnicos Industriais.</p><p class=\"#Citação\">3.2.2 O art. 34 da Lei 13.639/2018, de 26/3/2018, que dar prazo máximo para a realização do primeiro pleito do Conselho Federal dos Técnicos Agrícolas e do Conselho Federal dos Técnicos Industriais, deve ser utilizado, concomitantemente, com o art. 32 do referido instrumento legal, que pontifica:</p><p class=\"#Citação\">Art. 32. O Conselho Federal de Engenharia e Agronomia e os Conselhos Regionais de Engenharia e Agronomia deverão, no prazo de 90 (noventa) dias, contado da data de entrada em vigor desta Lei:</p><p class=\"#Citação\">I - entregar o cadastro de profissionais de nível técnico abrangidos pela 1968, ao Conselho Federal dos Técnicos Industriais e ao Conselho Federal de Técnicos Agrícolas, conforme o caso;</p><p class=\"#Citação\">II - depositar em conta bancária do Conselho Federal dos Técnicos Industriais ou do Conselho Federal dos Técnicos Agrícolas da circunscrição correspondente o montante de 90% (noventa por cento) da anuidade pro rata tempore recebida dos técnicos a que se refere esta Lei, em cada caso, proporcionalmente ao período restante do ano da criação do respectivo conselho;</p><p class=\"#Citação\">III - entregar cópia de todo o acervo técnico dos profissionais abarcados nesta Lei.</p><p class=\"#Citação\">Parágrafo único. Ressalvado o disposto no inciso II do <i>caput</i> deste artigo, o ativo e o passivo do Conselho Federal de Engenharia e Agronomia e dos Conselhos Regionais de Engenharia e Agronomia permanecerão integralmente com eles</p><p class=\"#Citação\">3.3 Considerando tal fato, a alegada irregularidade do não cumprimento das diretrizes traçadas pelo Decreto 9.461/2018, de 8/8/2018, publicado no DOU de 9/8/2018, revogado pelo Decreto 10.005, de 5/9/2019, considerando que a determinação para a Confederação Nacional das Profissões Liberais - CNPL realizar o pleito partiu do próprio instrumento legal, ou seja, a Lei 13.639/2018, de 26/3/2018, como bem colocado em seu art. 34, que diz, taxativamente, que o pleito será realizado sob a coordenação da Confederação Nacional das Profissões Liberais - CNPL, em articulação com as federações, sindicatos e associações dos profissionais liberais, tratado no normativo legal, não deve prosperar. Todo o processo foi realizado dentre dos parâmetros determinados pela legislação.</p><p class=\"#Citação\">3.5 Quanto à falta de publicidade para realização do pleito eleitoral, como citado no corpo do Exame Técnico, a convocação à inscrição de candidatura e convocação dos Técnicos Industriais à votação foram devidamente veiculadas no Diário Oficial da União, tema incontroverso entre as partes, levando em conta, especialmente, que o DOU é o veículo oficial de comunicação da Imprensa Nacional que torna público todo e qualquer ato em âmbito federal; sendo uma ferramenta de publicitação utilizada pelos entes federativos, utilizado inclusive pelo presente Tribunal, tornando de conhecimento público bastante amplo as convocações. De se dizer, também, que a Confederação providenciou a criação de uma aba no seu site para dar publicidade ao evento. </p><p class=\"#Citação\">3.5.1 Nota-se, portanto, que a CNPL teve a preocupação, também, de utilizar a internet, quando disponibilizou o seu site, de interesse de toda a classe, para a referida divulgação, quando se concluiu que a razão da representação atinente a este ponto não merece acolhida, considerando, inclusive que a publicação em jornais de grande circulação, aumentaria substancialmente os custos do pleito. Aliás, como constante dos autos, houve a discussão a respeito dos recursos a serem utilizados no processo eleitoral em questão, quando decidiram, frente à escassez de recursos, que a eleição seria realizada na sede da CNPL.</p><p class=\"#Citação\">3.5.1.1 O representante do CFT, relativamente ao assunto, esclareceu que as entidades que poderiam contribuir financeiramente para a realização do pleito, todas presentes à audiência, concordaram que as mesmas deveriam ser realizadas em Brasília de modo a reduzir custos. Tal posicionamento ocorreu exatamente pela falta de recursos financeiros, sem, contudo, prejudicar a veracidade e legalidade do pleito.</p><p class=\"#Citação\">3.6 No que diz respeito à afluência de interessados no pleito, pode-se dizer que tal prerrogativa é individual, tendo em vista que houve o chamamento, como citado acima, através dos canais legais existentes, inclusive no Diário Oficial da União; ademais, segundo consta na defesa patrocinada pelo Conselho Federal dos Técnicos Industriais, compareceram à audiência diversas entidades representativas dos técnicos industriais; destacando-se, por importante, a presença da Federação dos Técnicos Industriais (Fentec) , que representa todos os técnicos, independente de região, cobrindo a lacuna de algumas ausências verificadas quando da realização da audiência pública, o que vale dizer, que a reunião/audiência abrangeu toda a categoria, o que desequilibra a afirmativa da pouca representatividade, como consta das irregularidades elencadas pelo Ministério Público junto ao TCU.</p><p class=\"#Citação\">3.7 De se dizer, inclusive, que após o encaminhamento do Relatório Final da Eleição da Primeira Diretoria dos Conselhos Regionais/Exercício 2019-2022 - peça 47, foi dado prazo regimental, como se verifica da peça 48.</p><p class=\"#Citação\">3.8 Quando da questão levantada a respeito da legitimidade do Tribunal, ou seja, da sua jurisdição sobre as autarquias e entidades representativas das profissões liberais, não restam dúvidas, especialmente se se tomar como parâmetro Lei 13.467/2017 que não extinguiu a contribuição sindical, tão-somente passou a exigir das entidades sindicais formalidades e adequações ao sistema. Uma delas, que as entidades sindicais em assembleia geral obtenham autorização prévia e expressa de toda a categoria para sua cobrança e desconto, em harmonia com o que determina o artigo 579 da Confederação das Leis do Trabalho - CLT. </p><p class=\"#Citação\">3.9 No que concerne à questão levantada pelos responsáveis pela alegativas de defesa da Confederação Nacional das Profissões Liberais - CNPL, e pelo do Conselho Federal dos Técnicos Industriais - CFT, ausência de pressupostos essencial à regularidade da representação, cabe razão aos mesmos, tendo em vista as determinações contidas no parágrafo único e do caput do art. 235 do Regimento Interno deste Tribunal, como se nota a seguir:</p><p class=\"#Citação\">'Art. 235. A denúncia sobre matéria de competência do Tribunal deverá referir-se a administrador ou responsável sujeito à sua jurisdição, ser redigida em linguagem clara e objetiva, conter o nome legível do denunciante, sua qualificação e endereço, e estar acompanhada de indício concernente à irregularidade ou ilegalidade denunciada (grifo do auditor) . </p><p class=\"#Citação\">Parágrafo único. O relator ou o Tribunal não conhecerá de denúncia que não observe os requisitos e formalidades prescritos no caput, devendo o respectivo processo ser arquivado após comunicação ao denunciante.' </p><p class=\"#Citação\">3.10 Além do mais, o assunto tratado refere-se, estritamente, às eleições do referido conselho, sendo assunto mais afeto ao poder discricionário do gestor do que sujeito ao controle jurisdicional do TCU (fiscalização contábil, financeira, orçamentária, operacional e patrimonial das entidades) </p><p class=\"#Citação\">3.10 Diante dos fatos apresentados, à luz da legislação pertinente - Lei 13.639/2018, de 26/3/2018, em especial, propõe-se que os presentes autos sejam arquivados, em consonância com as determinações contidas no 169, inciso V, do Regimento Interno do TCU.</p><p class=\"#Citação\">CONCLUSÃO </p><p class=\"#Citação\">4. Em vista relatado, propõe-se que os autos sejam arquivados, em decorrência dos fatos trazidos pelos responsáveis da Confederação Nacional das Profissões Liberais - CNPL e pelo Conselho Federal dos Técnicos Industriais - CFT, bem como com as determinações contidas no art. 235 e seu parágrafo único do Regimento Interno deste Tribunal, considerando a ausência dos pressupostos válidos para a sustentação da presente representação. </p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">5. Diante do exposto, propõe-se:</p><p class=\"#Citação\"> a) acatar as justificativas trazidas aos autos pelos representantes da Confederação Nacional das Profissões Liberais - CNPL e do Conselho Federal dos Técnicos Industriais - CFT, bem como pela ausência de pressupostos básicos de que trata o art. 235 do Regimento Interno deste Tribunal;</p><p class=\"#Citação\"> b) encaminhar cópia da deliberação que vier a ser proferida à Confederação Nacional das Profissões Liberais - CNPL e ao Conselho Federal dos Técnicos Industriais - CFT; e </p><p class=\"#Citação\"> c) arquivar e encerrar o presente processo, nos termos do art. 169, inciso V, do Regimento Interno do TCU.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Carlos Alberto Schmitt de Azevedo e outros, representando Confederação Nacional das Profissões Liberais.  <br>8.2. Wilson Wanderlei Vieira e outros, representando Conselho Federal dos Técnicos Industriais.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. NÃO CONHECIMENTO. ARQUIVAMENTO.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrabalho).", "VOTO": "<p>Examino representação formulada pelo procurador Júlio Marcelo de Oliveira do MP/TCU, reportando supostas irregularidades na condução, em 2018, do primeiro processo eleitoral para a criação do Conselho Federal dos Técnicos Industriais, conforme previsto no art. 34 da Lei 13.639/2018 (peça 1) , requerendo, em síntese (peça 1) :</p><p>preliminarmente, a oitiva da Confederação Nacional da Profissões Liberais (CNPL) e do Conselho Federal dos Técnicos Industriais (CFT) para que, caso queiram, se manifestem sobre o teor da presente representação;</p><p>a anulação do procedimento eleitoral destinado à escolha dos membros da Diretoria Executiva e dos conselheiros federais (titulares e suplentes) do CFT; </p><p>a fixação de prazo para a realização de novo pleito eleitoral para escolha dos dirigentes do CFT em consonância com os termos do Decreto 9.461/2018 e em obediência aos princípios federativo, democrático, da legitimidade, da isonomia, da razoabilidade, da publicidade e da transparência.</p><p class=\"#Normal-numerado-REL_01\">A Secretaria de Controle Externo do Trabalho e Entidades Paraestatais (SecexTrabalho) , em encaminhamento unânime, após análise da resposta da oitiva das mencionadas entidades, manifesta-se pelo não conhecimento da representação, nos seguintes termos (peças 49 e 50) : </p><p>\"a) acatar as justificativas trazidas aos autos pelos representantes da Confederação Nacional das Profissões Liberais - CNPL e do Conselho Federal dos Técnicos Industriais - CFT, bem como pela ausência de pressupostos básicos de que trata o art. 235 do Regimento Interno deste Tribunal;</p><p>b) encaminhar cópia da deliberação que vier a ser proferida à Confederação Nacional das Profissões Liberais - CNPL e ao Conselho Federal dos Técnicos Industriais - CFT; e </p><p>c) arquivar e encerrar o presente processo, nos termos do art. 169, inciso V, do Regimento Interno do TCU.\"</p><p class=\"#Normal-numerado-REL_01\">Nos termos do art. 103 da Resolução 259/2014, c/c os artigos 235 e 237, parágrafo único, do RI/TCU, um dos requisitos para a admissibilidade das denúncias/representações é a suficiência dos indícios irregularidades ou ilegalidades concernentes a administrador ou responsável sujeito à jurisdição do Tribunal.</p><p class=\"#Normal-numerado-REL_01\">Situação essa que, no entender da SecexTrabalho, não restou caracterizada no caso concreto, conforme procurou demonstrar em exaustiva instrução, mais aprofundada do que o que seria suficiente para concluir pelo não conhecimento da representação (mas necessário, uma vez que promoveu a oitiva preliminar formulada, em deferência ao representante) . Da instrução, reproduzo o seguinte exceto (peça 49) :</p><p> \"3.\tEm considerando as argumentações emanadas do titular do Ministério de Contas junto a este Tribunal, tem-se que as irregularidades apontadas, basicamente, de uma forma resumida, se referem à realização das eleições sem a observância do constante do Decreto 9.461/2018, o que configuraria uma ação temerária e precipitada, em desrespeito a diversos princípios constitucionais; caráter restritivo das eleições, tendo em vista que foram realizadas em obediência ao Regulamento Eleitoral (peça 1, p. 15/43) , datado de 10/5/2018 e assinado pelo sr. Carlos Alberto Schmitt de Azevedo, na condição de presidente da CNPL; baixa quantidade de eleitores participantes, em decorrência da baixa publicidade; o pleito eleitoral poderia ter sido realizado pela Internet; baixa divulgação, considerando que foi dado publicidade somente no Diário Oficial da União, quando deveria, também, ser realizada em  jornais de grande circulação e/ou em outros meios igualmente legítimos, tais como e-mails, mensagens de celular e correspondências; falta de comprovação da suposta carência de recursos financeiros; exiguidade do prazo para realização das eleições; e, falta de representação na reunião sete estados da federação (Amapá, Acre, Roraima, Rondônia, Pará, Tocantins e Mato, Grosso do Sul) .</p><p>3.1\tEm vista de tais fatores que compõem o leque de irregularidades elencadas, o Ministério Público, em última análise, pede a anulação do pleito, fato rebatido de forma veemente pelos representantes da Confederação Nacional das Profissões Liberais - CNPL e do Conselho Federal dos Técnicos Industriais - CFT, considerando, em especial o parágrafo único e o caput do art. 34 da Lei 13.639/2018, como se verifica a seguir, <i>in verbis:</i></p><p>'Art. 34. A Confederação Nacional das Profissões Liberais (CNPL) , em articulação com as federações, os sindicatos e as associações dos profissionais referidos nesta Lei, coordenará o primeiro processo eleitoral para a criação dos conselhos federais, devendo a eleição e a posse ocorrer no prazo máximo de 6 (seis) meses, contado da publicação desta Lei.</p><p>Parágrafo único. Realizada a eleição e instalado o Conselho Federal dos Técnicos Industriais e o Conselho Federal dos Técnicos Agrícolas, caberá ao respectivo conselho decidir em quais Estados serão instalados conselhos regionais e em quais Estados serão compartilhados conselho regional por insuficiência de inscritos.'</p><p>3.2\tA anulação do procedimento eleitoral destinado à escolha dos membros da Diretoria Executiva e dos Conselheiros federais (titulares e suplentes) do CFT, a fixação de prazo para realização de novo pleito eleitoral para escolha dos dirigentes do CFT em consonância com os termos do Decreto 9.461/2018, e, ainda, a suposta desobediência aos princípios federativo, democrático, da legitimidade, da isonomia, da razoabilidade, da publicidade e da transparência, não são fatos relevantes para a impugnação do pleito, levando em conta, dentre outros aspecto, o fato de que a Lei 13.639/2018, de 26/3/2018, cria o Conselho Federal dos Técnicos Industriais, o Conselho Federal dos Técnicos Agrícolas, os Conselhos Regionais dos Técnicos Industriais e os Conselhos Regionais dos Técnicos Agrícolas.</p><p>3.2.1\tA Lei 13.639/2018, de 26/3/2018, foi regulamentada pelo Decreto 9.461/2018, de 8/8/2018, publicada no DOU de 9/8/2018, revogado pelo Decreto 10.005, de 5/9/2019. O referido decreto regulamentava, explicitamente, o art. 34 da Lei, que dispõe sobre o primeiro processo eleitoral do Conselho Federal dos Técnicos Agrícolas e do Conselho Federal dos Técnicos Industriais.</p><p>3.2.2\tO art. 34 da Lei 13.639/2018, de 26/3/2018, que dá prazo máximo para a realização do primeiro pleito do Conselho Federal dos Técnicos Agrícolas e do Conselho Federal dos Técnicos Industriais, deve ser utilizado, concomitantemente, com o art. 32 do referido instrumento legal, que pontifica:</p><p>'Art. 32. O Conselho Federal de Engenharia e Agronomia e os Conselhos Regionais de Engenharia e Agronomia deverão, no prazo de 90 (noventa) dias, contado da data de entrada em vigor desta Lei:</p><p>I - entregar o cadastro de profissionais de nível técnico abrangidos pela 1968, ao Conselho Federal dos Técnicos Industriais e ao Conselho Federal de Técnicos Agrícolas, conforme o caso;</p><p>II - depositar em conta bancária do Conselho Federal dos Técnicos Industriais ou do Conselho Federal dos Técnicos Agrícolas da circunscrição correspondente o montante de 90% (noventa por cento) da anuidade pro rata tempore recebida dos técnicos a que se refere esta Lei, em cada caso, proporcionalmente ao período restante do ano da criação do respectivo conselho;</p><p>III - entregar cópia de todo o acervo técnico dos profissionais abarcados nesta Lei.</p><p>Parágrafo único. Ressalvado o disposto no inciso II do caput deste artigo, o ativo e o passivo do Conselho Federal de Engenharia e Agronomia e dos Conselhos Regionais de Engenharia e Agronomia permanecerão integralmente com eles'.</p><p>3.3\tConsiderando tal fato, a alegada irregularidade do não cumprimento das diretrizes traçadas pelo Decreto 9.461/2018, de 8/8/2018, publicado no DOU de 9/8/2018, revogado pelo Decreto 10.005, de 5/9/2019, considerando que a determinação para a Confederação Nacional das Profissões Liberais - CNPL realizar o pleito partiu do próprio instrumento legal, ou seja, a Lei 13.639/2018, de 26/3/2018, como bem colocado em seu art. 34, que diz, taxativamente, que o pleito será realizado sob a coordenação da Confederação Nacional das Profissões Liberais - CNPL, em articulação com as federações, sindicatos e associações dos profissionais liberais, tratado no normativo legal, não deve prosperar. Todo o processo foi realizado dentre dos parâmetros determinados pela legislação.</p><p>3.5\tQuanto à falta de publicidade para realização do pleito eleitoral, como citado no corpo do Exame Técnico, a convocação à inscrição de candidatura e convocação dos Técnicos Industriais à votação foram devidamente veiculadas no Diário Oficial da União, tema incontroverso entre as partes, levando em conta, especialmente, que o DOU é o  veículo oficial de comunicação da Imprensa Nacional que torna público todo e qualquer ato em âmbito federal; sendo uma ferramenta de publicitação (sic) utilizada pelos entes federativos, utilizado inclusive pelo presente Tribunal, tornando de conhecimento público bastante amplo as convocações. De se dizer, também, que a Confederação providenciou a criação de uma aba no seu site para dar publicidade ao evento. </p><p>3.5.1\tNota-se, portanto, que a CNPL teve a preocupação, também, de utilizar a internet, quando disponibilizou o seu site, de interesse de toda a classe, para a referida divulgação, quando se concluiu que a razão da representação atinente a este ponto não merece acolhida, considerando, inclusive que a publicação em jornais de grande circulação, aumentaria substancialmente os custos do pleito. Aliás, como constante dos autos, houve a discussão a respeito dos recursos a serem utilizados no processo eleitoral em questão, quando decidiram, frente à escassez de recursos, que a eleição seria realizada na sede da CNPL.</p><p>3.5.1.1. O representante do CFT, relativamente ao assunto, esclareceu que as entidades que poderiam contribuir financeiramente para a realização do pleito, todas presentes à audiência, concordaram que as mesmas deveriam ser realizadas em Brasília de modo a reduzir custos. Tal posicionamento ocorreu exatamente pela falta de recursos financeiros, sem, contudo, prejudicar a veracidade e legalidade do pleito.</p><p>3.6\tNo que diz respeito à afluência de interessados no pleito, pode-se dizer que tal prerrogativa é individual, tendo em vista que houve o chamamento, como citado acima, através dos canais legais existentes, inclusive no Diário Oficial da União; ademais, segundo consta na defesa patrocinada pelo Conselho Federal dos Técnicos Industriais, compareceram à audiência diversas entidades representativas dos técnicos industriais; destacando-se, por importante, a presença da Federação dos Técnicos Industriais (Fentec) , que representa todos os técnicos, independente de região, cobrindo a lacuna de algumas ausências verificadas quando da realização da audiência pública, o que vale dizer, que a reunião/audiência abrangeu toda a categoria, o que desequilibra a afirmativa da pouca representatividade, como consta das irregularidades elencadas pelo Ministério Público junto ao TCU.</p><p>3.7\tDe se dizer, inclusive, que após o encaminhamento do Relatório Final da Eleição da Primeira Diretoria dos Conselhos Regionais/Exercício 2019-2022 - peça 47, foi dado prazo regimental, como se verifica da peça 48.</p><p class=\"#Citação\">3.8 Quando da questão levantada a respeito da legitimidade do Tribunal, ou seja, da sua jurisdição sobre as autarquias e entidades representativas das profissões liberais, não restam dúvidas, especialmente se se tomar como parâmetro Lei 13.467/2017 que não extinguiu a contribuição sindical, tão-somente passou a exigir das entidades sindicais formalidades e adequações ao sistema. Uma delas, que as entidades sindicais em assembleia geral obtenham autorização prévia e expressa de toda a categoria para sua cobrança e desconto, em harmonia com o que determina o artigo 579 da Confederação das Leis do Trabalho - CLT. </p><p class=\"#Citação\">3.9 No que concerne à questão levantada pelos responsáveis pela alegativas de defesa da Confederação Nacional das Profissões Liberais - CNPL, e pelo do Conselho Federal dos Técnicos Industriais - CFT, ausência de pressupostos essencial à regularidade da representação, cabe razão aos mesmos, tendo em vista as determinações contidas no parágrafo único e do caput do art. 235 do Regimento Interno deste Tribunal, como se nota a seguir:</p><p class=\"#Citação\">'Art. 235. A denúncia sobre matéria de competência do Tribunal deverá referir-se a administrador ou responsável sujeito à sua jurisdição, ser redigida em linguagem clara e objetiva, conter o nome legível do denunciante, sua qualificação e endereço, e estar acompanhada de indício concernente à irregularidade ou ilegalidade denunciada (grifo do auditor) . </p><p class=\"#Citação\">Parágrafo único. O relator ou o Tribunal não conhecerá de denúncia que não observe os requisitos e formalidades prescritos no caput, devendo o respectivo processo ser arquivado após comunicação ao denunciante.' </p><p class=\"#Citação\">3.10 Além do mais, o assunto tratado refere-se, estritamente, às eleições do referido conselho, sendo assunto mais afeto ao poder discricionário do gestor do que sujeito ao controle jurisdicional do TCU (fiscalização contábil, financeira, orçamentária, operacional e patrimonial das entidades) . </p><p class=\"#Citação\"><b>II</b></p><p class=\"#Normal-numerado-REL_01\">Assiste razão à SecexTrabalho em sua proposta de encaminhamento pelo não conhecimento, pelas razões que exponho a seguir. </p><p class=\"#Normal-numerado-REL_01\">A Lei 13.639, de 26 de março de 2018, criou \"o Conselho Federal dos Técnicos Industriais, o Conselho Federal dos Técnicos Agrícolas, os Conselhos Regionais dos Técnicos Industriais e os Conselhos Regionais dos Técnicos Agrícolas\". </p><p class=\"#Normal-numerado-REL_01\">No seu art. 34,  essa lei estabelece que \"a Confederação Nacional das Profissões Liberais (CNPL) , em articulação com as federações, os sindicatos e as associações dos profissionais referidos nesta lei, coordenará o primeiro processo eleitoral para a criação dos conselhos federais, devendo a eleição e a posse ocorrer no prazo máximo de 6 (seis) meses, contado da publicação desta Lei\", cabendo, pois, a essas entidades definirem as regras do processo eleitoral.</p><p class=\"#Normal-numerado-REL_01\">Não foram relatados indícios de que o primeiro processo eleitoral para eleição dos conselheiros federais tenha sido conduzido em desacordo como o art. 34 da Lei 13.639/2019, acima transcrito.</p><p class=\"#Normal-numerado-REL_01\">De outro lado, muito embora os procedimentos preparatórios da eleição tenham sido iniciados em abril/2018 e as eleições realizadas em 22 de junho de 2018, a norma infralegal que fundamenta a representação é o Decreto nº 9.461, de 8<i> </i>de agosto de 2018, ou seja, norma posterior ao procedimento tido como irregular, e já revogada, pelo Decreto nº 10.005/2019. </p><p class=\"#Normal-numerado-REL_01\">Outros pontos representados não correspondem propriamente a irregularidade ou ilegalidade concernente a administrador ou gestor sujeito à jurisdição do Tribunal, mas, sim, a discordâncias do representante com o regulamento eleitoral, na forma como decidido e aprovado pelas entidades às quais a lei atribui competência para elaborá-lo, como, por exemplo: dever-se-ia ter aguardado a regulamentação do artigo 34 para a realização do processo eleitoral, ainda que não existisse tal exigência na lei; não seria possível qualificar como \"um evento efetivamente democrático e participativo\" a reunião havida em 25/4/2018 para discutir a eleição, da qual, conforme ata anexa à representação, teriam participado 31 entidades representativas de técnicos industriais; deveria ter havido divulgação  em jornais de grande circulação, e não apenas no DOU e no <i>site</i> do CNPL; as eleições poderiam ter sido realizadas pela internet; as decisões do CNPL \"mostraram-se arbitrárias e contrárias aos princípios federativo, democrático, da legitimidade, da isonomia e da razoabilidade\". </p><p class=\"#Normal-numerado-REL_01\">Cabe registrar, por fim, que, nos autos, não há notícia de outras representações perante esta Corte ou de contestação do procedimento eleitoral na via judicial formuladas por entidades representativas dos profissionais abarcados pelos referidos conselhos, ou mesmo pelos próprios profissionais, presumidamente os interessados mais diretos na regularidade das eleições.</p><p class=\"#Normal-numerado-REL_01\">  Concluo, portanto, que a representação, por não atender os requisitos estatuídos no art. 103 da Resolução 259/2014, c/c os artigos 235 e 237, parágrafo único, do RI/TCU, não deve ser conhecida. </p><p>Ante o exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de maio de 2020.</p><p><b>Weder de Oliveira</b></p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708205", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=708205", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "62141630"}