{"KEY": "ACORDAO-COMPLETO-2410271", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6099/2020 ATA 16/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6099", "ANOACORDAO": "2020", "NUMATA": "16/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de Representação, apresentada pela Vereadora Lúcia Maria dos Santos Silva, a respeito de possíveis irregularidades ocorridas na Prefeitura Municipal de Santa Brígida/BA, relacionadas à gestão de recursos públicos destinados a serviços de transporte,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p>9.1. conhecer da presente Representação, com fundamento nos arts. 235 e 237, inc. III, do Regimento Interno, por preencher os requisitos de admissibilidade, para, no mérito, considerá-la parcialmente procedente;</p><p>9.2. encaminhar cópia deste Acórdão ao FNDE, com vistas a dar-lhe ciência dos indicativos de irregularidades constantes desta Representação, para fins de análise desses elementos em conjunto e em confronto com a prestação de contas do Programa Nacional de Apoio ao Transporte do Escolar (Pnate) do município de Santa Brígida/BA, referente ao exercício de 2013, em especial, no que tange ao Processo 482/2013 (Pregão Presencial 54/2013 - Contrato 318/2013) , avaliando-se:</p><p>9.2.1. a não utilização do pregão sob a forma eletrônica, em desobediência aos §§ 1º e 2º do art. 1º do Decreto 5.504/2005;</p><p>9.2.2. o aspecto de o procedimento em questão, que envolveu objeto comum (tanto pelo fato de poder ser contratado mediante pregão, quanto pelo próprio serviço em si) e um valor considerável (R$ 4.273.388,64) somente haver despertado o efetivo interesse de um único licitante, bem como de o pregoeiro haver dado seguimento ao certame sob tal circunstância;</p><p>9.2.3. se houve a formulação de orçamento estimativo previamente à promoção do procedimento,  de valor expressivo, perquirindo-se, caso inexistente a referida peça, em que base puderam a pregoeira e sua equipe de apoio concluir pela adequação dos preços cotados com os preços praticados no mercado (peça 43, fls. 265) ;</p><p>9.2.4. a eventual ocorrência de sobrepreço/superfaturamento na referida contratação;</p><p>9.3. encaminhar cópia deste Acórdão à Representante e à Prefeitura Municipal de Santa Brígida/BA;</p><p>9.4. arquivar estes autos, nos termos do inc. V do art. 169 do Regimento Interno desta Casa.</p>", "ASSUNTO": "Representação. Possíveis irregularidade na gestão de recursos do Fundeb (Programa de Transporte Escolar) recebidos por Município.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "26/05/2020", "ENTIDADE": " Prefeitura Municipal de Santa Brígida/BA.", "INTERESSADOS": "3. Representante: Vereadora Lúcia Maria dos Santos Silva, CPF XXX.120.114-XX.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00004220153\" target=\"_blank\">000.042/2015-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Cuidam os autos de Representação, apresentada pela Vereadora Lúcia Maria dos Santos Silva, a respeito de possíveis irregularidades ocorridas na Prefeitura Municipal de Santa Brígida/BA, relacionadas à gestão de recursos públicos destinados a serviços de transporte.</p><p>2.\tNo que se refere ao conteúdo deste feito, assim como quanto às conclusões e propostas de encaminhamento apresentadas pela área técnica desta Casa, adoto como parte do relatório a instrução constante da peça 54, a qual contou com a concordância do Diretor da Área (peça 55) , este nos termos da competência a ele delegada pelo Secretário de Controle Externo da SecexEducação, passando a transcrevê-la, com os eventuais ajustes de forma julgados necessários:</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Cuidam os autos de representação a respeito de possíveis irregularidades ocorridas na Prefeitura de Santa Brígida/BA, relacionadas à gestão de recursos públicos destinados a serviços de transporte.</p><p>2. O processo originou-se de representação encaminhada a este Tribunal (peça 1) pela Vereadora de Santa Brígida/BA, Lúcia Maria dos Santos Silva, CPF XXX.120.114-XX, a respeito de supostas irregularidades atribuídas ao Prefeito daquele Município, Sr. Carlos Clériston Santana Gomes, CPF XXX.943.345-XX, quanto à aplicação de recursos públicos em serviços de transporte.</p><p>3. Em linhas gerais, e/ou de forma tangencial, a autora da representação evoca duas supostas irregularidades que seriam passíveis de fiscalização por parte do TCU, desde que comprovadamente tenham sido utilizados recursos federais nos objetos mencionados:</p><p>a) Irregularidade relacionada a ausência de licitação (uso de dispensa) quando certames eram devidos, ou licitação por modalidade inadequada (uso de pregão presencial, em vez de pregão eletrônico) .</p><p>b) Suposto sobrepreço/superfaturamento dos tais serviços.</p><p>4. De acordo com a primeira instrução (peça 5) , estão presentes os requisitos de admissibilidade desta representação e, por conseguinte, ali foram propostas providências visando à continuidade do feito.</p><p><b>HISTÓRICO</b></p><p>5. Em seu requerimento, a senhora Vereadora cita quatro processos de contratação de serviços de transporte e respectivos contratos, em torno dos quais haveria irregularidades:</p><p>a) Processo 26/2013 (dispensa de licitação 14/2013) , contrato 3/2013, no valor de R$ 257.000,00, celebrado com José Carlos dos Santos Transportes ME, destinado a contratação de veículos;</p><p>b) Processo 29/2013 (dispensa de licitação 17/2013) , contrato 12/2013, celebrado em caráter emergencial com José Carlos dos Santos Transportes ME, tendo por objeto locação de veículos;</p><p>c) Processo 35/2013 (dispensa de licitação 39/2013) , contrato 82/2013, no valor de R$ 726.642,00, celebrado com Asa Bela Transporte e Turismo Ltda, para o qual ter-se-iam utilizados recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) e do Programa Nacional de Apoio ao Transporte Escolar (PNATE) ; e</p><p>d) Processo 482/2013 (pregão presencial 54/2013) , contrato 318/2013, no valor de R$ 4.273.388,64, celebrado com José Carlos dos Santos Transportes ME, destinado a contratação de serviço de transporte mediante ônibus, micro-ônibus, veículo de passeio, vans e outros, para transporte de alunos, pacientes e servidores.</p><p>6. Três outras informações constam da peça de representação: 1) o Município seria detentor de vários veículos (oito ônibus para transporte escolar, ambulâncias, carros de passeio etc) , o que, supostamente, revelaria ausência de necessidade dos contratos em tela; 2) o objeto do último contrato teria sido ampliado para além do mero transporte escolar, de sorte a incluir também as áreas de saúde e administração (transporte de pacientes e servidores) ; e 3) ao todo os contratos com serviço de transporte somaram R$ 5.257.430,60, valor considerado 'astronômico' pela autora da representação.</p><p>7. \tIndagação indispensável a ser respondida para confirmação da necessária competência do TCU quanto ao objeto deste processo diz respeito à presença ou não de recursos federais em meio aos gastos citados.</p><p>8. Essa informação não está explicitamente evidenciada nos autos, mas a autora da representação menciona pelo menos um contrato - o de número 82/2013, no valor de R$ 726.642,00 - cujo gasto teria sido suportado por recursos do PNATE e do Fundeb.</p><p>9. A lacuna poderia ser cabalmente suprida se houvesse disponibilidade de informação acerca de licitação e contrato no sítio (internet) da Prefeitura de Santa Brígida, mas fizemos busca a respeito no endereço eletrônico da Prefeitura e não obtivemos êxito.</p><p>10. Sabe-se, todavia, que em 2013 o Município em tela recebeu transferência no valor de R$ 281.049,31 por conta do PNATE (ver peça 3) e no mesmo ano houve complementação da União para com o Fundeb dos municípios da Bahia no valor de R$ 1,5 bilhão (informação obtida no <i>site</i> do Tesouro Nacional, conforme peça 26) , embora não haja detalhamento dessas transferências ao município.</p><p>11. Essas notícias tornam razoável supor que foram utilizados recurso da União para custear, se não todos, pelo menos parte dos contratos citados e, portanto, estaria caracterizada a competência do TCU para atuar sobre a matéria aqui posta.</p><p>12. Considerando que outros requisitos estão presentes, conforme já registrado na instrução de peça 5, entendeu-se que o processo poderia ser admitido como tal e dever-se-ia dar a devida continuidade ao feito.</p><p>13. Segundo a instrução pretérita, tendo por base o teor do requerimento de representação (peça 1) , as irregularidades podem ser apenas vislumbradas, mas ainda careciam de informação suficiente aptas a nortear ações deste Tribunal doravante, conforme segue:</p><p>a) parece claro que houve as dispensas de licitação em três dos quatro processos citados, mas não se conhece eventuais justificativas do gestor a respeito da adoção de tal ato, hiato de informação que, para ser suprido, demanda cópia dos ditos processos; </p><p>b) o uso de pregão presencial é modalidade não recomendada pela legislação e pela práxis em certame, mas também não se conhece fundamentação, se houve, acerca da adoção desse tipo de licitação, dúvida que poderia ser dirimida mediante cópia de cada processo pertinente, que deveria ser juntada aos autos;</p><p>c) conforme registramos acima, não se tinha informação precisa quanto à utilização de recursos federais e em quais dos contratos citados, informação que pode ser suprida com cópias dos editais e dos próprios contratos;</p><p>d) por fim, no que se refere às demais supostas falhas (não-necessidade dos contratos em tela, dado que a Prefeitura seria proprietária de frota própria de veículos, e o fato de a soma de tais contratos ser astronômica para a realidade do Município, o que sugeriria suposto superdimensionamento do objeto ou sobrepreço) , deve-se registrar que inexistem informações precisas e/ou parâmetros capazes de revelar possíveis desconformidades, de sorte que somente uma investigação aprofundada sobre a gestão e os indicadores do Município poderia evidenciar com precisão se efetivamente houve tais irregularidades, ação que não se mostra producente por parte deste Tribunal, eis que análise de gestão municipal, em sentido amplo, é matéria afeta ao próprio parlamento do município e ao tribunal de contas local.</p><p>14. Em resumo, entendeu-se que, uma vez confirmada definitivamente a presença de recursos federais nos objetos de despesa aqui tratados, a atuação do TCU deve restringir-se a verificar se houve ou não justificativas convincentes para o uso das mencionadas contratação por dispensas de licitação e da modalidade licitatório por meio de pregão presencial e se adotados corretamente os demais procedimentos legalmente exigidos em matéria de licitação e contrato, a exemplo de observância de prazos e publicação tempestiva e por meio dos veículos de comunicação adequados.</p><p>15. Pode-se ainda tratar de outras possíveis irregularidades correlacionadas, tais como eventual direcionamento em meio a certames ou contratos, mas somente se incidentalmente forem identificadas a partir da análise dos processos supracitados. </p><p>16. Por todo o exposto, entendeu-se que, naquele momento, a continuidade do presente processo exige tão-somente que se obtenha cópia dos seguintes documentos:</p><p>a) processos completos no âmbito dos quais se instruiu as contratações mencionadas nesta representação;</p><p>b) editais, quando for o caso, acompanhados de respectivos termos de referência, atas do certame, despachos e demais documentos de deliberação a respeito; e</p><p>c) contratos respectivos.</p><p>17. Registre-se que, visando a estabelecer precisamente a admissibilidade ou não da representação, já na primeira instrução (peça 5) esta Secretaria deliberou por fazer as diligências referidas nos ofícios de peça 8 a 10, reiterados posteriormente, conforme analisaremos a seguir.</p><p>18. As diligências em comento foram inicialmente efetivadas mediante ofícios de peça 8 a 10, conforme segue:</p><p>a) ao Banco do Brasil, agência 0621, para que encaminhasse extratos da conta do Pnate junto ao Município de Santa Brígida/BA, relativos ao exercício de 2014 (peça 9) ;</p><p>b) à Caixa Econômica Federal, agência 0985, para que encaminhasse extratos da conta do Pnate junto ao Município de Santa Brígida/BA, relativos ao exercício de 2013 (peça 10) ; e</p><p> c) à Prefeitura Municipal de Santa Brígida/BA, para que, encaminhasse cópias autênticas dos processos de pagamento relativos à execução do Programa Nacional de Apoio ao Transporte do Escolar (Pnate) , relativos aos exercícios de 2013 e 2014, contendo os procedimentos licitatórios e contratos correspondentes, bem como dos documentos da execução da despesa (peça 8) .</p><p>19. Após dirimida pequena dúvida processual, o Banco do Brasil apresentou a resposta solicitada, conforme peça 22.</p><p>20. Já a Caixa, apesar de confirmado o recebimento do ofício referido, conforme aviso de recebimento (AR) de peça 11, não apresentou resposta, do que resultou reiteração por meio do ofício de peça 14, recebido no destino conforme AR de peça 16, mas ainda assim não houve resposta.</p><p>21. Da mesma forma, a Prefeitura não atendeu à diligência, apesar de a demanda ter sido reiterada por duas vezes, mediante ofícios de peça 15 e 23 (comprovantes de recebimento no destino à peça 13, p. 2, e às peças 17 e 25) .</p><p>22. Tem sido praxe que diligências a respeito de informações relacionadas a contas bancárias em que se movimentam recursos federais junto ao Banco do Brasil e à Caixa Econômica Federal sejam encaminhadas não às respectivas agências, mas à superintendência da jurisdição.</p><p>23. No caso presente os ofícios foram encaminhados diretamente à agência (peças 10 e 14) , além do que não se endereçou precisamente à pessoa de um servidor em particular da Instituição (gerente, por exemplo) , motivo por que fica impraticável uma possível punição por conta do não atendimento do quanto foi demandado.</p><p>24. Já no que se refere ao Prefeito de Santa Brígida/BA, Sr. Carlos Clériston Santana Gomes, os três ofícios foram corretamente a ele endereçados e foram adequadamente recebidos no endereço, conforme fazem prova os documentos de peça 13, 17 e 25. De tais ofícios constou inclusive cláusula padrão segundo a qual 'o não cumprimento de diligência (...) poderá ensejar a aplicação da multa prevista no art. 58, inciso IV, da Lei 8.443/1992, a qual prescinde de realização de prévia audiência'.</p><p>25. Por consequência, foi feita proposta no sentido de que o Tribunal aplique a multa em tela contra o Sr. Carlos Clériston Santana Gomes.</p><p>26. Segundo a Instrução pretérita, a análise empreendida sobre os elementos até aqui conhecidos em torno deste processo indicam que:</p><p>a) <i>a priori</i>, há requisitos para que este processo seja conhecido como tal, mas a atuação deste Tribunal deve restringir-se a verificar se houve ou não justificativas convincentes acerca do uso das mencionadas dispensas de licitação e da modalidade de pregão presencial e se houve demais procedimentos legalmente exigidos em contratação pública, tais como publicidade, observância de prazos etc;</p><p>b) para tanto, dever-se-ia realizar nova diligência junto à Prefeitura de Santa Brígida/BA visando a que, além do acesso aos eventuais atos acima, se pudesse confirmar se efetivamente recursos federais custearam os objetos tratados nesta representação e em quais dos contratos, se for o caso.</p><p>27. Em sessão de 21/11/2017, mediante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10524/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10524/2017-TCU-Primeira Câmara</a> (peça 31) , os Ministros deste TCU, acordaram o seguinte:</p><p>'9.1. aplicar, ao Sr. Carlos Clériston Santana Gomes, a multa prevista no art. 58, IV, da Lei 8.443/1992 c/c o art. 268, inciso IV, do RI/TCU, no valor de R$ 10.000,00 (dez mil reais) , com a fixação do prazo de quinze dias, a contar da notificação, para que comprove, perante este Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; </p><p>9.2. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/92, a cobrança judicial da dívida, caso não atendida a notificação; </p><p>9.3. autorizar, com fundamento no art. 11 da Lei 8.443/1992 e no art. 157 do Regimento Interno desta Casa, a realização de nova diligência junto à Prefeitura Municipal de Santa Brígida/BA, para que, no prazo de quinze dias, encaminhe a este Tribunal cópia da íntegra dos seguintes elementos:</p><p>9.3.1. processos 26/2013, 29/2013, 35/2013 e 482/2013, que tiveram por objeto a contratação de serviços de transporte; </p><p>9.3.2. editais, quando for o caso, ou instrumentos de dispensa ou inexigibilidade de licitação decorrentes de tais processos, acompanhados dos respectivos termos de referência, atas do certame, despachos e demais documentos com que se deliberou a respeito; </p><p>9.3.3. contratos decorrentes dos processos e certames referidos nos subitens precedentes, bem como os documentos referentes à sua execução (ordens de serviços, notas fiscais, recibos, empenhos, pagamentos, etc) ; </p><p>9.4. determinar à Secex/BA que, com fulcro no art. 11 da Lei 8.443/1992 e no art. 157 do Regimento Interno desta Casa, realize nova diligência junto à Caixa Econômica Federal, desta feita endereçada ao Superintendente da jurisdição apropriada, para que encaminhe cópia dos extratos da conta do Pnate mantida, pelo Município de Santa Brígida/BA, junto à agência 0985 - Paulo Afonso/BA, atinentes ao exercício de 2013'.</p><p>28. As diligências em comento foram inicialmente efetivadas mediante ofícios de peças 36 (Prefeitura Municipal de Santa Brígida) e 37 (Superintendência Regional Norte da Caixa Econômica Federal no Estado da Bahia) e recebidas conforme avisos de recebimento às peças 39 e 40.</p><p>29. A Caixa, por intermédio do Gerente Geral da Agência Paulo Afonso/BA, Sr. Allan Soares Fonseca, mediante Ofício 1/2018 (peça 41, p. 1) , de 2/1/2018, atendeu à diligência deste TCU, encaminhando cópia do extrato da conta Pnate (peça 41, p. 2) , mantida pelo Município de Santa Brígida/BA, junto à Agência 0985-Paulo Afonso/BA, atinente ao exercício de 2013.</p><p>30. A Prefeitura Municipal de Santa Brígida/BA, por intermédio do Procurador Jurídico, Sr. Lázaro Paulo Apolônio Ferreira, mediante Ofício 1/2018 (peça 42, p.1) , de 9/1/2018, atendeu à diligência deste TCU, cópias de documentos relativos aos processos licitatórios sob exame, merecendo destaque os seguintes:</p><p>30.1.1. Processos de Pagamento 695, 696, 697, 698, 699, 700, 706, 707, 730, 980, 981, 982, 983, 984, 985, 986, 1028, 1029, 1283 (peça 42, p.94-99) , 1284, 1285, 1286, 1287, 1288, 1297, 718, 1521, 1522, 1523 (peça 42, p.106-111) , 1524, 1525, 1526, 1527, 1528 e 1529/2013 (peça 42, p. 112-306) , todos com recursos próprios ou do ICMS/IPVA, referentes ao Processo 26/2013 (Dispensa de Licitação 14/2013 - Contrato 3/2013) ;</p><p>30.1.2. Processos de Pagamento 100, 225, 226, 227, 228, 229, 230, 231, 232, 240, 203, 336 (peça 42, p. 82-87) , 430, 431, 432, 433, 434, 435, 436, 437, 438, 487, 1298 (peça 42, p.100-105) e 1299/2013 (peça 42, p. 307-453) , todos com recursos do FPM ou recursos próprios, referentes ao Processo 26/2013 (Dispensa de Licitação 14/2013 - Contrato 3/2013) ;</p><p>30.1.3. Processos de Pagamento 117, 204, 375, 488 e 720/2013 (peça 42, p. 454-486) , todos com recursos próprios oriundos do FMS (Fundo Municipal de Saúde) , referentes ao Processo 29/2013 (Dispensa de Licitação 17/2013- Contrato 12/2013: contratação de empresa para locação de veículo tipo ônibus em caráter emergencial para atender a Secretaria Municipal de Saúde, no valor total de R$ 38.961,00 devido ao princípio da continuidade do serviço público, pelo período de 3 meses) , bem como justificativas para dispensa de licitação (peça 42, p. 487-540) ;</p><p>30.1.4. Processos de Pagamento 741, 745, 746, 895, 896, 897, 898, 899, 1207, 1208, 1209, 1210, 1514, 1515 e 1516/2013 (peça 42, p. 541-646 e peça 43, p. 1-17) , todos com recursos do Fundeb e Pnate, referentes ao Processo 35/2013 (Dispensa de Licitação 39/2013 - Contrato 82/2013) ;</p><p>30.1.5. Processo de contratação de serviços de empresa de transportes do tipo ônibus, micro-ônibus, tipo passeio e vans do tipo executivo e outros, para transporte de alunos, pacientes e funcionários que necessitam de transporte no domicílio de Santa Brígida - Processo 482/2013 - Pregão Presencial 54/2013 - Contrato 318/2013 (peça 43, p. 109-282) ;</p><p>30.1.6. Processos de Pagamento 1803, 1805, 1806, 1807, 1808, 1809, 1810, 2106, 2421, 2424, 2426, 2428, 2435, 2725, 2726, 2727, 2729, 2730, 2731, 2732, 2733, 2734, 2818, 3035 e 3104/2013 (peça 42, p. 14-81; peça 42, p. 2-7; peça 42, p. 8-13 e peça 43, p. 283-414) , com a utilização de recursos próprios do ICMS/IPVA; do Fundo Especial do Petróleo (FEP) e com recursos federais de manutenção do Pnate, todos referentes ao Pregão Presencial 54/2013 - Contrato 318/2013;</p><p>30.1.7. Processos de Pagamento 1804, 1811, 2141, 2142, 2143, 2109, 2110, 2146, 2422, 2423, 2425, 2427, 2706, 2707, 2728, 3030, 3036, 3032, 3034, 3040, 3035, 3039, 3105, 3106, 3107 e 3108/2013 (peça 43, p. 415-577) , com a utilização de recursos do Fundeb, recursos próprios do ICMS/IPVA, recursos do Programa Educação para Todos e do Fundo Especial do Petróleo (FEP) , referentes ao Pregão Presencial 54/2013 - Contrato 318/2013;</p><p>30.1.8. Processos de Pagamento 837, 838, 1102, 1414, 977, 1101, 1242, 1251 e 1415/2013 (peça 43, p. 416-700) , com a utilização de recursos próprios oriundos do FMS, referentes ao Pregão Presencial 54/2013 - Contrato 318/2013; e</p><p>30.1.9. Processos de Pagamento, com a utilização de recursos próprios oriundos do FMS, referentes ao Pregão Presencial 54/2013 - Contrato 318/2013, durante os exercícios de: 2014 (peça 44, p. 1-416) ; 2015 (peça 44, p. 417-940 e peça 45, p. 1-242) ; 2016 (peça 45, p. 243-1070 e peça 46, p. 1-147) ; 2017 (peça 46, p. 148-1088 e peça 47, p. 1-693) .</p><p>31. Por fim, este TCU formalizou processo de cobrança executiva (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/342020183\" target=\"_blank\">Processo 003.420/2018-3</a>) referente à multa imputada ao Prefeito de Santa Brígida/BA, Sr. Carlos Clériston Santana Gomes, conforme item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10524/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10524/2017-TCU-Primeira Câmara</a> (peças 50-52) .</p><p><b>EXAME TÉCNICO</b></p><p>32. Diante dos documentos acostados aos autos, verifica-se que:</p><p>32.1. O Processo 26/2013 (Dispensa de Licitação 14/2013) o qual gerou o Contrato 3/2013, no valor de R$ 257.00,00, celebrado com o Sr. José Carlos dos Santos Transportes ME, cujo objeto é a contratação de veículos, está fora da alçada de fiscalização por parte do TCU, vez que não foram utilizados recursos federais para o seu custeio. Conforme se extrai dos documentos trazidos aos autos (itens 30.1.1 e 30.1.2 desta Instrução) , o Contrato 3/2013 foi custeado por recursos próprios ou do ICMS/IPVA da Prefeitura de Santa Brígida/BA, portanto fora da jurisdição dessa corte. Há também a execução com recursos do FPM (modalidade de transferência de recursos financeiros da União para os municípios também considerado recurso municipal) . Porém, uma vez transferidos aos municípios, a competência para fiscalização da aplicação dos recursos do FPM é do Tribunal de Contas dos Municípios do Estado da Bahia (TCM-BA) . Sendo assim, afastada a competência deste TCU sobre o Processo 26/2013 (Dispensa de Licitação 14/2013) o qual gerou o Contrato 3/2013 da Prefeitura de Santa Brígida/BA.</p><p>32.2. O Processo 29/2013 (Dispensa de Licitação 17/2013 - Contrato 12/2013: contratação de empresa para locação de veículo tipo ônibus em caráter emergencial para atender a Secretaria Municipal de Saúde, no valor total de R$ 38.961,00, custeado por recursos do Fundo Municipal de Saúde (FMS) , está na alçada de fiscalização por parte do TCU, vez que compete a esta Corte fiscalizar recursos do Sistema Único de Saúde repassados aos entes federados na modalidade de transferência fundo a fundo, ainda que incorporados ao patrimônio do ente, uma vez que constituem recursos originários da União e, portanto, sujeitam-se à fiscalização do Tribunal.</p><p>32.2.1. No caso específico do Processo 29/2013, a representante questiona a ausência de licitação, ou seja, o uso de dispensa. Pelas justificativas para dispensa de licitação acostadas aos autos (peça 42, p. 487-540) , verifica-se que a situação fática exigia a dispensa, mesmo considerando a falta de planejamento do gestor municipal, haja vista tratar-se de política social de saúde. Nesses tipos de caso, não pode o gestor deixar de adotar a contratação emergencial, pois se assim proceder responderá não apenas pela falta de planejamento, mas também pelos possíveis danos que sua inércia possa causar à saúde da população local. No presente caso, verifica-se que dispensa era cabível pois o objeto da contratação direta foi o meio adequado, eficiente e efetivo a afastar o risco iminente da falta do serviço.</p><p>32.3. O Processo 35/2013 (Dispensa de Licitação 39/2013 - Contrato 82/2013, no valor de R$ 726.642,00, celebrado com Asa Bela Transporte e Turismo Ltda, para o qual foram utilizados recursos do Fundeb e do Pnate, está na alçada de fiscalização por parte do TCU, vez que compete a esta Corte fiscalizar a aplicação dos recursos do Fundeb e Pnate.</p><p>32.3.1. No caso específico do Processo 35/2013, a representante questiona a ausência de licitação, ou seja, o uso de dispensa. Nesse sentido, convém esclarecer que existem situações em que as compras ou contratações para execução dos recursos do Fundeb e/ou Pnate podem ser feitas sem licitação, seguindo estritamente as premissas da Lei 8.666, de 21 de junho de 1993, a qual prevê situações em que a licitação é dispensável ou inexigível. Mesmo nos casos de dispensa ou inexigibilidade, o executor local deve instruir processo com a justificativa para utilização da dispensa ou da inexigibilidade, o que, aparentemente, foi o caso em tela da Prefeitura Municipal de Santa Brígida/BA. A partir da rescisão do contrato anterior com a prestadora de serviços e a falta de planejamento da municipalidade, era necessária medida para dar continuidade dos serviços, o que levou a realização da dispensa até a realização de outra licitação. Deve ser levado em conta o princípio da boa-fé do administrador público uma vez que os prejuízos seriam maiores caso não houvesse realizada a dispensa naquele momento.</p><p>32.4. O Processo 482/2013 (pregão presencial 54/2013) , contrato 318/2013, no valor de R$ 4.273.388,64, celebrado com José Carlos dos Santos Transportes ME, destinado a contratação de serviço de transporte mediante ônibus, micro-ônibus, veículo de passeio, vans e outros, para transporte de alunos, pacientes e servidores, para o qual foram utilizados recursos de diversas fontes (recursos próprios da Prefeitura, do Fundo Especial do Petróleo (FEP) e com recursos federais de manutenção do Pnate, está na alçada de fiscalização por parte do TCU, vez que havendo contribuição financeira da União para a realização de determinado fim, a competência de fiscalização do TCU abrange a totalidade do objeto da execução, mesmo que os recursos federais cubram apenas parcialmente os custos totais do empreendimento.</p><p>32.4.1. No caso específico do Processo 482/2013, a representante questiona o uso do pregão presencial, em detrimento do eletrônico e alega suposto sobrepreço/superfaturamento dos serviços contratados. Segundo a representante, seria 'um valor exorbitante para apenas 6 (seis) meses de contrato'. </p><p>32.4.1.1. Nesse sentido, convém esclarecer que a utilização do pregão se destina exclusivamente à contratação de bens e serviços comuns, como no caso em tela, e, independe do valor estimado para a contratação. Ademais o Decreto 5.504/2005, o qual estabelece a exigência de utilização do pregão, preferencialmente na forma eletrônica, para entes públicos ou privados, nas contratações de bens e serviços comuns, realizadas em decorrência de transferências voluntárias de recursos públicos da União, decorrentes de convênios ou instrumentos congêneres, ou consórcios públicos, não se aplica aos casos do Pnate, tendo em vista que os recursos financeiros do programa não se caracterizam como transferências voluntárias (são transferências legais) , nem são decorrentes de convênios firmados. O tipo de licitação empregado nas contratações com recursos do Pnate é o critério de julgamento utilizado pela Administração para a seleção da proposta mais vantajosa, sendo exigível apenas o menor preço por item.</p><p>32.4.1.2. Adotada a modalidade pregão, especialmente em sua versão presencial, potencializa-se o atendimento do princípio da competitividade, já que o interessado necessita apenas se credenciar perante o pregoeiro.  </p><p>32.4.1.3. O pregão também se privilegia a economicidade, na medida em que a fase de lances propicia a redução dos preços ofertados. Considerando que não se assegura a efetiva competitividade nas licitações em que participa apenas um interessado, entende-se que a continuidade do procedimento requer, obrigatoriamente, justificativa do pregoeiro. Nesse caso, a justificativa deverá demonstrar que a participação de apenas um licitante e a consequente ausência da etapa de lances não prejudicou a finalidade do pregão. É imprescindível demonstrar, no processo administrativo, que a falta de interesse de eventuais participantes não decorreu da fixação de condições restritivas, ilegais e imotivadas, bem como não comprometeu a seleção de proposta vantajosa em relação ao mercado. Caso se identifique no edital alguma condição que tenha restringido injustificadamente a participação no pregão, impõe-se a anulação do procedimento.</p><p>32.4.1.4. Assim sendo, pode-se concluir que o simples fato de a licitação contar com um único licitante não constitui, por si só, condição determinante para sua anulação ou revogação, cabendo avaliar a situação fática. No presente caso não há elementos suficientes na representação que comprovem que houve cláusula no edital que pudesse prejudicar o interesse na licitação e que a participação de apenas um licitante ou da ausência da etapa de lances, prejudicou a seleção da proposta mais vantajosa diante da prática atual de mercado e do preço referencial/máximo definido no edital. Verificados esses aspectos no caso concreto, deve-se resguardar a decisão administrativa pelo pregão presencial e pela continuidade do certame com apenas um interessado haja vista que a ausência de competição não impõe à Administração Pública a revogação de todo o procedimento, sinalizando, tão-somente, a existência da possibilidade de revogação, que poderá ou não ser levada a efeito pelo Administrador e/ou Pregoeiro, segundo seu próprio critério de conveniência e oportunidade.</p><p>32.4.2. No que tange à alegação de sobrepreço, tal análise resta prejudicada pois, em que pese a presença da Planilha de Preços dos serviços contratados (peça 43, p. 257-263) , não há informações quanto ao valor paradigma do contrato ou orçamento base, ou seja, não há como calcular o valor representativo ou percentual, seja ele positivo (sobrepreço) ou negativo (subpreço) , da diferença entre o orçamento contratado e o paradigma. Ademais, como os serviços já foram integralmente medidos - Processos de Pagamento, com a utilização de recursos próprios oriundos do FMS, referentes ao Pregão Presencial 54/2013 - Contrato 318/2013, durante os exercícios de: 2014 (peça 44, p. 1-416) ; 2015 (peça 44, p. 417-940 e peça 45, p. 1-242) ; 2016 (peça 45, p. 243-1070 e peça 46, p. 1-147) ; 2017 (peça 46, p. 148-1088 e peça 47, p. 1-693) - a ocorrência de sobrepreço, caso existente, já estaria materializada em superfaturamento.</p><p>32.4.3. No que tange à alegação de superfaturamento, tal análise também resta prejudicada, pois seria necessário contar com todos os pagamentos e medições até o final do ajuste do Contrato 318/2013, vez que o superfaturamento pode ser de diferentes modalidades, a saber: </p><p>32.4.3.1. Superfaturamento por quantidade: é o dano ao erário caracterizado pela medição de quantidades superiores às efetivamente executadas/fornecidas;  </p><p>32.4.3.2. Superfaturamento por qualidade: é o dano ao erário caracterizado pela deficiência na execução de serviços que resulte em diminuição da qualidade, vida útil ou segurança;</p><p>32.4.3.3. Superfaturamento por preços: é o dano ao erário caracterizado pelo pagamento de obras, bens e serviços por preços manifestamente superiores aos tomados como paradigma; </p><p>32.4.4.4. Superfaturamento por jogo de planilha: é o dano ao erário caracterizado pela quebra do equilíbrio econômico-financeiro inicial do contrato em desfavor da Administração por meio da alteração de quantitativos e/ou preços durante a execução dos serviços;</p><p>32.4.4.5. Superfaturamento por alteração de cláusulas financeiras: é o dano ao erário caracterizado pela alteração de cláusulas financeiras gerando recebimentos contratuais antecipados, distorção do cronograma físico-financeiro, prorrogação injustificada do prazo contratual com custos adicionais para a Administração Pública ou reajustamentos irregulares de preços; e </p><p>32.4.4.6. Superfaturamento por superdimensionamento: é o dano ao erário caracterizado pelo superdimensionamento de projetos, estipulando dimensões, quantidades, e/ou qualidades de materiais ou serviços além das necessárias segundo práticas e normas de engenharia vigentes à época do projeto.</p><p>32.4.4.5. Diante da ausência de informações detalhadas por parte do representante; do tempo transcorrido desde a assinatura do contrato (mais de seis anos se passaram) ; da dificuldade da análise de orçamentos de serviços semelhantes aos contratados e a obtenção de preços referenciais na atual conjuntura, faz com que a análise de superfaturamento deixe de ser aplicada diante de um exame sumário do custo e benefício, sob os aspectos de risco, materialidade e relevância desta representação, não justificando a pronta atuação deste Tribunal nesse quesito da representação.</p><p>32.4.1.6. Entretanto, defende-se que o prosseguimento da apuração abranja, por ora, tão somente o exame da regularidade da atuação do FNDE, não alcançando, portanto, nuances da execução contratual no nível municipal. Dessa forma, será analisado se aquela autarquia obteve a devolução da totalidade dos recursos disponibilizados ou se, diante de eventual impossibilidade, adotou as medidas a seu alcance para a recomposição dos cofres públicos em caso de inexecução contratual e/ou sobrepreço/superfaturamento. Não se propõe ainda buscar elementos adicionais para aferir a regularidade da atuação do município em sua relação com a empresa contratada.</p><p>32.4.1.7. Essa proposta se justifica porque as irregularidades aventadas (sobrepreço/superfaturamento) , caso existentes, por sua natureza, podem ser a causa de eventual prejuízo infligido aos cofres públicos. Logo, revela-se mais adequado que a sua apuração, em consonância com o princípio da economia processual, seja realizada em um único processo, mais especificamente, na eventual tomada de contas especial (TCE) instaurada pelo FNDE. Salienta-se que, segundo o Sistema de Gestão de Prestação de Contas do FNDE, as contas relativas ao Pnate do Município de Santa Brígida/BA ainda estão sob análise do próprio FNDE (peça 53) .</p><p>32.4.1.8. Além disso, considerando que, na fase de prestação de contas, o FNDE terá oportunidade de verificar se as irregularidades apontadas causaram efetivo prejuízo ao Programa, aplica-se ainda ao caso a seguinte diretriz do item 36 da Portaria Segecex 12/2016 (Orientações para autuação, instrução e exame de denúncias e representações) :</p><p>'Com vistas a evitar a duplicidade de esforços, nas hipóteses em que o objeto da denúncia ou representação já estiver sendo tratado por outra instância de controle, tais como, pelo órgão concedente ou pelo órgão de controle interno, a unidade técnica poderá propor determinação para que este órgão exerça a sua fiscalização primária, informando ao Tribunal sobre as conclusões da apuração no prazo assinalado, seguido da proposta de arquivamento do processo' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2193/2014/Plenário\" target=\"_blank\">Acórdão 2193/2014-TCU-Plenário</a>, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7890/2014/Primeira Câmara\" target=\"_blank\">Acórdão 7890/2014-TCU-Primeira Câmara</a>) .</p><p><b>CONCLUSÃO</b></p><p>33. A documentação constante das peças 1 a 5 deve ser conhecida como representação, por preencher os requisitos previstos nos arts. 235 e 237, III, do Regimento Interno/TCU e no art. 103, §1º, da Resolução-TCU 259/2014. </p><p>34. O Processo 26/2013 (Dispensa de Licitação 14/2013) o qual gerou o Contrato 3/2013, no valor de R$ 257.00,00, celebrado com o Sr. José Carlos dos Santos Transportes ME, cujo objeto é a contratação de veículos, está fora da alçada de fiscalização por parte do TCU, vez que não foram utilizados recursos federais para o seu custeio;</p><p>35. Considerando que a contratação direta por meio dos Processos: (i) 29/2013 (Dispensa de Licitação 17/2013 - Contrato 12/2013: contratação de empresa para locação de veículo tipo ônibus em caráter emergencial para atender a Secretaria Municipal de Saúde, no valor total de R$ 38.961,00, custeado por recursos do Fundo Municipal de Saúde (FMS) e (ii) Processo 35/2013 (Dispensa de Licitação 39/2013 - Contrato 82/2013, no valor de R$ 726.642,00, celebrado com Asa Bela Transporte e Turismo Ltda, para o qual foram utilizados recursos do Fundeb e do Pnate) , estão na alçada de fiscalização por parte do TCU e, diante dos documentos apresentados, se mostram escorreitos diante da situação de emergência decorrente da falta de planejamento, da desídia administrativa ou da má gestão dos recursos púbicos. O art. 24, inciso IV, da Lei 8.666/1993 não distingue a emergência resultante do imprevisível daquela resultante da incúria ou da inércia administrativa, sendo cabível, em ambas as hipóteses, a contratação direta, desde que devidamente caracterizada a urgência de atendimento a situação que possa ocasionar prejuízo ou comprometer a segurança de pessoas, obras, serviços, equipamentos e outros bens, públicos ou particulares; </p><p>36. Considerando que o Processo 482/2013 (pregão presencial 54/2013) , contrato 318/2013, no valor de R$ 4.273.388,64, celebrado com José Carlos dos Santos Transportes ME, destinado a contratação de serviço de transporte mediante ônibus, micro-ônibus, veículo de passeio, vans e outros, para transporte de alunos, pacientes e servidores, para o qual foram utilizados recursos de diversas fontes (recursos próprios da Prefeitura, do Fundo Especial do Petróleo (FEP) e com recursos federais de manutenção do Pnate, está na alçada de fiscalização por parte do TCU, vez que havendo contribuição financeira da União para a realização de determinado fim, a competência de fiscalização do TCU abrange a totalidade do objeto da execução, mesmo que os recursos federais cubram apenas parcialmente os custos totais do empreendimento; e</p><p>37. Posiciona-se no sentido da formulação de proposta de mérito, com fulcro no art. 7º da Resolução/TCU 265, de 9 de dezembro de 2014, para que seja dada ciência ao FNDE sobre os indícios de irregularidades constantes desta Representação para fins de análise desses indícios em conjunto e em confronto com a referida prestação de contas, verificando a conveniência e oportunidade de instauração de tomada de contas especial no caso específico do Processo 482/2013 (pregão presencial 54/2013) , contrato 318/2013, no valor de R$ 4.273.388,64, celebrado entre a Prefeitura Municipal de Santa Brígida/BA e José Carlos dos Santos Transportes ME, destinado a contratação de serviço de transporte mediante ônibus, micro-ônibus, veículo de passeio, vans e outros, para transporte de alunos, pacientes e servidores, para o qual foram utilizados recursos de diversas fontes (recursos próprios da Prefeitura, do Fundo Especial do Petróleo (FEP) e com recursos federais de manutenção do Pnate.</p><p><b>BENEFÍCIOS DE CONTROLE</b></p><p>38. Entre os benefícios do exame deste processo de representação pode-se mencionar a própria presença ou atuação do Tribunal, como a expectativa de controle e o incremento da confiança dos cidadãos nas instituições, haja vista o encaminhamento de uma resposta à representante, membro da Câmara Municipal de Santa Brígida/BA.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>39. Ante todo o exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) conhecer da presente representação, satisfeitos os requisitos de admissibilidade previstos nos arts. 235 e 237, inciso III, do Regimento Interno deste Tribunal e no art. 103, § 1º, da Resolução - TCU 259/2014, para, no mérito, considerá-la parcialmente procedente;</p><p>b) dar ciência, ao Fundo Nacional de Desenvolvimento da Educação (FNDE) , sobre os indícios de irregularidades constantes desta Representação para fins de análise desses indícios em conjunto e em confronto com a referida prestação de contas, verificando a conveniência e oportunidade de instauração de tomada de contas especial no caso específico do Processo 482/2013 (pregão presencial 54/2013) , contrato 318/2013, no valor de R$ 4.273.388,64, celebrado entre a Prefeitura Municipal de Santa Brígida/BA e José Carlos dos Santos Transportes ME, destinado a contratação de serviço de transporte mediante ônibus, micro-ônibus, veículo de passeio, vans e outros, para transporte de alunos, pacientes e servidores, para o qual foram utilizados recursos de diversas fontes (recursos próprios da Prefeitura, do Fundo Especial do Petróleo (FEP) e com recursos federais de manutenção do Pnate;</p><p>c) dar ciência do acórdão que vier a ser proferido ao representante e à Prefeitura Municipal de Santa Brígida/BA, destacando que o relatório e o voto que fundamentam a deliberação ora encaminhada podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso tenham interesse, o Tribunal pode encaminhar-lhes cópia desses documentos sem quaisquer custos para V. Sas., informando que compete ao órgão/entidade concedente dos recursos federais esgotar as medidas administrativas de sua alçada para caracterização ou elisão de eventuais danos e, caso necessário, instaurar processo de tomada de contas especial a ser apreciado posteriormente pelo TCU; e</p><p>d) arquivar o presente processo, com fundamento no art. 169, inciso III, do Regimento Interno do Tribunal.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "REPRESENTAÇÃO. POSSÍVEIS IRREGULARIDADES NA APLICAÇÃO DE RECURSOS PÚBLICOS EM SERVIÇOS DE TRANSPORTE. PROCEDÊNCIA PARCIAL. IDENTIFICAÇÃO DE QUE AS CONTAS DO PNATE DO MUNICÍPIO, ATINENTES AO EXERCÍCIO DE 2013, AINDA PENDEM DE ANÁLISE JUNTO AO FNDE. RESPONSABILIDADE PRIMÁRIA DO ÓRGÃO OU ENTE REPASSADOR DE RECURSOS PARA O EXAME DE SUA REGULAR APLICAÇÃO. CIÊNCIA.", "TIPOPROCESSO": "REPRESENTAÇÃO (REPR)", "UNIDADETECNICA": " Secex/BA (extinta) e SecexEducação.", "VOTO": "<p>Trata-se de Representação, apresentada pela Vereadora Lúcia Maria dos Santos Silva, a respeito de possíveis irregularidades ocorridas na Prefeitura Municipal de Santa Brígida/BA, relacionadas à gestão de recursos públicos destinados a serviços de transporte.</p><p>2.\tConforme registro inicial da SecexEducação, a autora da representação, em linhas gerais, evocou duas possíveis irregularidades que, caso efetivamente se identificasse o envolvimento de recursos federais, seriam passíveis de fiscalização por parte deste Tribunal, a saber:</p><p>\ta) ausência de licitação (uso de dispensa) quando certames eram devidos, ou licitação por modalidade inadequada (uso de pregão presencial, em vez de pregão eletrônico) ;</p><p>\tb) sobrepreço/superfaturamento desses serviços (peça 54, fl. 1) .</p><p>3.\tEm sua manifestação, a Vereadora citou quatro processos de contratação de serviços de transporte, em torno dos quais, em sua compreensão, haveria irregularidades:</p><p>\ta) Processo 26/2013 (dispensa de licitação 14/2013) , Contrato 3/2013, no valor de R$ 257.000,00, celebrado com José Carlos dos Santos Transportes ME, destinado à contratação de veículos;</p><p>\tb) Processo 29/2013 (dispensa de licitação 17/2013) , Contrato 12/2013, no valor de R$ 38.961,00, celebrado em caráter emergencial com José Carlos dos Santos Transportes ME, tendo por objeto locação de veículos;</p><p>\tc) Processo 35/2013 (dispensa de licitação 39/2013) , Contrato 82/2013, no valor de R$ 726.642,00, celebrado com Asa Bela Transporte e Turismo Ltda., para o qual haveriam sido utilizados recursos do Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb) e do Programa Nacional de Apoio ao Transporte Escolar (Pnate) ;</p><p>\td) Processo 482/2013 (pregão presencial 54/2013) , Contrato 318/2013, no valor de R$ 4.273.388,64, celebrado com José Carlos dos Santos Transportes ME, destinado à contratação de serviço de transporte mediante ônibus, micro-ônibus, veículo de passeio, vans e outros, para transporte de alunos, pacientes e servidores (peça 54, fls. 1/2) .</p><p>4.\tA representante ainda ponderou que:</p><p>\ta) o Município seria detentor de vários veículos (oito ônibus para transporte escolar, ambulâncias, carros de passeio etc.) , o que, supostamente, revelaria a ausência de necessidade dos contratos em questão;</p><p>\tb) o objeto do último contrato referido havia sido ampliado para além do mero transporte escolar, de sorte a também incluir as áreas de saúde e administração (transporte de pacientes e servidores) ;</p><p>\tc) ao todo, os contratos com serviço de transporte somariam R$ 5.257.430,60, valor por ela considerado astronômico (peça 54, fls. 2) .</p><p>5.\tNo exame inicial deste autos, contudo, a unidade técnica ressalvou que, embora a peça em questão preenchesse os demais requisitos para ser acolhida como representação (vide exame de admissibilidade na peça 5) , restava a indagação quanto a se, nos gastos indicados, de fato haveria o envolvimento de recursos federais, dado tratar-se de informação não explicitamente evidenciada pela representante, a não ser pela menção de que o contrato 82/2013 haveria sido suportado por recursos do Pnate e do Fundeb (peça 5 e peça 54, fls. 2) .</p><p>6.\tQuanto a isso, no entanto, ponderou aquele órgão instrutivo ser razoável supor que houvessem sido utilizados recursos públicos federais para custear, se não todos, ao menos parte dos contratos citados, tendo em vista a constatação de que o município em tela, em 2013, recebeu transferência de R$ 281.049,31 por conta do Pnate (peça 3) e que, no mesmo exercício, houve complementação da União para com o Fundeb dos municípios da Bahia no valor de R$ 1,5 bilhão (peça 26 - ainda que não se haja tido acesso ao detalhamento dessas transferências ao município) , condição que motivou que se desse continuidade ao processamento deste feito (peça 5 e peça 54, fls. 2) .</p><p>7.\tDiante desse quadro, seu entendimento foi de que, caso efetivamente confirmado o envolvimento de recursos federais, a atuação desta Corte deveria cingir-se a verificar se foram devidamente justificadas tanto as referidas dispensas, quanto a opção pela modalidade presencial de pregão, aproveitando-se o exame da documentação para verificar o cumprimento dos demais procedimentos legalmente exigidos em matéria de licitação e contratos, diante da compreensão de que as outras supostas irregularidades (desnecessidade dos contratos em questão já que a Prefeitura contaria com frota própria de veículos e o fato de a soma dos mencionados ajustes ser muito elevada, sugerindo possível superdimensionamento do objeto ou sobrepreço) , em função de demandarem uma investigação aprofundada sobre a gestão e os indicadores do Município, seriam matéria afeta à Câmara de Vereadores local e ao Tribunal de Contas dos Municípios do Estado da Bahia (peça 54, fls. 2/3) .</p><p>8.\tA ausência injustificada de resposta a diligência saneadora dirigida à Prefeitura Municipal de Santa Brígida/BA resultou na aplicação, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10524/2017/Primeira Câmara\" target=\"_blank\">Acórdão 10524/2017-TCU-Primeira Câmara</a>, de multa a seu então Prefeito, sr. Carlos Clériston Santana Gomes (peça 31) .</p><p>9.\tApós o sucesso na realização de diligências, constatou a SecexEducação que, por um lado, o Processo 26/2013 (Dispensa de Licitação 14/2013 e Contrato 3/2013) não envolveu recursos federais, restando, portanto, fora da área de atuação deste Tribunal. De outra parte, verificou que todos os demais processos apontados na representação compreenderam, ainda que parcialmente, recursos da União, encontrando-se, assim, sob a jurisdição desta Corte de Contas (peça 54, fls. 6/7) .</p><p>10.\tA partir daí, a unidade instrutiva defendeu poder-se entender que a documentação em tela preenche os requisitos legais e regulamentares, em especial o disposto nos arts. 235 e 237, inc. III, do Regimento Interno, para ser conhecida como Representação.</p><p>11.\tCom relação aos Processos 29/2013 (Dispensa de Licitação 17/2013 e Contrato 12/2013, relativo à locação de veículo tipo ônibus, no valor total de R$ 38.961,00) e 35/2013 (Dispensa de Licitação 39/2013 e Contrato 82/2013, no valor de R$ 726.642,00) , o registro da unidade instrutiva foi de que a situação fática exigia a dispensa, com vistas a afastar o risco iminente da falta do serviço, ainda que se possa apontar a falta de planejamento do gestor (peça 54, fls. 6/7) .</p><p>12.\tNo que tange ao Processo 482/2013 (Pregão Presencial 54/2013 e Contrato 318/2013, no valor de R$ 4.273.388,64) , a unidade técnica principia por defender que o uso preferencial do pregão sob a forma eletrônica, exigível para contratações de bens e serviços comuns realizadas em decorrência de transferências voluntárias, não se aplicaria aos casos do Pnate, tendo em vista os recursos financeiros do programa não constituírem transferências voluntárias, mas sim transferências legais. Segundo seu entendimento, nas contratações do Pnate, a única exigência seria adotar-se o critério de seleção menor preço por item (peça 54, fls. 7) .</p><p>13.\tSeguiu-se, então, argumentação daquele órgão instrutivo acerca de potencial do pregão, já que para dele participar basta credenciar-se perante o pregoeiro, para atender ao princípio da competitividade, além de sua fase de lances, ao propiciar a redução dos preços ofertados, privilegiar a economicidade. Ao mesmo tempo, contudo, é reconhecido que tal competitividade não estaria assegurada nos certames, como no caso em questão, de que participou apenas um interessado - hipótese em que a própria instrução consigna que a continuidade do procedimento deveria ser condicionada a justificativa do pregoeiro, de que o prosseguimento do certame não prejudicou a finalidade do pregão. Também seria imprescindível demonstrar, no processo administrativo, que a falta de interesse de outros participantes não decorreu da fixação de condições restritivas, já que isso pode comprometer a seleção da proposta mais vantajosa (peça 54, fls. 7) .</p><p>14.\tNo entanto, a instrução já conclui que o simples fato de o certame contar com um único licitante não constituiria, por si só, razão suficiente para a anulação ou revogação do procedimento e que, no caso, não haveria \"elementos suficientes na representação que comprovem que houve cláusula no edital que pudesse prejudicar o interesse na licitação\" (peça 54, fls. 7/8) .</p><p>15.\tAo ver da instrução, restaria prejudicada a verificação de eventual sobrepreço dos serviços contratados, tendo em vista a indisponibilidade, no processo administrativo, do valor paradigma do contrato ou orçamento base (que pudesse ser comparado com a planilha de preços dos serviços contratados - peça 43, fls. 257/263) , bem como o tempo decorrido desde a assinatura do ajuste em questão (mais de 6 anos) , com seu reflexo na dificuldade de obtenção de preços referenciais. Registra também, que, na hipótese, como os serviços já foram integralmente medidos e pagos, eventual sobrepreço, caso existente, já se materializou em superfaturamento (peça 54, fls. 8) .</p><p>16.\tDe todo modo, o órgão instrutivo consigna que, mediante consulta ao Sistema de Gestão de Prestação de Contas do FNDE (peça 53) , obteve a informação de que as contas do Pnate/2013 da Prefeitura Municipal de Santa Brígida/BA ainda se encontrariam em análise por aquela autarquia. A isso acrescenta ponderação quanto ao entendimento deste Tribunal, conforme explicitado no item 36 da Portaria Segecex 12/2016, de que as ações de controle externo não devam avançar, a não ser que estritamente necessário, sobre o espaço de atuação e responsabilidades das autoridades administrativas e seus órgãos de controle interno, ou seja, de que deva, sempre que possível, ser respeitada sua responsabilidade primária (peça 54, fls. 8/9) .</p><p>17.\tDe minha parte, sem avaliar e sem endossar por enquanto a análise da unidade técnica, confirmei em consulta promovida em meu Gabinete ao SiGPC do FNDE, que as contas do Pnate/2013 da Prefeitura Municipal de Santa Brígida/BA ainda se encontram em análise por aquela autarquia. À luz, então, dos entendimentos deste Tribunal quanto a dever-se respeitar a competência primária do órgão ou ente repassador para o exame da prestação de contas dos recursos por ele repassados, bem como de que as ações de controle externo não devam avançar, a não ser que estritamente necessário, sobre o espaço de atuação e responsabilidades das autoridades administrativas e seus órgãos de controle interno, por ora, concordo que se deva aguardar o exame das contas pelo FNDE, com o ajuste das questões mínimas a serem nela examinadas, no que se refere ao Processo 482/2013 (Pregão Presencial 54/2013 e Contrato 318/2013) .</p><p>18.\tComo um dos aspectos que me motivaram a posicionar-me nesse sentido, menciono o fato de o valor de certa expressão do Contrato 318/2013 (R$ 4.273.388,64) não compreender apenas recursos públicos federais, já que também foram utilizados, para custear a execução do ajuste, recursos municipais do ICMS/IPVA e do Fundo Especial do Petróleo, sendo que o total recebido pelo município no exercício de 2013 à conta do Pnate, que também prestou-se a custear parcialmente o ajuste decorrente da Dispensa de Licitação 39/2013, foi de R$ 281.049,31. Necessário reconhecer, contudo, o fato de o custeio do contrato em questão também haver sido suportado por recursos do Programa Educação para Todos e do Fundo Municipal de Saúde, embora, quanto a esses, não haja identificado nos autos elementos suficientes para quantificar, com alguma segurança, os respectivos totais de valores aplicados.</p><p>\tDiante do exposto, manifesto-me para que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 26 de maio de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707572", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707572", "EXTENSAOARQUIVO": "doc"}