{"KEY": "ACORDAO-COMPLETO-2392095", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6129/2020 ATA 16/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6129", "ANOACORDAO": "2020", "NUMATA": "16/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério da Agricultura, Pecuária e Abastecimento (Mapa) em razão da não aprovação da prestação de contas da aplicação dos recursos federais repassados no âmbito do convênio 028/2005/SDC/MAPA (Siafi 523958) , celebrado em 30/6/2005, com a Associação dos Cafeicultores do Município de Piatã/BA (Ascamp) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. arquivar o presente processo, sem julgamento do mérito, por ausência de pressupostos de  desenvolvimento válido e regular, com fundamento no art. 212 do RI/TCU e no art. 6º, II, c/c o art. 19 da IN/TCU 71/2012;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao Ministério da Agricultura, Pecuária e Abastecimento, bem como aos responsáveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada em razão da não aprovação da prestação de contas da aplicação dos recursos federais repassados em convênio, cujo objetivo foi apoiar a realização do Curso de Capacitação Técnica em Classificação de Café, realizado nos municípios de Piatã/BA e Ibicoara/BA.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "26/05/2020", "ENTIDADE": " Entidades/órgãos do Governo do Estado da Bahia.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Secretaria de Desenvolvimento Agropecuário e Cooperativismo - Mapa (00.396.895/0069-13)<br>3.2. Responsáveis: Associação dos Cafeicultores do Município de Piatã (01.964.874/0001-21); Candido Clesmens Matos (XXX.330.965-XX); Claubert Antonio Souza Matos (XXX.305.805-XX); Clemer Antonio Souza Matos (XXX.070.525-XX); Clesmens Alfredo Souza Matos (XXX.461.375-XX); Cleyton Alfredo de Souza Matos (XXX.470.465-XX); Clivers Alfredo Souza Matos (XXX.070.375-XX); Michael Freitas de Alcântara (XXX.925.795-XX); Olga dos Anjos Souza Matos (XXX.468.465-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03435520146\" target=\"_blank\">034.355/2014-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira (Relator).", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Reproduzo a seguir, com os ajustes de forma pertinentes, a instrução da Secex-TCE inserta à peça 74 dos presentes autos:</p><p class=\"#Citação\">\"Trata-se de tomada de contas especial instaurada pelo Ministério da Agricultura, Pecuária e Abastecimento (Mapa) em razão da não aprovação da prestação de contas da aplicação dos recursos federais repassados no âmbito do convênio 028/2005/SDC/MAPA (Siafi 523958) , celebrado em 30/6/2005, com a Associação dos Cafeicultores do Município de Piatã (Ascamp) , cujo objetivo foi apoiar a realização do Curso de Capacitação Técnica em Classificação de Café, realizado nos municípios de Piatã/BA e Ibicoara/BA.</p><p class=\"#Citação\">HISTÓRICO</p><p class=\"#Citação\">2.\tO convênio teve o prazo de vigência fixado em seis meses, pelo valor total de R$ 81.020,00, cabendo ao concedente o repasse de R$ 72.828,00, transferidos à Ascamp por meio da ordem bancária 2005OB900521, de 7/7/2005, e creditados na conta bancária da associação em 15/7/2005.</p><p class=\"#Citação\">3.\tO concedente, em conformidade com a nota técnica 338/20120CGPC/SE/MAPA (peça 1, p. 301-309) e com o relatório de tomada de contas especial 45/2009 (peça 1, p. 275-281) , concluiu pela impugnação total das despesas.</p><p class=\"#Citação\">3.1.\tNa instrução de peça 69, a Secex-BA elaborou instrução de mérito, entretanto, o Relator não concordou com a decisão proposta e devolveu o processo à Secretaria para efetuação de ajustes, conforme despacho de peça 73, o qual transcrevemos na íntegra nos nos itens 4 a 24 seguintes.</p><p class=\"#Citação\">4.\t'No âmbito desta Corte de Contas, a Secex-BA, após o saneamento dos autos, concluiu pela responsabilidade do ex-presidente da Ascamp, Cândido Clesmens de Matos, falecido em 3/2/2011 (peça 19, p. 26-27) , juntamente com a da referida entidade, pelo débito decorrente das seguintes irregularidades:</p><p class=\"#Citação\">'a) ausência do número e título do convênio na Nota Fiscal Avulsa n.º 13/2005 e na Nota Fiscal de Prestação de Serviços n.º 70; </p><p class=\"#Citação\">b) pagamento integral da nota fiscal n.º 70, quando deveria ter sido feita a retenção do valor referente aos impostos federais (IR/PIS/COFINS/CSS) ; </p><p class=\"#Citação\">c) ausência dos DARF, no valor total de R$ 1.349,06; </p><p class=\"#Citação\">d) ausência de dois recibos, no valor de R$ 520,00 cada um; </p><p class=\"#Citação\">e) emissão de dois cheques, no valor de R$ 3.720,00 cada, para pagamento das notas fiscais avulsas n. 08 e 13/2005, quando referidas notas registravam despesas no valor de R$ 3.100,00;</p><p class=\"#Citação\">f) diferença a maior, no total de R$ 67, 00, entre a quantia registrada no cheque n.º 850.019 e o valor das despesas por meio dele quitadas; </p><p class=\"#Citação\">g) despesas comprovadas por documento sem valor fiscal, totalizando R$ 238,00; </p><p class=\"#Citação\">h) ausência de cópia do processo licitatório realizado para a contratação de serviços de treinamento, hospedagem e alimentação, bem como do currículo dos instrutores que ministraram os cursos;</p><p class=\"#Citação\">i) realização de despesas com combustíveis em regiões/Estados não identificados como locais de realização dos cursos; </p><p class=\"#Citação\">j) realização de despesas com taxas bancárias, no valor de R$ 302,51; e </p><p class=\"#Citação\">k) ausência de indicação dos pagamentos efetuados com recursos da contrapartida.'</p><p class=\"#Citação\">5.\tTendo em vista o falecimento do Sr. Cândido Clesmens de Matos, a Secex-BA procedeu à citação da viúva e dos herdeiros, mediante ofícios 2147 a 2151/2017-TCU/Secex-BA, de 2/8/2017 e ofício 3024/2017-TCU/Secex-BA, de 3/11/2017 (peças 60 a 64 e peça 68) . Não foram apresentadas alegações de defesa.</p><p class=\"#Citação\">6.\tA Ascamp, representada pelo Sr. Romário José Fontes, foi citada por meio do ofício 1821/2015-TCU/SECEX-BA, de 23/72015 (peças 26 a 28) , e apresentou as alegações de defesa insertas à peça 30, as quais, segundo a unidade instrutiva, devem ser rejeitadas.</p><p class=\"#Citação\">7.\tConsiderando a revelia dos herdeiros e da viúva do Sr. Cândido Clesmens de Matos, bem como a rejeição das alegações de defesa da Ascamp, a Secex-BA propõe que esses responsáveis tenham as contas julgadas irregulares, condenando-os em débito (peça 69) .</p><p class=\"#Citação\">8.\tO diretor da 2ª DT da Secex-BA consignou, em complemento à instrução, que 'o caráter personalíssimo das sanções aplicadas pela Corte de Contas e a consumação da prescrição da pretensão punitiva tornam inadequada a cominação de multa aos herdeiros do Sr. Cândido Clesmens Matos' (peça 70, p. 2) .</p><p class=\"#Citação\">9.\tO MP/TCU manifestou concordância com a proposta da Secex-BA, consignada na peça 70, p. 2-3.</p><p class=\"#Citação\">10.\tConsidero que o presente processo não está apto a ser julgado no mérito, uma vez que os elementos constantes dos autos não permitem comprovar, inequivocamente, a existência de dano e a correta quantificação do débito.</p><p class=\"#Citação\">11.\tSegundo consta do relatório de acompanhamento <i>in loco</i> realizado em 1º/3/2006, os objetivos do convênio foram atingidos (peça 1, p. 199) :</p><p class=\"#Citação\">'Os dois cursos atingiram plenamente o seu objetivo, pois as noções básicas adquiridas são suficientes para aqueles que desejarem se aprofundar no seguimento do preparo e comercialização do café. Como a região da chapada diamantina na Bahia produz cafés de excepcional qualidade, reconhecido pelos mais experientes classificadores e degustadores de café do Brasil e pelo mercado comprador, é de vital importância o incentivo necessário para que os produtores se organizem em cooperativas bem estruturadas, única maneira de agregarem valor ao café pela qualidade oferecida. Sou de parecer favorável à aprovação dos cursos realizados.' (grifei) </p><p class=\"#Citação\">12.\tNo ofício 096/2008-CE/SDC/MAPA, de 10/8/2008, o concedente solicitou ao responsável que recolhesse o débito de R$ 1.709,51, bem como o valor de R$ 1.368,00, caso não conseguisse justificar essa despesa (peça 1, p. 213) :</p><p class=\"#Citação\">'A prestação de contas do convênio celebrado entre este Ministério e a Associação dos Cafeicultores do Município de Piatã- ASCAMP foi novamente analisada, cujo resultado consta da Nota Técnica CE/GM/MAPA no 226/2008 de 1 de julho de 2008.</p><p class=\"#Citação\">Valor do repasse\tR$ 72.828,00</p><p class=\"#Citação\">Contrapartida\tR$ 8.192,00</p><p class=\"#Citação\">Total\tR$ 81.020,00</p><p class=\"#Citação\">Valor utilizado\tR$ 79.310,49</p><p class=\"#Citação\">Valor rejeitado\tR$ 1.709,51</p><p class=\"#Citação\">Valor a ser justificado ou devolvido\tR$ 1.368,00</p><p class=\"#Citação\">Total.\tR$ 81.020,00</p><p class=\"#Citação\">Assim, solicito observar as exigências contidas na Nota Técnica em apreço visando o recolhimento, do valor de R$ 1.709,51 devidamente corrigido, conforme demonstrativo de débito em anexo, lembrando que o não atendimento ensejará o registro dessa Entidade na condição de Inadimplência Efetiva junto ao SIAFI, com a instauração da competente Tomada de Contas Especial e o consequente encaminhamento do processo à SPOA/SE/MAPA, para análise e registros, nos termos do que dispõem a Instrução Normativa da Secretaria do Tesouro Nacional - IN/STN N° 01, de 15.1.97 e Instrução Normativa do Tribunal de Contas da União- IN/TCU N° 56, de 5 de dezembro de 2007.</p><p class=\"#Citação\">No caso da devolução do valor de R$ 1.368,00 constante na citada Nota e para o ressarcimento em causa, deverá o (s) responsável (eis) pela convenente entrar em contato com a Coordenação de Apoio Operacional/CAO/SDC/MAPA, por intermédio do e-mail: Leonardo.oliveira@agricultura.gov.br;·para a obtenção da Guia de Recolhimento da União e do valor corrigido, até a data do efetivo recolhimento.</p><p class=\"#Citação\">Fica·estabelecido o prazo, improrrogável, de 30 dias, a partir dessa data, para o atendimento, findo o qual o registro da condição de inadimplência efetiva será efetuado automaticamente na forma do que dispõe o art. 44, § 1° da LDO, Lei n° 11.514, de 13 de agosto de 2007.' (grifei) </p><p class=\"#Citação\">13.\tAs irregularidades que ensejaram a instauração de tomada de contas especial, descritas a seguir, foram apontadas na nota técnica 226, de 1/7/2008 (peça 1, p. 201-209) :</p><p class=\"#Citação\">'¿ ausência do número e título do convênio na Nota Fiscal Avulsa no 13/2005 e na Nota Fiscal de Prestação de Serviços nº 70</p><p class=\"#Citação\"> ¿ pagamento integral da nota fiscal nº 70, quando deveria ter sido feita a retenção do valor referente aos impostos federais (IR/PIS/COFINS/CSS) ;</p><p class=\"#Citação\"> ¿ ausência dos DARF's, no valor total de R$ 1.349,06;</p><p class=\"#Citação\"> ¿ ausência de dois recibos, no valor de R$ 520,00 cada um;</p><p class=\"#Citação\"> ¿ emissão de dois cheques, no valor de R$ 3.720,00 cada, para pagamento das notas fiscais avulsas nº 08 e 13/2005, quando referidas notas registravam despesas no valor de R$ 3.100,00,</p><p class=\"#Citação\"> ¿ diferença a maior, no total de R$ 67,00, entre a quantia registrada no cheque no 850019 e o valor das despesas por meio dele quitadas;</p><p class=\"#Citação\"> ¿ despesas comprovadas por documento sem valor fiscal, totalizando R$ 238,00;</p><p class=\"#Citação\"> ¿ ausência de cópia do processo licitatório realizado para a contratação de serviços de treinamento, hospedagem e alimentação, bem como do currículo dos instrutores que ministraram os cursos;</p><p class=\"#Citação\"> ¿ realização de despesas com combustíveis em regiões/Estados não identificados como locais de realização dos cursos;</p><p class=\"#Citação\"> ¿ realização de despesas com taxas bancárias, no valor de R$ 302,51;</p><p class=\"#Citação\"> ¿ ausência de indicação dos pagamentos efetuados com recursos da contrapartida.'</p><p class=\"#Citação\">14.\tNa nota técnica NT/CE/SDC/MAPA S/N°, de 15/4/2009 (peça 1, p. 229-233) , e no relatório de tomada de contas especial 45/2009 (peça 1, p. 275-281) , foi consignado que a prestação de contas não poderia ser aprovada e que o débito do convenente seria de R$ 72.700,00.</p><p class=\"#Citação\">15.\tEm vista desse fato, a Ascamp foi notificada, em 22/5/2009, de que deveria recolher o valor de R$ 72.700,00 (peça 1, p. 237 e 247) .</p><p class=\"#Citação\">16.\tA Controladoria-Geral da União (CGU) , contudo, mediante despacho de 16/4/2012, verificou que o dano não estava devidamente caracterizado e determinou a restituição do processo ao tomador de contas especial, conforme transcrito a seguir (peça 1. p. 289-293) : </p><p class=\"#Citação\">'4. No Relatório do Tomador das Contas n° 45/2009, acostado às fls. 140-143, no qual os fatos estão circunstanciados, consta a conclusão do Tomador de Contas pela responsabilidade do Senhor Michel Freitas de Alcântara, Presidente da ASCAMP à época da ocorrência dos fatos, em razão da impugnação parcial das despesas, apurando-se como prejuízo o valor original de R$ 72.700,00, que, atualizado monetariamente e acrescido de juros legais de mora no período de 7/7/2005 a 30/9/2009, na forma da Decisão TCU n. º 1.122/2000 - Plenário, atingiu a importância de R$ 131.089,00 (fls. 137/Í38) . A inscrição em conta de responsabilidade, no SIAFI, foi efetuada mediante a Nota de Lançamento n. 0 2009NL000071, de 9/10/2009 (fl. 146) .</p><p class=\"#Citação\">5.\t Da análise dos autos, verifica-se que, embora seja uma medida de indiscutível importância para a comprovação da regular aplicação dos recursos, as impropriedades mencionadas no item 3 deste Despacho, por si só, não são suficientes para caracterizar, inequivocamente, a ocorrência de dano ao Erário pelo valor apurado, considerando, principalmente, que consta do processo Relatório de Acompanhamento da Execução do Convênio consignando que 'os dois cursos atingiram plenamente o seu objetivo, pois as noções básicas adquiridas são suficientes para àqueles que desejarem se aprofundar no seguimento do preparo e comercialização do café' (fl. 102) . </p><p class=\"#Citação\">6.\t Desta forma, ressaltamos que existem fragilidades quanto à adequada apuração dos fatos, de maneira que se faz necessário, para o prosseguimento desta Tomada de Contas Especial, que o Concedente reavalie, se for o caso, o motivo da instauração do processo de contas pelo valor de R$ 72.700,00, bem como demonstre objetivamente o dano causado ao Erário diante das impropriedades/inconsistências levantadas, juntado aos autos, para tanto, elementos que comprovem a existência do prejuízo. </p><p class=\"#Citação\">7.\t O entendimento aplicado ao assunto é o de que a instauração da Tomada de Contas Especial deve estar motivada por irregularidades que resultem em prejuízo ao Erário e que este possa ser quantificado, sendo estas condições imprescindíveis para a sua deflagração, como pode ser observado na legislação que trata da matéria adiante transcrita:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">9.\tDesse modo, sugerimos o retorno dos autos à Coordenação de Contabilidade do MAPA para adoção das medidas adiante indicadas, com vistas à adequada formalização do processo de contas:</p><p class=\"#Citação\"> a) rever as presentes contas, considerando que o prejuízo levantado, a princípio, não corresponde às impropriedades/irregularidades apuradas, devendo o dano ao Erário ser objetivamente demonstrado;</p><p class=\"#Citação\"> b) caso haja alteração no valor do débito, verificar se referida quantia, após atualização monetária, atinge o valor mínimo estipulado nos art. 5° e 11 da IN/TCU n° 56/2007 para instauração e encaminhamento de TCE, qual seja, R$ 23.000,00;</p><p class=\"#Citação\"> c) havendo continuidade das presentes contas, incluir, no rol de responsáveis, a entidade proponente, ou seja, a Associação dos Cafeicultores do Município de Piatã/BA, conforme entendimento exarado pelo Tribunal de Contas da União no Acórdão n.º 2763/2011, de 19110/2011 (Plenário) , o qual transcrevemos:</p><p class=\"#Citação\">'9.2.1 na hipótese em que a pessoa jurídica de direito privado e seus administradores derem causa a dano ao erário na execução de avença celebrada com o poder público federal com vistas à realização de uma finalidade pública, incide sobre ambos a responsabilidade solidária pelo dano'</p><p class=\"#Citação\"> d) proceder à retificação das peças processuais, no que couber, caso haja alteração quanto ao valor do débito apurado, em consonância com o disposto na IN/TCU Nº 56, de 5/12/07, especialmente quanto à notificação do responsável, com a devida comprovação de seu recebimento, por ARMP, e à adequação da inscrição na conta Diversos Responsáveis, que deverá espelhar o valor do débito atualizado e a identificação do agente responsabilizado;</p><p class=\"#Citação\"> e) emitir Relatório de Tomada de Contas Especial Complementar que contenha os esclarecimentos solicitados e a avaliação dos fatos novos tratados no processo, com a manifestação conclusiva quanto à identificação do (s) responsável (eis) e o débito apurado, com o objetivo de subsidiar a certificação e o julgamento das contas.' (grifei) </p><p class=\"#Citação\">17.\tO Mapa, por meio da nota técnica 338/2012-CGPC/SE/MAPA, 'reanalisou' a prestação de contas apresentada pela Ascamp e ratificou o valor do débito - R$ 72.200,00 (peça 1, p. 301-309) . Insta ressaltar que o concedente não se manifestou a respeito de nenhum questionamento efetuado pela CGU no que diz respeito à caracterização do dano e à quantificação do débito.</p><p class=\"#Citação\">18.\tNo relatório de auditoria 1689/2014, o controle interno reconheceu que o concedente não adotou nenhuma das medidas recomendadas pela CGU para formalizar a tomada de contas especial em exame, mas, ainda assim, deu seguimento ao processo (peça 1, p. 329-333) .</p><p class=\"#Citação\">19.\tNa fase externa deste processo, a Secex-BA, em instrução preliminar, endossou as conclusões do concedente quanto ao valor do débito e propôs a citação da entidade e do presidente responsável pela execução do convênio 028/2005/SDC/MAPA.</p><p class=\"#Citação\">20.\tA partir de então, a unidade instrutiva procedeu ao saneamento dos autos e, antes de se pronunciar quanto ao mérito da tomada de contas especial, efetuou somente ajustes relativos à identificação dos responsáveis. As irregularidades constantes dos ofícios de citação foram exatamente as mesmas apontadas pelo concedente, não havendo nos autos nenhuma análise com vistas a demonstrar que as referidas irregularidades ensejariam, de fato, a imputação de débito aos responsáveis pelo valor de R$ 72.828,00.</p><p class=\"#Citação\">21.\tDa mesma forma, o MP/TCU anuiu às conclusões da Secex-BA, sem fazer referência à devida caracterização do dano e ao valor do débito. </p><p class=\"#Citação\">22.\tInsta ressaltar que a IN TCU 71/2012, modificada pela IN TCU 76/2016, exige que o dano esteja devidamente demonstrado nos autos, conforme se verifica nos arts. 5º e 10, <i>caput</i>, 'e' e § 3º, 'b', a seguir reproduzidos:</p><p class=\"#Citação\">[Art. 5º]</p><p class=\"#Citação\">'Art. 5º É pressuposto para instauração de tomada de contas especial a existência de elementos fáticos e jurídicos que indiquem a omissão no dever de prestar contas e/ou dano ou indício de dano ao erário.</p><p class=\"#Citação\">Parágrafo único. O ato que determinar a instauração da tomada de contas especial, deverá indicar, entre outros:</p><p class=\"#Citação\">I - os agentes públicos omissos e/ou os supostos responsáveis (pessoas físicas e jurídicas) pelos atos que teriam dado causa ao dano ou indício de dano identificado;</p><p class=\"#Citação\">II - a situação que teria dado origem ao dano ou indício de dano a ser apurado, lastreada em documentos, narrativas e outros elementos probatórios que deem suporte à sua ocorrência;</p><p class=\"#Citação\">III - exame da adequação das informações contidas em pareceres de agentes públicos, quanto à identificação e quantificação do dano ou indício de dano;</p><p class=\"#Citação\">IV - evidenciação da relação entre a situação que teria dado origem ao dano ou indício de dano a ser apurado e a conduta da pessoa física ou jurídica supostamente responsável pelo dever de ressarcir os cofres públicos.' (NR) </p><p class=\"#Citação\">[Art. 10]</p><p>'Art. 10. O processo de tomada de contas especial será composto pelos seguintes documentos (NR) (Instrução Normativa nº 76, de 23/11/2016, DOU de 12/12/2016) :</p><p class=\"#Citação\">I - relatório do tomador das contas, que deve conter (NR) (Instrução Normativa nº 76, de 23/11/2016, DOU de 12/12/2016) :</p><p class=\"#Citação\">\t(...) </p><p class=\"#Citação\">e) relato das situações e dos fatos, com indicação dos atos ilegais, ilegítimos ou antieconômicos de cada um dos responsáveis que deram origem ao dano;</p><p class=\"#Citação\"> (...) ' (grifei) </p><p class=\"#Citação\">23.\tO art. 3º, III, da Decisão Normativa TCU 155/2016 prevê que o relatório do tomador de contas deve explicitar o motivo ensejador da tomada de contas especial, observada a classificação constante do anexo II à referida decisão (lista e detalhamento dos motivos ensejadores de TCE) :</p><p class=\"#Citação\">'Art. 3º O relatório do tomador de contas deve contemplar, além das informações constantes do inciso I do art. 10 da IN TCU 71/2012, as seguintes, quando cabíveis:</p><p class=\"#Citação\">III - motivo ensejador da tomada de contas especial, observada a classificação constante do Anexo II;</p><p class=\"#Citação\"> (...) '.</p><p class=\"#Citação\">24.\tRegistro ainda que é exigido do órgão de controle interno, nos processos de tomada de contas especial, a precisa caracterização e quantificação do dano, nos termos da Decisão Normativa TCU 155/2016, que dispõe no art. 7º, I, II e III:</p><p class=\"#Citação\">'Art. 7º O órgão de controle interno, quando da emissão do relatório de que trata o inciso II do art. 10 da IN - TCU nº 71/2012, ao se pronunciar a respeito da adequação das medidas administrativas adotadas pela autoridade competente para a caracterização ou elisão do dano e sobre o cumprimento das normas pertinentes à instauração e ao desenvolvimento da tomada de contas especial, deve manifestar-se conclusivamente sobre:</p><p class=\"#Citação\">I - a adequada caracterização dos fatos, com indicação das normas ou regulamentos eventualmente infringidos, atentando para a existência de documentos, relatórios, pareceres com informações precisas sobre os fatos causadores do dano apurado;</p><p class=\"#Citação\">II - a correta identificação do responsável, com a avaliação do nexo de causalidade entre a sua conduta e a irregularidade causadora do dano, bem como a adequação dos elementos constantes da matriz de responsabilização de que trata a alínea 'a' do inciso II do art. 4º;</p><p class=\"#Citação\">III - a precisa quantificação do dano, dos valores eventualmente recolhidos e consignação das respectivas datas de ocorrência;</p><p class=\"#Citação\"> (...) '.</p><p class=\"#Citação\">Considerando os fatos relatados, determino a restituição dos autos à Secex-BA para que aquela unidade instrutiva se manifeste conclusivamente quanto às questões suscitadas no despacho da CGU inserto à peça 1, p. 289-293, e demonstre que as irregularidades apontadas nos ofícios de citação implicam a existência de débito no valor histórico de R$ 72.828,00'.</p><p class=\"#Citação\">25.\tEste é o despacho do Ministro-Relator, passemos então ao exame da questão.</p><p class=\"#Citação\">EXAME TÉCNICO</p><p class=\"#Citação\">26.\tNa análise de prestação de contas de convênios, dois exames são essenciais para verificação da regularidade da sua execução. São eles o exame da execução física e o exame da execução financeira.</p><p class=\"#Citação\">27.\tO concedente examinou a execução física por meio do Relatório de Acompanhamento <i>in loco</i> de peça 1, p. 195-199. A conclusão do mencionado Relatório é a seguinte:</p><p class=\"#Citação\">'Os dois cursos atingiram plenamente o seu objetivo, pois as noções básicas adquiridas são suficientes para aqueles que desejarem se aprofundar no seguimento do preparo e comercialização do café. Como a região da chapada diamantina na Bahia produz cafés de excepcional qualidade, reconhecido pelos mais experientes classificadores e degustadores de café do Brasil e pelo mercado comprador, é de vital importância o incentivo necessário para que os produtores se organizem em cooperativas bem estruturadas, única maneira de agregarem valor ao café pela qualidade oferecida. Sou de parecer favorável à aprovação dos cursos realizados.' (grifado) </p><p class=\"#Citação\"/><p class=\"#Citação\">27.1.\tSendo assim, sob o ponto de vista da execução física, o concedente aprovou a execução do convênio. Portanto, nada há mais a se discutir sobre isso, pois se confirma que o objeto foi realizado conforme previsto no ajuste e atingiu seus objetivos.</p><p class=\"#Citação\">28.\tPor outro lado, o exame da execução financeira foi realizada por meio da Nota Técnica 226/2008 (peça 1, p. 201-209) , onde o concedente relata as seguintes irregularidades, de onde poderiam ser feitas algumas glosas de despesas:</p><p class=\"#Citação\">'a) ausência do número e título do convênio na Nota Fiscal Avulsa no 13/2005 e na Nota Fiscal de Prestação de Serviços nº 70</p><p class=\"#Citação\"> b) pagamento integral da nota fiscal nº 70, quando deveria ter sido feita a retenção do valor referente aos impostos federais (IR/PIS/COFINS/CSS) ;</p><p class=\"#Citação\"> c) ausência dos DARF's, no valor total de R$ 1.349,06;</p><p class=\"#Citação\"> d) ausência de dois recibos, no valor de R$ 520,00 cada um;</p><p class=\"#Citação\"> e) emissão de dois cheques, no valor de R$ 3.720,00 cada, para pagamento das notas fiscais avulsas nº 08 e 13/2005, quando referidas notas registravam despesas no valor de R$ 3.100,00,</p><p class=\"#Citação\"> f) diferença a maior, no total de R$ 67,00, entre a quantia registrada no cheque no 850019 e o valor das despesas por meio dele quitadas;</p><p class=\"#Citação\"> g) despesas comprovadas por documento sem valor fiscal, totalizando R$ 238,00;</p><p class=\"#Citação\"> h) ausência de cópia do processo licitatório realizado para a contratação de serviços de treinamento, hospedagem e alimentação, bem como do currículo dos instrutores que ministraram os cursos;</p><p class=\"#Citação\"> i) realização de despesas com combustíveis em regiões/Estados não identificados como locais de realização dos cursos;</p><p class=\"#Citação\"> j) realização de despesas com taxas bancárias, no valor de R$ 302,51;</p><p class=\"#Citação\"> l) ausência de indicação dos pagamentos efetuados com recursos da contrapartida.'</p><p class=\"#Citação\">28.1.\tVerificando a íntegra da Nota Técnica 226/2008, fazemos a seguinte análise sobre as glosas que poderiam ser feitas:</p><p class=\"#Citação\">28.2.\tQuanto à 'ausência do número e título do convênio na Nota Fiscal Avulsa no 13/2005 (Pousada das Orquídeas) e na Nota Fiscal de Prestação de Serviços nº 70 (CONSULCAFÉ - Assessoria em Classificação de Café Ltda) ', descrito na alínea 'a', entendemos que não constitui motivo o bastante para a glosa das despesas contidas nas notas fiscais, pois as pessoas jurídicas beneficiadas com os pagamentos tratam-se de entes que, pela sua razão social, guardam relação com o objeto do convênio (peça 1, p. 203) , de onde se pode inferir que se trata de despesa na execução do objeto do convênio.</p><p class=\"#Citação\">28.3.\tConcernente ao 'pagamento integral da nota fiscal nº 70, quando deveria ter sido feita a retenção do valor referente aos impostos federais (IR/PIS/COFINS/CSS) 'mencionado na alínea 'b', correspondente a R$ 1.082,40, também não é caso de glosa deste valor de tributos, pois de qualquer forma, caso houvesse a retenção, o convenente teria que recolher esse valor ao fisco, de modo que na sua totalidade não houve pagamento a maior;</p><p class=\"#Citação\">28.4.\tRelativamente a 'ausência dos DARF's, no valor total de R$ 1.349,06', mencionado na alínea 'c', a nosso ver, seria caso de glosa deste valor, pois deixou de apresentar comprovantes de despesas.</p><p class=\"#Citação\">28.5.\tDa mesma forma é a 'ausência de dois recibos, no valor de R$ 520,00 cada um', tratada na alínea 'd', em que deveria haver glosa no valor total de R$ 1.040,00.</p><p class=\"#Citação\">28.6.\tReferente à 'emissão de dois cheques, no valor de R$ 3.720,00 cada, para pagamento das notas fiscais avulsas nº 08 e 13/2005, quando referidas notas registravam despesas no valor de R$ 3.100,00', tratada na alínea 'e', deveria haver glosa pela diferença dos valores, o que corresponderia a uma glosa de R$ 620,00.</p><p class=\"#Citação\">28.7.\tQuanto à 'diferença a maior, no total de R$ 67,00, entre a quantia registrada no cheque no 850019 e o valor das despesas por meio dele quitadas', mencionada na alínea 'f', também deveria haver glosa desse valor de R$ 67,00.</p><p class=\"#Citação\">28.8.\tA respeito de 'despesas comprovadas por documento sem valor fiscal, totalizando R$ 238,00', tratado na alínea 'g', entendemos que não é caso de glosa, pois não há impedimento de outros tipos de comprovantes, mesmo porque o concedente não especificou que tipo de comprovante foi apresentado e a razão por que decidiu glosar, de modo que se entende pela desnecessidade da glosa, uma vez que não foram apresentados elementos suficientes para se fazer análise.</p><p class=\"#Citação\">28.9.\tQuanto à 'ausência de cópia do processo licitatório realizado para a contratação de serviços de treinamento, hospedagem e alimentação, bem como do currículo dos instrutores que ministraram os cursos', tratada na alínea 'h', entendemos tratar-se de irregularidade que não gera débito.</p><p class=\"#Citação\">28.10.\tConcernente à 'realização de despesas com combustíveis em regiões/Estados não identificados como locais de realização dos cursos', tratada na alínea 'i', o concedente não traz informações sobre os locais onde foram realizados os abastecimentos nem qual seria o valor da glosa. Ademais, não está claro se realmente são despesas indevidas.</p><p class=\"#Citação\">28.11.\tNo que se refere à 'realização de despesas com taxas bancárias, no valor de R$ 302,51', mencionada na alínea 'j', trata-se de despesa que não está no controle do concedente, de modo que não cabe glosa.</p><p class=\"#Citação\">28.12.\tNo tocante à 'ausência de indicação dos pagamentos efetuados com recursos da contrapartida', tratada na alínea 'l', trata-se de falha formal que não gera glosa, pois não se trata de glosa de comprovantes de despesas pagas com recursos da União.</p><p class=\"#Citação\">29.\tSendo assim, as glosas que poderiam ser efetuadas, somando-se os valores descritos no item e subitens acima, correspondem ao valor total de R$ 3.076,06, valor este bem próximo do valor glosado de R$ 3.077,51, descrito no Ofício 96/2008 (peça 1, p. 213) , encaminhado ao convenente, do qual transcrevemos o seguinte trecho (item 12 desta instrução) :</p><p class=\"#Citação\">'A prestação de contas do convênio celebrado entre este Ministério e a Associação dos Cafeicultores do Município de Piatã- ASCAMP foi novamente analisada, cujo resultado consta da Nota Técnica CE/GM/MAPA no 226/2008 de 1 de julho de 2008.</p><p class=\"#Citação\">Valor do repasse\tR$ 72.828,00</p><p class=\"#Citação\">Contrapartida\tR$ 8.192,00</p><p class=\"#Citação\">Total\tR$ 81.020,00</p><p class=\"#Citação\">Valor utilizado\tR$ 79.310,49</p><p class=\"#Citação\"><b>Valor rejeitado\tR$ 1.709,51</b></p><p class=\"#Citação\"><b>Valor a ser justificado ou devolvido\tR$ 1.368,00</b></p><p class=\"#Citação\">Total.\tR$ 81.020,00'</p><p class=\"#Citação\">30.\tDessa forma, causa estranheza a conclusão inserida na Nota Técnica de peça 1, p. 229-233, em que se concluiu pela reprovação da prestação de contas, imputando-se débito pelo valor total repassado, uma vez que o concedente não teria se manifestado sobre o Ofício 96/2008 que lhe fora encaminhado.</p><p class=\"#Citação\">31.\tCom efeito, uma vez aprovada a execução física do objeto e identificadas as despesas a serem glosadas resultante da análise financeira procedida, não se mostra razoável simplesmente reprovar a prestação de contas e imputar débito pelo valor total, de modo que o débito que persiste é R$ 3.076,06, na data original de 15/7/2005, data do crédito da ordem bancária, que atualizado com juros corresponde a R$ 12.026,16.</p><p class=\"#Citação\">32.\tVerifica-se que o valor atualizado desse débito apurado (sem juros) em 1/1/2017 é inferior ao limite mínimo de R$ 100.000,00, na forma estabelecida conforme os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016, entretanto, uma vez que já ocorreu citação válida pelo Tribunal, deve-se dar prosseguimento ao processo para julgamento das contas.</p><p class=\"#Citação\">33.\tConforme exame realizado na instrução de peça 69, as alegações de defesa apresentadas pelo Sr. Romário José Fontes, atual representante legal da ASCAMP, não se prestam a justificar os motivos da citação, principalmente quanto ao alegado desconhecimento da localização dos documentos relativos ao Convênio 028/2005, uma vez que a Associação tinha por obrigação de mantê-los arquivados e em boa ordem, na forma exigida pelo artigo 30, § 1º, da IN/STN 01/1997, de 15/1/1997, à época vigente (<i>in verbis</i>) :</p><p><i>'Os documentos referidos neste artigo serão mantidos em arquivo em boa ordem, no próprio local em que forem contabilizados, à disposição dos órgãos de controle interno e externo, pelo prazo de 5 (cinco) anos, contados da aprovação da prestação ou tomada de contas, do gestor do órgão ou entidade concedente, relativa ao exercício da concessão'.</i></p><p class=\"#Citação\">33.1.\tImporta destacar que a entidade recebeu as seguintes notificações, portanto, antes do prazo de cinco anos previsto pelo artigo 30, § 1º, da IN/STN 01/1997, já que o convênio foi assinado em 30/6/2005 com vigência de seis meses:</p><p class=\"#Citação\">a) Ofício n.º 440/CAO/SDC/MAPA, de 10/8/2006, comunicando as irregularidades verificadas na prestação de contas apresentada e a inscrição da Entidade como inadimplente efetiva junto ao Siafi (peça 1, p.82) ; </p><p class=\"#Citação\">b) Ofício n.º 097/2008-CE/SDC/MAPA, de 10/7/2008, solicitando a regularização da prestação de contas do convênio (peça 1, p.225) ; e</p><p class=\"#Citação\">c) Ofícios n.º 386/2009-SPC/SDC/MAPA, datado de 22/05/2009, comunicando a não aprovação da prestação de contas do convênio (peça 1, p.245) .</p><p class=\"#Citação\">34.\tOs Srs. Clivers Alfredo Souza Matos (CPF XXX.070.375-XX) , Clemer Antonio Souza Matos (CPF XXX.070.525-XX) , Clesmens Alfredo Souza Matos (CPF XXX.461.375-XX) , Claubert Antonio Souza Matos (CPF XXX.305.805-XX) e Cleyton Alfredo de Souza Matos (CPF XXX.470.465-XX) , bem como da Sra. Olga dos Anjos Sousa Matos (CPF XXX.468.465-XX) , viúva, foram citados em razão do falecimento Sr. Cândido Clesmens Matos, na condição de herdeiros, conforme ofícios de peças 53, 54, 55, 56, 57 e 58 e AR's de peças 60, 61, 62, 63 e 64, no entanto, não apresentaram alegações de defesa.</p><p class=\"#Citação\">34.1.\tImpõe-se, portanto, que sejam considerados revéis, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992. Impende informar que o Sr. Cândido Clesmens Matos era o responsável pela entidade à época dos fatos, por isso a citação dos seus herdeiros.</p><p class=\"#Citação\"><b>Prescrição da Pretensão Punitiva</b></p><p class=\"#Citação\">35.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 17/5/2005 e o ato de ordenação da citação ocorreu até 1/8/2017 (peça 51) .</p><p class=\"#Citação\"><b>CONCLUSÃO</b></p><p class=\"#Citação\">36.\tDiante do relatado no tópico EXAME TÉCNICO, devem ser rejeitadas as alegações de defesa da Associação dos Cafeicultores do Município de Piatã/BA e devem ser considerados revéis os Srs. Clivers Alfredo Souza Matos, Clemer Antonio Souza Matos, Clesmens Alfredo Souza Matos, Claubert Antonio Souza Matos e Cleyton Alfredo de Souza Matos, bem como a Sra. Olga dos Anjos Sousa Matos, devendo ser imputado o débito no valor de R$ 3.076,06, na data original de 15/7/2005.</p><p class=\"#Citação\">37.\tPor outro lado, deve ser excluído do processo o Sr. Michael Freitas de Alcântara (CPF XXX.925.795-XX) , conforme instrução de peça 31 e pronunciamento de subunidade de peça 50.</p><p class=\"#Citação\">38.\tPor derradeiro, uma vez que ocorreu a prescrição da pretensão punitiva do TCU, abstemos de propor a multa do art. 57 da Lei 8.443/1992.</p><p class=\"#Citação\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"#Citação\">39.\tDiante do exposto, submetem-se à consideração superior, propondo:</p><p class=\"#Citação\">\ta) excluir do processo o Sr. Michael Freitas de Alcântara (CPF XXX.925.795-XX) ;</p><p class=\"#Citação\">\tb) rejeitar as alegações de defesa apresentadas pela Associação dos Cafeicultores de Piatã/ASCAMP;</p><p class=\"#Citação\">c)\tconsiderar, para todos os efeitos, revéis os Srs. Clivers Alfredo Souza Matos (CPF XXX.070.375-XX) , Clemer Antonio Souza Matos (CPF XXX.070.525-XX) , Clesmens Alfredo Souza Matos (CPF XXX.461.375-XX) , Claubert Antonio Souza Matos (CPF XXX.305.805-XX) e Cleyton Alfredo de Souza Matos (CPF XXX.470.465-XX) , bem como a Sra. Olga dos Anjos Sousa Matos (CPF XXX.468.465-XX) , dando-se prosseguimento ao processo, conforme preceitua o art. 12, §3º, da Lei 8.443/1992, c/c o art. 202, §8º, do RITCU;</p><p>d)\tjulgar irregulares as contas da Associação dos Cafeicultores de Piatã/ASCAMP-BA (CNPJ 01.964.874/0001-21) e do espólio do Sr. Cândido Clesmens Matos (CPF XXX.330.965-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'b', 19, <i>caput</i>, e 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno do TCU, condenando ao pagamento da quantia a seguir especificada, solidariamente, a ASCAMP e os seguintes herdeiros do Sr. Cândido Clesmens Matos: Srs. Clivers Alfredo Souza Matos (CPF XXX.070.375-XX) , Clemer Antonio Souza Matos (CPF XXX.070.525-XX) , Clesmens Alfredo Souza Matos (CPF XXX.461.375-XX) , Claubert Antonio Souza Matos (CPF XXX.305.805-XX) e Cleyton Alfredo de Souza Matos (CPF XXX.470.465-XX) , bem como a Sra. Olga dos Anjos Sousa Matos (CPF XXX.468.465-XX) , até o limite de cada partilha, fixando-lhes o prazo de 15 dias, para que comprovem, perante este Tribunal, em respeito art. 214, inciso III, alínea 'a', do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação, atualizada monetariamente e acrescida de juros de mora, calculados a partir da data indicada até a data do efetivo recolhimento e com o abatimento de valores acaso já satisfeitos, nos termos da legislação vigente:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Data</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Valor (R$) </b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">17/5/2005</p></td>\t<td><p class=\"list_Paragraph\">3.076,06</p></td></tr></tbody></table><p class=\"#Citação\">e)\tautorizar, desde logo, a cobrança judicial das dívidas, nos termos do art. 28, inciso II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU, caso não atendida a notificação;</p><p class=\"#Citação\">f)\tautorizar, desde logo, caso requerido, com fundamento no art. 26, da Lei 8.443/1992, c/c o art. 217, do Regimento Interno do TCU, caso seja do interesse dos responsáveis, o parcelamento da dívida em até 36 (trinta e seis) parcelas, incidindo sobre cada uma, os encargos legais devidos, sem prejuízo de alertá-lo de que, caso opte por essa forma de pagamento, a falta de comprovação do recolhimento de qualquer parcela implicará o vencimento antecipado do saldo devedor, nos termos do art. 26, parágrafo único, da Lei 8.443/1992, c/c o art. 217, §2º, do Regimento Interno do TCU.</p><p class=\"#Citação\">\tg)\tenviar cópia da deliberação ao Ministério da Agricultura, Pecuária e Abastecimento e aos responsáveis, comunicando-lhes que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhes cópia desses documentos sem qualquer custo.\"</p><p class=\"#Normal-numerado-VOT_01\">2.\tO MP/TCU, representado pelo procurador Sérgio Ricardo Caribé, manifestou-se de acordo com a unidade instrutiva, nos termos do parecer a seguir (peça 77) :</p><p class=\"#Citação\">\" (...) </p><p class=\"#Citação\">Assim como a Secex-TCE, unidade instrutiva responsável pelo reexame dos autos (peça 74) , entendo que, sob o aspecto da execução física, a prestação de contas pode ser aprovada. Isso porque, conforme o Relatório de Acompanhamento <i>in loco</i> de 1º/3/2006 (peça 1, p. 195-199) , os dois cursos atingiram suas finalidades. </p><p class=\"#Citação\">Não obstante, sob o aspecto da regularidade da execução financeira, faz-se necessário avaliar a ocorrência das falhas descritas na referida Nota Técnica 226/2008 (peça 1, p. 201-209) , que sugere glosas de determinadas despesas em razão do seguinte:</p><p class=\"#Citação\">a) ausência do número e título do convênio na Nota Fiscal Avulsa no 13/2005 e na Nota Fiscal de Prestação de Serviços nº 70</p><p class=\"#Citação\"> b) pagamento integral da nota fiscal nº 70, quando deveria ter sido feita a retenção do valor referente aos impostos federais (IR/PIS/COFINS/CSS) ;</p><p class=\"#Citação\"> c) ausência dos DARF's, no valor total de R$ 1.349,06;</p><p class=\"#Citação\"> d) ausência de dois recibos, no valor de R$ 520,00 cada um;</p><p class=\"#Citação\"> e) emissão de dois cheques, no valor de R$ 3.720,00 cada, para pagamento das notas fiscais avulsas nº 08 e 13/2005, quando referidas notas registravam despesas no valor de R$ 3.100,00,</p><p class=\"#Citação\"> f) diferença a maior, no total de R$ 67,00, entre a quantia registrada no cheque nº 850019 e o valor das despesas por meio dele quitadas;</p><p class=\"#Citação\"> g) despesas comprovadas por documento sem valor fiscal, totalizando R$ 238,00;</p><p class=\"#Citação\"> h) ausência de cópia do processo licitatório realizado para a contratação de serviços de treinamento, hospedagem e alimentação, bem como do currículo dos instrutores que ministraram os cursos;</p><p class=\"#Citação\"> i) realização de despesas com combustíveis em regiões/Estados não identificados como locais de realização dos cursos;</p><p class=\"#Citação\"> j) realização de despesas com taxas bancárias, no valor de R$ 302,51;</p><p class=\"#Citação\"> l) ausência de indicação dos pagamentos efetuados com recursos da contrapartida.</p><p class=\"#Citação\">Em concordância com a unidade técnica, entendo que algumas das glosas efetuadas pelo Ministério não deram causa a prejuízo ao erário. Nesse sentido, penso que a ausência do número e título do convênio na Nota Fiscal Avulsa 13/2005 deve ser considerado como falha de natureza formal, visto que, a princípio, tal falha não configura o pagamento por serviço não realizado.  </p><p class=\"#Citação\">Da mesma sorte, não caracteriza prejuízo ao erário a falta de indicação dos pagamentos efetuados com recursos da contrapartida, já que não se trata de glosa de despesas pagas com recursos federais. Também não caracteriza dano ao erário, mas sim uma falha de caráter formal, a ausência de cópia do processo licitatório realizado para a contratação de serviços de treinamento, hospedagem e alimentação, bem como do currículo dos instrutores que ministraram os cursos. As despesas com taxas bancárias também não devem ser computadas no valor do débito, visto que, como salientou a Secex-TCE, sua cobrança estava fora do controle e do poder decisório do convenente. </p><p class=\"#Citação\">O pagamento integral da nota fiscal nº 70, ou seja, sem a retenção do valor referente aos impostos federais (IR/PIS/COFINS/CSS) , deve ser considerada com falha de natureza formal, haja vista não apenas o baixo valor do suposto débito (R$ 1.082,40) , mas também a natureza tributária do valor, que torna incompatível seu recolhimento aos cofres da União juntamente com os demais valores discutidos nestas contas.</p><p class=\"#Citação\">O Ministério, no tocante à realização de despesas com combustíveis em regiões não identificadas como localidades onde foram realizados os cursos, deixou de apresentar informações sobre os locais onde foram realizados os abastecimentos e suas correspondentes quantias. Assim sendo, não há como realizar a quantificação do valor do possível prejuízo.</p><p class=\"#Citação\">Tendo em vista que o Ministério não especificou que tipo de documento foi apresentado, não deve remanescer a glosa motivada pela ocorrência de despesas comprovadas por documento sem valor fiscal, no montante de R$ 238,00. Em razão da ausência de maiores detalhes sobre a glosa, penso que a ocorrência deve ser considerada como falha de natureza formal.</p><p class=\"#Citação\">Assim como a unidade instrutiva, entendo que remanesce caracterizado o prejuízo derivado da ausência de DARFs no montante de R$ 1.349,06, posto que o convenente deixou de apresentar os devidos comprovantes de despesas. Parece-me justificável, ainda, a glosa de R$ 1.040,00, tendo em conta a ausência de dois recibos, no valor de R$ 520,00 cada um.</p><p class=\"#Citação\">Assiste razão à Secex-TCE quando considera como débito a importância de R$ 620,00, ou seja, a diferença entre a soma de dois cheques (R$ 3.720,00) e a soma das notas fiscais relacionadas a esses pagamentos (R$ 3.100,00) . O mesmo vale para a diferença de R$ 67,00 verificada entre o valor do cheque 850019 e o valor das despesas quitadas no pagamento feito com esse mesmo cheque.  </p><p class=\"#Citação\">Por fim, registro que a Corte de Contas, mediante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, apreciando incidente de uniformização de jurisprudência, firmou entendimento no sentido de que a pretensão punitiva está subordinada ao prazo geral de prescrição decenal indicado no art. 205 do Código Civil, sendo contada a partir da data de ocorrência da irregularidade, de modo que a interrupção da contagem se dará com o ato que ordenar a citação, a audiência ou a oitiva da parte.</p><p class=\"#Citação\">Considerando que os fatos delituosos tratados nestes autos ocorreram durante o exercício de 2005 e que o ato que ordenou a citação dos responsáveis foi expedido em 1º/8/2017 (peça 51) , forçoso reconhecer a ocorrência da prescrição da pretensão punitiva. </p><p class=\"#Citação\">Isso posto, este membro do Ministério Público de Contas manifesta concordância com a proposta da unidade técnica, consignada na peça 74, p. 11-13.\"</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. NÃO APROVAÇÃO DA PRESTAÇÃO DE CONTAS. DÉBITO INTEGRAL. GESTOR FALECIDO. CITAÇÃO DA ENTIDADE EM SOLIDARIEDADE COM A VIÚVA E OS HERDEIROS DO GESTOR DO CONVÊNIO. ALEGAÇÕES DE DEFESA DA ENTIDADE E REVELIA DOS DEMAIS RESPONSÁVEIS. DETERMINAÇÃO DE SANEAMENTO DOS AUTOS. VERIFICAÇÃO DE INSUBSISTÊNCIA DE PARCELA SIGNIFICATIVA DO DÉBITO. IMPOSSIBILIDADE DO EXERCÍCIO DA PLENA DEFESA E DO CONTRADITÓRIO. TRANSCURSO DE MAIS DE QUINZE ANOS APÓS A OCORRÊNCIA DOS FATOS GERADORES DO DÉBITO. AUSÊNCIA DE PRESSUPOSTOS DE DESENVOLVIMENTO VÁLIDO E REGULAR DA TOMADA DE CONTAS ESPECIAL. ARQUIVAMENTO DO PROCESSO. COMUNICAÇÕES.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p class=\"#Normal\">Examina-se tomada de contas especial instaurada pelo Ministério da Agricultura, Pecuária e Abastecimento (Mapa) em razão da não aprovação da prestação de contas da aplicação dos recursos federais repassados no âmbito do convênio 028/2005/SDC/MAPA (Siafi 523958) , celebrado em 30/6/2005, com a Associação dos Cafeicultores do Município de Piatã (Ascamp) , cujo objetivo foi apoiar a realização do Curso de Capacitação Técnica em Classificação de Café, realizado nos municípios de Piatã/BA e Ibicoara/BA.</p><p class=\"#Normal-numerado-VOT_01\">2.\tO convênio teve prazo de vigência fixado em seis meses e valor total de R$ 81.020,00, cabendo ao concedente o repasse de R$ 72.828,00, transferidos à Ascamp por meio da ordem bancária 2005OB900521, de 7/7/2005, e creditados na conta bancária da associação em 15/7/2005.</p><p class=\"#Normal-numerado-VOT_01\">3.\tO concedente, em conformidade com a nota técnica 338/20120CGPC/SE/MAPA (peça 1, p. 301-309) e com o relatório de tomada de contas especial 45/2009 (peça 1, p. 275-281) , concluiu pela impugnação total das despesas.</p><p class=\"#Normal-numerado-VOT_01\">4.\tNo âmbito desta Corte de Contas, a antiga Secex-BA, em exame inicial, concluiu pela responsabilidade do ex-presidente da Ascamp, Cândido Clesmens de Matos, falecido em 3/2/2011 (peça 19, p. 26-27) , juntamente com a da referida entidade, pelo débito decorrente das seguintes irregularidades:</p><p class=\"#Citação\">\"a) ausência do número e título do convênio na Nota Fiscal Avulsa n.º 13/2005 e na Nota Fiscal de Prestação de Serviços n.º 70; </p><p class=\"#Citação\">b) pagamento integral da nota fiscal n.º 70, quando deveria ter sido feita a retenção do valor referente aos impostos federais (IR/PIS/COFINS/CSS) ; </p><p class=\"#Citação\">c) ausência dos DARF, no valor total de R$ 1.349,06; </p><p class=\"#Citação\">d) ausência de dois recibos, no valor de R$ 520,00 cada um; </p><p class=\"#Citação\">e) emissão de dois cheques, no valor de R$ 3.720,00 cada, para pagamento das notas fiscais avulsas n. 08 e 13/2005, quando referidas notas registravam despesas no valor de R$ 3.100,00;</p><p class=\"#Citação\">f) diferença a maior, no total de R$ 67, 00, entre a quantia registrada no cheque n.º 850.019 e o valor das despesas por meio dele quitadas; </p><p class=\"#Citação\">g) despesas comprovadas por documento sem valor fiscal, totalizando R$ 238,00; </p><p class=\"#Citação\">h) ausência de cópia do processo licitatório realizado para a contratação de serviços de treinamento, hospedagem e alimentação, bem como do currículo dos instrutores que ministraram os cursos;</p><p class=\"#Citação\">i) realização de despesas com combustíveis em regiões/Estados não identificados como locais de realização dos cursos; </p><p class=\"#Citação\">j) realização de despesas com taxas bancárias, no valor de R$ 302,51; e </p><p class=\"#Citação\">k) ausência de indicação dos pagamentos efetuados com recursos da contrapartida.\"</p><p class=\"#Normal-numerado-VOT_01\">5.\tTendo em vista o falecimento do Sr. Cândido Clesmens de Matos, a Secex-BA procedeu à citação da viúva e dos herdeiros, mediante ofícios 2147 a 2151/2017-TCU/Secex-BA, de 2/8/2017 e ofício 3024/2017-TCU/Secex-BA, de 3/11/2017 (peças 60 a 64 e peça 68) . Não foram apresentadas alegações de defesa.</p><p class=\"#Normal-numerado-VOT_01\">6.\tA Ascamp, representada pelo Sr. Romário José Fontes, foi citada por meio do ofício 1821/2015-TCU/SECEX-BA, de 23/7/2015 (peças 26 a 28) , e apresentou as alegações de defesa insertas à peça 30, as quais, segundo a unidade instrutiva, deveriam ser rejeitadas.</p><p class=\"#Normal-numerado-VOT_01\">7.\tConsiderando a revelia dos herdeiros e da viúva do Sr. Cândido Clesmens de Matos, bem como a rejeição das alegações de defesa da Ascamp, a Secex-BA propôs que esses responsáveis tivessem as contas julgadas irregulares e fossem condenados ao recolhimento do débito no valor total, em valor histórico de R$ 72.828,00 (peça 69) .</p><p class=\"#Normal-numerado-VOT_01\">8.\tO diretor da 2ª DT da Secex-BA consignou, em complemento à instrução de mérito original, que \"o caráter personalíssimo das sanções aplicadas pela Corte de Contas e a consumação da prescrição da pretensão punitiva tornam inadequada a cominação de multa aos herdeiros do Sr. Cândido Clesmens Matos\" (peça 70, p. 2) .</p><p class=\"#Normal-numerado-VOT_01\">9.\tO MP/TCU manifestou concordância com a análise empreendida pelo auditor responsável pela instrução, considerando os ajustes promovidos no pronunciamento de peça 70. </p><p class=\"#Normal-numerado-VOT_01\">10.\tEm sentido oposto à unidade instrutiva e ao MP/TCU, conclui que o presente processo não estava apto a ser julgado no mérito, uma vez que os elementos constantes dos autos não permitiam comprovar, inequivocamente, a existência de dano e a correta quantificação do débito. Os fundamentos do despacho de peça 73 constam integralmente da instrução reproduzida no relatório antecedente (itens 4 a 24) .</p><p class=\"#Normal-numerado-VOT_01\">11.\tApós o reexame dos fatos, a Secex-TCE, atualmente responsável pela instrução do processo, verificou que o objeto foi executado e identificou, após análise financeira da execução do convênio, a existência de débito, no valor de R$ 3.076,06, na data original de 15/7/2005 (peça 74) .</p><p class=\"#Normal-numerado-VOT_01\">12.\tApesar de o valor atualizado do débito apurado ser inferior ao limite mínimo de R$ 100.000,00, estabelecido nos arts. 6º, I, e 19 da IN TCU 71/2012, a Secex-TCE, considerando já haver ocorrido a citação válida pelo Tribunal, concluiu pela necessidade de se dar prosseguimento ao processo para julgamento das contas.</p><p class=\"#Normal-numerado-VOT_01\">13.\tDessa forma, elaborou proposta de encaminhamento nos seguintes termos:</p><p class=\"#Citação\">\"Diante do relatado no tópico EXAME TÉCNICO, devem ser rejeitadas as alegações de defesa da Associação dos Cafeicultores do Município de Piatã/BA e devem ser considerados revéis os Srs. Clivers Alfredo Souza Matos, Clemer Antonio Souza Matos, Clesmens Alfredo Souza Matos, Claubert Antonio Souza Matos e Cleyton Alfredo de Souza Matos, bem como a Sra. Olga dos Anjos Sousa Matos, devendo ser imputado o débito no valor de R$ 3.076,06, na data original de 15/7/2005.</p><p class=\"#Citação\">37.\tPor outro lado, deve ser excluído do processo o Sr. Michael Freitas de Alcântara (CPF 446.925.795-87) , conforme instrução de peça 31 e pronunciamento de subunidade de peça 50.</p><p class=\"#Citação\">38.\tPor derradeiro, uma vez que ocorreu a prescrição da pretensão punitiva do TCU, abstemos de propor a multa do art. 57 da Lei 8.443/1992.\"</p><p>14.\tO MP/TCU, representado pelo procurador Sérgio Ricardo Costa Caribé, anuiu integralmente à proposta da unidade instrutiva (peça 77) .</p><p class=\"#Bloco_argumentativo\">II</p><p>15.\tConcordo com a análise empreendida pela Secex-TCE, endossada pelo MP/TCU, no que se refere ao valor subsistente do débito. Considero, contudo, que o processo em exame apresenta especificidades que impõem encaminhamento diverso do que foi proposto na instrução final, pelos motivos que passo a expor. </p><p>16.\tInsta salientar, inicialmente, que estamos tratando de irregularidades ocorridas em 2005, na execução do convênio 028/2005/SDC/MAPA, sendo que as citações dos responsáveis ocorreram tão somente em 2015, no caso da Ascamp, e em 2017, no caso da viúva e dos herdeiros do Sr. Cândido Clesmens de Matos. Tais citações ocorreram pelo valor integral do débito (R$ 72.828,00) . Entretanto, naquele momento, sequer existia certeza sobre a existência do dano ou sobre o valor real do débito, situação detalhada no despacho de peça 77.</p><p class=\"annotation_text\">17.\tApós o saneamento dos autos, tomando-se por base os apontamentos da CGU (peça 1, p. 289-293) , verificou-se que o débito subsistente seria no valor de R$ 3.076,06 (15/7/2005) , correspondente ao somatório de pequenas falhas na execução do convênio, cuja finalidade foi atingida:</p><p class=\"list_Paragraph\">ausência dos DARF, no valor total de R$ 1.349,06; </p><p class=\"list_Paragraph\">ausência de dois recibos, no valor de R$ 520,00 cada um, com glosa de R$ 1040,00; </p><p class=\"list_Paragraph\">emissão de dois cheques, no valor de R$ 3.720,00 cada, para pagamento das notas fiscais avulsas n. 08 e 13/2005, quando referidas notas registravam despesas no valor de R$ 3.100,00, o que leva à glosa da diferença de R$ 620,00;</p><p>18.\tEm observância aos princípios da verdade material, da ampla defesa e do contraditório, o procedimento mais adequado, em face do caso concreto, seria o refazimento das citações, para que os responsáveis pudessem apresentar alegações de defesa em relação aos fatos que efetivamente ensejaram débito.</p><p>19.\tHá que se considerar, todavia, que os fatos em questão ocorreram há cerca de 15 (quinze) anos e que o valor subsistente do débito é significativamente inferior ao limite estabelecido na IN TCU 71/2012, vigente à época dos fatos, para a instauração de tomada de contas especial.</p><p>20.\tOutro aspecto relevante a ser destacado é que os sucessores do gestor falecido (jamais notificado na fase interna) somente tomaram conhecimento desta tomada de contas especial dezessete anos após os fatos geradores do débito, quando foram citados pelos débito integral e ficaram inertes.</p><p>21. \tTendo em vista que, muito provavelmente, a referida situação inviabilizou o efetivo exercício do contraditório e da ampla defesa por parte dos sucessores do gestor do convênio, a presente tomada de contas deve ser arquivada por ausência de pressupostos válidos para o prosseguimento desta TCE.</p><p>22.\tNo que concerne à Ascamp, citada 12 (doze) anos depois dos fatos geradores desta TCE, além de a entidade já haver alegado, em resposta à citação, a dificuldade em apresentar os documentos comprobatórios da regularidade do convênio, observo que o valor irrisório do débito subsistente não justifica o prosseguimento do processo neste Tribunal. Os custos do processamento da cobrança, ou de eventuais recursos, são certamente superiores ao valor a ser ressarcido, o que demanda o arquivamento desta tomada de contas especial. </p><p>23.\tEm face dessas peculiaridades processuais, não é razoável dar continuidade a este processo com o objetivo de obter ressarcimento de um débito de valor ínfimo e de julgar as contas de responsáveis cuja possibilidade de defesa resta claramente prejudicada. Impõe-se, neste caso, tendo em vista o princípio da razoabilidade, a insignificância do valor do débito e a ausência dos pressupostos para o desenvolvimento válido e regular desta tomada de contas especial, que o presente processo seja arquivado, com fundamento no art. 212 do RI/TCU. </p><p>Diante do exposto, manifesto-me pela aprovação do acórdão que ora submeto à apreciação deste Colegiado. </p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 26 de maio de 2020.</p><p class=\"#Assinatura\"><b>Weder de Oliveira</b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707571", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=707571", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "52332968"}