{"KEY": "ACORDAO-COMPLETO-2391073", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6329/2020 ATA 17/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6329", "ANOACORDAO": "2020", "NUMATA": "17/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério da Cultura (MinC) em desfavor de William Guimarães da Silva, ex-prefeito de Guimarães/MA, em razão de não comprovação da execução do objeto do Convênio 419/2007 (Siafi 611045) , tendo por objeto \"Promover o Festival de Cultura do Município de Guimarães\",</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19 e 23, inciso III, da Lei 8.443, de 16 de julho de 1992, irregulares as contas de William Guimarães da Silva, condenando-o ao pagamento da quantia de R$ 130.790,00 (cento e trinta mil, setecentos e noventa reais) , fixando-lhe o prazo de quinze dias, a contar da notificação, para que seja comprovado, perante o tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora calculados a partir de 23/1/2018 até a data do efetivo recolhimento, na forma prevista na legislação em vigor, descontado o valor de R$ 14,95 (quatorze reais e noventa e cinco centavos) , devolvido em 14/5/2008;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendida a notificação; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. remeter cópia deste acórdão à Procuradoria da República no Estado do Maranhão; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação ao responsável.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada pelo Ministério da Cultura (MinC), tendo por objeto \u0093Promover o Festival de Cultura do Município de Guimarães\u0094,", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "02/06/2020", "ENTIDADE": "  Município de Guimarães/MA.", "INTERESSADOS": "3. Responsável: William Guimarães da Silva (CPF XXX.008.933-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01957620170\" target=\"_blank\">019.576/2017-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2467561", "titulo": "Acórdão de Relação 11087/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "11087", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2442422", "titulo": "Acórdão de Relação 13686/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "13686", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2467561", "titulo": "Acórdão de Relação 11087/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "11087", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2442422", "titulo": "Acórdão de Relação 13686/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "13686", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2436425", "titulo": "Acórdão de Relação 11706/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "11706", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tA Secex-TCE elaborou a instrução de mérito à peça 39, transcrita a seguir, a qual recebeu a aprovação do escalão superior daquela unidade técnica.</p><p><b>\"INTRODUÇÃO </b></p><p>1.\tCuidam os autos de Tomada de Contas Especial instaurada pelo Ministério da Cultura, em razão de não comprovação da execução do objeto do Convênio 419/2007 (Siafi 611045) , firmado em 31/12/2007 com o Município de Guimarães/MA (peça 3, p. 27-41) , tendo por objeto: 'Promover o Festival de Cultura do Município de Guimarães, contribuindo dessa forma com a produção cultural local e possibilitando a inclusão cultural e social através das ações que serão realizadas'.</p><p><b>HISTÓRICO</b></p><p>2. \tOs recursos previstos para a implementação do objeto pactuado foram orçados no valor de R$ 137.680,00, sendo R$ 6.890,00 a título de contrapartida do Convenente e R$ 130.790,00, à conta do Concedente (peça 3, p. 31) . A União liberou o montante mediante a Ordem Bancária 2008OB900088 (peça 3, p. 61) , de 21/1/2008. Conforme extratos bancários (peça 3, p. 71-77) , os recursos federais foram efetivamente creditados no Banco do Brasil, agência 1053-7, conta corrente 25.545-6, na data de 23/1/2008 (peça 3, p.  75) .   </p><p>2.1\tPor meio do Parecer Financeiro 42/2016-CPCON/CGEXE/SPOA (peça 3, p. 99-101) , de 31/3/2016, o concedente concluiu pela reprovação parcial da prestação de contas do Convênio, com a impugnação dos recursos federais transferidos ao Município de Guimarães/MA, no valor de R$ 130.790,00, menos a devolução do saldo remanescente do convênio, correspondente à quantia de R$ 14,95, resultando no débito de R$ 130.775,05.   </p><p>2.2\tO Tomador das Contas emitiu o Relatório de Tomada de Contas Especial 034/2016 (peça 8) , com data de 20/10/2016, onde os fatos estão circunstanciados. O ex-Prefeito Municipal de Guimarães/MA (gestões 2005-2008 e 2009-2012) , Sr. William Guimarães da Silva, gestor dos recursos federais em questão, foi responsabilizado com a impugnação da totalidade dos recursos.</p><p>2.3\tPor sua vez, a Controladoria Geral da União (CGU) emitiu relatório de auditoria e certificou a irregularidade das contas, apresentando parecer em abril/2017 (peça 10) . O Ministro de Estado da Cultura manifestou-se pela irregularidade das contas, em 17/5/2017, encaminhando o processo de Tomada de Contas Especial ao Tribunal de Contas da União (peça 2) .</p><p>2.4\tApós aportar neste Tribunal, elaborou-se a instrução anexada na peça 15, oportunidade em que foi proposta a realização de citação do ex-gestor. Regularmente citado, o Sr. William Guimarães ofereceu suas alegações de defesa, as quais compõem a peça 21.   </p><p>2.5\tProsseguindo, verifica-se que os elementos juntados foram examinados pela Unidade Técnica em nova instrução, ora anexada na peça 23. De forma bastante resumida, o auditor responsável pelo exame entendeu cabíveis alguns questionamentos levantados pelo responsável, inclusive no que se refere ao fato de os pareceres emitidos pelo MinC não serem conclusivos quanto à regularidade ou não de alguns elementos apresentados na prestação de contas e que poderiam comprovar a realização física do evento.</p><p>2.6\tAlém disso, o auditor acrescentou posicionamento no sentido de que a manifestação pela reprovação das contas (pelo concedente) se fundamentou basicamente em suposições acerca da ocorrência de suposta montagem em fotografias apresentadas pelo ex-gestor, as quais, inclusive, seriam por ele substituídas posteriormente em função de terem sido equivocadamente remetidas ao ministério.</p><p>2.7\tOutro ponto observado, naquela oportunidade, consiste em que parte da documentação oferecida ao TCU pelo responsável já teria sido submetida à apreciação do Ministério da Cultura, considerando a sua data de 8/1/2018 (peça 21, p. 8) , mas que, até então, não havia sido objeto de manifestação por parte do Concedente. </p><p>2.8\tDiante de tal fato, considerando o princípio da ampla defesa, e no intuito de evitar duplicidade de esforços, adotou-se o entendimento de que seria oportuno o Ministério da Cultura emitir manifestação conclusiva sobre a prestação de contas do Convênio 419/2007 (Siafi 611045) , complementando o Relatório de TCE, com base nos novos esclarecimentos e documentos possivelmente já encaminhados àquele Ministério pelo ex-prefeito, e que, agora, também se encontram inseridos neste processo, na peça 21, p. 8-53, compondo parte da defesa oferecida.</p><p>2.9\tAssim, ainda na instrução juntada na peça 23, foi sugerida a realização de determinação ao ministério para que se manifestasse conclusivamente quanto à aprovação ou não da prestação de contas do mencionado Convênio 419/2007, à luz dos novos esclarecimentos e documentos encaminhados pelo Sr. William Guimarães (peça 21, p. 8-53) .</p><p>2.10\tContudo, por meio de Despacho anexado na peça 26, o Sr. Ministro Relator entendeu ser mais adequada a realização de diligência ao órgão, considerando a fase processual.</p><p>2.11\tEm atendimento ao Despacho, promoveu-se diligência ao Minc por meio do ofício 453/2019 (peça 27) , datado de 26/3/2019. Em resposta, o ministério juntou documento acostado na peça 29, o qual foi objeto de exame em nova instrução, ora compondo a peça 29.</p><p>2.12\tO Ministério da Cultura informou não ser possível atender à solicitação do Tribunal, tendo em vista não ter localizado a documentação supostamente remetida pelo responsável ao órgão. </p><p>2.13\tCom fundamento na resposta fornecida e considerando ser essencial obter um posicionamento conclusivo do órgão concedente sobre a prestação de contas, restou necessário reiterar a diligência anteriormente remetida, desta vez acompanhada de cópia da documentação presente na peça 21, p. 8-53.</p><p>2.14\tRegularmente notificado pelo ofício 4017/2019 (peça 35) , de 10/9/2019, o ministério encaminhou sua resposta, a qual se encontra acostada na peça 37.</p><p><b>EXAME TÉCNICO</b></p><p>3.\tEm sua manifestação, observa-se que o órgão foi bastante enfático ao afirmar que os elementos apresentados pelo responsável não se prestam a modificar o posicionamento até então vigente.</p><p>3.1\tO ministério se pronunciou acerca de cada um dos itens questionados, conforme abaixo resumido.</p><p>3.1.1\tBanheiros químicos: as fotos não comprovam a execução da etapa, tendo em vista estarem localizados em rua sem movimentação, não sendo possível estabelecer vinculação com o evento.</p><p>3.1.2\tContratação de orquestra e grupos musicais: as fotos não evidenciam a contratação e apresentação dos grupos previstos, ante a ausência de qualquer identificação do evento ou de datas de apresentação.</p><p>3.1.3\tApresentação de peças teatrais: não há previsão de tais apresentações no plano de trabalho aprovado.</p><p>3.1.4\tApresentação de diversas danças e musicais culturais: tais apresentações não foram previstas no plano de trabalho aprovado. Além disso, não há qualquer referência que as vincule ao evento objeto do convênio em questão.</p><p>3.15\tDeclarações apresentadas: foram apresentadas dez anos após a suposta realização do evento. Além disso, desacompanhadas de quaisquer outros elementos que pudessem comprovar a efetiva ocorrência do festival.</p><p>3.2\tPor tudo isso, o ministério manteve seu posicionamento acerca da ausência de nexo de causalidade entre os recursos recebidos e as despesas realizadas, bem como a inexistência de comprovação acerca da efetiva realização do evento cultural, persistindo o débito correspondente ao montante integral repassado. </p><p>3.3\tDe fato, observando as fotos trazidas pelo responsável, não é possível afirmar que retratem a festividade objeto do convênio.</p><p>3.4\tSobre este ponto, deve-se frisar que a Constituição Federal e as demais normas pertinentes estabelecem, de forma explícita, a obrigação pessoal do gestor de recursos públicos de prestar contas destes valores e de demonstrar a sua boa e regular aplicação, devendo responder pelos danos causados (artigo 70, parágrafo único, da CF/1988, artigos 90 e 93 do Decreto-Lei 200/1967 e 39 e 145 do Decreto 93.872/1986) . No mesmo sentido, a jurisprudência desta Corte encontra-se pacificada ao considerar a responsabilidade pessoal do gestor, ao qual compete comprovar o bom e regular emprego dos valores públicos. Este entendimento é corroborado também pelo Supremo Tribunal Federal (v.g., MS 20.335/DF, MS 21.644/DF, MS 24.328/DF) , além de encontrar abrigo na doutrina pátria especializada. </p><p>3.5\tComo visto no presente caso, segundo o concedente, o ex-prefeito não logrou comprovar a realização da festividade cultural, não tendo fornecido quaisquer elementos hábeis a demonstrar a fiel execução do objeto e o atingimento dos objetivos colimados.</p><p>3.6\tImporta registrar que suas alegações de defesa começaram a ser examinadas na instrução contida na peça 23. Naquela oportunidade, o auditor responsável considerou que inexistia a obrigatoriedade de fornecimento de fotografias e filmagens no bojo da prestação de contas.</p><p>3.7\tDe fato, verificando os termos presentes no convênio firmado, observa-se que tal exigência não se faz presente. Não obstante, algumas ocorrências levaram o concedente a requerer tais elementos.</p><p>3.8\tEm primeiro lugar, conforme se verifica na peça 3 destes autos, o responsável deixou de responder ofícios do ministério, nos quais eram solicitados documentos que compunham o rol de itens exigidos, conforme se verifica, por exemplo, na p. 79. </p><p>3.9\tSegundo, em análise presente nos Pareceres inseridos na peça 3, p. 83-85 e p. 99-100, consta informação de que inexistia comprovação da execução das atividades culturais objeto do convênio, bem como não se sabia quais artistas ou grupos musicais teriam se apresentado no suposto festival.</p><p>3.10\tDessa forma, diante da dúvida acerca da efetiva realização do objeto pactuado, o concedente ofereceu ao ex-gestor a oportunidade de comprovar a regularidade da aplicação dos recursos por meio do envio de fotos, notícias de jornal ou internet, bem como outros elementos que pudessem se prestar a essa finalidade. Entretanto, tal providência se mostrou infrutífera.</p><p>3.11\tPor essa razão, entende-se que, em que pese a inexistência explícita da possibilidade de exigência de fotos e filmagens, tal solicitação se mostra como uma alternativa viável, diante de uma situação em que persiste grave dúvida acerca da real execução do objeto da avença.</p><p>3.12\tProsseguindo, deve-se ressaltar que a documentação trazida pelo ex-gestor em sede de citação foi submetida ao crivo do concedente, tendo em vista análise pormenorizada e conclusiva acerca da possibilidade de que tais elementos se mostrassem úteis à efetiva demonstração da realização do evento cultural.</p><p>3.13\tComo visto, mais uma vez, o ministério foi incisivo ao afirmar que a documentação elencada não se prestava a esse fim, persistindo posicionamento firme no sentido da inexecução do objeto e imputação de débito.</p><p>3.14\tAssim, concluindo o presente exame, verifica-se que não há nestes autos elementos suficientes para caracterizar a execução do objeto do convênio 419/2007 (Siafi 611045) , firmado entre o Ministério da Cultura e o Município de Guimarães/MA, razão pela qual o Sr. William Guimarães da Silva deve ter suas contas julgadas irregulares, bem como ser condenado ao pagamento do débito correspondente ao montante federal repassado.</p><p><b>Prescrição da Pretensão Punitiva</b></p><p>4.\tVale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Relator: Benjamin Zymler, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de dez anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>4.1.\tNo caso em exame, ocorreu a prescrição, uma vez que a irregularidade sancionada ocorreu em 19/2/2008, e o ato de ordenação da citação ocorreu em 5/7/2018.</p><p><b>CONCLUSÃO</b></p><p>5.\tConcluído o exame das alegações de defesa e da resposta da diligência realizada, verifica-se que persiste a irregularidade inicialmente apontada, bem como a responsabilidade e o débito atribuídos ao Sr. William Guimarães da Silva. \t</p><p>5.1\tVale ressaltar que a jurisprudência pacífica nesta Corte é no sentido da imprescritibilidade das ações de ressarcimento ao erário (Súmula TCU 282) . Dessa forma, identificado dano ao erário, devese instaurar e julgar o processo de tomada de contas especial para responsabilizar seus agentes causadores, respeitando o direito ao contraditório e à ampla defesa, independentemente de quando ocorreram os atos impugnados. </p><p>5.2\tContudo, como visto, ocorreu a prescrição da pretensão punitiva, razão pela qual não será proposta a aplicação de multa ao responsável. </p><p>5.3\tPor fim, tendo em vista que não constam dos autos elementos que permitam reconhecer a boa-fé do responsável, sugere-se que as suas contas sejam julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, com a imputação do débito atualizado monetariamente e acrescido de juros de mora, nos termos do art. 202, §1º do Regimento Interno do TCU, descontado o valor eventualmente recolhido. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>6.\tDiante do exposto, submetem-se os autos à consideração superior, sugerindo, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c art. 157, parágrafo 1º, do Regimento Interno do TCU:</p><p>a) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas b e c, da Lei 8.443/1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, as contas do Sr. William Guimarães da Silva<b> </b> (CPF: XXX.008.933-XX) , condenando-o ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada até a data da efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprove, perante o Tribunal, o recolhimento da referida quantia aos cofres do Tesouro Nacional, nos termos do art. 23, inciso III, alínea 'a', da citada lei, c/c o art. 214, inciso III, alínea 'a', do Regimento Interno do TCU;  </p><p>Débito relacionado ao responsável William Guimarães da Silva<b> </b> (CPF: XXX.008.933-XX) :</p><table><tbody><tr>\t<td><p><b>Data de ocorrência</b></p></td>\t<td><p><b>Valor histórico (R$) </b></p></td>\t<td><p><b>Tipo</b></p></td></tr><tr>\t<td><p>23/1/2008</p></td>\t<td><p>130.790,00</p></td>\t<td><p>Débito</p></td></tr><tr>\t<td><p>14/5/2008</p></td>\t<td><p>14,95</p></td>\t<td><p>Crédito</p></td></tr></tbody></table><p>             Valor atualizado do débito (sem juros) em 14/11/2019: R$ </p><p>b) autorizar, desde logo, a cobrança judicial da dívida, caso não atendida a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>c) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992, c/c o art. 217, §§ 1º e 2º do Regimento Interno do TCU, o parcelamento das dívidas em até 36 parcelas, incidindo, sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar, perante o Tribunal, o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir, sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando o responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal; </p><p>d) enviar cópia do Acórdão que for prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado do Maranhão, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>e) enviar cópia do Acórdão que vier a ser proferido ao responsável, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p>2.\tO Ministério Público junto ao TCU, representado pelo Procurador Sérgio Ricardo Costa Caribé, manifesta-se, em parecer à peça 42, de acordo com a proposta da unidade técnica.</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Antonio Augusto Sousa (OAB/MA 4.847 e OAB/DF 31.024) e outros.", "REPRESENTANTEMP": "Procurador Sérgio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de contas especial. Convênio. Não comprovação da realização do objeto. Citação. Rejeição das alegações de defesa. Contas irregulares. Débito. Multa.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secex-TCE.", "VOTO": "<p>\tTrata-se de tomada de contas especial instaurada pelo Ministério da Cultura (MinC) em desfavor de William Guimarães da Silva, ex-prefeito de Guimarães/MA, em razão de não comprovação da execução do objeto do Convênio 419/2007 (Siafi 611045) , tendo por objeto \"Promover o Festival de Cultura do Município de Guimarães\".</p><p>2.\tO convênio foi firmado no valor total de R$ 137.680,00, sendo R$ 130.790,00 à conta do Concedente e R$ 6.890,00 a título de contrapartida do Convenente. Sua vigência ocorreu no período de 31/12/2007 a 19/2/2008.</p><p>3.\tApós a apresentação da prestação de contas, o MinC notificou o responsável (peça 3, p. 79) informando que a mesma estava incompleta, requerendo a apresentação dos elementos faltantes. Ante a inércia do responsável, foi solicitado à Funarte parecer sobre a execução física do evento (peça 3, p. 87-89) . Em resposta, aquela fundação manifestou-se pela necessidade de solicitação ao convenente dos nomes dos grupos musicais contratados e o envio de material (fotografias, artigos de jornais e outros) que comprovasse as efetivas participações daqueles grupos nos eventos (peça 3, p. 91) .</p><p>4.\tNo parecer à peça 3, p. 95, ante a ausência de resposta do convenente sobre os questionamentos acima, a Funarte manifesta-se sobre a execução física. Esse parecer conclui que as fotografias encaminhadas na prestação de contas indicavam que o referido Festival de Cultura teria tido cunho político e não cultural. Dessa forma, opinou pela não aprovação da prestação de contas, sugerindo a devolução da totalidade dos recursos. Com base nesse parecer, foi emitido o Parecer Financeiro à peça 3, p. 99-100, propondo a reprovação parcial da prestação de contas, impugnando o valor de R$ 130.775,05, com a aprovação do valor de R$ 14,95, referente à devolução do saldo do convênio. Foi então instaurada a presente tomada de contas especial fundamentada nesses pareceres.</p><p>5.\tNo âmbito deste Tribunal, foi promovida a citação do responsável (peça 19) , imputando-lhe débito no valor total repassado, em razão da não comprovação da boa e regular aplicação dos recursos conveniados, considerando a incompletude da prestação de contas encaminhada ao concedente.</p><p>6.\tAs alegações de defesa apresentadas foram analisadas por meio da instrução à peça 23. Naquela oportunidade, foram apresentadas na defesa informações de que parte da documentação apresentada ao TCU pelo responsável já teria sido submetida à apreciação do Ministério da Cultura em data posterior aos pareceres que originaram esta TCE. Considerando que, até então, essa nova documentação não havia sido objeto de manifestação por parte do concedente, determinei, por meio do despacho à peça 26, a realização de diligência ao MinC, requerendo a apresentação dessa manifestação. </p><p>7.\tPosteriormente, ante a informação do MinC sobre a impossibilidade de atendimento à diligência, tendo em vista não ter localizado a documentação supostamente remetida pelo responsável ao órgão, determinei, por meio do despacho à peça 24, a realização de nova diligência, daquela feita à Secretaria Especial da Cultura do Ministério da Cidadania, para que apresentasse parecer conclusivo sobre os esclarecimentos e documentos supervenientes apresentados pelo responsável. Ao mesmo tempo, foi encaminhada àquela secretaria cópia dos documentos apresentados nas alegações de defesa em resposta à citação promovida pelo Tribunal.</p><p>8.\tEm resposta a essa diligência, o MinC apresentou os elementos à peça 37, dentre eles, o Parecer Técnico Financeiro (peça 37, p. 3-5) , no qual conclui que nenhum novo elemento foi trazido aos autos para comprovar o nexo de causalidade entre os recursos transferidos e as despesas executadas. Dessa forma, foi mantido o posicionamento ministerial sobre a reprovação da prestação de contas.</p><p>9.\tAnte essa situação, a Secex-TCE, por meio da instrução transcrita no relatório parte desta deliberação, propõe julgar irregulares as presentes contas, imputando-se débito no valor total repassado. Considera, entretanto, ter operado a prescrição da pretensão punitiva, em razão de que a irregularidade a ser sancionada teria ocorrido em 19/2/2008 (data de término da vigência do convênio) , enquanto que o ato de ordenação da citação ocorreu em 5/7/2018. O Ministério Público junto ao TCU avalizou essa proposta.</p><p>10.\tConsidero adequada a proposta de encaminhamento da unidade técnica, a qual adoto como parte das minhas razões de decidir.</p><p>11.\tAo ser notificado pelo MinC para que apresentasse elementos necessários à comprovação da realização física do evento custeado com os recursos do convênio, tais como nomes dos grupos musicais contratados e material fotográfico, artigos de jornais e outros elementos aptos a essa comprovação, os elementos apresentados pelo responsável receberam a seguinte avaliação por parte do ministério:</p><p>\ta) banheiros químicos: as fotos não comprovam a execução da etapa, tendo em vista estarem localizados em rua sem movimentação, não sendo possível estabelecer vinculação com o evento;</p><p>\tb) contratação de orquestra e grupos musicais: as fotos não evidenciam a contratação e apresentação dos grupos previstos, ante a ausência de qualquer identificação do evento ou de datas de apresentação;</p><p>\tc) apresentação de peças teatrais: não há previsão de tais apresentações no plano de trabalho aprovado;</p><p>\td) apresentação de diversas danças e musicais culturais: tais apresentações não foram previstas no plano de trabalho aprovado e, além disso, não há qualquer referência que as vincule ao evento objeto do convênio em questão;</p><p>\te) declarações apresentadas: foram apresentadas dez anos após a suposta realização do evento e, além disso, desacompanhadas de quaisquer outros elementos que pudessem comprovar a efetiva ocorrência do festival.</p><p>12.\tConforme apontado pela Secex-TCE, as fotos apresentadas pelo responsável não permitem afirmar que retratem a festividade objeto do convênio. Dessa forma, ante a inexistência de elementos capazes de demonstrar a execução física do objeto do ajuste, resta impossibilitada a aprovação da prestação de contas submetida ao MinC, mormente quando apresentada de forma incompleta.</p><p>13.\tEm que pese o auditor responsável pela elaboração da instrução à peça 23, em que foi feita a primeira análise das alegações de defesa apresentadas em resposta à citação, mencionar que inexistia a obrigatoriedade de fornecimento de fotografias e filmagens na prestação de contas, há que ser ressaltado que o requerimento desses elementos, conforme apontado pela Secex-TCE, decorreu da apresentação de prestação de contas incompleta, tendo o gestor deixado de atender a notificação do ministério para que apresentasse os elementos faltantes, o que teria gerado dúvidas a respeito da execução do objeto. Ademais, a exigência foi suscitada também pela ausência de comprovação da execução das atividades culturais objeto do convênio, bem como quais artistas ou grupos musicais teriam se apresentado no suposto festival, conforme informações contidas nos pareceres emitidos pelo MinC (peça 3, pp. 83-85, 99-100) . Portanto, entendo restar justificada a demanda do ministério por elementos que sanassem essas lacunas comprobatórias.</p><p>14.\tPor tudo isso, entendo que as presentes contas devem ser julgadas irregulares, imputando-se ao responsável débito no valor total repassado, descontado o valor do saldo devolvido. Considero, ainda, conforme analisado pela unidade técnica, não caber a apenação do responsável com a multa prevista no art. 57 da Lei 8.443/1992, em razão da prescrição da pretensão punitiva, nos termos estabelecidos no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>15.\tDeixo de acolher, entretanto, a proposta de se autorizar, desde logo, o parcelamento da dívida, por entender que essa providência depende de solicitação expressa por parte do responsável.</p><p>16.\tNos termos do art. 16, § 3º, da Lei 8.443/1992 c/c o § 7º do art. 209 do RI/TCU, deve ser enviada cópia da deliberação proferida nestes autos à Procuradoria da República no Estado do Maranhão para o ajuizamento das ações que considere cabíveis.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694873", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=694873", "EXTENSAOARQUIVO": "doc"}