{"KEY": "ACORDAO-COMPLETO-2405454", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6339/2020 ATA 17/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6339", "ANOACORDAO": "2020", "NUMATA": "17/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos que cuidam de pedido de reexame interposto por Elaine Chrystina do Amaral Fassheber contra os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3125/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3125/2013-TCU-Primeira Câmara</a> e 6.524/2013-1ª Câmara, por meio do qual este Tribunal considerou ilegal seu ato de pensão civil,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fundamento no artigo 48 da Lei 8.443/1992 e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2852/2019/Plenário\" target=\"_blank\">Acórdão 2852/2019-TCU-Plenário</a>, diante das razões expostas pelo Relator, em:</p><p>\t9.1. conhecer do recurso para, no mérito, dar-lhe provimento parcial;</p><p>\t9.2. tornar insubsistentes os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3125/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3125/2013-TCU-Primeira Câmara</a> e 6.524/2013-1ª Câmara;</p><p>\t9.3. restituir os autos ao relator <i>a quo</i>, para que, a seu critério, sejam adotadas as providências necessárias à nova apreciação de mérito da pensão civil ora reexaminada, à luz do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a>;</p><p>\t9.4. dar ciência deste acórdão à unidade jurisdicionada e à recorrente.</p>", "ASSUNTO": "Pedido de reexame em ato de pensão civil", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "02/06/2020", "ENTIDADE": " Senado Federal.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Elaine Crhystina do Amaral Fassheber (XXX.651.876-XX)<br>3.2. Recorrente: Elaine Chrystina do Amaral Fassheber (XXX.651.876-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01987320123\" target=\"_blank\">019.873/2012-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "32.427", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Elaine Chrystina do Amaral Fassheber"}, {"numProcessoJudicial": "32.427", "siglaOrgao": "STF", "linkProcessoJudicial": "", "nomeAutor": "Elaine Chrystina do Amaral Fassheber"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro José Mucio Monteiro.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Adoto, como parte do relatório, instrução elaborada pela Secretaria de Recursos (peças 58-60) :</p><p class=\"tCU_-_Transcrição\">1.         Trata-se de petição inominada (Peça 57) , relativa a pensão civil instituída em favor de Elaine Crhystina do Amaral Fassheber.</p><p class=\"tCU_-_Transcrição\">2.         A pensão em análise foi considerada ilegal, com recusa de registro (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3125/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3125/2013-TCU-Primeira Câmara</a> (Peça 15) , uma vez que este Tribunal de Contas passou a entender, a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>, que o menor sob guarda ou pessoa designada não fariam jus à pensão civil.</p><p class=\"tCU_-_Transcrição\">3.         A interessada ingressou com pedido de reexame (Peça 19) , que restou conhecido, para, no mérito, ser desprovido por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6524/2013/Primeira Câmara\" target=\"_blank\">Acórdão 6524/2013-TCU-Primeira Câmara</a> (Peça 28) .</p><p class=\"tCU_-_Transcrição\">4.         Neste momento, ingressa com novo pedido de reexame, requerendo a reforma do acórdão que considerou o seu ato de pensão ilegal, em face do novo entendimento adotado por esta Corte no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Transcrição\">EXAME</p><p class=\"tCU_-_Transcrição\">Da inviabilidade do recebimento como recurso</p><p class=\"tCU_-_Transcrição\">5.      O mérito da concessão não pode ser rediscutido pela via recursal, já exaurida neste processo.</p><p class=\"tCU_-_Transcrição\">6.      Com efeito, a petição recursal anterior (Peça 19) , foi recebida como pedido de reexame, conhecido e desprovido conforme mencionado acima. Com isso, inviabiliza-se novo recurso da espécie, quer contra a decisão originária (RITCU, art. 278, § 3°) , quer contra o julgamento do recurso (RITCU, art. 278, § 4º) , em face da preclusão consumativa.</p><p class=\"tCU_-_Transcrição\">Da possibilidade, em tese, da revisão de ofício do ato:</p><p class=\"tCU_-_Transcrição\">7.      O art. 260, § 2º, do Regimento Interno do TCU, em sua literalidade, apenas prevê a revisão de ofício do \"acórdão que considerar legal o ato e determinar seu registro\", ou seja, não prevê a revisão em favor do beneficiário (do ato considerado ilegal) . Tal interpretação literal, contudo, não condiz com o próprio fundamento da possibilidade de revisão de um ato já registrado, qual seja: o princípio da autotutela, decorrente, por sua vez, do princípio da legalidade administrativa.</p><p class=\"tCU_-_Transcrição\">8.      Com efeito, prevalece o entendimento de que os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, que só se aperfeiçoam com sua apreciação pelo Tribunal de Contas (TCU, Súmula 278; STF, MS 24.742) . Mais que isso, ostentam natureza de atos administrativos complexos, como já se manifestou o STF, no julgamento do RE 163.301: \"II. Tribunal de Contas: registro da concessão inicial de aposentadoria (CF, art. 71, III) : natureza administrativa da decisão, suscetível de revisão pelo próprio Tribunal (...) \".</p><p class=\"tCU_-_Transcrição\">9.      Partindo-se dessa premissa, de se tratar de ato administrativo complexo, é de se concluir que o TCU participa da própria formação do ato na qualidade de Administração. Daí decorre a incidência do princípio da autotutela, consagrado desde a Súmula 473 do STF e depois positivado no art. 114 da Lei 8.112/1990 e no art. 53 da Lei 9.784/1999, a justificar a possibilidade de revisão de ofício de ato já apreciado.</p><p class=\"tCU_-_Transcrição\">10.      Sendo assim, não é determinante saber se o novo exame prejudicará ou favorecerá o beneficiário do ato (observadas, porém, as restrições legalmente impostas à revisão prejudicial) . O que move a Administração, na autotutela, é o dever de agir em consonância com a lei, o que igualmente justifica a possibilidade de revisão de atos inicialmente tidos como ilegais, pois o dever geral de \"a ninguém prejudicar\" impõe-se igualmente à própria Administração.</p><p class=\"tCU_-_Transcrição\">11.      E se em nome da legalidade a Administração pode exercer o autocontrole de seus próprios atos, pode fazê-lo, também, por provocação de quem foi diretamente afetado pela decisão administrativa. Ao administrado assiste o direito de pleitear a revisão dos atos que entende lesivos a um interesse que reputa juridicamente protegido.</p><p class=\"tCU_-_Transcrição\">12.      Em suma, o procedimento de revisão não é obstaculizado por se reagir a provocação da parte interessada (e não propriamente \"agir de ofício\") nem por se estar diante de ato considerado ilegal (quando a literalidade do RITCU apenas prevê a revisão do ato legal) .</p><p class=\"tCU_-_Transcrição\">13.      Resta a examinar se há viabilidade na revisão pretendida, sem o que o pleito deveria ser indeferido de plano.</p><p class=\"tCU_-_Transcrição\">Do cabimento da revisão, no caso concreto:</p><p class=\"tCU_-_Transcrição\">14.      O ato em análise foi considerado ilegal, com recusa de registro, por tratar-se de concessão de pensão civil a pessoa designada e tendo em vista o entendimento firmado pelo Plenário no Acórdão 2.515/2011, segundo o qual o dispositivo autorizador da pensão (art. 217, II, \"b\", da Lei nº 8.112/1990) teria sido derrogado pelo art. 5º da Lei 9.717/1998.</p><p class=\"tCU_-_Transcrição\">15.      Antes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>, o Tribunal entendia ser possível a pensão a  pessoa designada (e também a menor sob guarda) , divergindo apenas quanto à necessidade, ou não, de comprovar-se a dependência econômica em relação ao instituidor.</p><p class=\"tCU_-_Transcrição\">16.      Com o advento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>, contudo, firmou-se o entendimento de que o art.  217, II, alíneas \"a\", \"b\", \"c\" e \"d\", da Lei 8.112/1990 foram revogados pelo art. 5º da Lei 9.717/1998, não sendo mais juridicamente possível a concessão de pensão civil sob esses fundamentos.</p><p class=\"tCU_-_Transcrição\">17.      Tal conclusão, todavia, foi revista a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a>, que acompanhou o entendimento do STF e STJ, e firmou o entendimento de que a pensão para menor sob guarda e da pessoa designada permaneceu vigente no ordenamento jurídico até a edição da Medida Provisória 664/2014. Assim, concluiu no sentido de:</p><p class=\"tCU_-_Transcrição\">9.1. restituir os autos à Sefip, para aplicar os procedimentos de controle da situação fática, relativamente à situação de efetiva dependência econômica do menor, previamente a seu julgamento de legalidade e registro, os quais deixaram de ser efetuados após a edição do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>;</p><p class=\"tCU_-_Transcrição\">9.2. firmar entendimento de que, consoante jurisprudência do Supremo Tribunal Federal e do Superior Tribunal de Justiça, o artigo 217 da Lei 8.112/1990, incluídas as alíneas \"a\", \"b\", \"c\" e \"d\" do seu inciso II, permaneceu vigente até a edição da Medida Provisória 664, de 30/12/2014, inexistindo, até então, derrogação do citado dispositivo legal em decorrência do disposto no art. 5º da Lei 9.717/1998 (grifo acrescido) .</p><p class=\"tCU_-_Transcrição\">18.      Com estas considerações, entende-se adequado a adoção da revisão de ofício do ato, com base no artigo 260, §2º, do RITCU.</p><p class=\"tCU_-_Transcrição\">Do processamento do pedido:</p><p class=\"tCU_-_Transcrição\">19.      Nos termos de Questão de Ordem aprovada pelo Plenário em 16/8/2006, a revisão de ofício de que trata o art. 260, § 2º, do RITCU deve ser objeto de sorteio de novo relator, \"entre os Ministros integrantes do Plenário, excluindo-se aquele que tiver proferido o voto condutor da deliberação a ser revista\".</p><p class=\"tCU_-_Transcrição\">20.      Ao relator sorteado caberá autorizar, ou não, novo exame do ato, a ser empreendido pela Sefip, oportunidade em que poderá ser retomado o exame da legalidade do ato, inclusive quanto ao aspecto da dependência econômica, cuja análise restou prejudicada pela tese de revogação do fundamento legal do benefício.</p><p class=\"tCU_-_Transcrição\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"tCU_-_Transcrição\">21.         Ante o exposto, submetem-se os autos à consideração superior propondo-se:</p><p class=\"tCU_-_Transcrição\">a) receber a Peça 57 como mera petição, no âmbito desta Serur, negando-lhe seguimento;      </p><p class=\"tCU_-_Transcrição\">b) encaminhar o processo à Secretaria das Sessões para sorteio de novo relator, nos termos da questão de ordem aprovada pelo Plenário em 16/8/2006 (Ata 33/2006-P) ; e</p><p class=\"tCU_-_Transcrição\">c) que o relator sorteado autorize a SEFIP a proceder a novo exame do ato objeto deste processo, com vistas a revisão de ofício do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6524/2013/Primeira Câmara\" target=\"_blank\">Acórdão 6524/2013-TCU-Primeira Câmara</a>, com fundamento no novo entendimento desta Corte adotada a partir do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tO MPTCU se manifestou nos seguintes termos (peça 65) :</p><table><tbody><tr>\t<td></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">O ato de pensão civil instituída por Geraldo Fassheber, ex-servidor do Senado Federal, em favor de Elaine Chrystina do Amaral Fassheber (peça n.º 8) , na condição de pessoa designada, foi considerado ilegal por intermédio do Acórdão n.º 3.125/2013 - 1.ª Câmara (peças n.ºs 13/15) .</p><p class=\"tCU_-_Transcrição\">2.\tO fundamento da ilegalidade decorreu do entendimento firmado pelo Plenário da Corte de Contas a partir do Acórdão n.º 2.515/2011, no sentido de que a possibilidade de concessão de pensão civil a pessoa designada havia sido derrogada pelo artigo 5.º da Lei n.º 9.717/1998.</p><p class=\"tCU_-_Transcrição\">3.\tFoi interposto pedido de reexame pela curadora da pensionista (peça n.º 19) , o qual foi conhecido, mas não provido pela Corte de Contas, por meio do Acórdão n.º 6.524/2013 - 1.ª Câmara (peças n.ºs 28/30) .</p><p class=\"tCU_-_Transcrição\">4.\tInconformada, a interessada impetrou o Mandado de Segurança n.º 32.427 no Supremo Tribunal Federal. A Corte Suprema já apreciou o processo no mérito, havendo decidido pela concessão parcial da segurança, \"para anular a decisão do TCU no tocante à ordem de cessação do pagamento do benefício de pensão civil instituída pelo servidor público Geraldo Fassheber em favor de Elaine Chrystina do Amaral Fassheber, devendo a Corte de Contas proceder como entender de direito para fins de registro do ato de concessão\" (peça n.º 44 e fl. 40 da peça n.º 64) .</p><p class=\"tCU_-_Transcrição\">5.\tPosteriormente, a União interpôs agravo regimental, o qual não foi provido, havendo o processo transitado em julgado em 22/11/2017 (fls. 2 e 41/55 da peça n.º 64) .</p><p class=\"tCU_-_Transcrição\">6.\tOcorre que a própria Corte de Contas reviu o entendimento originalmente firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a> - estabeleceu nova compreensão sobre a matéria. Transcrevemos o teor da referida deliberação:</p><p class=\"tCU_-_Transcrição\">\"VISTOS, relatados e discutidos estes autos que tratam de pensão civil em favor de beneficiário na condição de menor sob guarda.</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão do Plenário, diante das razões expostas pelo relator, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443, c/c os arts. 1º, inciso VIII, e 259 do Regimento Interno/TCU, em:</p><p class=\"tCU_-_Transcrição\">9.1. restituir os autos à Sefip, para aplicar os procedimentos de controle da situação fática, relativamente à situação de efetiva dependência econômica do menor, previamente a seu julgamento de legalidade e registro, os quais deixaram de ser efetuados após a edição do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>;</p><p class=\"tCU_-_Transcrição\">9.2. firmar entendimento de que, consoante jurisprudência do Supremo Tribunal Federal e do Superior Tribunal de Justiça, o artigo 217 da Lei 8.112/1990, incluídas as alíneas 'a', 'b', 'c' e 'd' do seu inciso II, permaneceu vigente até a edição da Medida Provisória 664, de 30/12/2014, inexistindo, até então, derrogação do citado dispositivo legal em decorrência do disposto no art. 5º da Lei 9.717/1998;</p><p class=\"tCU_-_Transcrição\">9.3. lembrar aos interessados a possibilidade de Pedido de Reexame referente aos atos de pensão emitidos até a data da publicação da Medida Provisória 664, que tinham sido julgados ilegais por este Tribunal, com fundamento no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>, mediante a reabertura de prazo de 180 dias, com base nos arts. 285 e 286 do Regimento Interno desta Corte;</p><p class=\"tCU_-_Transcrição\">9.4. dar ciência do inteiro teor desta deliberação aos órgãos centrais de gestão de pessoal da Administração Pública Federal dos Poderes Legislativo, Executivo e Judiciário, para que deem conhecimento do item 9.3 deste Acórdão aos interessados cujos atos de pensão tiveram registro negado por este Tribunal com base no entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>\".</p><p class=\"tCU_-_Transcrição\">7.\tPor intermédio do expediente constante de peça n.º 57, o advogado da pensionista comunicar ao Tribunal sobre a decisão proferida pelo STF no MS n.º 32.427 e requer que sejam mantidos os pagamentos dos proventos relativos à pensão ora em exame.</p><p class=\"tCU_-_Transcrição\">8\tAo realizar o exame de admissibilidade da peça n.º 57, a Secretaria de Recursos entende que não caberia o conhecimento do referido documento como pedido de reexame, uma vez que a parte interessada já manejou esse instrumento recursal nos autos. No entanto, defende que se faz necessária a revisão de ofício do Acórdão n.º 6.524/2013 - 1.ª Câmara, à luz do novo entendimento trazido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a>. Por isso, propõe o sorteio de novo Relator para o feito e a autorização para que a Sefip inicie os procedimentos para a revisão do julgado (peças n.ºs 57/59) .</p><p class=\"tCU_-_Transcrição\">9.\tOs autos foram encaminhados os autos ao Relator \"a quo\", eminente Ministro José Múcio Monteiro. O Relator original compreendeu que o caso em tela não comportaria revisão de ofício, posto que essa hipótese colidiria com o disposto no item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a>. Por isso, encaminhou os autos à consideração do nobre Ministro Walton Alencar Rodrigues, Relator do pedido de reexame, para decidir se irá apreciar o documento de peça n.º 57 ou se será necessário o sorteio de novo Relator (peça n.º 61) .</p><p class=\"tCU_-_Transcrição\">10.\tPor intermédio do despacho de peça n.º 63, o Relator \"ad quem\" encaminhou o feito para pronunciamento pelo Ministério Público de Contas.</p><p class=\"tCU_-_Transcrição\">11.\tCompreendemos que se torna indispensável a revisão do Acórdão n.º 3.125/2013 - 1.ª Câmara - o qual considerou ilegal o ato de pensão civil de peça n.º 8 - e, também, por consequência, do Acórdão n.º 6.524/2013 - 1.ª Câmara - que apreciou pedido de reexame interposto pela beneficiária Elaine Chrystina do Amaral Fassheber, ambos prolatados sob a égide de entendimento firmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>, que foi posteriormente fulminado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a>.</p><p class=\"tCU_-_Transcrição\">12.\tA dúvida que remanesce adstringe-se ao instrumento processual adequado para se promover a necessária revisão dos julgados, se por meio de novo pedido de reexame, de revisão de ofício ou de outro instrumento.</p><p class=\"tCU_-_Transcrição\">13.\tEm nosso entender, deve-se dar cumprimento ao acórdão proferido pelo Supremo Tribunal Federal, que determinou a anulação da decisão da Corte de Contas quanto à ordem de cessação dos pagamentos, cabendo ao Tribunal proceder como entender para fins do registro do ato.</p><p class=\"tCU_-_Transcrição\">14.\tEm termos concretos, compreendemos que para melhor executar o comando judicial emanado pelo STF no MS 32.427, a Corte de Contas deverá tornar insubsistentes os Acórdãos n.ºs 3.125/2013 e 6.524/2013, ambos da 1.ª Câmara, e devolver os autos à Sefip, para que promova nova análise da pensão civil em questão, agora à luz do que dispõe o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a>. Dessa maneira, a pensionista Elaine Chrystina do Amaral Fassheber não sofreria nenhum prejuízo processual, uma vez que voltaria a ter direito a interpor eventual pedido de reexame, em caso de negativa de registro do ato de peça n.º 8.</p><p class=\"tCU_-_Transcrição\">15.\tQuanto ao expediente de peça n.º 57, vislumbramos que poderá ser conhecido como mera petição, cabendo a ciência a todos os interessados.</p><p class=\"tCU_-_Transcrição\">16.\tPor todo o exposto, com as vênias de estilo por divergir do encaminhamento proposto pela Serur às peças n.ºs 58/60, esta representante do Ministério Público de Contas propõe que:</p><p class=\"tCU_-_Transcrição\">\t16.1. o documento de peça n.º 57 seja conhecido como mera petição;</p><p class=\"tCU_-_Transcrição\">\t16.2. os presentes autos sejam encaminhados ao Relator \"ad quem\" e, posteriormente, ao Relator \"a quo\", e que sejam declarados insubsistentes os Acórdãos n.ºs 3.125/2013 e 6.524/2013, ambos da 1.ª Câmara, em cumprimento ao comando emitido pelo Supremo Tribunal Federal no Mandado de Segurança n.º 32.427;</p><p class=\"tCU_-_Transcrição\">\t16.3. o Relator \"a quo\" determine o retorno do processo à Sefip, a fim de que realize nova instrução do feito à luz das novas disposições firmadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a>, com especial atenção ao item 9.1 da referida deliberação;</p><p class=\"tCU_-_Transcrição\">\t16.4. o Tribunal dê conhecimento das deliberações que vierem a ser proferidas à beneficiária Elaine Chrystina do Amaral Fassheber, por meio de sua curadora e de seu advogado, bem como ao Senado Federal.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Conrado Rezende Freitas (128.674/OAB-MG) e outros, representando Elaine Chrystina do Amaral Fassheber. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PEDIDO DE REEXAME. PESSOA DESIGNADA. NOVO ENTENDIMENTO. CONHECIMENTO COM BASE NO ACÓRDÃO 2.852/2019-PLENÁRIO. PROVIMENTO PARCIAL. ENCAMINHAMENTO AO RELATOR A QUO. CIÊNCIA.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de novo pedido de reexame (peça 57) interposto contra o Acórdão 3.125/20131ª Câmara, mantido pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6524/2013/Primeira Câmara\" target=\"_blank\">Acórdão 6524/2013-TCU-Primeira Câmara</a>, que considerou ilegal e negou registro à pensão civil instituída em favor de Elaine Crhystina do Amaral Fassheber.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO julgamento pela ilegalidade se deu com fundamento no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a>, segundo o qual a pensão a pessoa designada foi derrogada do regime próprio de previdência dos servidores públicos por força do art. 5º da Lei 9.717/1998.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA interessada requer que sejam mantidos os pagamentos do benefício, na forma da decisão liminar proferida pelo Supremo Tribunal Federal no Mandado de Segurança 32.427.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Serur opinou por conhecer a peça como mera petição e realizar sorteio de relator para revisão de ofício do ato, com base em entendimento adotado pelo Tribunal no Acórdão 2.377/2015Plenário.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO Ministério Público junto ao TCU discordou da unidade técnica quanto à revisão de ofício. Propôs conhecer da peça como mera petição, tornar insubsistentes os acórdãos atacados, em respeito à decisão do STF, bem como remeter os autos ao Relator <i>a quo</i> a fim de que determine o retorno do processo à Sefip para nova análise, considerando as disposições do Acórdão 2.377/2015Plenário.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDe fato, o fundamento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2515/2011/Plenário\" target=\"_blank\">Acórdão 2515/2011-TCU-Plenário</a> foi revisto pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a>, quando ficou assente que:</p><p class=\"tCU_-_Transcrição\"> (...) consoante jurisprudência do Supremo Tribunal Federal e do Superior Tribunal de Justiça, o artigo 217 da Lei 8.112/1990, incluídas as alíneas 'a', 'b', 'c' e 'd' do seu inciso II, permaneceu vigente até a edição da Medida Provisória 664, de 30/12/2014, inexistindo, até então, derrogação do citado dispositivo legal em decorrência do disposto no art. 5º da Lei 9.717/1998;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, uma vez afastada a tese da derrogação, torna-se necessária a reanálise do feito pelo relator <i>a quo</i>, para que, a seu critério, sejam efetuadas as rotinas de análise anteriormente estabelecidas, com o intuito de que seja esclarecido se a concessão em exame preenche os pressupostos aplicáveis à espécie, a exemplo da condição de dependência econômica entre o beneficiário e o instituidor.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDivirjo dos pareceres precedentes quanto ao recebimento do pedido como mera petição, tendo em vista os recentes Acórdãos 2.848, 2.849, 2.850, 2.851 e 2852/2019-Plenário, de minha relatoria, quando expressei concordância com o <i>Parquet</i> em orientar a Secretaria de Recursos a não considerar a ocorrência de preclusão consumativa no exame de admissibilidade dos recursos de atos concessórios que já tenham sido reapreciados pelo Tribunal e cuja ilegalidade tenha sido mantida com base em entendimento jurisprudencial anterior. </p><p class=\"tCU_-_Transcrição\">Tal medida, de caráter excepcional, harmoniza-se com o princípio da isonomia e está de acordo com a determinação do Tribunal, contida no subitem 9.3 da decisão recorrida e dos Acórdãos 2376, 2377, 2378 e 2379/2015, todos do Plenário, em franquear aos interessados oportunidade de pleitear, no prazo fixado, a reapreciação de atos de concessão considerados ilegais, tendo por fundamento a nova intelecção inaugurada pela Corte de Contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tSendo assim, entendo pertinente conhecer do pedido de reexame, para dar-lhe provimento parcial, tornando insubsistente os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3125/2013/Primeira Câmara\" target=\"_blank\">Acórdão 3125/2013-TCU-Primeira Câmara</a>, e encaminhar os autos ao Relator <i>a quo</i>, Ministro José Mucio Monteiro, para que, a seu critério, sejam adotadas as providências necessárias à nova apreciação de mérito da pensão civil ora reexaminada, à luz do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2377/2015/Plenário\" target=\"_blank\">Acórdão 2377/2015-TCU-Plenário</a>.</p><p>\tEm face do exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 2 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709094", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709094", "EXTENSAOARQUIVO": "doc"}