{"KEY": "ACORDAO-COMPLETO-2387027", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6471/2020 ATA 18/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6471", "ANOACORDAO": "2020", "NUMATA": "18/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pedido de reexame, em processo de pensão civil, interposto pelo sr. Fernando Oliveira Pereira e pela sra. Isadora Klein Pereira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4528/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4528/2019-TCU-Primeira Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fulcro no art. 48 da Lei 8.443/1992, c/c o art. 286 do Regimento Interno, e diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do pedido de reexame para, no mérito, dar a ele parcial provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.  excluir do alcance dos comandos insertos nos itens 9.2.2.1 e 9.2.2.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4528/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4528/2019-TCU-Primeira Câmara</a> a pensão instituída pela ex-servidora Silvana Beatriz Klein, que, destarte, a despeito da negativa de registro por esta Corte, poderá subsistir com esteio na modulação conferida pelo Supremo Tribunal Federal à tese de repercussão geral fixada no RE 638.115;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação aos recorrentes e ao Tribunal Regional do Trabalho da 4ª Região.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pedido de reexame contra deliberação em que negado registro a atos de pensão civil emitidos pelo Tribunal Regional do Trabalho da 4ª Região.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/06/2020", "ENTIDADE": " Tribunal Regional do Trabalho da 4ª Região.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Dilse Menzem (XXX.596.510-XX); Fernando Oliveira Pereira (XXX.248.900-XX); Giuliana Carvalho Cordeiro (XXX.623.410-XX); Isadora Klein Pereira (XXX.817.780-XX); Jussara Maciel Saraiva (XXX.817.150-XX); Leonardo Pinto Saraiva (XXX.454.810-XX); Rodrigo Cordeiro Fioravante Jardim (XXX.317.530-XX)<br>3.2. Recorrentes: Fernando Oliveira Pereira (XXX.248.900-XX); Isadora Klein Pereira (XXX.817.780-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02975820157\" target=\"_blank\">029.758/2015-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.", "RELATOR": "BENJAMIN ZYMLER", "RELATORDELIBERACAORECORRIDA": " Ministro Vital do Rêgo.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Recursos (Serur) , acolhida pelo corpo diretivo da unidade técnica e pelo representante do Ministério Público nos autos:</p><p>\"<b><i>INTRODUÇÃO\t</i></b></p><p><i>1.\tTrata-se de pedido de reexame (peça 33) interposto pelos Srs. Fernando Oliveira Pereira e Isadora Klein Pereira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4528/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4528/2019-TCU-Primeira Câmara</a> (peça 26) .</i></p><p><i>1.1.\tA deliberação recorrida apresenta o seguinte teor [no que aqui interessa]:</i></p><p><i>'9.2. </i><b><i>considerar ilegais e negar registro aos atos de concessão de pensão civil instituídos por</i></b><i> (...) </i><b><i>Silvana Beatriz Klein em favor dos beneficiários Fernando Oliveira Pereira e Isadora Klein Pereira</i></b><i>;</i></p><p><i>9.2.1 dispensar a devolução dos valores indevidamente recebidos até a data da ciência pelo Tribunal Regional do Trabalho da 4ª Região/RS do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p><i>9.2.2. determinar ao Tribunal Regional do Trabalho da 4ª Região/RS, com base no art. 45 da Lei 8.443/1992, que:</i></p><p><i>9.2.2.1. faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de 15 (quinze) dias, as providências adotadas, em especial, no que diz respeito ao necessário ajuste (correção) das parcelas decorrentes das incorporações de quintos pelos respectivos instituidores, consoante consignado no voto precedente, nos termos dos arts. 262, </i><b><i>caput</i></b><i>, do Regimento Interno do TCU, 8º, </i><b><i>caput</i></b><i>, da Resolução-TCU 206/2007 e 19, </i><b><i>caput</i></b><i>, da Instrução Normativa-TCU 78/2018;</i></p><p><i>9.2.2.2. emita novos atos, livres das irregularidades apontadas, submetendo-os ao TCU pelo sistema e-Pessoal no prazo de 30 (trinta) dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa - TCU 78/2018'  (destacamos e sublinhamos) .</i></p><p><b><i>HISTÓRICO</i></b></p><p class=\"tCU_-_Epígrafe\"><i>2.\tO Tribunal considerou ilegal o ato de concessão de pensão civil instituída por Silvana Beatriz Klein em favor dos beneficiários Fernando Oliveira Pereira e Isadora Klein Pereira em razão dos proventos conterem parcela de quintos incorporada no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001 (1/5 de FC-5) , bem assim de que foram concedidos indevidamente 3/5 de FC-5 de períodos anteriores a 1998, enquanto o correto é 1/5 de FC-2 e 2/5 de FC-5.</i></p><p class=\"tCU_-_Epígrafe\"><i>2.1.\tIrresignados, os recorrentes interpuseram o presente pedido de reexame, que se fundamenta nas alegações que, adiante, passar-se-á a relatar.</i></p><p><b><i>EXAME DE ADMISSIBILIDADE</i></b></p><p class=\"normal_ (Web) \"><i>3.\tReitera-se o exame preliminar de admissibilidade (peça 35) , ratificado à peça 38 pelo Excelentíssimo Senhor Ministro Benjamin Zymler, que entendeu pelo conhecimento do recurso, uma vez que preenchidos os requisitos do art. 48 da Lei 8.443/1992, c/c os arts. 285 e 286, parágrafo único, do RI/TCU.</i></p><p><b><i>EXAME DE MÉRITO</i></b></p><p><i>4.</i><b><i>\t</i></b><i>Constitui objeto do presente recurso analisar se há irregularidade nas parcelas de quintos concedidas pelo TRT da 4ª Região à ex-servidora e instituídora Silvana Beatriz Klein com repercussão nos proventos da pensão civil gerada em favor de Fernando Oliveira Pereira e Isadora Klein Pereira, particularmente se houve violação da coisa julgada no fato de o TCU ter considerado irregular o pagamento de parcela de quintos/décimos após 1998 (1/5 de FC-5) , que supostamente foi assegurado judicialmente nos autos do processo 2004.34.00.048565-0/DF.</i></p><p><i>5.\t</i><b><i>Da suposta regularidade do pagamento das parcelas de quintos concedidas pelo TRT/4ª Região</i></b></p><p><i>5.1.\tDefendem a continuidade do pagamento das parcelas de quintos incorporados com base nas seguintes alegações:</i></p><p><i>5.2.\to Tribunal invocou o RE 638.115/CE para considerar irregular a incorporação da parcela de quintos, mas o citado processo encontra-se pendente de julgamento de 'novos embargos' opostos por entidades de classe representativas dos interesses dos servidores públicos civis, em face do mencionado acórdão (utilizado pelo TCU para declarar ilegal o ato de concessão de pensão civil dos embargantes) , inclusive com pedido de concessão de 'efeitos modificativos', sendo que, em razão de tal pendência, 'não se pode operar os efeitos para o presente caso, até porque o controle de constitucionalidade não foi realizado pela via concentrada';</i></p><p><i>5.3.\ta declaração de inconstitucionalidade dos quintos pelo STF, em 19/03/2015, não tem força para reformar ou rescindir decisões anteriores, sejam elas administrativas ou judiciais, pois conforme o julgamento do RE 730.462 (tema 733) o alcance da eficácia das sentenças que declaram a inconstitucionalidade de norma 'atinge apenas atos administrativos e decisões judiciais supervenientes a sua publicação', não afetando 'atos pretéritos, como no caso da instituidora da pensão civil';</i></p><p><i>5.4.\talém de não ser automático o efeito da declaração de inconstitucionalidade sobre atos pretéritos, a incorporação ocorreu 'há mais de uma década', sendo que sua retirada encontra óbice no art. 54 da Lei 9.784/99, pois o trânsito em julgado da sentença que assegurou a incorporação da parcela se deu em 20/06/2012, enquanto o julgamento do ato de concessão no TCU só ocorreu em 18/06/2019;</i></p><p><i>5.5.\ta parcela foi obtida judicialmente e 'o ato sentencial em questão apresenta-se revestido da autoridade da coisa julgada, o que o torna insuscetível de reforma, eis que não mais se apresenta viável, na espécie, sequer a possibilidade de ajuizamento da ação rescisória como meio autônomo de impugnação, em razão do decurso do prazo';</i></p><p><i>5.6.\ta decisão do STF que 'haja declarado inconstitucional, em momento posterior, determinado diploma legislativo em que se apoie o ato sentencial transitado em julgado, não obstante impregnada de eficácia 'ex tunc', detém-se ante a autoridade da coisa julgada, que traduz, nesse contexto, limite oponível à força resultante dos pronunciamentos que emanam da Suprema Corte, ainda que proferidos no âmbito de julgamento de mérito de recurso extraordinário com repercussão geral reconhecida';</i></p><p><i>5.7.\tos valores recebidos pelos pensionistas 'revestem-se de caráter alimentar' e a privação dos mesmos pode colocar em risco a própria subsistência dos afetados pela deliberação recorrida.</i></p><p><i>5.8.\tPedem, por fim, que seja conhecido e dado provimento ao pedido de reexame, de modo que 'seja mantida a pensão recebida pelos recorrentes no formato em que concedida pelo TRT da 4ª Região'.</i></p><p><b><i>Análise:</i></b></p><p><i>6.\tDe início, convém trazer à baila excertos do relatório e voto condutores do Acórdão recorrido em relação às irregularidades identificadas no ato de pensão civil em favor dos ora recorrentes (peças 27 e 28) :</i></p><p><i>'</i><b><i>Relatório</i></b></p><p><i> (...) </i></p><p><i>Em relação à instituidora Sra. SILVANA BEATRIZ KLEIN </i></p><p><i>32. Em 12/02/2015, ainda na ativa, a instituidora faleceu, o que habilitou o Sr. FERNANDO OLIVEIRA PEREIRA (companheiro) e a Sra. ISADORA KLEIN PEREIRA (filha) ao percebimento do benefício pensional. </i></p><p><i>33. Conforme consta à peça 14, p. 1-2 e 4, a instituidora incorporou quintos (4/5 de FC-5) da seguinte forma: </i></p><p><i>'4/5 de FC-5, sendo que o último quinto de FC-5 foi concedido a partir de 24-8-1999, no período compreendido entre a edição da Lei nº 9.624/98 e a Medida Provisória nº 2.225-45/2001'.</i></p><p><i>34. Todavia, em consulta aos tempos de função incorporados na sua versão mais atualizada (peça 14, p. 2) , constata-se que a interessada teria direito a incorporação de 1/5 de FC-2 e 2/5 de FC-5 até 1998. A incorporação pós 1998 (1/5 de FC-5) inicialmente foi concedida com base em decisão judicial (peça 14, p. 7-10) e reconhecida administrativamente posteriormente (peça 14, p. 12-14) . </i></p><p><i>35. Em análise do mérito da questão, não é possível a incorporação de quintos com fundamento no art. 62-A da Lei 8.112/1990, c/c os arts. 3º e 10 da Lei 8.911/1994 e art. 3º da Lei 9.624/1998, decorrente de exercício de função de direção, chefia ou assessoramento, de cargo de provimento em comissão ou de natureza especial após 1998, uma vez que esta Corte de Contas considera que a incorporação da vantagem somente é possível até a data de publicação da Lei 9.624/1998, ocorrida em 8/4/1998. </i></p><p><i>36. Neste ponto, valem as conclusões já expostas nos itens 17 a 19 desta instrução. </i></p><p><i>37. Destarte, resta caracterizado o pagamento irregular de quintos registrado no ato, o que macula a legalidade. À peça 15, p. 2 e 4, constam os proventos pagos aos beneficiários; e, à peça 17, p. 4, consta simulação dos proventos devidos, com ajuste na parcela de FC (expurgo de 2/5 de FC-5 e inclusão de 1/5 de FC-2, resultando na incorporação devida de 1/5 de FC-2 e 2/5 de FC-5) .</i></p><p><b><i>Voto</i></b></p><p><i> (...) </i></p><p class=\"tcu_-_sem_recuo\"><i>6. No que diz respeito à incorporação de quintos constantes dos atos de pensão civil instituídos por [...] Silvana Beatriz Klein, a tabela a seguir resume cada caso concreto:</i></p><table><tbody><tr>\t<td><p class=\"tcu_-_sem_recuo\"><b><i>Instituidor</i></b></p></td>\t<td><p class=\"tcu_-_sem_recuo\"><b><i>Incorporação de quinto irregular</i></b></p></td>\t<td><p class=\"tcu_-_sem_recuo\"><b><i>Incorporação a que faz jus o instituidor</i></b></p></td>\t<td><p class=\"tcu_-_sem_recuo\"><b><i>Localização nos autos</i></b></p></td></tr><tr>\t<td><p class=\"tcu_-_sem_recuo\"><i>Silvana Beatriz Klein</i></p></td>\t<td><p class=\"tcu_-_sem_recuo\"><i>1/5 de FC-04 incorporado após 1998 (a partir de 25/2/1998) </i></p></td>\t<td><p class=\"tcu_-_sem_recuo\"><i>1/5 de FC-2 e 2/5 de FC-5</i></p></td>\t<td><p class=\"tcu_-_sem_recuo\"><i> (peça 14, p. 3) </i></p></td></tr></tbody></table><p class=\"tcu_-_sem_recuo\"/><p class=\"tcu_-_sem_recuo\"/><p class=\"tcu_-_sem_recuo\"/><p class=\"tcu_-_sem_recuo\"/><p class=\"tcu_-_sem_recuo\"/><p class=\"tcu_-_sem_recuo\"><i>7. Observo que as incorporações apresentadas no quadro não se coadunam com o novo entendimento do STF, proferido no RE 638.115, eis que ocorreram após 9/4/1998, tornando tais concessões irregulares.</i></p><p class=\"tcu_-_sem_recuo\"><i>8. É oportuno rememorar que, até a citada manifestação do Supremo Tribunal Federal, o entendimento desta Corte de Contas acerca da incorporação de quintos era balizado pelo que restou decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a>, decisão por meio da qual o plenário do TCU entendeu possível incorporar quintos no período de 9/4/1998 a 4/9/2001.</i></p><p><i>9. No entanto, o STF, em manifestação proferida no já mencionado RE 638.115, entendeu de forma diversa, conforme se extrai da ementa do referido julgado:</i></p><p><i>'Recurso Extraordinário. 2. Administrativo. 3. Servidor Público. </i><b><i>4. Incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001</i></b><i>. 5. Impossibilidade. 6. Recurso extraordinário provido' [RE 638.115-RG/CE, Relator: Min. Gilmar Mendes. </i><b><i>Julgado em 19/3/2015</i></b><i>. Processo Eletrônico, Ata nº 101/2015, publicada no DJe-151 de 3/8/2015, divulgado em 31/7/2015] (destaques acrescidos) .</i></p><p><i>10. Além da referida decisão, o Supremo também se manifestou acerca das incorporações de quintos nos autos do Mandado de Segurança 25.763/DF, que restou assim ementado:</i></p><p><i>'Mandado de segurança. 2. Administrativo. Servidor público. 3. Cabimento do mandado de segurança da União para impugnar ato do Tribunal de Contas da União. 4. Impossibilidade de incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. Art. 61, § 1º, inciso II, 'a', e 63, inciso I, CF/88. 5. Ausência de fundamentação legal indispensável para incorporação dos quintos no período de 9.4.1998 a 4.9.2001, data da edição da MP 2.225-45/2001. Violação ao princípio constitucional da legalidade. 6. A medida provisória tão somente transformou em Vantagem Pessoal Nominalmente Identificada (VPNI) a incorporação das parcelas a que se referem os arts. 3º e 10 da Lei 8.911, de 11 de julho de 1994, e o art. 3º da Lei 9.624, de 2 de abril de 1998. 7. </i><b><i>Inconstitucionalidade do Acórdão 2.248/2005, do TCU</i></b><i> e extinção da incorporação de quintos/décimos desde a Lei 9.527/97. 8. Impetração conhecida e segurança concedida' [MS 25.763/DF, Relator: Min. Eros Grau. Redator do Acórdão: Min. Gilmar Mendes. </i><b><i>Julgado em 19/3/2015</i></b><i>. Processo Eletrônico, Ata nº 101/2015, publicada no DJe-151 de 3/8/2015, divulgado em 31/7/2015] (destaques acrescidos) .</i></p><p><i>11. Diante de tais julgamentos, resta clara a impossibilidade da incorporação de quintos a partir de </i><b><i>9/4/1998</i></b><i>. Portanto, considerando este critério para as incorporações ora analisadas, observo, na linha do que sustenta a Sefip, que os atos de concessão de pensão civil instituídos por [...] Silvana Beatriz Klein não reúnem condições para receber a chancela da legalidade.'</i></p><p><i>6.1.\tNota-se que, além de 1/5 de FC-5 ter sido incorporado após 1998, o que é irregular e por si leva à irregularidade do ato concessório, a pensão civil instituída pela ex-servidora Silvania Beatriz Klein em favor dos ora recorridos contém também mácula em razão de ter sido concedido pelo TRT da 4ª Região outros 3/5 de FC-05, enquanto o correto é 1/5 de FC-2 e 2/5 de FC-5, conforme demonstrado nas razões que levaram à prolação do Acórdão recorrido.</i></p><p><i>6.2.\tNo tocante à parcela de quintos incorporada após 1998 e considerada irregular pelo Tribunal, convém transcrever a seguir excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4141/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4141/2019-TCU-Primeira Câmara</a>:</i></p><p><i>'9. Com relação às duas outras servidoras, saliento de plano que, diferentemente do que sugerem as interessadas, o STF, no julgamento do RE 638.115, não resguardou a eficácia </i><b><i>pro futuro</i></b><i> das decisões judiciais obtidas anteriormente pelos servidores, ainda que transitadas em julgado. O que se resguardou, em homenagem ao princípio da segurança jurídica, foram apenas os efeitos pecuniários até então produzidos.</i></p><p><i>10. De fato, naquele processo, após fixar, em regime de repercussão geral, a tese jurídica de que 'ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período entre 8/4/1998 até 4/9/2001, ante a carência de fundamento legal', a Suprema Corte, apreciando embargos de declaração opostos pelo então Procurador-Geral da República, proferiu esclarecedora deliberação assim ementada (DJe 176, publ. 10/8/2017) :</i></p><p><i>'Embargos de declaração no recurso extraordinário. 2. Repercussão Geral. 3. Direito Administrativo. 4. Servidor público. 5. Incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. Impossibilidade. 6. Cessada a ultratividade das incorporações em qualquer hipótese, seja decorrente de decisões administrativas ou de decisões judiciais transitadas em julgado. RE-RG 730.462, Rel. Min. Teori Zavascki. 7. Ausência de omissão, contradição ou obscuridade. 8. Embargos rejeitados' (grifei) .</i></p><p><i>11. A fundamentação desse </i><b><i>decisum</i></b><i>, do Ministro Gilmar Mendes, foi a seguinte:</i></p><p><i>'Por eficácia normativa entende-se a consequência de manter-se ou excluir-se o preceito normativo questionado do ordenamento jurídico. Por sua vez, a eficácia executiva da decisão do STF refere-se ao efeito vinculante, consistente em atribuir uma qualificada força impositiva e obrigatória em relação a supervenientes atos administrativos ou judiciais. No tocante às sentenças já transitadas em julgado à época da decisão do STF sobre a constitucionalidade ou inconstitucionalidade da norma na qual se embasou, ficou consignada a necessidade de interposição de ação rescisória. Daí depreende-se que a declaração de inconstitucionalidade ou constitucionalidade de determinado preceito normativo pelo STF não enseja a automática reforma ou rescisão das decisões anteriores já transitadas em julgado, sendo necessária, para tanto, a interposição da ação rescisória. Entretanto, ressalvou-se de tal necessidade a questão relacionada à execução de efeitos futuros da sentença proferida em caso concreto sobre relações jurídicas de trato continuado.</i></p><p><i> (...) </i></p><p><i>Nesses termos, tendo em vista que o pagamento dos quintos incorporados no período entre 8.4.1998 até 4.9.2001 foi declarado inconstitucional e refere-se a relação jurídica de trato continuado, há que se reconhecer a necessidade de cessação imediata do pagamento da mencionada verba, sem que isso caracterize afronta à coisa julgada e sem que seja necessário o ajuizamento de ação rescisória' (grifei) .</i></p><p><i>12. A propósito, os precedentes citados pelas inativas, admitindo a continuidade do percebimento das parcelas quando protegidas por decisão judicial, não têm a robustez necessária para infirmar a tese esposada à unanimidade pelo Plenário do STF: o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7186/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7186/2017-TCU-Segunda Câmara</a> foi proferido antes do julgamento dos embargos opostos no RE 638.115; as duas decisões em mandados de segurança, por sua vez, são apenas liminares, sendo que, no caso específico do ministro Edson Fachin, Sua Excelência mudou seu posicionamento em processos semelhantes que lhe foram posteriormente distribuídos (cf. MS 35.167) .</i></p><p><i>13. No MS 35.078, por sinal, instada pelo relator, ministro Celso de Mello, a se manifestar a respeito, a Procuradoria-Geral da República exarou percuciente parecer, subscrito pelo Subprocurador-Geral Paulo Gustavo Gonet Branco, que, por sua pertinência, peço licença para transcrever parcialmente:</i></p><p><i>'É relevante notar, de toda sorte, que, ao julgar o RE 638.115, o Supremo Tribunal decidiu que a incorporação de quintos, relativamente ao período debatido nestes autos, contraria a Constituição Federal de 1988. Este é o resumo oficial do acórdão: </i></p><p><i>'Recurso extraordinário. 2. Administrativo. 3. Servidor público. 4. Incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. 5. Impossibilidade. 6. Recurso extraordinário provido' (RE 638.115/CE, rel. o Ministro Gilmar Mendes, DJe 3.8.2015) .</i></p><p><i>Prestigiando a segurança jurídica, a Corte modulou os efeitos da decisão, para 'desobrigar a devolução dos valores recebidos de boa-fé pelos servidores até esta data, nos termos do voto do relator, cessada a ultra-atividade das incorporações concedidas indevidamente'. </i></p><p><i>Em embargos de declaração, o Supremo Tribunal esclareceu que a controvérsia sobre o pagamento de quintos envolve relação jurídica de trato continuado, o que possibilitaria, nos termos da tese fixada no RE n. 730.462-RG (rel. o Ministro Teori Zavascki, DJe 9.9.2015 - Tema 733) , a imediata cessação dos efeitos das decisões judiciais transitadas em julgado. Lê-se no voto do eminente relator, o Ministro Gilmar Mendes (RE 638.115-ED/CE, DJe 10.8.2017) :</i></p><p><i>'Nesses termos, tendo em vista que o pagamento dos quintos incorporados no período entre 8.4.1998 até 4.9.2001 foi declarado inconstitucional e refere-se a relação jurídica de trato continuado, há que se reconhecer a necessidade de cessação imediata do pagamento da mencionada verba, sem que isso caracterize afronta à coisa julgada e sem que seja necessário o ajuizamento de ação rescisória' (grifei) .</i></p><p><i>As sentenças que se destinam a gerar efeitos futuros sujeitam-se às mudanças normativas supervenientes, por imposição da sua própria natureza. A redefinição de uma compreensão jurídica operada na sistemática da repercussão geral insere-se neste quadro. Isso o que ensinou o Ministro Teori Zavascki em estudo doutrinário, de todo pertinente à espécie, que abona o raciocínio:</i></p><p><i>' (...) A sentença tem eficácia enquanto se mantiverem inalterados o direito e o suporte fático sobre os quais estabeleceu o juízo de certeza. (...) Daí afirmar-se que a força do comando sentencial tem uma condição implícita, a da cláusula </i><b><i>rebus sic stantibus</i></b><i>, a significar que ela atua enquanto se mantiverem íntegras as situações de fato e de direito existentes quando da prolação da sentença. Alterada a situação de fato (muda o suporte fático, mantendo-se o estado da norma) ou de direito (muda o estado da norma, mantendo-se o estado de fato) , ou dos dois, a sentença deixa de ter a força de lei entre as partes, que até então mantinha. (...) </i></p><p><i>Relativamente à eficácia temporal e à revisão das sentenças sobre relações de trato continuado em matéria constitucional pode-se afirmar: (...) </i></p><p><i>h) em matéria constitucional, nosso sistema contempla formas especiais de 'modificação do estado de direito': (...) (d) as decisões do STF tomadas em seus julgamentos pelo regime de repercussão geral'</i> <i> (grifei) .'</i></p><p><i>14. Como acentuou o </i><b><i>Parquet</i></b><i>, insisto, 'as sentenças que se destinam a gerar efeitos futuros sujeitam-se às mudanças normativas supervenientes, por imposição da sua própria natureza', sendo que 'a redefinição de uma compreensão jurídica operada na sistemática da repercussão geral insere-se neste quadro'.</i></p><p><i>15. Por fim, no tocante ao argumento de que já teria decaído o direito de anulação do ato administrativo que concedeu a incorporação questionada, ato esse distinto do ato de aposentadoria, observo que, fosse como querem as inativas, restaria substancialmente esvaziada a incumbência atribuída ao TCU pelo inciso III do art. 71 da Constituição Federal, haja vista o sem-número de 'atos administrativos' com reflexo no benefício previdenciário, produzidos ao longo da vida funcional dos servidores, que ficariam insuscetíveis de escrutínio pelo controle externo quando da passagem dos interessados para a inatividade, em clara ofensa ao princípio da máxima efetividade das normas constitucionais.</i></p><p><i>16. Na realidade, o discrímen suscitado pela defesa é mesmo irrelevante quando em jogo a atuação desta Corte de Contas: a dignidade conferida pelo constituinte ao controle externo, aliada ao particular cuidado exigido para com as despesas de pessoal - cuidado, diga-se de passagem, mais do que justificado em face da participação desse grupo de gasto nos orçamentos públicos -, oferece ao Tribunal amplo raio de ação na apreciação de benefícios previdenciários estatutários.</i></p><p><i>17. A par disso, tem-se que a relação jurídica de servidores ativos com a União é em muito distinta daquela envolvendo aposentados e pensionistas, sendo impróprio cogitar a transposição automática e acrítica de pretensos direitos havidos na atividade para a inatividade. E isso vale, inclusive, para vantagens e benefícios auferidos por meio de sentenças judiciais. A decisão proferida pelo STF no MS 28.604/DF ilustra o ponto:</i></p><p><i>' (...) </i></p><p><i>PROVENTOS DA APOSENTADORIA - URPs - DECISÃO JUDICIAL - ALCANCE. O título judicial há de ter o alcance perquirido não só quanto à situação jurídica do beneficiário - servidor -, mas também ao fato de envolver relação jurídica de ativo, e não de inativo.</i></p><p><i> (...) ' (destaque não existente no original) .</i></p><p><i>18. Nesse </i><b><i>decisum</i></b><i>, afirmou o Supremo que o título judicial favorável ao impetrante alcançava exclusivamente seus vencimentos (ou seja, sua remuneração na atividade) , sem repercussão, portanto, em seus futuros proventos de aposentadoria (benefício de caráter previdenciário) . Para que não fiquem dúvidas a respeito, permito-me reproduzir excerto das razões do relator, Ministro Marco Aurélio:</i></p><p><i>'Inicialmente, consigne-se que o título executivo judicial evocado não dirimiu controvérsia sobre proventos da aposentadoria. Ficou restrito a vencimentos dos impetrantes. (...) Logo, não cabe vislumbrar relevância da causa de pedir, no que direcionada a reconhecer-se a repercussão a ponto de alcançar proventos da aposentadoria cujo exame final, sob o ângulo da legalidade administrativa, incumbe ao Tribunal de Contas'</i> (grifei) .</p><p><i>19. A mesma compreensão foi externada pelo Ministro Gilmar Mendes, que, em decisão monocrática proferida no MS 30.725, anotou:</i></p><p><i>'Nesse sentido, a coisa julgada deveria ser invocada, a princípio, para efeitos de pagamento de vencimentos, o que não significa, necessariamente, que essa proteção jurídica se estenda, desde logo, para o cálculo dos proventos, o qual deve ser analisado caso a caso, sob pena de reconhecer-se a perpetuação de um direito declarado a ponto de alcançar um instituto jurídico diverso: o instituto dos proventos.'</i></p><p><i>20. Ora, em sendo assim com vantagem assegurada por sentença judicial transitada em julgado, com mais razão o é com vantagem obtida mediante decisão administrativa reconhecidamente irregular.</i></p><p><i>21. De toda sorte, o presente processo cuida de atos de aposentadoria, de natureza complexa, os quais apenas se aperfeiçoam após o registro da Corte de Contas - algo que ainda não se verificou.</i></p><p><i>22. Tal circunstância, combinada com a distinção existente entre o regime de remuneração dos servidores ativos e o regime de remuneração dos inativos - ou, como queiram, entre o instituto dos vencimentos e o instituto dos proventos -, confere ampla autonomia ao TCU para aferir a exação dos proventos sob o prisma da legalidade administrativa.</i></p><p><i>23. Ilegais, pois, as aposentadorias [...] por incluírem na composição dos proventos 'quintos' de funções comissionadas exercidas posteriormente à edição da Lei 9.624/1998' (destaque do original) .</i></p><p><i>6.3.\tA jurisprudência do Tribunal se firmou no sentido de que é irregular o pagamento de parcelas de quintos/décimos incorporadas relativas ao período 8/4/1998 a 4/9/2001 ainda que a incorporação tenha sido assegurada por decisão judicial transitada em julgado, conforme levantamento que consta das razões que levaram a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2737/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2737/2019-TCU-Segunda Câmara</a>. </i></p><p><i>6.4.\tO fato de existirem embargos de declaração pendentes de julgamento pelo STF relativos ao RE 638.115/CE não tem sido óbice para a apreciação dos atos concessórios de aposentadoria que contém tais parcelas, conforme se extrai da seguinte passagem do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2946/2019/Segunda Câmara\" target=\"_blank\">Acórdão 2946/2019-TCU-Segunda Câmara</a>:</i></p><p><i>'11. Analisando os argumentos supramencionados bem como as decisões proferidas pelo STF acerca do assunto até o presente momento, entendo que não há qualquer óbice para que se determine ao órgão jurisdicionado que exclua os quintos incorporados após 8/4/1998, sejam oriundos de decisão administrativa, sejam decorrentes de decisão judicial transitada em julgado. Vale asseverar que a modulação conferida no julgamento do RE 638.115 limitou-se a evitar a repetição de indébito, restando claro que qualquer pagamento após a decisão do STF deve cessar, ainda que amparado em decisões judiciais transitadas em julgado.</i></p><p><i>12. </i><b><i>Convém observar que a decisão tomada nos embargos de declaração julgados pelo STF na sessão de 30/6/2017 ainda não transitou em julgado, já que se encontram pendentes de julgamento outros embargos de declaração opostos nos autos do RE 638.115. Não obstante isso, por se tratar de decisão tomada à unanimidade pelo Plenário da Suprema Corte e em razão de os embargos declaratórios opostos no STF não contemplarem efeito suspensivo, entendo que esta Corte de Contas deve dar cumprimento ao que restou decidido na tese fixada pela Suprema Corte</i></b><i>' (destacamos e sublinhamos) .</i></p><p><i>6.5.\tAdemais, o sobrestamento dos autos, até o trânsito em julgado do RE 638.115/CE, não seria favorável aos pensionistas, pois, no caso de mantida a decisão do STF e desprovido o presente recurso, eles deverão devolver o recebido durante o período do efeito suspensivo do acórdão ora em reexame, conforme jurisprudência do TCU e subitem 9.2.2.3 da deliberação recorrida.</i></p><p><i>....................................................................................................................................................................</i></p><p><i>6.7.\tAssim, o TCU, embora ainda não haja o trânsito em julgado do RE 638.115/CE, tem adotado os fundamentos do RE para julgar ilegais as aposentadorias/pensões e negar registros aos atos concessórios que ostentam essa irregularidade, como no caso destes autos, razão pela qual não é possível acolher as alegações dos recorrentes, pois o que foi decidido pelo STF atinge o que foi deliberado nos autos do processo judicial 2004.34.00.048565-0/DF, que supostamente beneficiou a instituidora Silvana Beatriz Klein. Nessa linha, devem ser ajustados os proventos dos pensionistas de modo que seja extirpado 1/5 de FC-5 que foi exercido no período compreendido entre a Lei 9.624/1998 e a MP 2.225-48/2001. Além disso, há necessidade também de ajustar às parcelas de quintos das funções exercidas antes de 1998, pois, conforme demonstrado nos autos, a referida ex-servidora somente exerceu funções para fazer jus a 1/5 de FC-2 e 2/5 de FC-5, diferente da concessão irregular feita, que foi de 3/5 de FC-5.</i></p><p><i>6.8.\tTambém não tem o condão de tornar legal o que é ilegal o fato de a incorporação das parcelas de quintos ter ocorrido já algum tempo, dando ensejo a pagamentos indevidos, tendo em vista que o ato de aposentadoria/pensão, por ser de natureza complexa, somente se aperfeiçoa com o exame pelo Tribunal de Contas, nos termos do art. 71, III, da Constituição Federal, dos incisos V e X do art. 1º da Lei Orgânica do TCU (Lei 8.443/1992) e do inciso III do art. 17 do Regimento Interno/TCU, que estabelecem a competência das Câmaras do Tribunal para apreciar, para fins de registro, a legalidade de atos de concessão de aposentadoria/pensões, como no caso, competência que abrange a apreciação, inclusive, da composição do benefício se necessário. </i></p><p><i>6.9. \tInsta ressalvar que esta Corte de Contas não está revendo o ato administrativo do TRT da 4ª Região, mas apreciando o ato de concessão de pensão civil dos ora recorrentes, para fins de registro, no que tange à legalidade do ato concessivo apresentado pela autoridade administrativa. </i></p><p><i>6.10. \tAssim, deve-se analisar a questão sob a perspectiva do ato que está sendo apreciado, no caso concreto, o ato de pensão civil que deve observar as regras estabelecidas na Súmula Vinculante 3 do Supremo Tribunal Federal (STF) : </i></p><p><i>'Nos processos perante o tribunal de contas da união asseguram-se o contraditório e a ampla defesa quando da decisão puder resultar anulação ou revogação de ato administrativo que beneficie o interessado, excetuada a apreciação da legalidade do ato de concessão inicial de aposentadoria, reforma e pensão.'</i></p><p><i>6.11. \tPositivando o entendimento jurisprudencial do STF e desta Corte de Contas, prolatou-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, Relator Ministro Valmir Campelo, no qual se firmou entendimento no sentido de que 'o TCU, diante de constatação que possa levar à negativa de registro de ato de admissão de pessoal e de concessão de aposentadoria, reforma e pensão, deve assegurar aos beneficiários a oportunidade do uso das garantias constitucionais do contraditório e da ampla defesa, sempre que transcorrido lapso temporal superior a cinco anos quando da apreciação'. </i></p><p><i>6.12. \tNo mesmo sentido destaca-se o MS 24.859 do STF em que se tratou da aplicação do prazo decadencial previsto no art. 54 da Lei 9.784/1999 aos processos do TCU, concluindo que o prazo de 5 anos mencionado naquele artigo tem seu termo inicial a contar do registro da concessão pelo Tribunal de Contas da União.</i></p><p><i>'EMENTA: CONSTITUCIONAL. ADMINISTRATIVO. PENSÃO. T.C.U.: JULGAMENTO DA LEGALIDADE: CONTRADITÓRIO. PENSÃO: DEPENDÊNCIA ECONÔMICA. </i></p><p><i>I.- O Tribunal de Contas, no julgamento da legalidade de concessão de aposentadoria ou pensão, exercita o controle externo que lhe atribui a Constituição Federal, art. 71, III, no qual não está jungindo a um processo contraditório ou contestatório. Precedentes do STF. </i></p><p><i>II.- Inaplicabilidade, no caso, da decadência do art. 54 da Lei 9.784/99.'</i></p><p><i>6.13. \tEste entendimento encontra-se, inclusive, sumulado pelo TCU: </i></p><p><i>\tSúmula 278 </i></p><p><i>'Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente.'</i></p><p><i>6.14. \tDestarte, constata-se que o ato de pensão civil inicial em análise passou a viger a partir de 12/02/2015, sendo disponibilizado ao TCU em 14/04/2015 (conforme formulário SisacNet à peça 21) , tendo sido julgada sua ilegalidade em 18/6/2019, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4528/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4528/2019-TCU-Primeira Câmara</a>, Relator Ministro Vital do Rêgo (peça 26) , cujo interstício não foi superior ao lapso quinquenal aludido, razão pela qual não houve necessidade de chamamento dos recorrentes ao juízo </i><b><i>a quo</i></b><i>, nos moldes da jurisprudência pátria.</i></p><p><i>6.15.\tAssim, por ser o ato de aposentadoria e/ou pensão complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas.</i></p><p><i>6.16.\tNessa perspectiva, impõe-se reconhecer que referidos atos possuem natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em decadência, tendo em vista a ausência de aperfeiçoamento e definitividade do ato.</i></p><p class=\"body_Text_3\"><i>6.17.\tNessa linha, não há como acolher as alegações apresentadas pelos recorrentes, devendo ser ajustados os seus proventos.</i></p><p class=\"body_Text_3\"><b><i>CONCLUSÃO</i></b></p><p class=\"body_Text_3\"><i>7.\tEm face da análise das razões recursais apresentadas, concluiu-se que há irregularidade nas parcelas de quintos concedidas pelo TRT da 4ª Região à ex-servidora e instituidora Silvana Beatriz Klein com repercussão nos proventos da pensão civil gerada em favor de Fernando Oliveira Pereira e Isadora Klein Pereira, bem assim de que não há violação à decisão judicial transitada em julgado, nem é necessário o ajuizamento de ação rescisória, quando o STF declara a ilegalidade de incorporação de determinada vantagem de trato continuado em Recurso Extraordinário com repercussão geral, a exemplo do RE 638.115/CE, devendo ser cessados os pagamentos irregulares. Assim, não foram trazidos aos autos argumentos que detenham o condão de modificar o julgado de origem, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4528/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4528/2019-TCU-Primeira Câmara</a>.</i></p><p class=\"body_Text_3\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>8.\tAnte o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992, c/c os arts. 285 e 286, parágrafo único, do RI/TCU:</i></p><p><i>\ta) conhecer do recurso e, no mérito, negar-lhe provimento; e</i></p><p class=\"tCU_-_Epígrafe\"><i>\tb) cientificar os recorrentes e os demais interessados do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</i>\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Felipe Néri Dresch da Silveira (33779/OAB-RS) e outros, representando Fernando Oliveira Pereira e Isadora Klein Pereira. ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. INCLUSÃO, NOS PROVENTOS, POR FORÇA DE DECISÃO JUDICIAL TRANSITADA EM JULGADO, DE \"QUINTOS\" ALUSIVOS AO EXERCÍCIO DE FUNÇÕES COMISSIONADAS APÓS A DEFINITIVA EXTINÇÃO DO INSTITUTO DA INCORPORAÇÃO, VERIFICADA COM A EDIÇÃO DA LEI 9.624/1998. NEGATIVA DE REGISTRO. PEDIDO DE REEXAME. SUPERVENIÊNCIA DE MODULAÇÃO DE TESE FIXADA PELO SUPREMO TRIBUNAL FEDERAL SOBRE A MATÉRIA, EM REGIME DE REPERCUSSÃO GERAL, ADMITINDO A SUBSISTÊNCIA DE PARCELAS PROTEGIDAS POR SENTENÇAS TRANSITADAS EM JULGADO. PROVIMENTO PARCIAL.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tPor meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4528/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4528/2019-TCU-Primeira Câmara</a>, esta Corte, entre outras medidas, negou registro ao ato de pensão civil de interesse do sr. Fernando Oliveira Pereira e da sra. Isadora Klein Pereira, qualificados, respectivamente, como companheiro e filha da sra. Silvana Beatriz Klein, ex-servidora do Tribunal Regional do Trabalho da 4ª Região (TRT-4) , falecida em 12/2/2015. A recusa se deveu à inclusão, no cálculo dos proventos, de \"quintos\" oriundos do exercício de função comissionada, pela instituidora, posteriormente à edição da Lei 9.624/1998.</p><p>2.\tIrresignados, os pensionistas interpõem pedido de reexame, alegando, em preliminar, o transcurso do prazo decadencial fixado no art. 54 da Lei 9.784/1999. No mérito, argumentam que a parcela questionada pelo Tribunal se encontra protegida por decisão judicial transitada em julgado.</p><p>3.\tInstruindo o feito, a Secretaria de Recursos (Serur) , fundada na jurisprudência desta Corte e na tese fixada pelo Supremo Tribunal Federal (STF) no RE 638.115, posiciona-se pelo conhecimento e não provimento do pedido de reexame. Em paralelo, a unidade técnica aponta a existência de erro mesmo nas parcelas de \"quintos\" incorporadas pela ex-servidora anteriormente à extinção do instituto.</p><p>4.\tO Ministério Público põe-se de acordo. </p><p>5.\tRatifico o juízo inicial de admissibilidade do pedido de reexame.</p><p class=\"tCU_-_Epígrafe\">6.\tNo mérito, divirjo parcialmente dos pareceres, como segue.</p><p class=\"tCU_-_Epígrafe\">7.\tDe plano, afasto a hipótese de decadência suscitada pelos recorrentes. Com efeito, a pensão foi instituída em 12/2/2015, data do falecimento da ex-servidora, tendo sido apreciada em 18/6/2019, data da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4528/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4528/2019-TCU-Primeira Câmara</a>. Portanto, não haveria decadência ainda que não se tratasse se ato complexo, como no caso.</p><p class=\"tCU_-_Epígrafe\">8. \tA propósito, não é demasiado assinalar que a relação jurídica dos servidores públicos com a União é substancialmente distinta daquela envolvendo seus dependentes, de modo que não há que se falar, em favor destes, em eventual direito à inclusão nos proventos de vantagens indevidamente percebidas em vida pelos instituidores. </p><p class=\"normal_ (Web) \">9.\tNote-se que o STF tem restringido até mesmo a eficácia de títulos executivos judiciais quando o titular do direito migra da condição de servidor ativo para a de servidor aposentado. No MS 30.725, por exemplo, o Ministro Gilmar Mendes anotou (grifei) :</p><p>\"<i>Nesse sentido, a coisa julgada deveria ser invocada, a princípio, para efeitos de pagamento de vencimentos, o que não significa, necessariamente, que essa proteção jurídica se estenda, desde logo, para o cálculo dos proventos, o qual deve ser analisado caso a caso, sob pena de reconhecer-se a perpetuação de um direito declarado a ponto de alcançar um instituto jurídico diverso: o instituto dos proventos.</i>\"</p><p class=\"tCU_-_Epígrafe\">10.\tNo tocante ao mérito, informam os autos que a sra. Silvana Beatriz Klein teve incluída em sua remuneração, até 8/4/1998, data da publicação da Lei 9.624/1998, 2/5 de FC-2 e 1/5 FC-5, o que guarda correta correspondência com o mapa de exercício de funções comissionadas da ex-servidora (peça 14, p. 2) . O apontamento da Serur, indicando erro na incorporação, provavelmente se deve à informação equivocada lançada pelo gestor de pessoal do TRT-4 no expediente à peça 14, p. 1, noticiando a incorporação de 3/5 de FC-5 no período.</p><p class=\"tCU_-_Epígrafe\">11.\tAfora essas frações, a instituidora ainda teve incorporado à sua remuneração 1/5 de FC-5 em face do exercício da própria função no período de 26/9/1994 a 31/5/1995 e, ainda, do exercício da FC-2 no período de 29/4/1999 a 23/8/1999, perfazendo, assim, o interstício de um ano. A incorporação desse último \"quinto\" se deu por força de decisão judicial transitada em julgado, proferida pela Justiça Federal da 1ª Região nos autos da Ação Ordinária 2004.48565-0 (peça 14, p. 5-44) .   </p><p class=\"tCU_-_Epígrafe\">12.\tPois bem, como anotou a Serur, o STF fixou em regime de repercussão geral o entendimento de que \"<i>ofende o princípio da legalidade a decisão que concede a incorporação de quintos pelo exercício de função comissionada no período de 8/4/1998 até 4/9/2001, ante a carência de fundamento legal</i>\" (Tema 395, RE 638.115) .</p><p class=\"tCU_-_Epígrafe\">13.\tTal posicionamento, todavia, sofreu, em embargos de declaração apreciados em 18/12/2019 (posteriormente à instrução da Serur) , modulação de efeitos, como segue:</p><p class=\"tCU_-_Epígrafe\">\"<i>O Tribunal, por maioria, acolheu parcialmente os embargos de declaração, com efeitos infringentes, para reconhecer indevida a cessação imediata do pagamento dos quintos quando fundado em decisão judicial transitada em julgado (...) . No ponto relativo ao recebimento dos quintos em virtude de decisões administrativas, o Tribunal, em razão de voto médio, rejeitou os embargos e, reconhecendo a ilegitimidade do pagamento dos quintos, modulou os efeitos da decisão de modo que aqueles que continuam recebendo até a presente data em razão de decisão administrativa tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores. (...) Por fim, o Tribunal, por maioria, também modulou os efeitos da decisão de mérito do recurso, de modo a garantir que aqueles que continuam recebendo os quintos até a presente data por força de decisão judicial sem trânsito em julgado tenham o pagamento mantido até sua absorção integral por quaisquer reajustes futuros concedidos aos servidores (...) </i>\" (grifei) .</p><p class=\"tCU_-_Epígrafe\">14.\tComo se vê, restou preservada pela Suprema Corte a situação daqueles que tiveram a incorporação irregular assentada em decisão judicial transitada em julgado.</p><p class=\"tCU_-_Epígrafe\">15.\tComo esse foi o caso da sra. Silvana Beatriz Klein, não se apresenta possível a supressão da parcela dos rendimentos a que faria jus, tomados como referência para composição dos proventos de seus dependentes.</p><p class=\"tCU_-_Epígrafe\">16.\tAssim, em que pese a inclusão de vantagem irregular nos proventos dos recorrentes - o que dá ensejo à negativa de registro do ato de pensão -, devem ser suprimidas do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4528/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4528/2019-TCU-Primeira Câmara</a>, em relação a eles, as determinações para cessação dos pagamentos do benefício e para emissão de novo título concessório (itens 9.2.2.1 e 9.2.2.2) .</p><p class=\"tCU_-_Epígrafe\">17.\tÉ o caso, pois, de se dar parcial provimento ao recurso.</p><p>18.\tDiante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto à sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"tCU_-_Epígrafe\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220919", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710098", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710098", "EXTENSAOARQUIVO": "doc"}