{"KEY": "ACORDAO-COMPLETO-2412263", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6480/2020 ATA 18/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6480", "ANOACORDAO": "2020", "NUMATA": "18/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de pedido de reexame interposto pela Sra. Elizabeth Remor Krowczuk em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4515/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4515/2019-TCU-Primeira Câmara</a>, parcialmente alterado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8382/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8382/2019-TCU-Primeira Câmara</a>, por meio dos quais esta Corte de Contas considerou ilegal o ato de aposentadoria emitido em favor da recorrente;</p><p>ACORDAM os ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo relator e com fundamento nos arts. 33 e 48 da Lei 8.443/1992, em:</p><p>9.1. conhecer do presente pedido de reexame para, no mérito, negar-lhe provimento;</p><p>9.2. encaminhar cópia desta deliberação à recorrente e à Universidade Federal do Rio Grande do Sul.</p>", "ASSUNTO": "Pedido de reexame interposto pela Sra. Elizabeth Remor Krowczuk contra decisão que considerou ilegal o ato de aposentadoria emitido em favor da recorrente.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "09/06/2020", "ENTIDADE": " Universidade Federal do Rio Grande do Sul.", "INTERESSADOS": "3. Recorrente: Elizabeth Remor Krowczuk (XXX.728.750-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01032020148\" target=\"_blank\">010.320/2014-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2418598", "titulo": "Acórdão 7672/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "7672", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2418598", "titulo": "Acórdão 7672/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "7672", "colegiado": "Primeira Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "5045007-20.2020.4.04.7100", "siglaOrgao": "JFRS", "linkProcessoJudicial": "", "nomeAutor": "Elizabeth Remor Krowczuk"}], "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Recursos (peça 43) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 44) , a seguir transcrita:</p><p class=\"normal_ (Web) \">Trata-se de pedido de reexame interposto pela Sra. Elizabeth Remor Krowczuk , ex-servidora da Universidade Federal do Rio Grande do Sul, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4515/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4515/2019-TCU-Primeira Câmara</a> (peça 20) , parcialmente alterado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8382/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8382/2019-TCU-Primeira Câmara</a> (peça 29) , que considerou ilegal seu ato de aposentadoria.</p><p class=\"normal_ (Web) \">1.1. O <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4515/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4515/2019-TCU-Primeira Câmara</a> tem o seguinte teor:</p><p>VISTOS, relatados e discutidos estes autos em que se apreciam aposentadorias instituídas no âmbito da Universidade Federal do Rio Grande do Sul,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, e ainda com os arts. 260, §§ 1º, 4º e 5º, 261, <i>caput</i> e § 1º, e 262, <i>caput</i> e § 2º, do Regimento Interno do TCU, em:</p><p>9.1. considerar legais os atos de aposentadoria de Elizabeth Remor Krowczuk (XXX.728.750-XX) com números de controle 10793500-04-2012-000126-8 e 10793500-04-2009-000375-6, concedendo-lhes o registro, com a ressalva de que não subsistem pagamentos relativos a parcelas judiciais;</p><p>9.2. considerar prejudicado, por perda de objeto, o exame dos atos emitidos em favor de Elisabeth Maria Vieira (XXX.802.220-XX) ;</p><p><b>9.3. considerar ilegal o ato de alteração da aposentadoria de Elizabeth Remor Krowczuk (XXX.728.750-XX) com número de controle 10793500-04-2012-000035-0, negando-lhe o registro;</b></p><p>9.4. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé (enunciado 106 da súmula da jurisprudência predominante do TCU) ;</p><p><b>9.5. determinar à Universidade Federal do Rio Grande do Sul que:</b></p><p><b>9.5.1. no prazo de 15 (quinze) dias, faça cessar os pagamentos decorrentes do ato ora considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa, ajustando seus proventos para a proporção de 25/30 avos, nos moldes do ato com número de controle 10793500-04-2009-000375-6;</b></p><p>9.5.2. no prazo de 15 (quinze) dias, dê ciência do inteiro teor desta deliberação à interessada cujo ato ora é considerado ilegal, esclarecendo-lhe que o efeito suspensivo proveniente da interposição de recurso não a exime da devolução dos valores percebidos indevidamente após a notificação sobre o presente acórdão, em caso de não provimento do recurso porventura impetrado;</p><p>9.5.3. no prazo de 30 (trinta) dias, informe ao TCU as medidas adotadas, sem prejuízo de encaminhar comprovante sobre a data em que a interessada tomou conhecimento do contido no item anterior;</p><p>9.6. determinar à Sefip que monitore o cumprimento das diretrizes ora endereçadas à Universidade Federal do Rio Grande do Sul;</p><p>9.7. dar ciência deste acórdão à Universidade Federal do Rio Grande do Sul (grifos acrescidos) .</p><p class=\"normal_ (Web) \">1.2. Opostos embargos de declaração contra a deliberação supra, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8382/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8382/2019-TCU-Primeira Câmara</a>, com o seguinte teor:</p><p>VISTOS, relatados e discutidos estes autos de embargos de declaração opostos por Elizabeth Remor Krowczuk perante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4515/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4515/2019-TCU-Primeira Câmara</a>, que considerou ilegal ato de alteração de sua aposentadoria,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da Primeira Câmara, com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, diante das razões expostas pelo Relator, em:</p><p>9.1. conhecer e acolher parcialmente os presentes embargos de declaração, a fim de esclarecer que Elizabeth Remor Krowczuk faz jus à contagem ponderada do período prestado em condições insalubres no período de 1º/1/1976 até a véspera da publicação da Lei 8.112/1990;</p><p>9.2. dar ciência da presente deliberação à Universidade Federal do Rio Grande do Sul e à embargante.</p><p class=\"introdução\">HISTÓRICO</p><p class=\"normal_ (Web) \">2.\tCuida-se de processo de aposentadoria julgada ilegal, em razão da conversão indevida de tempo prestado em condição especial, de forma ponderada, após a vigência da Lei 8.112/1990, em tempo para aposentadoria comum, indo de encontro às diretrizes estabelecidas no Supremo Tribunal Federal e nesta Egrégia Corte de Contas.</p><p class=\"introdução\">EXAME DE ADMISSIBILIDADE</p><p class=\"normal_ (Web) \">3. Reitera-se o exame preliminar de admissibilidade (peça 36) , ratificado à peça 39 pelo Excelentíssimo Senhor Ministro Vital do Rêgo, que entendeu pelo conhecimento do recurso, uma vez que preenchidos os requisitos do art. 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único do RI/TCU, suspendendo-se os efeitos dos subitens 9.3, 9.5 e 9.5.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4515/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4515/2019-TCU-Primeira Câmara</a>, em relação à recorrente.</p><p><b>EXAME DE MÉRITO</b></p><p><b>4. Delimitação</b></p><p>4.1. Constitui objeto da presente análise definir se:</p><p>a) houve a incidência da decadência prevista no art. 54 da Lei 9.784/1999;</p><p>\tb) houve violação ao princípio da segurança jurídica;</p><p>c) o tempo de trabalho exercido em condições especiais pode ser computado de forma ponderada após a Lei 8.112/1990.</p><p><b>5. Da decadência</b></p><p>5.1. A recorrente aduz que teria havido a incidência da decadência, com base nos seguintes argumentos:</p><p>5.2. O objeto da atuação deste Tribunal de Contas da União envolve a revisão da averbação do tempo insalubre, ou seja, de ATO ADMINISTRATIVO praticado há mais de 5 anos.</p><p>5.3. Trata-se, pois, de ato praticado há muito tempo, já consolidados pelo tempo e pela habitualidade, sendo que seus efeitos já se incorporaram ao patrimônio da parte requerente. Há anos, a parte requerente conta com o tempo insalubre em sua averbação. Eventual revisão do tempo de averbação implicará em prejuízos financeiros à requerente para fazer frente às despesas familiares.</p><p>5.4. Neste contexto, a revisão do ato administrativo de revisão da averbação de tempo, ocorrido há mais de 5 anos, encontra obstáculo intransponível na decadência, agora elevada à categoria de norma legal expressa, art. 54 da Lei 9784/99, que assim preconiza: </p><p>\"Art. 54. O direito da Administração de anular os atos administrativos de que decorram efeitos favoráveis para os destinatários decai em cinco anos, contados da data em que foram praticados, salvo comprovada má-fé.\"  </p><p>Análise:</p><p class=\"normal_-_SubTópico\">5.5. Sobre a decadência do direito de a Administração rever os seus próprios atos e o exercício do controle externo por parte deste Tribunal, impende mencionar que o Supremo Tribunal Federal já se pronunciou acerca da não incidência da decadência administrativa, em face da inaplicabilidade do art. 54 da Lei 9.784/1999, aos processos por meio dos quais o TCU exerce sua competência constitucional de controle externo, prevista no inciso III do art. 71 da Constituição Federal, consoante entabulado no MS 24.859, <i>verbis</i>:</p><p>EMENTA: CONSTITUCIONAL. ADMINISTRATIVO. PENSÃO. T.C.U.: JULGAMENTO DA LEGALIDADE: CONTRADITÓRIO. PENSÃO: DEPENDÊNCIA ECONÔMICA.</p><p>I. - O Tribunal de Contas, no julgamento da legalidade de concessão de aposentadoria ou pensão, exercita o controle externo que lhe atribui a Constituição Federal, art. 71, III, no qual não está jungindo a um processo contraditório ou contestatório. Precedentes do STF. </p><p>II. - Inaplicabilidade, no caso, da decadência do art. 54 da Lei 9.784/99. </p><p>III. - Concessão da pensão julgada ilegal pelo TCU, por isso que, à data do óbito do instituidor, a impetrante não era sua dependente econômica. </p><p>IV. - MS indeferido. (grifos acrescidos) </p><p>5.6. Ainda, com essa mesma orientação, vem à balha manifestação do Ministro Marco Aurélio, ao apreciar o MS 27.966:</p><p>Quanto ao prazo previsto no artigo 54 da Lei nº 9.784/99, relativamente à revisão de atos administrativos, os pronunciamentos desta Corte são reiterados no sentido de não ser aplicável a ato complexo como é o da aposentadoria, vale dizer, fica afastado quando se faz em jogo a atuação do Tribunal de Contas da União, iniludivelmente também administrativa, apreciando o cálculo dos proventos da aposentadoria para homologá-la ou não - precedentes: Mandados de Segurança nº 24.997-8/DF, 25.090-9/DF e 25.192-1/DF, relatados pelo Ministro Eros Grau, com acórdãos publicados no Diário da Justiça de 1º de abril de 2005 - os concernentes aos dois primeiros - e 6 de maio de 2005, respectivamente. </p><p class=\"normal_-_SubTópico\">5.7. Nesse sentir, este Tribunal editou a Súmula 278, que traz:</p><p>Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente.</p><p>5.8. Nessa ordem de ideias, os argumentos apresentados não merecem ser acolhidos. </p><p><b>6. Da segurança jurídica</b></p><p>6.1. A recorrente aduz que teria havido violação ao princípio da segurança jurídica, com base nos seguintes argumentos:</p><p>6.2. Da forma como efetivado o benefício, em virtude do decurso de cerca de mais de cinco anos de sua forma de cálculo e valor pago, deve ser considerado convalidado, em face da incidência do PRINCÍPIO DA SEGURANÇA JURÍDICA. </p><p>Análise:</p><p>6.3. Cabe lembrar que a sedimentada jurisprudência da Suprema Corte é no sentido de classificar como ato complexo a concessão de aposentadoria, reforma ou pensão, consoante os seguintes julgados (RMS 3881/SP, MS 19875/DF, RE 195861/ES e MS 23665/DF) .</p><p>6.4. Assim, sendo o ato de aposentadoria e/ou pensão complexo, este somente passa a estar plenamente formado (perfeito) , válido (aferição da legalidade com reflexo de definitividade perante a Administração) e eficaz (plenamente oponível a terceiros, deixando de apresentar executoriedade provisória) quando recebe o registro pela Corte de Contas. Tal entendimento decorre do disposto no inciso III do art. 71 da Constituição Federal, que estabelece que compete ao Tribunal de Contas da União apreciar, para fins de registro, a legalidade dos atos de admissão, assim como a concessão de aposentadoria, reforma ou pensão.</p><p>6.5. Nessa perspectiva, impõe-se reconhecer que referidos atos possuem natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se falar em direito adquirido, ato jurídico perfeito, proteção da confiança, ou em irredutibilidade dos proventos, tendo em vista a ausência de aperfeiçoamento e definitividade dos atos.</p><p>6.6. A propósito do tema, colaciona-se entendimento esposado pela Corte Constitucional ao decidir no âmbito do RE-195.861/ES:</p><p>APOSENTADORIA - ATO ADMINISTRATIVO DO CONSELHO DA MAGISTRATURA - NATUREZA - COISA JULGADA ADMINISTRATIVA - INEXISTÊNCIA. O ato de aposentadoria exsurge complexo, somente se aperfeiçoando com o registro perante a Corte de Contas. Insubsistência da decisão judicial na qual assentada, como óbice ao exame da legalidade, a coisa julgada administrativa. (grifos acrescidos) </p><p>6.7. No caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade do ato administrativo que concedeu o benefício à recorrente, não havendo, assim, que se falar em violação da segurança jurídica, de proteção da confiança, de direito adquirido ou de razoabilidade. </p><p>6.8. Sobre a questão, observa-se, ainda, que não se mostra factível o argumento de se convolar em legais atos eivados de vícios, dado o longo lapso temporal transcorrido entre suas edições e a consequente apreciação pelo TCU, porquanto estas situações geram tão somente a necessidade de instauração do contraditório, consoante <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5962/2012/Segunda Câmara\" target=\"_blank\">Acórdão 5962/2012-TCU-Segunda Câmara</a>, <i>verbis</i>:\t</p><p>4. Nos termos da jurisprudência do STF, o transcurso de longo lapso temporal entre a edição do ato e sua apreciação por parte do TCU não converte a concessão ilegal em legal, gerando apenas a necessidade de instauração do contraditório e da ampla defesa para a validade do processo, na hipótese de o ato haver ingressado no Tribunal há mais de cinco anos (MS-25.116, MS-25.403, MS-25.343, MS-27.296, entre outros) </p><p class=\"#Citação\">6.9. Como o ato de aposentadoria da recorrente deu entrada no TCU há mais de 5 anos, foi promovida a oitiva da interessada (peça 5) , visando oferecer oportunidade para ampla defesa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo. Em resposta, vieram aos autos as alegações de defesa constantes da peça 9.</p><p class=\"normal_-_SubTópico\">6.10. Quanto à boa-fé da recorrente, tenha-se presente que foi considerada ao se dispensar a devolução dos valores indevidamente recebidos, nos termos do subitem 9.4 do acórdão recorrido.</p><p>6.11. É sobremodo importante ressaltar que este Tribunal tem o poder/dever de apreciar, para fins de registro, os atos de aposentadoria na esfera federal, nos termos do art. 71 da Lei Maior. Esta prerrogativa não pode ser infirmada pela sobreposição dos princípios da razoável duração do processo e da eficiência na Administração Pública.</p><p>6.12. Nessa ordem de ideias, opina-se pela rejeição dos argumentos apresentados pela recorrente.</p><p><b>7.</b> <b>Da contagem de tempo ponderada do labor prestado em condições especiais</b></p><p>7.1. Defende-se no recurso que é possível a contagem de tempo ponderada do labor prestado, após a vigência da Lei 8.112/1990, em condições especiais, com base nos seguintes argumentos:</p><p>7.2. É importante sinalizar que a conversão de tempo de serviço ora impugnada pelo Tribunal de Contas da União foi praticada segundo entendimento então vigente amparado na Orientação Normativa n. 10, de 05 de novembro de 2010, do Ministério do Planejamento.</p><p>7.3. A Orientação Normativa n\" 10, de 2010, desta forma, constituía - à época da conversão do tempo insalubre - norma interna de observância por parte dos órgãos e entidades integrantes do Sistema de Pessoal Civil da União - SIPEC, dentre os quais se inclui, à toda evidência, a Universidade Federal do Rio Grande do Sul.</p><p>7.4. Não há dúvidas de que houve por parte da administração federal uma alteração de interpretação sobre o tema, abandonando-se aquela que era mais favorável ao servidor e que fora posta em prática por diversas instituições de ensino, órgãos, etc. </p><p>7.5. Existe aqui, portanto, flagrante aplicação retroativa de nova interpretação, o que é vedado pelo mesmo diploma legal (art. 2° parágrafo único, XIII, L. 9.784/99) . Não é possível à Administração conferir eficácia retroativa à nova interpretação, em situações como a dos autos. Impedem tal procedimento o princípio da segurança jurídica e a própria Lei 9.784/99, em seu artigo 2°: </p><p>Art. 2° A Administração Pública obedecerá, dentre outros, aos princípios da legalidade, finalidade, motivação, razoabilidade, proporcionalidade, moralidade, ampla defesa, contraditório, segurança jurídica, interesse público e eficiência. </p><p>Parágrafo único. Nos processos administrativos serão observados, entre outros, os critérios de: </p><p> (...) </p><p>XIII interpretação da norma administrativa da forma que melhor garanta o atendimento do fim público a que se dirige, vedada aplicação retroativa de nova interpretação.</p><p>Análise:</p><p>7.6. Sobre a contagem ponderada do tempo de serviço prestado em condições especiais após a vigência da Lei 8.112/1990, para fins de aposentadoria comum, vem à balha o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1076/2015/Segunda Câmara\" target=\"_blank\">Acórdão 1076/2015-TCU-Segunda Câmara</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16. Não há amparo legal para a conversão do tempo de serviço especial em comum. Os precedentes do Supremo Tribunal Federal, inclusive o Mandado de Injunção 880, dizem respeito somente à integração normativa para os casos de aposentadoria especial.  A decisão proferida no MI 880 não autorizou a contagem ponderada de tempo de serviço para fins de aposentadoria comum, como constante do ato da referida beneficiária.</p><p>7.7. Corroborando com esse entendimento, traz-se à colação a seguinte ementa do STF, por ocasião da apreciação do MI 2.123 AgR/DF:</p><p>EMENTA: Agravo regimental em mandado de injunção. Pedido de conversão do tempo de serviço. Ausência de previsão constitucional. Recurso provido. 1. O mandado de injunção volta-se à colmatagem de lacuna legislativa capaz de inviabilizar o gozo de direitos e liberdades constitucionalmente assegurados, bem assim de prerrogativas inerentes à nacionalidade, à soberania e à cidadania (art. 5º, LXXI, CF/1988) . 2. É imprescindível, para o exame do <i>writ</i>, a presença de dois pressupostos sucessivos: i) a verificação da omissão legislativa e ii) a efetiva inviabilidade do gozo de direito, faculdade ou prerrogativa consagrados constitucionalmente em razão do citado vácuo normativo. 3. O preceito constitucional em foco na presente demanda não assegura a contagem diferenciada do tempo de serviço e sua averbação na ficha funcional; o direito subjetivo corresponde à aposentadoria em regime especial, devendo esta Suprema Corte atuar na supressão da mora legislativa, cabendo à autoridade administrativa a análise de mérito do direito, após exame fático da situação do servidor. 4. A pretensão de garantir a conversão de tempo especial em tempo comum mostra-se incompatível com a presente via processual, uma vez que, no mandado de injunção, cabe ao Poder Judiciário, quando verificada a mora legislativa, viabilizar o exercício do direito subjetivo constitucionalmente previsto (art. 40, § 4º, da CF/88) , <b>no qual não está incluído o direito vindicado. </b>5. Agravo regimental provido para julgar improcedente o mandado de injunção.</p><p>7.8. Acrescente-se o seguinte excerto de voto do Excelentíssimo Senhor Ministro Benjamin Zymler, por ocasião da apreciação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3960/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3960/2015-TCU-Primeira Câmara</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/691020149\" target=\"_blank\">Processo 006.910/2014-9</a>) :</p><p class=\"tCU_-_Epígrafe\"> (...) a Confederação dos Trabalhadores no Serviço Público Federal (CONDSEF) e diversos outros sindicatos impetraram mandado de injunção coletivo perante aquela Corte, autuado sob o MI 880, objetivando, em síntese, a concessão de aposentadoria especial, tal como prevista no art. 40, § 4º, da CF, para os seus substituídos, em razão do exercício de atividades funcionais em condições insalubres.</p><p class=\"tCU_-_Epígrafe\">27.\tA Corte Constitucional, ao julgar o referido processo, por meio de decisão monocrática do relator do feito, Ministro Eros Grau, sentenciou:</p><p>\"<i>Julgo parcialmente procedente o pedido deste mandado de injunção, para, reconhecendo a falta de norma regulamentadora do direito à aposentadoria especial dos servidores públicos, remover o obstáculo criado por essa omissão e, supletivamente, tornar viável o exercício, pelos substituídos neste mandado de injunção, do direito consagrado no art. 40, § 4º, da Constituição do Brasil, nos termos do artigo 57 da Lei nº 8.213/1991.</i>\" (Grifei.) </p><p class=\"tCU_-_Epígrafe\">28.\tPortanto, ao decidir o MI 880, entre vários outros semelhantes, o Supremo Tribunal Federal supriu a lacuna existente na regulamentação do § 4º do art. 40 da CF/1988 com a fórmula estabelecida no art. 57 da Lei 8.213/1991. Este último artigo, vale dizer, encontra-se assim redigido:</p><p class=\"normal_ (Web) \">\"<i>Art. 57. A aposentadoria especial será devida, uma vez cumprida a carência exigida nesta Lei, ao segurado que tiver trabalhado sujeito a condições especiais que prejudiquem a saúde ou a integridade física, durante 15 (quinze) , 20 (vinte) ou 25 (vinte e cinco) anos, conforme dispuser a lei.</i></p><p class=\"normal_ (Web) \"><i>§ 1º A aposentadoria especial, observado o disposto no art. 33 desta Lei, consistirá numa renda mensal equivalente a 100% (cem por cento) do salário-de-benefício. </i></p><p class=\"normal_ (Web) \"><i>§ 2º A data de início do benefício será fixada da mesma forma que a da aposentadoria por idade, conforme o disposto no art. 49.</i></p><p class=\"normal_ (Web) \"><i>§ 3º A concessão da aposentadoria especial dependerá de comprovação pelo segurado, perante o Instituto Nacional do Seguro Social-INSS, do tempo de trabalho permanente, não ocasional nem intermitente, em condições especiais que prejudiquem a saúde ou a integridade física, durante o período mínimo fixado.</i></p><p class=\"normal_ (Web) \"><i>§ 4º O segurado deverá comprovar, além do tempo de trabalho, exposição aos agentes nocivos químicos, físicos, biológicos ou associação de agentes prejudiciais à saúde ou à integridade física, pelo período equivalente ao exigido para a concessão do benefício. </i></p><p class=\"normal_ (Web) \"><i>§ 5º O tempo de trabalho exercido sob condições especiais que sejam ou venham a ser consideradas prejudiciais à saúde ou à integridade física será somado, após a respectiva conversão ao tempo de trabalho exercido em atividade comum, segundo critérios estabelecidos pelo Ministério da Previdência e Assistência Social, para efeito de concessão de qualquer benefício. </i></p><p class=\"normal_ (Web) \"><i>§ 6º O benefício previsto neste artigo será financiado com os recursos provenientes da contribuição de que trata o inciso II do art. 22 da Lei no 8.212, de 24 de julho de 1991, cujas alíquotas serão acrescidas de doze, nove ou seis pontos percentuais, conforme a atividade exercida pelo segurado a serviço da empresa permita a concessão de aposentadoria especial após quinze, vinte ou vinte e cinco anos de contribuição, respectivamente. </i></p><p class=\"normal_ (Web) \"><i>§ 7º O acréscimo de que trata o parágrafo anterior incide exclusivamente sobre a remuneração do segurado sujeito às condições especiais referidas no </i><b><i>caput</i></b><i>. </i></p><p class=\"normal_ (Web) \"><i>§ 8º Aplica-se o disposto no art. 46 ao segurado aposentado nos termos deste artigo que continuar no exercício de atividade ou operação que o sujeite aos agentes nocivos constantes da relação referida no art. 58 desta Lei.</i>\"</p><p class=\"tCU_-_Epígrafe\">29.\tEm suma, por meio do § 4º do art. 40 da CF/1988, o legislador constituinte admitiu a concessão, \"<i>nos termos definidos em leis complementares</i>\", de aposentadoria especial aos servidores públicos portadores de deficiência ou que exerçam suas atividades em condições perigosas, penosas ou insalubres; mais tarde, o que era, até então, apenas uma possibilidade foi materializado pela Corte Constitucional na forma do <b>caput</b> do art. 57 da Lei 8.213/1991. </p><p class=\"tCU_-_Epígrafe\">30.\tTodavia, é importante salientar, o STF jamais reconheceu aos servidores o direito de combinar o regramento da aposentadoria especial com o regramento da aposentadoria comum, algo que, no âmbito do regime geral de previdência (RGPS) , é feito por meio da chamada contagem ponderada.</p><p class=\"tCU_-_Epígrafe\">31.\tEfetivamente, a contagem ponderada, nos termos previstos no § 5º do art. 57 da Lei 8.213/1991, consiste no aproveitamento, para efeito de aposentadoria comum, do tempo trabalhado em condições insalubres, perigosas ou penosas de forma majorada, mediante a aplicação de um fator de conversão. Tem-se, assim, uma aposentadoria comum \"<i>facilitada</i>\", na qual o tempo de contribuição exigido é, na prática, abreviado pela introdução de um tempo fictício, resultado da aplicação do fator de conversão.</p><p class=\"tCU_-_Epígrafe\">32.\tNão se deve confundir, pois, a aposentadoria especial de que trata o § 4º do art. 40 da CF/1988 (admitida para os servidores públicos, como visto, nos termos dos diversos mandados de injunção julgados pelo STF, mediante a aplicação analógica do <b>caput</b> do art. 57 da Lei 8.213/1991) com a contagem ponderada de tempo de serviço prestado sob condições especiais para fins de aposentadoria comum (prevista no § 5º do art. 57 da Lei 8.213/1991, não contemplado nos precedentes judiciais) .</p><p>7.9. É dizer: a CF/88, em nenhuma de suas disposições, assegurou o cômputo, de forma ponderada, de tempo de serviço prestado em condições especiais para conversão em tempo de contribuição. Muito pelo contrário, assim dispõe o § 10 do art. 40:</p><p>§ 10.  A lei não poderá estabelecer qualquer forma de contagem de tempo de contribuição fictício.</p><p>7.10. De mais a mais, é de se trazer à liça o seguinte excerto de voto do Excelentíssimo Senhor Ministro Benjamin Zymler, por ocasião da apreciação do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2323820143\" target=\"_blank\">Processo 023.238/2014-3</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1639/2016/Primeira Câmara\" target=\"_blank\">Acórdão 1639/2016-TCU-Primeira Câmara</a>) :</p><p class=\"tCU_-_Epígrafe\">10. Posto isso, tem-se que uma outra questão, com contornos distintos, embora igualmente envolvendo a aposentação de servidores submetidos a condições especiais de trabalho, foi também levada ao descortino do STF. Refiro-me ao disposto no § 4º do art. 40 da Constituição Federal (CF) :</p><p class=\"tCU_-_Epígrafe\">Art. 40 .............................................................................................................................</p><p class=\"normal_ (Web) \">§ 4º É vedada a adoção de requisitos e critérios diferenciados para a concessão de aposentadoria aos abrangidos pelo regime de que trata este artigo, ressalvados, nos termos definidos em leis complementares, os casos de servidores:</p><p class=\"normal_ (Web) \">I - portadores de deficiência; </p><p class=\"normal_ (Web) \">II - que exerçam atividades de risco; </p><p class=\"normal_ (Web) \">III - cujas atividades sejam exercidas sob condições especiais que prejudiquem a saúde ou a integridade física.\" (Redação dada pela Emenda Constitucional 47/2005.) </p><p class=\"tCU_-_Epígrafe\">11. A respeito, decidiu o STF que o dispositivo <b>é norma de eficácia limitada</b>, dependente de regulamentação por lei complementar (cf. RE-AgR 428511/DF, Relator: Min. SEPÚLVEDA PERTENCE, Julgamento: 14/2/2006, Órgão Julgador: Primeira Turma; e MI 462/MG, Relator: Min. MOREIRA ALVES, Julgamento: 6/9/1995, Órgão Julgador: Tribunal Pleno) .</p><p class=\"tCU_-_Epígrafe\">12. Nesse cenário, a Confederação dos Trabalhadores no Serviço Público Federal (CONDSEF) e diversos outros sindicatos impetraram mandado de injunção coletivo perante aquela Corte, autuado sob o MI 880, objetivando, em síntese, a concessão de aposentadoria especial, tal como prevista no art. 40, § 4º, da CF, para os seus substituídos, em razão do exercício de atividades funcionais em condições insalubres.</p><p class=\"tCU_-_Epígrafe\"> (...) </p><p class=\"tCU_-_Epígrafe\">19. De fato, o próprio Supremo Tribunal Federal cuidou de afastar qualquer conexão entre as questões (aposentadoria especial, de um lado, e contagem ponderada, de outro) , <b>in verbis</b>:</p><p>\"<i>EMENTA: Agravo regimental em mandado de injunção. </i><b><i>Pedido de conversão do tempo de serviço.</i></b><i> Ausência de previsão constitucional. Recurso provido. </i></p><p><i>1. O mandado de injunção volta-se à colmatagem de lacuna legislativa capaz de inviabilizar o gozo de direitos e liberdades constitucionalmente assegurados, bem assim de prerrogativas inerentes à nacionalidade, à soberania e à cidadania (art. 5º, LXXI, CF/1988) . </i></p><p><i>2. É imprescindível, para o exame do </i><b><i>writ</i></b><i>, a presença de dois pressupostos sucessivos: i) a verificação da omissão legislativa e ii) a efetiva inviabilidade do gozo de direito, faculdade ou prerrogativa consagrados constitucionalmente em razão do citado vácuo normativo. </i></p><p><i>3.</i><b><i> O preceito constitucional em foco na presente demanda não assegura a contagem diferenciada do tempo de serviço e sua averbação na ficha funcional; o direito subjetivo corresponde à aposentadoria em regime especial, devendo esta Suprema Corte atuar na supressão da mora legislativa, cabendo à autoridade administrativa a análise de mérito do direito, após exame fático da situação do servidor. </i></b></p><p><i>4.</i><b><i> A pretensão de garantir a conversão de tempo especial em tempo comum mostra-se incompatível com a presente via processual, uma vez que, no mandado de injunção, cabe ao Poder Judiciário, quando verificada a mora legislativa, viabilizar o exercício do direito subjetivo constitucionalmente previsto (art. 40, § 4º, da CF/88) , no qual não está incluído o direito vindicado.</i></b><i> </i></p><p><i>5. Agravo regimental provido para julgar improcedente o mandado de injunção.</i>\"<i> </i> (MI 2.123 AgR/DF, Relator p/ acórdão Ministro Dias Toffoli, Plenário, <b><i>in</i></b><i> </i>DJe 1/8/2013 - grifou-se.) </p><p class=\"tCU_-_Epígrafe\">20.\tA Súmula Vinculante 33, citada pelo recorrente, foi aprovada precisamente com fulcro nesses precedentes do próprio STF (art. 103-A da C.F.) , não sendo possível elastecer seu alcance em contrariedade à jurisprudência que lhe deu ensejo.</p><p>7.11. Observa-se que a recorrente almeja que o tempo de serviço prestado após 12/12/1990 em condições especiais seja computado de forma ponderada.</p><p>7.12. Assim, é de se considerar o entendimento deste Tribunal plasmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, o qual tem caráter normativo:</p><p>O servidor público que exerceu, como celetista, no serviço público, <b>atividades insalubres</b>, penosas e perigosas, no período anterior à vigência da Lei 8.112/1990, tem direito à contagem especial de tempo de serviço para efeito de aposentadoria; todavia, para o período posterior ao advento da Lei 8.112/1990, é necessária a regulamentação do art. 40, § 4º, da Constituição Federal, que definirá os critérios e requisitos para a respectiva aposentadoria.</p><p class=\"#Normal-numerado-REL_01\">7.13. Assim, a transformação de tempo especial exercido em condições especiais em tempo de contribuição para aposentadoria comum, não se coaduna com a orientação emanada do Guardião da Constituição, tampouco com a remansosa jurisprudência deste Tribunal, o que impõe a impugnação da contagem ponderada de períodos laborados após o advento da Lei 8.112/1990 e conduz à ilegalidade do respectivo ato.</p><p>7.14. No que tange ao art. 2º, XIII, da Lei 9.784/1999, o qual veda a aplicação retroativa de nova interpretação, é de se ter presente que o TCU dispõe de Lei Orgânica e Regimento Interno, sendo que a Lei do Processo Administrativo pode ser aplicada naquilo que for compatível com o regramento próprio desta Corte de Contas.</p><p>7.15. Nessa senda, é de se ressaltar que o art. 260, § 2º, do Regimento Interno deste Tribunal assim dispõe:</p><p>§ 2º O acórdão que considerar legal o ato e determinar o seu registro não faz coisa julgada administrativa e poderá ser revisto de ofício pelo Tribunal, com a oitiva do Ministério Público e do beneficiário do ato, dentro do prazo de cinco anos da apreciação, se verificado que o ato viola a ordem jurídica, ou a qualquer tempo, no caso de comprovada má-fé.</p><p>7.16. Nesse quadro, o argumento de que teria havido violação ao princípio da vedação de aplicação retroativa de nova interpretação deve ser rechaçado por três razões:</p><p>i) não há direito adquirido à exegese;</p><p>ii) não houve o registro do ato de aposentadoria da interessada, de tal arte a não se aplicar a máxima de que a \"modificação posterior de jurisprudência não alcançaria as situações consolidadas à luz de critério interpretativo anterior\". Isto porque poder-se-ia falar em situação consolidada apenas quando o ato de concessão recebe o registro do TCU, por ser ato complexo;</p><p>iii) o acórdão que julgar legal o ato de pensão e determinar o seu registro não faz coisa julgada administrativa, nos termos do § 2º do art. 260 do Regimento Interno deste Tribunal.</p><p>7.17. Nesse sentir, opina-se pela rejeição dos argumentos apresentados pela recorrente.</p><p><b>CONCLUSÃO</b></p><p>8.<b>\t</b><i>Ex positis</i>, conclui-se que:</p><p>a) não houve a incidência da decadência prevista no art. 54 da Lei 9.784/1999;</p><p>\tb) não houve violação ao princípio da segurança jurídica;</p><p>c) o tempo de trabalho exercido em condições especiais não pode ser computado de forma ponderada após a Lei 8.112/1990.</p><p>8.1. Destarte, é de se propor a negativa de provimento deste recurso.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>9. Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 48 da Lei 8.443/1992:</p><p>a) conhecer do recurso interposto, para, no mérito, negar-lhe provimento;</p><p>b) cientificar a recorrente e os demais interessados do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p><p class=\"tCU_-_Epígrafe\">2.\tO Ministério Público, representado nos autos pelo Procurador Dr. Rodrigo Medeiros de Lima, manifestou-se de acordo com a proposição da unidade técnica (peça 45) . </p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Francis Campos Bordas (OAB/RS) e outros. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. CONTAGEM PONDERADA DE TEMPO DE SERVIÇO EM DESACORDO COM ENTENDIMENTO CONSOLIDADO NESTE TRIBUNAL. ILEGALIDADE. PEDIDO DE REEXAME. ELEMENTOS APRESENTADOS INCAPAZES DE MODIFICAR O JUÍZO REALIZADO PELO TRIBUNAL. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"normal_ (Web) \">Aprecia-se, nesta oportunidade, pedido de reexame interposto pela Sra. Elizabeth Remor Krowczuk em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4515/2019/Primeira Câmara\" target=\"_blank\">Acórdão 4515/2019-TCU-Primeira Câmara</a>, parcialmente alterado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8382/2019/Primeira Câmara\" target=\"_blank\">Acórdão 8382/2019-TCU-Primeira Câmara</a>, por meio dos quais esta Corte de Contas considerou ilegal o ato de aposentadoria emitido em favor da recorrente em razão em razão da conversão indevida de tempo prestado em condição especial, de forma ponderada, após a vigência da Lei 8.112/1990, em tempo para aposentadoria comum.</p><p class=\"list_paragraph\">No pedido de reexame interposto (peças 32) , a recorrente alega, em síntese, que: (i) houve a incidência da decadência prevista no art. 54 da Lei 9.784/1999, (ii) houve violação ao princípio da segurança jurídica e, (iii) o tempo de trabalho exercido em condições especiais pode ser computado de forma ponderada após a Lei 8.112/1990.</p><p class=\"list_paragraph\">A Secretaria de Recursos, em seu parecer, propõe que o recurso seja conhecido para, no mérito, negar-lhe provimento. A Serur, concluiu, em síntese, que não se aplica ao caso dos autos a decadência do art. 54 da Lei 9.784/1999 bem como não há que se falar em violação ao princípio da segurança jurídica. Além disso, a unidade técnica afasta a possibilidade de conversão de tempo de trabalho exercido em condições especiais para tempo comum, considerando o fundamento legal utilizado pela recorrente na aposentadoria que ensejou o recurso em epígrafe.</p><p class=\"list_paragraph\">O Ministério Público junto ao TCU, em sua manifestação regimental, ratificou as conclusões formuladas pela Serur.</p><p class=\"normal_ (Web) \"><b>-II-</b></p><p class=\"list_paragraph\">Quanto à admissibilidade, ratifico o entendimento já externado no despacho de peça 39, no sentido de que o presente recurso seja conhecido, uma vez preenchidos os requisitos de admissão que regem a espécie.</p><p class=\"list_paragraph\">No tocante à análise de mérito do apelo, registro minha concordância integral com os pareceres precedentes, razão pela qual adoto como minhas as conclusões formuladas pela Serur e pelo MPTCU por seus próprios fundamentos, valendo-me, para tanto, da técnica da motivação <i>per relationem</i>, sem prejuízo de tecer os breves comentários a seguir. </p><p class=\"list_paragraph\">Observo que, quanto a contagem de tempo insalubre decorrente de período laborado posteriormente à Lei 8.112/1990 e averbado pela interessada na aposentadoria considerada ilegal, o TCU tem entendimento consolidado no sentido de que, ao julgar Mandados de Injunção desse gênero, o STF apenas colmatou a lacuna existente na regulamentação do art. 40, § 4º, da Constituição Federal de 1988, com a norma existente no art. 57 da Lei 8.213/1991. Nesse sentido os Acórdãos 471/2014, 624/2014, 625/2014, 882/2014, 3.922/2014 e 6.522/2014, todos da Primeira Câmara.</p><p class=\"list_paragraph\">Portanto, o direito tornado exequível pela via dos Mandados de Injunção impetrados perante o STF foi aquele insculpido no referido dispositivo da Carta Magna, que assegura aposentadoria especial a servidores públicos portadores de deficiência ou que laborem em condições perigosas, penosas ou insalubres, mediante aplicação analógica do <i>caput </i>do art. 57 da Lei 8.213/1991.</p><p class=\"list_paragraph\">Vale dizer, entretanto, que o preenchimento da sobredita lacuna não permitiu que, na aposentadoria comum de servidor público, houvesse o aproveitamento majorado, mediante aplicação de um fator multiplicador, de tempo de contribuição prestado sob condições especiais (previsto no § 5º do art. 57 da Lei 8.213/1991) . Nesse sentido, observo que o Supremo Tribunal Federal cuidou de distinguir as duas questões (aposentadoria especial e conversão de tempo especial em tempo comum) , consoante se observa da ementa do MI 2.123 AgR/DF, <i>in verbis</i>:</p><p class=\"tCU_-_Epígrafe\">\"EMENTA Agravo regimental em mandado de injunção. Pedido de conversão do tempo de serviço. Ausência de previsão constitucional. Recurso provido. </p><p class=\"tCU_-_Epígrafe\">1. O mandado de injunção volta-se à colmatagem de lacuna legislativa capaz de inviabilizar o gozo de direitos e liberdades constitucionalmente assegurados, bem assim de prerrogativas inerentes à nacionalidade, à soberania e à cidadania (art. 5º, LXXI, CF/1988) . </p><p class=\"tCU_-_Epígrafe\">2. É imprescindível, para o exame do writ, a presença de dois pressupostos sucessivos: i) a verificação da omissão legislativa e ii) a efetiva inviabilidade do gozo de direito, faculdade ou prerrogativa consagrados constitucionalmente em razão do citado vácuo normativo. </p><p class=\"tCU_-_Epígrafe\">3. O preceito constitucional em foco na presente demanda não assegura a contagem diferenciada do tempo de serviço e sua averbação na ficha funcional; o direito subjetivo corresponde à aposentadoria em regime especial, devendo esta Suprema Corte atuar na supressão da mora legislativa, cabendo à autoridade administrativa a análise de mérito do direito, após exame fático da situação do servidor. </p><p class=\"tCU_-_Epígrafe\">4. A pretensão de garantir a conversão de tempo especial em tempo comum mostra-se incompatível com a presente via processual, uma vez que, no mandado de injunção, cabe ao Poder Judiciário, quando verificada a mora legislativa, viabilizar o exercício do direito subjetivo constitucionalmente previsto (art. 40, § 4º, da CF/88) , no qual não está incluído o direito vindicado. </p><p class=\"tCU_-_Epígrafe\">5. Agravo regimental provido para julgar improcedente o mandado de injunção.\" </p><p class=\"tCU_-_Epígrafe\"> (destaques acrescidos) </p><p class=\"list_paragraph\">Assim, observo que, ao decidir os Mandados de Injunção que versam sobre a questão de fundo aqui discutida, o STF apenas supriu a lacuna presente na regulamentação do § 4º do art. 40 da CF/1988 com a fórmula estabelecida no art. 57 da Lei 8.213/1991. Nesse contexto, é importante destacar que o STF jamais reconheceu aos servidores o direito de combinar o regramento da aposentadoria especial com o regramento da aposentadoria comum, algo que, no âmbito do regime geral de previdência (RGPS) , é feito por meio da conversão do tempo de serviço - a chamada contagem ponderada.</p><p class=\"list_paragraph\">Por fim, importa mencionar que, em razão da competência estabelecida a este Tribunal pelo art. 71, inciso III, da Constituição Federal, os atos de registro de pessoal somente passam a estar plenamente formados, válidos e eficazes quando recebem o registro pela Corte de Contas. Sob essa perspectiva, impõe-se reconhecer que referidos atos possuem natureza precária, razão pela qual, até que haja o efetivo julgamento e o consequente registro pela Corte de Contas, não há que se cogitar a aplicação da decadência, ou do princípio da segurança jurídica, tendo em vista a ausência de aperfeiçoamento e definitividade do ato. Com isso, não há no recurso apresentado, argumentos hábeis a alterar o acórdão recorrido. </p><p class=\"list_paragraph\">\tAnte o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 9 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220917", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709251", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709251", "EXTENSAOARQUIVO": "doc"}