{"KEY": "ACORDAO-COMPLETO-2412808", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6650/2020 ATA 19/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6650", "ANOACORDAO": "2020", "NUMATA": "19/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de recurso de reconsideração interposto pelo Sr. José Nagib da Silva Lima, ex-superintendente adjunto de Planejamento e Desenvolvimento Regional da Suframa, contra o Acórdão 15.707/2018-TCU-1ªCâmara;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração interposto pelo Sr. José Nagib da Silva Lima, com fundamento no art. 32, inciso I, e 33 da Lei 8.443/1992, para, no mérito, dar-lhe provimento, para tornar insubsistentes os subitens 9.5 e 9.6 e alterar os subitens 9.2 e 9.3 do acórdão recorrido, que passam a ter a seguinte redação:</p><p>9.2. acolher parcialmente as justificativas apresentadas pelo Sr. José Nagib da Silva Lima (CPF XXX.427.952-XX) , Superintendente Adjunto de Planejamento e Desenvolvimento Regional da Suframa;</p><p>9.3. julgar regulares com ressalva as contas do Sr. Thomaz Afonso Queiroz Nogueira (CPF XXX.834.362-XX) , Superintendente da Suframa, e do Sr. José Nagib da Silva Lima (CPF XXX.427.952-XX) , Superintendente Adjunto de Planejamento e Desenvolvimento Regional da Suframa, dando-lhes quitação, com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992; c/c arts. 1º, inciso I, 208, § 2º, e 214, inciso II, do Regimento Interno;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao recorrente e ao Sr. Thomaz Afonso Queiroz Nogueira (XXX.834.362-XX) .</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração interposto por  ex-gestor da Suframa contra deliberação que julgou suas contas anuais (2013) irregulares e aplicou-lhe multa.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/06/2020", "ENTIDADE": " Superintendência da Zona Franca de Manaus (Suframa).", "INTERESSADOS": "3. Recorrente: Jose Nagib da Silva Lima (XXX.427.952-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02477820141\" target=\"_blank\">024.778/2014-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Augusto Sherman Cavalcanti.", "RELATORIO": "<p>Trata-se de recurso de reconsideração interposto pelo Sr. José Nagib da Silva Lima, ex-superintendente adjunto de Planejamento e Desenvolvimento Regional da Suframa, contra o Acórdão 15.707/2018-TCU-1ªCâmara, vazado, no que toca ao recorrente, nos seguintes termos:</p><p>9.2. rejeitar parcialmente as justificativas apresentadas pelo Sr. José Nagib da Silva Lima (CPF XXX.427.952-XX) , Superintendente Adjunto de Planejamento e Desenvolvimento Regional da Suframa;</p><p>9.3. julgar irregulares as contas do Sr. Thomaz Afonso Queiroz Nogueira (CPF XXX.834.362-XX) , Superintendente da Suframa, e do Sr. José Nagib da Silva Lima (CPF XXX.427.952-XX) , Superintendente Adjunto de Planejamento e Desenvolvimento Regional da Suframa, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"b\", 19, parágrafo único, e 23, inciso III, da Lei 8.443/1992; c/c arts. 1º, inciso I, 209, inciso II, 210, § 2º, e 214, inciso III, do Regimento Interno</p><p> (...) </p><p>9.5. aplicar, individualmente, ao Sr. Thomaz Afonso Queiroz Nogueira (CPF XXX.834.362-XX) e ao Sr. José Nagib da Silva Lima (CPF XXX.427.952-XX) , a multa prevista no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268, inciso I, do Regimento Interno, no valor de R$ 5.000,00 (cinco mil reais) , fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante este Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor; </p><p>No âmbito da Secretaria de Recursos (Serur) , foi elaborada a instrução à peça 84, a seguir transcrita com os ajustes de forma pertinentes, cujo encaminhamento foi encampado pelo dirigente da unidade (peça 85) :</p><p><b>HISTÓRICO</b></p><p>Trata-se de processo de contas anuais da Suframa, referentes ao exercício de 2013. Após a avaliação empreendida pelo Ministério da Transparência e Controladoria-Geral da União (CGU) , foram identificados indícios quanto à incorreta atuação da Suframa na aplicação do disposto no Decreto 6.008/2006, referente ao acompanhamento dos investimentos em Pesquisa e Desenvolvimento (P&D) e aplicação das penalidades às empresas beneficiárias da isenção do imposto sobre produtos industrializados (IPI) e da redução do imposto de importação (II) na Zona Franca de Manaus. </p><p>1.1. A análise inicial da prestação de contas identificou três conjuntos de irregularidades em relação a 16 empresas, a saber: Sonsus, KVA, Infocom, MCD, Sunsix, GSI, Jimmy, Meson, RBC, Amazon PC, Proview, Nokia, Digitron, Jabil, Gradiente e Sagem. As irregularidades foram descritas nos seguintes termos (Peças 17 e 63) :</p><p>a) intempestividade nas análises técnicas dos relatórios demonstrativos das atividades de pesquisa e desenvolvimento (P&D) , impedindo a verificação em tempo hábil sobre a regularidade da fruição do benefício fiscal, devido à não detecção de situações de irregularidade, em afronta ao § 6º e § 8º do art. 29, do Decreto 6.008/2006;</p><p>b) inércia em suspender os incentivos fiscais de empresas, em razão da aplicação insuficiente ou da glosa de dispêndios em P&D, nos termos do art. 5º do Decreto 6.008/2006, esgotados os procedimentos de cobrança administrativa no âmbito da análise dos relatórios demonstrativos (RD) das atividades de P&D, nos termos dos artigos 29 a 32 do Decreto; </p><p>c) descumprimento dos §§ 2º e 3º do art. 33 do Decreto 6.008/2006, em razão da inobservância do dever de comunicar ao Ministério da Ciência e Tecnologia e Inovação e à Receita Federal do Brasil quanto à suspensão dos incentivos fiscais.</p><p>1.2. O Relator <i>a quo</i>, Exmo. Ministro-Substituto Augusto Sherman Cavalcanti, por sua vez, incorporou, com as devidas considerações, a instrução da Secex/AM as suas razões de decidir e propôs a aplicação de multa individual prevista no art. 58, inciso I da Lei 8.443/1992 (item 9.5 do Acórdão recorrido) , no que foi acompanhado pelos Membros do Colegiado.</p><p>1.3. Irresignado, o ex-gestor interpôs o presente recurso de reconsideração, que se fundamenta nos fatos que, adiante, passar-se-á a relatar.</p><p><b>EXAME DE ADMISSIBILIDADE</b></p><p>Reitera-se o exame preliminar de admissibilidade efetuado por esta Secretaria (Peça 75) , ratificado pelo Exmo. Ministro Vital do Rêgo (Peça 77) , que concluiu pelo conhecimento do recurso de reconsideração, nos termos dos art. 32, inciso I, e 33 da Lei 8.443/1992, c/c o art. 285 do RI/TCU, suspendendo-se os efeitos dos itens 9.3, 9.5 e 9.6 do Acórdão recorrido.</p><p><b>EXAME DE MÉRITO</b></p><p><b>Delimitação.</b></p><p>1.4. Constitui objeto do presente recurso definir se:</p><p>a) o gestor atuou de forma escorreita no âmbito de suas funções;</p><p>b) o afastamento da responsabilidade do recorrente em processo administrativo disciplinar (PAD) e processos conexos constituiriam fato impeditivo para a atuação desta Corte de Contas.</p><p><b>Da atuação escorreita do gestor no âmbito de suas funções.</b></p><p>1.5. Contesta a decisão, alegando que não praticou ato irregular com culpa, para tanto, colaciona os seguintes argumentos (Peças 69, p. 3-17 e 34-54) e documentos (Peça 70, p. 15-23 e 26-31) :</p><p>\ta) relata problemas administrativos que enfrentou durante sua gestão;</p><p>\tb) informa que \"com o advento do Decreto 6.008/2006, a análise dos relatórios demonstrativos pode ser finalizada no âmbito exclusivo da Suframa, inclusive em relação aos anos mais remotos, desde 1996\", sem o devido incremento de estrutura administrativa para tal;</p><p>\tc) pondera que os atrasos não ocorreram em sua gestão, mas nas anteriores, e que atuou de todas as formas para sanar o passivo existente e dar cumprimento às decisões anteriores desta Corte de Contas. Elenca os quatro técnicos que estavam a sua disposição para fazer as análises em questão e colaciona gráficos onde aponta a produção, o estoque, o número de pareceres encaminhados às empresas, as contestações e outros dados quantitativos de sua gestão;</p><p>\td) afirma que a unidade atendeu aos prazos de emissão dos Pareceres Técnicos referentes aos anos de 2008 e 2009, estabelecidos na Portaria 340, de 29/8/2013 (Peça 70, p. 24-25) ;</p><p>\te) alega que, à época, havia \"discussões quanto à prescrição e decadência dos débitos oriundos de P&D\", o que subsistiu até meados de 2015, o que se comprova pela escusa do Superintendente à época em aplicar a penalidade a empresa DIGITRON, atendendo a posicionamentos da Advocacia-Geral da União - Procuradoria Federal da Suframa;</p><p>\tf) destaca que esse posicionamento que \"converge com o pensamento do recorrente a época em priorizar as análises para que não ocorressem\" outras prescrições ou decadências. Aduz que praticou atos legais e que não se constituíram em dano ao Erário, \"uma vez que não ocorreu o instituto da prescrição ou mesmo da decadência\". Cita o processo administrativo 1000.264.76.2016.4.01.3200;</p><p>\tg) informa que, durante sua gestão, o sistema \"não permitia a visualização dos dados agregados e confiáveis entre a SUFRAMA e a empresa, apenas os dados no módulo empresa e instituição e valores retirados do sistema de indicadores que muitas vezes eram falhos\";</p><p>\th) corrobora que as análises e as comunicações dos débitos estavam ocorrendo dos processos mais antigos para os mais novos, para que não ocorressem mais casos de decadência e de prescrição;</p><p>\ti) objeta que por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3695/2013/Plenário\" target=\"_blank\">Acórdão 3695/2013-TCU-Plenário</a>, Relator Ministro Augusto Sherman, o TCU apresentou relatório de riscos na condução das políticas públicas de renúncia de receita;</p><p>\tj) apresenta documentação e tramitação interna que demonstraria que \"não deu causa\" aos atrasos inquinados e nem a aplicação das penalidades de forma extemporânea, que teriam sido ocasionadas por atos de terceiros; </p><p>\tk) obtempera que não praticou atos ilegais, pois atendeu o Decreto 6.008/2006, com melhora \"expressiva\" na análise dos relatórios demonstrativos e das contestações durante sua gestão \"nos anos de 2012, 2013 e 2014\", apesar da falta de pessoal e de sistema, o que deve afastar o fato do cumprimento extemporâneo das determinações desta Corte de Contas, uma vez que foi evitado um dano ainda maior ao Erário pela possível ocorrência da prescrição ou da decadência; </p><p>\tl) requer que as contas sejam julgadas regulares com ressalvas ou regulares, dando-lhe quitação, pois não se trata de um caso de inércia injustificada. </p><p><b>Análise:</b></p><p>1.6. Cumpre relembrar, inicialmente, que o recorrente, à época Superintendente adjunto, bem como o Superintendente foram ouvidos em audiência por três irregularidades que macularam a gestão no exercício de 2013 (Peça 64, p. 1) :</p><p>a) intempestividade nas análises técnicas dos relatórios demonstrativos das atividades de pesquisa e desenvolvimento (P&D) , impedindo a verificação em tempo hábil sobre a regularidade da fruição do benefício fiscal, devido à não detecção de situações de irregularidade, em afronta ao § 6º e § 8º do art. 29, do Decreto 6.008/2006;</p><p>b) inércia em suspender os incentivos fiscais de empresas, em razão da aplicação insuficiente ou da glosa de dispêndios em P&D, nos termos do art. 5º do Decreto 6.008/2006, esgotados os procedimentos de cobrança administrativa no âmbito da análise dos relatórios demonstrativos (RD) das atividades de P&D, nos termos dos artigos 29 a 32 do Decreto; </p><p>c) descumprimento dos §§ 2º e 3º do art. 33 do Decreto 6.008/2006, em razão da inobservância do dever de comunicar ao Ministério da Ciência e Tecnologia e Inovação e à Receita Federal do Brasil quanto à suspensão dos incentivos fiscais.</p><p>1.7. Em seguida, o Exmo. Ministro Relator <i>a quo</i>, acompanhando a proposta da unidade técnica, afastou a irregularidade constante do item 'a', sopesando as dificuldades administrativas enfrentadas pela Suframa naquele exercício, <i>in verbis </i> (Peça 63, p. 7 e Peça 64, p. 1-2) :</p><p>Relatório</p><p>13.2. Com relação à intempestividade nas análises técnicas dos relatórios demonstrativos das atividades de P&D, entende-se que deve ser acatada a justificativa apresentada. Com efeito, havia a existência de um enorme passivo de relatórios demonstrativos (RD) a serem analisados, bem como um quantitativo de funcionários inferior ao existente em gestões anteriores, além de dificuldades relacionadas com o sistema informatizado (sistema Sagli) . A Suframa editou uma portaria (Portaria 340/2013) estipulando prazos para regularizar a situação (a qual previa a análise dos relatórios demonstrativos de 2008 até 31/9/2013 e dos relatórios demonstrativos de 2009 até 31/12/2013) , sendo tais prazos cumpridos, conforme informado pela CGU (peça 5, p. 147-149) . Com efeito, deve-se considerar que o problema do passivo de RD remonta a uma fase anterior à gestão dos responsáveis em questão, e não pode ter sua causa atribuída somente à ação ou omissão deles.</p><p>Voto</p><p>11. Observo que a análise da unidade técnica tratou com propriedade os elementos constantes dos autos, inclusive afastando a irregularidade \"a\" supra, por reconhecer o impacto do déficit de pessoal existente à época dos fatos. O afastamento da mencionada irregularidade aproveita o Sr. Thomaz Afonso Queiroz Nogueira, revel, nos termos do art. 161 do Regimento Interno do TCU. (ênfase acrescida) </p><p>1.8. Observa-se que a unidade técnica já havia acatado a justificativa do recorrente quanto ao cumprimento dos prazos da Portaria 340/2013. </p><p>1.9. Insta ressalvar que as contas do recorrente foram julgadas como irregulares, em verdade, por não ter atuado, quando necessário, para suspender os incentivos fiscais indevidos e não ter observado o dever de comunicar ao Ministério da Ciência, Tecnologia e Inovação e à Receita Federal do Brasil quando da suspensão destes incentivos fiscais. Esta atuação omissiva foi ilustrada com exemplos concretos extraídos da gestão do recorrente (Peça 64, p. 2) :</p><p>12. Em relação à análise da argumentação do Sr. José Nagib quanto às irregularidades \"b\" e \"c\", acrescento que a inércia na atuação da Suframa pode ser exemplificada por meio das seguintes situações evidenciadas pela CGU (peça 5, p. 77, 81, 83, 85, 87-88) :</p><p>a) o parecer técnico relativo à contestação da empresa Envision do ano-calendário de 2007 foi concluído em 28/6/2013, mas até 31/12/2013 a empresa não havia sido comunicada para recolher o saldo devedor;</p><p>b) o parecer técnico relativo à análise do relatório demonstrativo da empresa Jabil do ano-calendário de 2006 foi encaminhado à empresa em 27/1/2011, mas apenas em 26/8/2013 foi editada a portaria suspendendo os benefícios fiscais da empresa;</p><p>c) o parecer técnico relativo à contestação da empresa Digitron foi concluído em 8/7/2013, mas até 31/12/2013 a empresa não havia sido comunicada para recolher o saldo devedor;</p><p>d) o parecer técnico relativo à análise do relatório demonstrativo da empresa Gradiente, referente ao ano-calendário de 2007, foi encaminhado à empresa em 30/10/2012, mas apenas em 26/8/2013 foi editada a portaria suspendendo seus benefícios fiscais;</p><p>e) a empresa Sagem foi comunicada, em 25/10/2012, do inadimplemento da obrigação de apresentar o relatório demonstrativo do ano-calendário de 2007, mas apenas em 24/7/2013 foram suspensos seus benefícios fiscais. (ênfases do original) </p><p>1.10. Logo, a apresentação de comparativos e de gráficos acerca da melhoria de produtividade nas análises técnicas dos relatórios demonstrativos das atividades de P&D, a despeito das carências administrativas da unidade jurisdicionada, são argumentos para contrapor a irregularidade da alínea 'a', a qual já foi afastada em primeira instância administrativa. </p><p>1.11. Em relação às carências administrativas, o Voto que fundamentou o Acórdão recorrido foi categórico em aceitar a justificativa como atenuante de responsabilidade do recorrente, mas ressaltou que estas não elidiam por completo a demora excessiva na realização das comunicações legais que evitariam a ocorrência de danos ao Erário (Peça 64, p. 2) :</p><p>13. A carência de pessoal e a falta de sistema informatizado para controlar prazos e a situação das empresas cujo relatório aponta a inadimplência, a despeito de dificultar a atividade, não a inviabiliza. </p><p>14. Não obstante, com as vênias por dissentir do MP/TCU, entendo que as deficiências no quadro de pessoal e as recorrentes dificuldades com sistemas da Suframa podem constituir atenuantes de responsabilidade. </p><p>15. De toda forma, como ressalta o <i>Parquet</i> especial, não foram apresentadas evidências que revelassem atuação diligente e zelosa na tarefa que lhes cabia de tanto suspender os incentivos fiscais de empresas que se encontravam em situação irregular por não satisfazer os requisitos que permitiriam a fruição dos benefícios fiscais, quanto de encaminhar comunicação à Receita Federal e ao Ministério da Ciência e Tecnologia e Inovação, conforme expressa exigência do disposto no art. 33 do Decreto 6.008/2006.</p><p>1.12. Pondera-se, novamente, que a existência do grande passivo de processos assumido pelo recorrente ou as dificuldades relacionadas à falta de um sistema informatizado, não justificam a ausência da simples comunicação às empresas, após a conclusão da análise dos relatórios demonstrativos, nem de deixar de informar aos órgãos competentes, nos termos do Decreto.</p><p>1.13. De fato, neste caso específico, a análise cabível a afastar a imputação da multa reside na comprovação documental de que o responsável, ora recorrente, teria, à época, tomado todas as medidas de sua alçada para suspender os incentivos fiscais quando necessário e comunicar as suspensões aos órgãos competentes. Com efeito, caso se chegue à conclusão de que os argumentos e os documentos, acostados aos autos pelo responsável, são hábeis o suficiente para comprovar a ação diligente deste, a multa que lhe foi cominada, posto que terá perdido seu suporte de validade, deverá ser relevada. </p><p>1.14. <i>A contrario</i> <i>sensu</i>, evidentemente, se a argumentação e a documentação carreada aos autos não se mostrar materialmente suficiente a evidenciar a conduta diligente do responsável, a multa deverá ser mantida.</p><p>1.15. Sobressai, no caso concreto, que o recorrente não apresenta elementos que demonstrem que atuou para suspender os incentivos fiscais, nem que realizou a devida comunicação destas suspensões, o que caraceriza, portanto, o descumprimento do Decreto 6.008/2006, com o consequente dano ao Erário.</p><p>1.16. Logo, presentes a ação omissiva e antijurídica do recorrente, o nexo de causalidade entre a omissão, caracterizada pela falta de suspensão dos incentivos fiscais e de comunicação destas aos órgãos competentes, de forma reiterada, com o consequente recebimento de incentivos fiscais por empresas que descumpriram as normas legais e regulamentares, resta evidenciada a culpa do agente, ora recorrente, caracterizando o elemento subjetivo. </p><p>1.17. Conclui-se, deste modo, que o recorrente praticou os atos inquinados no legítimo exercício de sua função pública, atos que não tem natureza meramente formal, pois que contrariaram as disposições contidas no Decreto 6.008/2006.</p><p>1.18. Desse modo, não há como acolher os argumentos apresentados.</p><p><b>Do afastamento da responsabilidade do recorrente em PAD.</b></p><p>1.19. Pondera que foi reconhecida sua inocência no PAD n. 00190.004987/2016-17, juntado à Peça 69, p. 55-82 e Peça 70, p. 1-14.</p><p>1.20. Relembra os processos conexos como o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2864320151\" target=\"_blank\">Processo 028.643/2015-1</a>, referente ao exercício de 2014, que julgou as contas de outros gestores como regulares e sobrestou as do recorrente e do Superintendente da Suframa, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1748/2018/Plenário\" target=\"_blank\">Acórdão 1748/2018-TCU-Plenário</a>, Relator Ministro Augusto Sherman e a Nota Informativa 10/2018/COATE/CGTEC/SAP. </p><p>1.21. Cita também o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1773/2017/Plenário\" target=\"_blank\">Acórdão 1773/2017-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2685620131\" target=\"_blank\">Processo 026.856/2013-1</a>) , Relator Ministro José Múcio, referente ao exercício de 2012, que julgou as contas de sua gestão naquele exercício como regulares com ressalva, e o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2035/2013/Plenário\" target=\"_blank\">Acórdão 2035/2013-TCU-Plenário</a>, Relator Ministro Raimundo Carreiro, referente ao monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1390/2012/Plenário\" target=\"_blank\">Acórdão 1390/2012-TCU-Plenário</a>, Relator Ministro Raimundo Carreiro, que considerou cumpridas as determinações expedidas à Suframa contidas nos subitens 9.1.2 a 9.1.5, 9.2.1 e 9.2.2 da decisão monitorada (Peça 69, p. 17-33) .</p><p><b>Análise:</b></p><p>1.22. Ressalte-se, desde logo, para que fique bem assentada a competência constitucional privativa desta Casa nas matérias que lhe cabe, com exclusividade, apurar e julgar, que, no ordenamento pátrio, vige o princípio da independência das instâncias.</p><p>1.23. Significa dizer que o TCU exerce a sua jurisdição independentemente das demais jurisdições (civil, penal, trabalhista, tributária, <i>e. g.</i>) e dos demais órgãos de controle. </p><p>1.24. Corrobora este entendimento, no âmbito do Poder Judiciário, a jurisprudência a seguir colacionada da Suprema Corte, <i>v. g</i>., os MS 21.948-RJ, 21.708-DF e 23.625-DF. Em relação ao Superior Tribunal de Justiça-STJ, colacionam-se os MS 7080, 7138 e 7042, todos do DF. Logo, a atuação do TCU não fica a depender do Judiciário, nem de qualquer outro Poder,<b> </b>mormente às análises empreendidas pelo controle interno ou órgão concedente, nem com estas se confunde.</p><p>1.25. Nesse sentido, a conclusão contida em PAD que afastou a responsabilidade do recorrente pelos atos irregulares não vincula a decisão desta Corte de Contas, a qual se fundamentada nos fatos encontrados nos autos e descritos no Relatório e no Voto que fundamentam o Acórdão recorrido (Peças 63-64) . Bem como, o julgamento das contas de outros exercícios se circunscreve ao período avaliado por elas. Note-se que o recorrente teve as contas julgadas como regulares com ressalvas no exercício em que assumiu a função de superintendente adjunto (2012) e teve o julgamento sobrestado no exercício seguinte (2014) , decisões que demonstram, em verdade, uma atuação equânime desta Corte de Contas.</p><p>1.26. Destarte, o juízo de valor proferido no Acórdão recorrido não se afasta da jurisprudência desta Corte de Contas, pelo contrário com ela alinha-se, sopesando a gravidade e a reincidência do descumprimento dos comandos constitucionais e regulamentares em detrimento da sociedade brasileira, não devendo, portanto, prosperar a arguição suscitada pelo recorrente.</p><p><b>CONCLUSÃO</b></p><p>Das análises anteriores, conclui-se que:</p><p>\ta) o recorrente não apresenta elementos que demonstrem que atuou para suspender os incentivos fiscais, nem que realizou a devida comunicação destas, caracterizando, portanto, o descumprimento do Decreto 6.008/2006, com o consequente dano ao Erário;</p><p>\tb) a conclusão contida em PAD que afastou a responsabilidade do recorrente pelos atos irregulares não vincula a decisão desta Corte de Contas, a qual se fundamenta nos fatos encontrados nos autos e descritos no Relatório e no Voto que fundamentam o Acórdão recorrido (Peças 63-64) .</p><p>1.27. Ante o exposto, em sede recursal, não foi trazido aos autos nenhum argumento que detenha o condão de modificar o julgado de origem, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/15707/2018/Primeira Câmara\" target=\"_blank\">Acórdão 15707/2018-TCU-Primeira Câmara</a>, motivo por que este não está a merecer reforma, devendo ser, por consequência, prestigiado e mantido.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento nos termos dos art. 32, inciso I, e 33 da Lei 8.443/1992, c/c o art. 285 do RI/TCU:</p><p>a) conhecer do recurso de reconsideração interposto por José Nagib da Silva Lima (XXX.427.952-XX) e, no mérito, negar-lhe provimento;</p><p>b) dar ciência do Acórdão que for prolatado ao recorrente, ao Ministério do Desenvolvimento, Indústria e Comércio Exterior e aos órgãos/entidades interessados, ressaltando-se que o Relatório e o Voto que o fundamentarem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</p><p>O Ministério Público junto a este Tribunal, nos autos representado pelo Procurador Marinus Eduardo De Vries Marsico, dissentiu da proposta supra, nos seguintes termos (peça 87) :</p><p>Ao sopesarmos os argumentos e documentos trazidos no presente recurso, chegamos à conclusão diversa da adotada pela unidade técnica, em razão das ponderações adiante apresentadas.</p><p>Inicialmente, vale recordar que foram duas as irregularidades que motivaram a reprovação das contas e a aplicação da pena:</p><p>\ta) inércia em suspender os incentivos fiscais de empresas, em razão da aplicação insuficiente ou da glosa de dispêndios em P&D, nos termos do art. 5º do Decreto 6.008/2006, esgotados os procedimentos de cobrança administrativa no âmbito da análise dos relatórios demonstrativos (RD) das atividades de P&D, nos termos dos artigos 29 a 32 do Decreto; </p><p>\tb) descumprimento dos §§ 2º e 3º do art. 33 do Decreto 6.008/2006, em razão da inobservância do dever de comunicar ao Ministério da Ciência e Tecnologia e Inovação e à Receita    Federal do Brasil quanto à suspensão dos incentivos fiscais.</p><p>As imputações acima encontram-se caracterizadas por fatos descritos pela CGU, notadamente as seguintes situações (peça 5, p. 77, 81, 83, 85, 87-88) :</p><p>\ta) o parecer técnico relativo à contestação da empresa Envision do ano-calendário de 2007 foi concluído em 28/6/2013, mas até 31/12/2013 a empresa não havia sido comunicada para recolher o saldo devedor;</p><p>\tb) o parecer técnico relativo à análise do relatório demonstrativo da empresa Jabil do ano-calendário de 2006 foi encaminhado à empresa em 27/1/2011, mas apenas em 26/8/2013 foi editada a portaria suspendendo os benefícios fiscais da empresa;</p><p>\tc) o parecer técnico relativo à contestação da empresa Digitron foi concluído em 8/7/2013, mas até 31/12/2013 a empresa não havia sido comunicada para recolher o saldo devedor;</p><p>\td) o parecer técnico relativo à análise do relatório demonstrativo da empresa Gradiente, referente ao ano-calendário de 2007, foi encaminhado à empresa em 30/10/2012, mas apenas em 26/8/2013 foi editada a portaria suspendendo seus benefícios fiscais;</p><p>\te) a empresa Sagem foi comunicada, em 25/10/2012, do inadimplemento da obrigação de apresentar o relatório demonstrativo do ano-calendário de 2007, mas apenas em 24/7/2013 foram suspensos seus benefícios fiscais.</p><p>Para compreensão do quadro normativo e das atribuições a cargo da Suframa, oportuno esclarecer que o mencionado Decreto 6.008/2006 estabeleceu que deveria ser suspensa a concessão de isenção do IPI e da redução do II quando a empresa deixasse de atender as exigências ali estabelecidas, sem prejuízo de ressarcimento do imposto indevidamente dispensado. Caberia à Suframa aprovar ou não os relatórios demonstrativos de cumprimento das obrigações, cabendo recurso ao Superintendente da autarquia, no prazo de trinta dias, contados da ciência pela empresa interessada, em caso de desaprovação.</p><p>Nos extensos argumentos recursais, o responsável traz amplo panorama das ações que empreendeu ao longo de sua gestão, que se iniciou em fevereiro de 2012 e se encerrou em fevereiro de 2015, em especial para enfrentar as deficiências relativas ao agudo acúmulo de \"Relatórios Demonstrativos\" não analisados, situação herdada de gestões anteriores.</p><p>Nesse sentido, a peça recursal traz tabela com o levantamento histórico do número de Relatórios Demonstrativos analisados (p. 36/37 da peça 69) , indicando a redução dos estoques, fruto, segundo afirma, das medidas que adotou, mesmo perante expressiva redução da força de trabalho disponível, fato que teria sido expressivo elemento dificultador de todo o processo.</p><p>Nesse quadro histórico, informa que em 2013 foram analisados 100 Relatórios Demonstrativos, com apenas 4 servidores, ao passo em que no ano anterior foram 51 examinados, contando com 13 servidores.</p><p>Pelas informações dos autos, percebe-se que o exame do Relatório Demonstrativo era a primeira e central providência a ser implementada, pois consistia na verificação do atendimento das obrigações das empresas beneficiadas com a isenção, daí resultando, em caso de não aprovação, na suspenção dos benefícios fiscais, após a adoção dos procedimentos normativos.  </p><p>Ao examinarmos o processo, vemos que o quadro narrado pelo responsável encontra respaldo em elementos do feito, evidenciando que seus esforços e ações voltaram-se primordialmente para a redução dos estoques de análise dos citados Relatórios. Aqui, valemo-nos da leitura do Processo Administrativo Disciplinar n 0190.004987/2016-17 que foi instaurado para apurar irregularidades relativas à atuação de agentes da Suframa no tocante ao exercício de suas atribuições que abrangem imputações feitas neste processo, aí incluindo o ora responsável.</p><p>Importantíssimo registrar, de antemão, que não se cogita em tisnar o consagrado princípio da independência de instâncias no direito pátrio. Definitivamente, não. Não há dúvida alguma sobre a incidência deste importante valor jurídico. O que se cuida é examinar as provas e fatos coligidos naquele processo, para daí formar convicção própria a respeito da matéria. O liminar desprezo pelo processo disciplinar parece-nos equivocado, tal como o é a pretensão de certos responsáveis de vincular a decisão havida naquele processo ao juízo a ser proferido pela Corte de Contas.</p><p>O aludido Relatório do PAD revela o cenário que antecedeu o início da gestão do atual responsável e a adoção das medidas que empreendeu, cabendo reproduzir o seguinte trecho ( (p. 58 da peça 69) :  </p><p>Pelo que restou demonstrado no curso das investigações, as irregularidades apontadas pela auditoria da CGU, bem como pelo Tribunal de Contas da União (Acórdão nos autos) , vinham ocorrendo desde o início dos anos dois mil (2002) , e teve como causa determinante a análise tardia dos demonstrativos apresentados pelas empresas que gozavam de benefícios fiscais. Como se não bastasse essa omissão, as empresas, aproveitando-se do silêncio do Decreto  6.008/06 quanto aos efeitos dos recursos, passaram a utilizar o subterfúgio de apresentar inúmeros recursos, meramente protelatórios, que eram admitidos pela Direção da SUFRAMA. Cabe aqui esclarecer que até a entrada em vigor do Decreto 6.008/2006, a legislação sequer previa a figura do recurso. Essa situação caótica somente foi amenizada no decorrer da gestão do investigado Thomaz Afonso Nogueira. Como Superintendente, e José Nagib da Silva Lima como Superintendente Adjunto, conforme se demonstrará nos tópicos seguintes.</p><p>Entre as medidas adotadas pelos dois gestores no sentido de eliminar o grande passivo de relatórios demonstrativos pendentes de análise, destacam-se a exoneração da investigada Valéria Silveira Bentes da Direção da CGTEC e a publicação da Portaria 340/2013 (fls. 455) , na qual constava um cronograma para o exame dos relatórios pendentes de análise, bem como regras claras para a análise de eventuais recursos interpostos pelas empresas. Essa Portaria foi posteriormente substituída pela Portaria 444/2014 (fls. 462) , que contemplava regras ainda mais claras no que diz respeito ao julgamento dos relatórios demonstrativos, prevendo inclusive que o recurso era desprovido de efeito suspensivo. O raciocínio nos parece lógico: se o recurso passou a não ter efeito suspensivo (diferentemente do que ocorria antes) , a interposição de um novo passou a não ter nenhuma utilidade prática, pois não impedia a suspensão do benefício fiscal.</p><p>A convicção da Comissão de que ao interpor inúmeros recursos as empresas visavam única e exclusivamente ganhar tempo foi reforçada pela constatação de que após a publicação das Portarias 444/2013, onde ficou expressa a inexistência de efeito suspensivo dos recursos, nenhuma empresa interessada levou seu inconformismo ao Poder Judiciário.</p><p> (...) </p><p>Corno será demonstrado mais adiante, nos tópicos que tratam das provas, o depoimento de todas as testemunhas apontou no mesmo sentido, ou seja, de que a análise dos demonstrativos não vinha sendo realizada tempestivamente, situação agravada ainda mais com a admissão, pela Superintendente da SUFRAMA, de inúmeros recursos interpostos pelas empresas. No mesmo sentido foram os interrogatórios dos acusados, inclusive daqueles que foram indiciados no presente PAD.</p><p>Os elementos constantes do aludido Relatório evidenciam a linha de atuação do Sr. José Nagib da Silva Lima voltada para tratar dos estoques. A conclusão do PAD foi por atribuir responsabilidades à ex-Coordenadora-geral de Gestão Tecnológica (para quem propôs a aplicação da pena de demissão) e a outra então servidora nominada no processo (p. 14 da peça 70) . </p><p>Importante afirmar que o conhecimento e a comprovação das medidas implementadas pelo responsável não afastam por si só as falhas pelos quais ele foi apenado, pois estas estão relacionadas a outras providências que deveriam ter sido adotadas tempestivamente e não foram. Porém, servem para compreender o cenário que enfrentou e avaliar a sua gestão de forma mais ampla, sopesando os atos praticados em face das adversidades e circunstâncias vividas.</p><p>E é à luz deste novo contexto provado nos autos - ao qual se somam as carências de recursos tecnológicos e humanos - que nossa proposta não se alinha ao posicionamento adotado pela Serur.</p><p>Continuamos a entender, tal como expresso na manifestação em fase anterior, que ocorreram falhas pela <b>demora</b> em comunicar empresas, demora na adoção de medidas para a suspensão dos incentivos fiscais e falhas na comunicação das medidas ao MCTI e à Receita Federal. Porém, temos que tais falhas, diante do cenário adverso e das ações por ele implementadas, não teriam densidade suficiente para levar à reprovação de toda a gestão.</p><p>A rigor, este seria o típico processo em que o nosso senso de justiça nos inclinaria a propor o julgamento das contas pela regularidade com ressalva associado à aplicação de multa, medida que não encontra respaldo na interpretação sistemática da Lei 8.443/92, razão por que deixamos de oferecê-la.</p><p>Em parágrafo precedente demos ênfase ao termo <i>demora</i>, ao tratarmos da conduta do responsável, por discordarmos da instrução técnica quando afirma \"que o recorrente não apresenta elementos que demonstrem que atuou para suspender os incentivos fiscais\". </p><p>A esse respeito, retornando à descrição das situações relatadas pela CGU e reproduzidas no início desta peça, vale observar que as medidas ali questionadas foram sim adotadas no exercício de 2013, não, porém, na tempestividade esperada para a situação, servindo, de todo modo, como atenuante na apreciação da reprovabilidade da conduta do agente. Oportuno reproduzir, com grifos adicionados, as situações descritas pela CGU, especificamente acerca da suspensão dos incentivos fiscais: </p><p>\t\ta) o parecer técnico relativo à análise do relatório demonstrativo da empresa Jabil do ano-calendário de 2006 foi encaminhado à empresa em 27/1/2011, mas apenas<b> em 26/8/2013 foi editada a portaria suspendendo os benefícios fiscais da empresa</b>;</p><p>\t\tb) o parecer técnico relativo à análise do relatório demonstrativo da empresa Gradiente, referente ao ano-calendário de 2007, foi encaminhado à empresa em 30/10/2012, mas apenas <b>em 26/8/2013 foi editada a portaria suspendendo seus benefícios fiscais</b>;</p><p>\t\tc) a empresa Sagem foi comunicada, em 25/10/2012, do inadimplemento da obrigação de apresentar o relatório demonstrativo do ano-calendário de 2007, mas apenas <b>em 24/7/2013 foram suspensos seus benefícios fiscais.</b></p><p>Com essas considerações, opinamos por que seja dado provimento ao recurso, para, com os ajustes pertinentes na redação dos subitens 9.2, 9.3 e 9.5 do acórdão recorrido, julgar regulares com ressalva as contas de José Nagib da Silva Lima e dar-lhe quitação, com fundamento nos arts. 1º, inciso I; 16, inciso II; 18 e 23, inciso II, da Lei 8.443/1992</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Danielle Natalia Freire de Oliveira (OAB/AM 4.206). ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. RAZÕES RECURSAIS LOGRARAM AFASTAR A IRREGULARIDADE DAS CONTAS ANUAIS DE 2013 DA SUFRAMA. CONHECIMENTO. PROVIMENTO. CONTAS JULGADAS REGULARES COM RESSALVA. CIÊNCIA.", "TIPOPROCESSO": "PRESTAÇÃO DE CONTAS (PC)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p>Preenchidos os requisitos de admissibilidade previstos nos arts. 32, inciso I, e 33 da Lei 8.443/1992, o recurso de reconsideração interposto pelo Sr. José Nagib da Silva Lima, contra o Acórdão 15.707/2018-TCU-1ªCâmara, deve ser conhecido.</p><p>Por meio do acórdão recorrido, as contas anuais de 2013 do recorrente, na condição de superintendente adjunto de planejamento e desenvolvimento regional da Suframa, foram julgadas irregulares, tendo sido apenado com a multa prevista no art. 58, inciso I, da Lei 8.443/1992 (R$ 5 mil) , em decorrência de irregularidades na atuação da Suframa na aplicação do disposto no Decreto 6.008/2006, referente ao acompanhamento dos investimentos em Pesquisa e Desenvolvimento (P&D) e aplicação das penalidades às empresas beneficiárias da isenção do imposto na Zona Franca de Manaus. </p><p>As irregularidades que motivaram a penalidade aplicada foram verificadas em relação a dezenove empresas (Sonsus, KVA, Infocom, MCD, Sunsix, GSI, Jimmy, Meson, RBC, Amazon, Proview, Continental, Envision, Nokia, Digibras, Digitron, Jabil, Gradiente e Sagem) , a saber:</p><p>\t(a) inércia em suspender os incentivos fiscais de empresas, nos termos do art. 5º do Decreto 6.008/2006, esgotados os procedimentos de cobrança administrativa no âmbito da análise dos relatórios demonstrativos (RD) das atividades de P&D, nos termos dos artigos 29 a 32 do Decreto; e</p><p>\t(b) descumprimento dos §§ 2º e 3º do art. 33 do Decreto 6.008/2006, em razão da inobservância do dever de comunicar ao Ministério da Ciência e Tecnologia e Inovação e à Receita Federal do Brasil quanto à suspensão dos incentivos fiscais.</p><p>Nesta oportunidade, o recorrente alega, em suma, que: (a) não praticou qualquer ato irregular; (b) com o Decreto 6.008/2006, as análises dos relatórios demonstrativos, inclusive do passivo (desde 1996) , passaram a ser feitas na Suframa, sem o devido incremento da estrutura administrativa (tinha apenas quatro servidores) ; (c) os atrasos das análises não ocorreram na sua gestão, tendo atuado para sanar o passivo existente; (d) atendeu os prazos normativos para as análises dos processos dos exercícios de 2008 e 2009; (e) havia dúvidas quanto à prescrição e decadência dos débitos, o que levou à não penalidade de empresas, embasada em parecer da AGU/Suframa; (f) priorizou as análises dos processos mais antigos frente aos mais novos, com vistas a impedir prescrições; (g) houve melhora expressiva na análise dos relatórios demonstrativos e das contestações durante sua gestão, apesar da falta de pessoal e de sistema que permitisse a visualização de dados agregados e confiáveis entre a Suframa e a empresa; e (h) foi reconhecida sua inocência no PAD 00190.004987/2016-17.</p><p>A Serur rejeita as razões recursais apresentadas e se manifesta pela negativa de provimento ao recurso, por entender que:</p><p>\t(a) sua atuação omissiva foi ilustrada com exemplos concretos extraídos da gestão do recorrente, evidenciadas pela CGU (peça 6, p. 77, 81, 83, 85, 87/88) , a exemplo do: (i) parecer técnico relativo à contestação da empresa Envision do ano-calendário de 2007 foi concluído em 28/6/2013, mas até 31/12/2013 a empresa não havia sido comunicada para recolher o saldo devedor; (ii) parecer técnico relativo à análise do relatório demonstrativo da empresa Jabil do ano-calendário de 2006 foi encaminhado à empresa em 27/1/2011, mas apenas em 26/8/2013 foi editada a portaria suspendendo os benefícios fiscais da empresa; (iii) parecer técnico relativo à contestação da empresa Digitron foi concluído em 8/7/2013, mas até 31/12/2013 a empresa não havia sido comunicada para recolher o saldo devedor; (iv) parecer técnico relativo à análise do relatório demonstrativo da empresa Gradiente, referente ao ano-calendário de 2007, foi encaminhado à empresa em 30/10/2012, mas apenas em 26/8/2013 foi editada a portaria suspendendo seus benefícios fiscais; (v) empresa Sagem foi comunicada, em 25/10/2012, do inadimplemento da obrigação de apresentar o relatório demonstrativo do ano-calendário de 2007, mas apenas em 24/7/2013 foram suspensos seus benefícios fiscais;</p><p>\t(b) ausência de comprovação documental de que recorrente, teria, à época, tomado todas as medidas de sua alçada para suspender os incentivos fiscais quando necessário e comunicar as suspensões aos órgãos competentes; </p><p>\t(c) a existência do grande passivo de processos assumido pelo recorrente ou as dificuldades relacionadas à falta de um sistema informatizado, não justificam a ausência da simples comunicação às empresas, após a conclusão da análise dos relatórios demonstrativos, nem de deixar de informar aos órgãos competentes, nos termos do referido decreto; e</p><p>\t(d) a conclusão contida em PAD não vincula a decisão desta Corte de Contas, ante a independência das instâncias.</p><p>O Ministério Público junto a este Tribunal (MPTCU) dissentiu da proposta do órgão instrutivo e propugnou o provimento ao recurso do Sr. José Nagib da Silva Lima e o julgamento pela regularidade com ressalva de suas contas.</p><p>Segundo registrou, as falhas ocorreram, de modo que o conhecimento e a comprovação das medidas implementadas durante a gestão do recorrente não as afastam por si só, pois estão relacionadas a outras providências que deveriam ter sido adotadas tempestivamente e não foram.</p><p>Porém, no seu entender, tais falhas, diante do cenário adverso e das ações implementadas pelo recorrente, não teriam densidade suficiente para levar à reprovação de toda a gestão. Frisou que \"a rigor, este seria o típico processo em que o nosso senso de justiça nos inclinaria a propor o julgamento das contas pela regularidade com ressalva associado à aplicação de multa, medida que não encontra respaldo na interpretação sistemática da Lei 8.443/92, razão por que deixamos de oferecê-la\".</p><p>A Procuradoria ressalta que, dos autos do PAD, se depreende o cenário caótico que antecedeu o início da gestão do recorrente, em fev/2012 (análise tardia dos demonstrativos apresentados, inúmeros recursos interpostos pelas empresas) , e a adoção das medidas que empreendeu (exoneração de investigados; edição de portarias, com cronograma para análise dos demonstrativos, entre outros) .</p><p>Acompanho a proposta oferecida pelo Ministério Público de Contas.</p><p>A ponderação trazida pelo MPTCU<i> </i>se refere à suficiência de tais falhas macular as contas anuais do recorrente, ao se considerar o cenário que enfrentou e sua performance frente ao órgão. Em alinhamento ao posicionamento do Ministério Público, considero que não.</p><p>Sobre esse aspecto, verifico que o relator <i>a quo</i> entendeu que:</p><p>13. A carência de pessoal e a falta de sistema informatizado para controlar prazos e a situação das empresas cujo relatório aponta a inadimplência, a despeito de dificultar a atividade, não a inviabiliza. </p><p>14. Não obstante, entendo que as deficiências no quadro de pessoal e as recorrentes dificuldades com sistemas da Suframa podem constituir atenuantes de responsabilidade. </p><p>15. De toda forma, não foram apresentadas evidências que revelassem atuação diligente e zelosa na tarefa que lhes cabia de tanto suspender os incentivos fiscais de empresas que se encontravam em situação irregular por não satisfazer os requisitos que permitiriam a fruição dos benefícios fiscais, quanto de encaminhar comunicação à Receita Federal e ao Ministério da Ciência e Tecnologia e Inovação, conforme expressa exigência do disposto no art. 33 do Decreto 6.008/2006. (grifo nosso) </p><p>Da análise dos autos e das razões recursais do recorrente, considero haver evidências da atuação diligente do recorrente no trato dos fatos ora em discussão no exercício a que se refere às presentes contas (2013) .</p><p>Em 2013, o recorrente, responsável pela área que faz a análise dos relatórios e contestações das empresa (coordenação geral de gestão tecnológica/CGTEC) , estabeleceu metas, com a edição da Portaria 340/2013, que fixou cronograma para análise dos relatórios de demonstrativos (RDs) referentes aos exercícios de 2008 a 2012, com prazo de conclusão previsto para o final do exercício de 2014, o que redundou na redução do passivo, em 2013, de relatórios herdados de outras gestões que estavam sem análise ou com análises e encaminhamentos parciais.</p><p>Registro que auditoria feita pela CGU em 2012 apontou a iminência de risco de decadência e prescrição de crédito superior a R$ 100 milhões. </p><p>Em 2013, após as verificações, o órgão de controle interno constatou que houve esforço da Suframa para redução do estoque de RDs pendentes de análise, principalmente a partir da mencionada portaria, com a evolução na redução do passivo, em relação à situação identificada no trabalho anterior. Além disso, apontou que o risco de dano por conta da prescrição e decadência dos créditos, em 2013, seria por volta de R$ 50 milhões (peça 6, p. 31/33) , o que evidencia uma redução de, ao menos 50%, em relação ao ano anterior.</p><p>A CGU apontou, também, que as metas para 2013, contidas na Portaria 340/2013 (apreciação dos RDs de 2008 até 31/9/2013 e de 2009, até 31/12/201) , foram cumpridas, não tendo sido verificadas as irregularidades tratadas nestes autos, com a observância dos prazos estabelecidos, com a devida comunicação às empresas, cujas situações (regularização ou cancelamento dos incentivos) e inadimplências foram reportadas à receita federal (peça 6, p.147/149) .</p><p>De toda forma, apontou também que as fragilidades verificadas nos processos em 2012 não foram saneadas na velocidade desejável, o que de fato ocorreu em alguns casos, especialmente da Envision e Digitron.</p><p>Porém, assinalo que, dos exemplos ressaltados pela Serur, vejo a evolução em 2013 em relação à 2012. No tocante à empresa Jabil, a situação foi regularizada justamente em 2013, com a suspensão dos benefícios que haviam sido analisados em 2010 e notificação encaminhada à empresa em 2011. Outro exemplo de saneamento de situação que se arrastava irregular é o caso da empresa Gradiente, cuja notificação à empresa foi feita em 30/10/2012 e em agosto/2013 foram suspensos os benefícios fiscais. Da mesma forma, para a empresa Sagem, que foi comunicada em 25/10/2012 do inadimplemento da obrigação de apresentar o relatório demonstrativo do ano-calendário de 2007, e em julho/2013 foram suspensos seus benefícios fiscais.</p><p>Como aduziu em sua peça recursal, o recorrente procurou, em 2013, impedir a prescrição e decadência dos créditos, por meio da análise de processos em atraso, cujos erros remanesciam desde 2006. Contudo, o então gestor sustenta que, na ocasião, contava com quadro de pessoal irrisório, uma unidade em desorganização administrativa e processual e com carência de normativos. </p><p>Informou que, até dezembro de 2012, onze técnicos perfaziam as análises dos processos, enquanto, em 2013, esse quadro se reduziu para apenas quatro servidores, o que impactou profundamente as atividades da coordenação. Tais servidores eram responsáveis pela análise de relatórios demonstrativos (RDs) e contestações, enquadrabilidade de projetos, análise e verificação dos planos de P&D, respostas para as demandas provenientes dos órgãos de controle (CGU, TCU e PF) , bem como aplicações de penalidades quando a análise dos RDs e contestações perfaziam glosas, que não poderiam incorrer em prescrição ou decadência.</p><p>Como ressaltou o MPTCU, falhas ocorreram e estão relacionadas a providências que deveriam ter sido adotadas tempestivamente e não foram. Porém, no contexto ora posto, comungo do entendimento de que essas falhas não devem, no caso concreto, macular as contas do recorrente, cujas ações evidenciaram esforço em minimizar os potenciais prejuízos, com a eliminação das pendências. E, a corroborar tal entendimento, verifico que, no exercício de 2014, ainda na gestão do recorrente, a situação continuou evoluindo como se extrai do julgamento do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2864320151\" target=\"_blank\">Processo 028.643/2015-1</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1748/2018/Plenário\" target=\"_blank\">Acórdão 1748/2018-TCU-Plenário</a>) , contas de 2014 da Suframa que foram julgadas regulares. O relator da matéria consignou em seu voto que: </p><p>23. Reconhece-se as dificuldades enfrentadas em razão do enorme passivo de relatórios pendentes de exame, gerado por anos de deficiências nas análises dos demonstrativos do cumprimento das obrigações advindas da Lei de Informática, bem como a carência de pessoal e os entraves relacionados ao sistema informatizado.</p><p>24. Ademais, conforme ressaltado pela Secex/AM, foram adotadas atitudes em 2014 sobre P&D, como o saneamento do passivo de 2010 e 2011 quanto à análise inicial, a apreciação dos recursos apresentados pelas empresas referentes a 2008 e 2009, e a normatização com a edição da Portaria Suframa 444, de 12/11/2014, que disciplinou o procedimento de apresentação e julgamento dos relatórios demonstrativos.</p><p>25. Nada obstante as medidas adotadas não se revelarem suficientes para garantir a análise tempestiva, não se pode olvidar que representaram efetiva atuação no intuito de promover a fiscalização do cumprimento de obrigações relativas à aplicação de recursos em pesquisa e desenvolvimento (P&D) , por parte de empresas produtoras de bens de informática, beneficiárias de incentivos fiscais de que tratam as Leis 8.387/1991 e 11.077/2004. (grifo nosso) </p><p>26. Nesse sentido, acolho parcialmente as razões de justificativa oferecidas e, nos termos da proposta da unidade técnica, entendo que as contas do Sr. José Nagib da Silva Lima devam ser julgadas regulares.</p><p>Desta forma, e aplicando os mesmos fundamentos do julgamento das contas de 2014, propugno o provimento ao recurso para julgar as contas do Sr. José Nagib da Silva Lima regulares com ressalva. Registro que o afastamento das irregularidades aproveita o Sr. Thomaz Afonso Queiroz Nogueira, nos termos do art. 161 do Regimento Interno do TCU, que também teve as contas julgadas irregulares e foi apenado pelo mesmo motivo.</p><p>Ante o exposto, VOTO para que o Tribunal de Contas da União aprove o acórdão que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709733", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709733", "EXTENSAOARQUIVO": "doc"}