{"KEY": "ACORDAO-COMPLETO-2414349", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6684/2020 ATA 19/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6684", "ANOACORDAO": "2020", "NUMATA": "19/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos que tratam de ato de concessão de pensão civil, emitido pela Universidade Federal de Minas Gerais e instituído por Celso de Vasconcelos Pinheiro em favor da beneficiária ativa Ligia Bonow Lemieszek;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, nos termos dos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, §1º, do RITCU e ante as razões expostas pelo Relator, em:</p><p>9.1. considerar ilegal e recusar registro ao ato de concessão de pensão civil instituído por Celso de Vasconcelos Pinheiro (XXX.161.446-XX) em favor da beneficiária ativa Ligia Bonow Lemieszek (XXX.396.820-XX) ;</p><p>9.2. dispensar a devolução dos valores indevidamente recebidos até a data da ciência pela Universidade Federal de Minas Gerais, do presente acórdão, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p>9.3. determinar à Universidade Federal de Minas Gerais, com base no art. 45 da Lei 8.443/1992, que:</p><p>9.3.1. faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de quinze dias as providências adotadas, nos termos do art. 262, <i>caput</i>, do Regimento Interno do TCU, art. 8º, <i>caput</i>, da Resolução-TCU 206/2007 e 19, <i>caput</i>, da Instrução Normativa-TCU 78/2018;</p><p>9.3.2. esclareça a origem da parcela judicial no valor de R$ 5.990,05 paga à pensionista e encaminhe cópia da sentença que amparou sua concessão, assim como a correspondente memória de cálculo;</p><p>9.3.3. emita novo ato de pensão civil, livre da irregularidade apontada, submetendo-o ao TCU, no prazo de trinta dias, consoante os arts. 262, § 2º, do Regimento Interno do TCU e 19, § 3º, da Instrução Normativa TCU 78/2018;</p><p>9.3.4. comunique à interessada, o teor desta decisão, alertando-a de que o efeito suspensivo proveniente da interposição de eventual recurso não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso o recurso não seja provido;</p><p>9.3.5. no prazo de 30 (trinta) dias, contados da ciência desta decisão, envie a este Tribunal documentos comprobatórios de que a interessada está ciente da presente deliberação.</p>", "ASSUNTO": "Ato de concessão de pensão civil emitido pela Universidade Federal de Minas Gerais. Apreciação para fins de registro.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/06/2020", "ENTIDADE": " Universidade Federal de Minas Gerais.", "INTERESSADOS": "3. Interessado: Ligia Bonow Lemieszek (XXX.396.820-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02947320128\" target=\"_blank\">029.473/2012-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os devidos ajustes de forma, a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal (peça 14) , com a qual se manifestou de acordo o corpo gerencial daquela unidade técnica especializada (peça 15) a seguir transcrita:</p><p><b>INTRODUÇÃO</b></p><p>Trata-se de ato inicial de concessão de pensão civil instituída por Celso de Vasconcelos Pinheiro, ex-docente da Universidade Federal de Minas Gerais (UFMG) em favor de Ligia Bonow Lemieszek, na condição de viúva.</p><p>O ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018. </p><p><b>HISTÓRICO</b></p><p>Exame preliminar constatou a inclusão, na base de cálculo dos proventos de pensão, de parcela judicial referente ao art. 3º do Decreto-lei 1.971/82, paga juntamente com as vantagens do cargo efetivo do instituidor, conforme destacado no parecer do Órgão de Controle Interno. Diante disso, foi encaminhada diligência à origem (peça 1) , que enviou, em resposta, os documentos constantes da peça 4.</p><p>Ademais, considerando que o ato foi submetido à análise do TCU há mais de 5 anos, foi promovida a oitiva da beneficiária, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, de relatoria do Ministro Valmir Campelo (peça 5) . Em resposta, a pensionista apresentou a defesa acostada à peça 10. </p><p><b>EXAME TÉCNICO</b></p><p><b>Pagamento de vantagem decorrente da opção prevista no art. 3º do Decreto-Lei 1.971/82</b></p><p>O instituidor passou a ter direito à referida vantagem a partir da edição do Decreto-lei 1.971/82, que assim dispôs:</p><p>Art. 1º A nenhum servidor, empregado ou dirigente da Administração Pública Direta e Autárquica da União e das respectivas entidades estatais, bem como do Distrito Federal e dos Territórios, será paga, no País, remuneração mensal superior à importância fixada, a título de subsídio e representação, para o Presidente da República.</p><p>\t\t§ 1º Consideram-se entidades estatais, para os fins deste Decreto-lei:</p><p>a) as empresas públicas, as sociedades de economia mista, suas controladas e subsidiárias, as autarquias em regime especial e as fundações sob supervisão ministerial;</p><p>b) as empresas não compreendidas na alínea anterior, sob controle, direto ou indireto, da União.</p><p> (...) </p><p>Art. 3º O servidor ou empregado das entidades referidas na alínea 'a' do § 1º do art. 1º, eleito, nomeado ou designado para cargo de direção na própria entidade, poderá optar por perceber, a título de honorários, a maior remuneração e vantagens pagas a empregado dessa mesma entidade, acrescidas de 20% (vinte por cento) da remuneração do cargo para o qual tenha sido eleito, nomeado ou designado.</p><p>Porém, a partir de agosto de 1983, o pagamento da vantagem foi suspenso por ordem do MEC, em virtude de parecer do DASP. Em seguida, os servidores da UFMG obtiveram em juízo o restabelecimento do pagamento da vantagem por meio de ação cautelar que tramitou na 2ª Vara da Justiça Federal em Belo Horizonte, em novembro de 1983. Destaque-se que a sentença judicial apenas restabeleceu a vantagem para os servidores ativos, sem determinar sua incorporação aos proventos de aposentadoria.</p><p>A suspensão do pagamento da vantagem do art. 3º, do Decreto-lei 1.971 teve como base o entendimento do DASP de que as Universidades não estariam incluídas entre as entidades indicadas no art. 1º do referido diploma legal.</p><p>A questão foi julgada definitivamente no âmbito da 3ª Vara de Belo Horizonte em 5 de julho de 1984, que firmou entendimento de que a Universidade Federal de Minas Gerais é de fato uma autarquia especial. Entretanto, um ano depois entrou em vigor a Lei 7.419/1985, que, em seu art. 7º, determinou:</p><p>Art. 7º A aplicação das normas referentes à opção contidas nos artigos 3º, 4º e 7º do Decreto-lei nº 1.971, de 30 de novembro de 1982, na área das autarquias federais de regime especial, restringe-se aos dirigentes das entidades de que tratam as Leis nº s 4.595, de 31 de dezembro de 1964, e 6.385, de 7 de dezembro de 1976, e outras da mesma espécie, cujo regime de remuneração de pessoal não obedeça, integralmente, ao disposto na Lei nº 5.645, de 10 de dezembro de 1970, observadas as disposições regulamentares pertinentes.</p><p>Estas disposições eliminaram quaisquer dúvidas a respeito da questão, ficando evidente que os servidores e professores de universidades federais não faziam jus à vantagem do art. 3º do Decreto-lei n. 1.971/82, mas apenas os dirigentes das entidades.</p><p> Essa questão já foi examinada pelo TCU no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/710320123\" target=\"_blank\">Processo 007.103/2012-3</a>, que originou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3321/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3321/2013-TCU-Segunda Câmara</a>, relatado pelo Ministro José Jorge, o qual julgou ilegal ato de aposentadoria de ex-servidor da UFMG em razão da percepção indevida da vantagem em comento. </p><p> No mesmo sentido foi o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/314/2003/Primeira Câmara\" target=\"_blank\">Acórdão 314/2003-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues, cujo voto se transcreve parcialmente a seguir:</p><p>5. De se observar desse breve retrospecto que não há, como nunca houve, amparo legal para o pagamento da vantagem prevista no art. 3º do Decreto-lei nº  1.971/82 aos servidores das universidades federais, porquanto, efetivamente, essas entidades não se qualificavam, nem qualificam, como \"autarquias especiais\".</p><p>6. Nada obstante, no período que transcorreu entre a edição do Decreto-lei nº  1.971/82 e o Decreto-lei nº 2.338/87, que afastou de vez a possibilidade de concessão da vantagem em questão aos servidores das instituições de ensino, foram proferidas sentenças judiciais sob aquele fundamento, reconhecendo o direito aos servidores dessas entidades ao recebimento da vantagem impugnada, mais precisamente o seu restabelecimento, eis que parecer do então Departamento Administrativo do Serviço Público - DASP (de nº 374/83) manifestava-se pela inaplicabilidade do aludido decreto às universidades federais.</p><p>7. É o caso dos autos em que o Juízo da 3ª Vara Federal de Belo Horizonte, por meio de sentença proferida em 05 de julho de 1984 (fls. 8-20, v. principal) , no âmbito de processo de reclamação trabalhista (Processo nº 726/83-C) , julgou procedente o pedido de servidores da UFMG, entre eles a Sra. Maria Auxiliadora Cordova Christofaro, sob o fundamento principal de que universidades tratavam-se de autarquias especiais, decisão esta que transitou em julgado.</p><p>8. Saliente-se, contudo, à semelhança do precedente colacionado, que a sentença concessiva apenas garantiu à ex-servidora o direito de receber a vantagem enquanto estivesse no exercício do cargo, não estabelecendo em nenhum momento que tal vantagem deveria ser incorporada aos seus proventos, como ressalvou o Exmº Juiz na prolação da sentença contida no Processo nº 726/83-C:</p><p>'Vê-se, assim, que não houve revogação da norma autorizativa da vantagem, tanto que a isso não se recorre o confuso parecer [do DASP] em que se baseou a suspensão do pagamento.</p><p>Aliás, nem podia, ante o fato de já se achar incorporada ao patrimônio dos postulantes e encrava na avença laboral, pelos menos enquanto durar a condição de dirigentes, e, mais do que isso, em face do disposto no parágrafo único do art. 13 deste mesmo diploma (Dec.-lei 2.036/83) .\" (grifo nosso) </p><p>9. Ainda que a decisão judicial não tivesse dito isso, o Decreto-lei nº 2.338/87 explicitou a vedação do pagamento da vantagem prevista no art. 3º do Decreto-lei nº 1.987/82 após a dispensa do servidor ou extensões não autorizadas expressamente em lei:</p><p>'Art. 1º A remuneração de que tratam os artigos 3º, 4º e 7º do Decreto-lei nº 1.971, de 30 de novembro de 1982, somente será paga enquanto persistir o exercício do cargo de direção, vedados o pagamento após a dispensa do servidor ou extensões não autorizadas expressamente em lei.\" (grifo nosso) </p><p>10. Bem de ver, consoante ressaltou o Relator do precedente mencionado, que não se trata de questionar sentença judicial transitada em julgado, mas verificar os limites de seus efeitos em face de disposição legal e da nova situação jurídico-legal da servidora, especialmente com o advento da Lei nº 7.596, de 1987, que dispôs sobre o novo sistema remuneratório dos servidores das instituições federais de ensino.</p><p>11. A propósito, é de se registrar o entendimento do Supremo Tribunal Federal, firmado nos autos do Mandado de Segurança nº 23.665-5/DF, segundo o qual não representa afronta à coisa julgada a decisão posterior do Tribunal de Contas que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido e que não tenha determinado explicitamente a incorporação definitiva de parcela concedida.</p><p> Pelo exposto, cabe considerar ilegal a presente concessão. </p><p> Questionada em diligência, a UFMG esclareceu que procedeu ao ajuste do valor pago referente à rubrica ora impugnada, para considerar somente os reajustes gerais concedidos aos servidores públicos, a partir da data da implantação da ação judicial pela Universidade (peça 4) . Contudo, conforme explicitado anteriormente, o pagamento da vantagem é ilegal, visto que não encontra amparo na legislação e jurisprudências vigentes. </p><p> Em sua defesa, a pensionista alegou, em suma, que qualquer revisão em sua pensão atentaria contra a decadência administrativa, a segurança jurídica e a coisa julgada.  </p><p> Sobre a decadência administrativa e a segurança jurídica, as jurisprudências do TCU e do STF são cristalinas no sentido de que de que os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, só se aperfeiçoando com o registro do TCU. Logo, o longo decurso de prazo não tem o condão de tornar legais os atos eivados de vícios. O decurso do prazo leva tão somente à obrigatoriedade da instauração do contraditório por esta Corte de Contas, o que foi observado no caso em apreço. </p><p> No que tange à coisa julgada, importa ressaltar que \"a coisa julgada é limitada pela situação jurídica sob cuja órbita se configurou\" (voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6739/2010/Primeira Câmara\" target=\"_blank\">Acórdão 6739/2010-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues) . No caso ora tratado, a decisão judicial que concedeu a parcela impugnada fundamentou-se em situação que não mais persiste, ao menos desde o óbito do instituidor, que ocasionou uma nova relação jurídica entre a pensionista e a Administração. Assim, não merecem prosperar os argumentos da defesa.</p><p> Consulta ao contracheque atual da interessada revela ainda o pagamento destacado de parcela judicial no valor de R$ 5.990,05, sem identificação no Siape (peça 11) . Como a parcela não consta do ato ora analisado e passou a integrar o benefício após a concessão, cabe determinação à Universidade Federal de Minas Gerais para que esclareça a origem da rubrica e encaminhe cópia da sentença que amparou sua concessão, assim como a correspondente memória de cálculo. </p><p><b>CONCLUSÃO</b></p><p> Em razão do exposto, tendo em vista a inclusão indevida de parcela judicial referente ao art. 3º do Decreto-lei 1.971/82 no benefício pensional, cabe considerar ilegal o ato em epígrafe, recusando-se seu registro. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p> Ante o exposto, conforme o preceituado no artigo 71, inciso III, da Constituição Federal de 1.988; c/c os artigos. 1º, inciso V, e 39, inciso II, da Lei 8.443/92, c/c os artigos 1º, inciso VIII, 260, §§ 1º e 4º, do Regimento Interno/TCU, e tomando por base as informações prestadas pelo órgão de controle interno e as verificações feitas pela unidade técnica, na forma prevista no artigo 260, caput, do Regimento Interno-TCU, propõe-se:</p><p> considerar ilegal e recusar o registro do ato inicial da pensão civil instituída por Celso de Vasconcelos Pinheiro (CPF XXX.161.446-XX) ;</p><p> dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, consoante o disposto no Enunciado 106 da Súmula de Jurisprudência do TCU; </p><p> determinar à Universidade Federal de Minas Gerais que:</p><p> faça cessar os pagamentos decorrentes do ato impugnado, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</p><p> esclareça a origem da parcela judicial no valor de R$ 5.990,05 paga à pensionista e encaminhe cópia da sentença que amparou sua concessão, assim como a correspondente memória de cálculo; </p><p> emita novo ato de pensão em favor da interessada, livre da irregularidade apontada, e o submeta ao TCU no prazo de trinta dias, nos termos dos arts. 262, § 2º, do Regimento Interno do TCU;</p><p> informe à interessada o teor do acórdão que for prolatado, alertando-a de que o efeito suspensivo proveniente de eventual interposição de recurso junto ao TCU não a exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso; </p><p> encaminhe ao TCU, no prazo de trinta dias, comprovante da data de ciência da interessada, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004.</p><p class=\"tCU_-_Epígrafe\">O Ministério Público, representado nos autos pelo Procurador Dr. Sérgio Ricardo Costa Caribé, manifestou-se no mérito, de acordo com as conclusões da unidade técnica, apresentando, contudo, proposta alternativa de sobrestamento dos autos, nos termos do parecer de peça 18, a seguir transcrito:</p><p class=\"body_Text\">Trata-se da apreciação, para fins de registro, de ato de concessão de pensão civil emitido pela Universidade Federal de Minas Gerais. </p><p class=\"body_Text\">A Unidade Técnica, em pareceres uniformes às peças 14 e 15, propõe a ilegalidade do referido ato, em razão da inclusão, na base de cálculo do benefício, de parcela judicial referente ao art. 3º do Decreto-lei 1.971/1982, paga juntamente com as vantagens do cargo efetivo do instituidor.</p><p class=\"body_Text\">De fato, o pagamento da referida parcela não possui amparo legal, em razão de que o Decreto-Lei 2.338/1987 vedou o pagamento da referida vantagem após a dispensa do servidor, nos seguintes termos:</p><p class=\"body_Text\">Art. 1º A remuneração de que tratam os artigos 3º, 4º e 7º do Decreto-lei nº 1.971, de 30 de novembro de 1982, somente será paga enquanto persistir o exercício do cargo de direção, vedados o pagamento após a dispensa do servidor ou extensões não autorizadas expressamente em lei.</p><p class=\"body_Text\">Tal entendimento está de acordo com a jurisprudência deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/314/2003/Primeira Câmara\" target=\"_blank\">Acórdão 314/2003-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues e 3.321/2013-TCU-2ª Câmara, relatado pelo Ministro José Jorge, que tratou de situação semelhante à dos presentes autos na Universidade Federal de Minas Gerais, cujas ementas transcreve-se a seguir:</p><p class=\"body_Text\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/314/2003/Primeira Câmara\" target=\"_blank\">Acórdão 314/2003-TCU-Primeira Câmara</a></b></p><p class=\"body_Text\">PEDIDO DE REEXAME. INCORPORAÇÃO DE \"QUINTOS\" CALCULADOS COM BASE NA REMUNERAÇÃO FIXADA NO ART. 3º DO DECRETO-LEI 1.971/82 E EXERCÍCIO DA OPÇÃO PELA REMUNERAÇÃO ESTABELECIDA NA PORTARIA MEC 474/87, POR SERVIDORES NOMEADOS PARA CARGOS DE DIREÇÃO APÓS 11.10.91. ILEGALIDADE. PRECEDENTES DO TRIBUNAL. AUSÊNCIA DE FATOS APTOS A MODIFICAR A DECISÃO RECORRIDA. CONHECIMENTO. NÃO-PROVIMENTO. COMUNICAÇÃO AO INTERESSADO.</p><p class=\"body_Text\"><b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3321/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3321/2013-TCU-Segunda Câmara</a></b></p><p class=\"body_Text\">PESSOAL. APOSENTADORIA. ERRO NA EXECUÇÃO DE SENTENÇA JUDICIAL REFERENTE À INCORPORAÇÃO DE \"QUINTOS\" CALCULADOS COM BASE NA REMUNERAÇÃO FIXADA NO ART. 3º DO DECRETO-LEI 1.971/82. ARGUMENTOS INCAPAZES DE AFASTAR A OCORRÊNCIA. ILEGALIDADE DO ATO. NEGATIVA DE REGISTRO.</p><p class=\"body_Text\">Vale destacar que no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/314/2003/Primeira Câmara\" target=\"_blank\">Acórdão 314/2003-TCU-Primeira Câmara</a> o eminente Relator deixou claro que, ainda que à época a referida parcela tenha sido concedida por força de decisão judicial, os pressupostos fáticos da sentença já haviam se exaurido, nos seguintes termos:</p><p class=\"body_Text\">10. Bem de ver, consoante ressaltou o Relator do precedente mencionado, que não se trata de questionar sentença judicial transitada em julgado, mas verificar os limites de seus efeitos em face de disposição legal e da nova situação jurídico-legal da servidora, especialmente com o advento da Lei nº 7.596, de 1987, que dispôs sobre o novo sistema remuneratório dos servidores das instituições federais de ensino. </p><p class=\"body_Text\">11. A propósito, é de se registrar o entendimento do Supremo Tribunal Federal, firmado nos autos do Mandado de Segurança nº 23.665-5/DF, segundo o qual não representa afronta à coisa julgada a decisão posterior do Tribunal de Contas que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido e que não tenha determinado explicitamente a incorporação definitiva de parcela concedida.</p><p class=\"body_Text\">No entanto, conforme mencionado anteriormente no parecer de peça 16, estando os autos neste gabinete para a emissão do parecer, verificou-se que o Supremo Tribunal Federal (STF) , em recente deliberação proferida nos autos do Recurso Extraordinário - RE 636.553/RS, fixou novo entendimento acerca do prazo para a apreciação dos atos sujeitos a registro, com repercussão geral reconhecida, nos seguintes termos: </p><p class=\"body_Text\">Em atenção aos princípios da segurança jurídica e da confiança legítima, <b>os Tribunais de Contas estão sujeitos ao prazo de 5 anos para o julgamento da legalidade do ato</b> de concessão inicial de aposentadoria, reforma ou pensão, <b>a contar da chegada do processo à respectiva Corte de Contas.</b></p><p class=\"body_Text\">Dessa forma, em atenção ao despacho de Vossa Excelência, à peça 17, este membro do Ministério Público de Contas manifesta o entendimento de que, no mérito, o ato constante dos autos deve ser considerado ilegal, em consonância com o encaminhamento proposto pela Unidade Técnica.</p><p class=\"tCU_-_Epígrafe\">8.\tNo entanto, tendo em vista que o ato em análise ingressou neste Tribunal há mais de 5 anos e que a deliberação proferida nos autos do RE 636.553/RS ainda poderá ser objeto de reforma ou modulação, ratifica-se o parecer emitido anteriormente para propor que os presentes autos sejam sobrestados até que a decisão do STF acerca da matéria se torne definitiva.</p><p class=\"tCU_-_Epígrafe\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÃO CIVIL. INCORPORAÇÃO DE \"QUINTOS\", NOS PROVENTOS DO INSTITUIDOR, CALCULADOS COM BASE NA REMUNERAÇÃO FIXADA NO ART. 3º DO DECRETO-LEI 1.971/82 E EXERCÍCIO DA OPÇÃO PELA REMUNERAÇÃO ESTABELECIDA NA PORTARIA MEC 474/87, POR SERVIDORES NOMEADOS PARA CARGOS DE DIREÇÃO APÓS 11.10.91. IMPOSSIBILIDADE. IRREGULARIDADE QUE SE COMUNICA PARA A PENSÃO. OITIVA. ILEGALIDADE. NEGATIVA DE REGISTRO. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO CIVIL (PCIV)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em exame, ato de concessão de pensão civil emitido pela Universidade Federal de Minas Gerais e instituído pelo ex-servidor Celso de Vasconcelos Pinheiro em favor da beneficiária ativa Ligia Bonow Lemieszek. O mencionado instituidor, que ocupava o cargo de professor adjunto, faleceu já aposentado na data de 13/1/2008. Vale mencionar que o exame referente ao ato de aposentadoria emitido em favor do inativo foi considerado prejudicado por esta Corte de Contas em razão da perda de objeto, nos autos do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2753020081\" target=\"_blank\">Processo 027.530/2008-1</a> (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5392/2008/Segunda Câmara\" target=\"_blank\">Acórdão 5392/2008-TCU-Segunda Câmara</a>) .</p><p class=\"tCU_-_Epígrafe\">Verifico que o ato de pensão civil em análise, com vigência a partir do óbito, foi disponibilizado ao TCU na data de 14/11/2008. Também vale observar que os proventos da pensão discutida foram calculados segundo os critérios estabelecidos pela Lei 10.887/2004, razão pela qual não guardam paridade com a remuneração do cargo ocupado pelo instituidor. </p><p class=\"tCU_-_Epígrafe\">Ao analisar a concessão, a Sefip identificou o seguinte apontamento do controle interno:</p><p class=\"tCU_-_Epígrafe\">Ilegalidade: acumulação da vantagem do art. 3º do DL 1971/82 -judicial com as vantagens do cargo efetivo. A sentença judicial ampara apenas o pagamento da vantagem citada, entretanto não entra no mérito do cálculo, apenas concede o que diz o DL: \"..o direito de optar pela percepção da maior remuneração e vantagens pagos a empregado da mesma instituição, acrescidos de 20% da remuneração do cargo para o qual o servidor tenha sido nomeado..\". A UFMG está pagando quintos dessa vantagem (em valores atualizados) sendo que administrativamente os quintos foram transformados em vantagem pessoal) cumulativamente com todas as vantagens do cargo efetivo.</p><p class=\"tCU_-_Epígrafe\">Considerando que o ato em questão foi disponibilizado ao TCU há mais de 5 anos, a unidade técnica oportunizou à beneficiária ativa da pensão, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, as garantias constitucionais atinentes ao contraditório e à ampla defesa (peça 5) . Em paralelo, foi realizada diligência junto à UFMG para que a entidade apresentasse esclarecimentos acerca dos indícios destacados (peças 1) .</p><p class=\"tCU_-_Epígrafe\">Após ter sido notificada acerca da irregularidade identificada em seu ato de pensão civil, a Sra. Ligia Bonow Lemieszek apresentou suas razões que foram juntadas na peça 10. A entidade também apresentou os esclarecimentos requeridos, que foram juntados nas peças 4. Em síntese, a UFMG esclareceu que procedeu ao ajuste do valor pago referente à rubrica ora impugnada, para considerar somente os reajustes gerais concedidos aos servidores públicos, a partir da data da implantação da ação judicial pela Universidade. Já a beneficiária alegou, em suma, que qualquer revisão em sua pensão atentaria contra a decadência administrativa, a segurança jurídica e a coisa julgada.</p><p class=\"tCU_-_Epígrafe\">Ao analisar os argumentos e informações carreadas aos autos, a Sefip entendeu que elas não são hábeis a justificar a continuidade dos pagamentos irregulares. Com isso, a unidade técnica conclui que em razão da inclusão indevida de parcela judicial referente ao art. 3º do Decreto-lei 1.971/82 no benefício pensional, cabe considerar ilegal o ato em epígrafe, recusando o registro. Por fim, ao identificar nova parcela judicial que passou a figurar nos proventos de pensão após a emissão do ato, no valor de R$ 5.990,00, a Sefip propõe que a UFMG esclareça a origem da referida parcela.</p><p class=\"tCU_-_Epígrafe\">Em sua manifestação regimental, o Ministério Público junto ao TCU, ratificou no mérito, a proposta formulada pela unidade técnica. Ponderou o MPTCU, no entanto, que a apreciação da concessão em apreço deveria ser sobrestada até que a decisão proferida nos autos do RE 636.553/RS se torne definitiva. </p><p class=\"tCU_-_Epígrafe\"><b>-II-</b></p><p class=\"tCU_-_Epígrafe\">Preliminarmente, quanto a proposta de sobrestamento sugerida pelo MPTCU, observo que a decisão do STF no RE 636.553/RS, a despeito de ter sido proferida em 19/2/2020, foi publicada somente em 26/5/2020. Diante do que restou assentado em decorrência das discussões, consoante admite o próprio parquet, poderá a referida decisão ser objeto de reforma ou - quando menos - algum tipo de modulação. É importante mencionar que a questão da modulação no RE 636.553 já foi suscitada pelo Min. Luís Roberto Barroso por ocasião das discussões. Na sessão de julgamento, os ministros, sem entrar em detalhes, entenderam que o efeito da decisão é prospectivo, da decisão para frente. E exemplificaram os efeitos futuros com os processos judiciais suspensos em razão da repercussão geral, cujo encaminhamento será exatamente o mesmo da repercussão. E os processos judiciais já decididos, com base na jurisprudência anterior não mudariam mais em razão desse novo entendimento. Transcrevo a passagem pertinente do sobredito Recurso Extraordinário:</p><p class=\"normal_ (Web) \"> (...)  </p><p class=\"normal_ (Web) \"><b>O SENHOR MINISTRO LUÍS ROBERTO BARROSO - </b>Presidente, uma observação. Aqui há um ponto importante. Nós temos uma jurisprudência firme, de muitos anos, e a estamos alterando, agora, com caráter prospectivo, senão nós vamos invalidar tudo o que foi feito para trás. Portanto, eu acho que essa é uma mudança que vale para este caso, que aliás, nem precisava, e vale daqui para frente.</p><p class=\"normal_ (Web) \"><b>O SENHOR MINISTRO DIAS TOFFOLI (PRESIDENTE) :</b></p><p class=\"normal_ (Web) \">Mas vai valer para os casos que estão suspensos nos tribunais, porque é repercussão geral.</p><p class=\"normal_ (Web) \">O SENHOR MINISTRO ALEXANDRE DE MORAES - Só não valeria para os casos já definidos.</p><p class=\"normal_ (Web) \"><b>O SENHOR MINISTRO LUÍS ROBERTO BARROSO - </b>Isso, ao que está em tramitação se aplica, mas ao que já foi definido não, porque senão vamos criar uma instabilidade imensa.</p><p class=\"tCU_-_Epígrafe\">Ressalto que a jurisprudência anterior do STF, mencionada nas discussões dos ministros<b>, </b>era firme no sentido de que se o ato completasse mais de 5 anos no Tribunal, o TCU deveria chamar os interessados e oferecer a eles as garantias do contraditório e ampla defesa<b>. </b>Considerando essa jurisprudência anterior, muitos acórdãos do TCU<b> </b>foram anulados por Mandados de Segurança do STF fazendo os atos respectivos retornarem ao Tribunal para nova análise, desta feita abrindo o contraditório às partes<b>.  </b>Portanto, é possível inferir que os processos de atos com oitiva no TCU que<b> </b>tenham sido originados diretamente de decisões do STF (ou do judiciário) que tenham anulado decisão do TCU em razão da ausência de contraditório não estariam abarcadas pela repercussão geral (considerando a modulação que foi sugerida pelos Ministro Barroso e Toffoli) <b> </b>o que significa que a nova tramitação desses atos no TCU continua até a nova decisão do TCU sobre o registro.</p><p class=\"tCU_-_Epígrafe\">Além disso, para os casos em que o TCU, seguindo aquela jurisprudência (anterior)  do STF, definiu de ofício, o procedimento de contraditório a partir das várias decisões que anularam os acórdãos do TCU, internalizando o entendimento do STF (oportunização do contraditório) , é possível inferir que a situação se equipara àquela<b> </b>dos atos que precisaram ser reanalisados em decorrência direta de decisão judicial<b>.</b></p><p class=\"tCU_-_Epígrafe\">Diante de tais circunstâncias e tendo em vista que no caso aqui tratado, o transcurso do quinquênio se deu em grande medida pela necessidade de obtenção de esclarecimentos adicionais junto ao órgão de origem bem como de realização da prévia oitiva da pensionista, tudo, feito em absoluta conformidade com a sólida jurisprudência da Corte Constitucional manifestada até então, entendo que o sobrestamento do feito, a essa altura, não seria a melhor medida a adotar.</p><p class=\"tCU_-_Epígrafe\"><b>-III-</b></p><p class=\"tCU_-_Epígrafe\">No mérito, registro minha concordância com a proposta formulada pela unidade técnica, aquiescida pela manifestação do MPTCU, razão pela qual acolho os pareceres precedentes por seus próprios fundamentos, sem prejuízo de tecer os comentários a seguir.</p><p class=\"tCU_-_Epígrafe\">Em consonância com os pareceres precedentes, observo que o pagamento da referida parcela não possui amparo legal, em razão de que o Decreto-Lei 2.338/1987 vedou o pagamento da referida vantagem após a dispensa do servidor, consoante se observa no art. 1º a seguir transcrito:</p><p class=\"tCU_-_Epígrafe\">Art. 1º A remuneração de que tratam os artigos 3º, 4º e 7º do Decreto-lei nº 1.971, de 30 de novembro de 1982, somente será paga enquanto persistir o exercício do cargo de direção, vedados o pagamento após a dispensa do servidor ou extensões não autorizadas expressamente em lei. </p><p class=\"tCU_-_Epígrafe\">Não é demais lembrar que tal entendimento está de acordo com a jurisprudência deste Tribunal, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/314/2003/Primeira Câmara\" target=\"_blank\">Acórdão 314/2003-TCU-Primeira Câmara</a>, de relatoria do Ministro Walton Alencar Rodrigues e 3.321/2013-TCU-2ª Câmara, relatado pelo Ministro José Jorge.</p><p class=\"tCU_-_Epígrafe\">Vale mencionar que já em 2003, esta Corte de Contas, seguindo o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/314/2003/Primeira Câmara\" target=\"_blank\">Acórdão 314/2003-TCU-Primeira Câmara</a> esclarecia que, mesmo havendo decisões judiciais reconhecendo, à época, o pagamento da referida parcela, tais decisões já não produziriam efeitos, uma vez que os pressupostos fáticos da sentença já haviam se exaurido. Nesse sentido, transcrevo o seguinte trecho do voto proferido pelo Min. Walton Alencar Rodrigues:</p><p class=\"tCU_-_Epígrafe\">\t(...) </p><p class=\"tCU_-_Epígrafe\">10. Bem de ver, consoante ressaltou o Relator do precedente mencionado, que não se trata de questionar sentença judicial transitada em julgado, mas verificar os limites de seus efeitos em face de disposição legal e da nova situação jurídico-legal da servidora especialmente com o advento da Lei nº 7.596, de 1987, que dispôs sobre o novo sistema remuneratório dos servidores das instituições federais de ensino. </p><p class=\"tCU_-_Epígrafe\">11. A propósito, é de se registrar o entendimento do Supremo Tribunal Federal, firmado nos autos do Mandado de Segurança nº 23.665-5/DF, segundo o qual não representa afronta à coisa julgada a decisão posterior do Tribunal de Contas que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido e que não tenha determinado explicitamente a incorporação definitiva de parcela concedida.</p><p class=\"tCU_-_Epígrafe\">Com isso, o pagamento da parcela judicial inquinada não encontra resguardo na decisão judicial que concedeu no passado, ao instituidor, o pagamento da referida vantagem. Considerando que a referida parcela inquinada se comunicou para a pensão em análise, esta não reúne condições para receber a chancela da legalidade.</p><p class=\"tCU_-_Epígrafe\">Por fim, observo que, a partir do mês de maio de 2016, a beneficiária passou a receber, de forma destacada em seus proventos, parcela judicial no valor de R$ 5.990,05. Como tal parcela não consta do ato em epígrafe; tendo em vista que não há informações sobre tal pagamento nos autos e considerando que não há ato de alteração emitido para explicar a nova rubrica, cabe determinar à UFMG que esclareça os fundamentos que amparam o aludido pagamento.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que seja adotada a minuta de acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710338", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710338", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "49006432"}