{"KEY": "ACORDAO-COMPLETO-2411270", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6687/2020 ATA 19/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6687", "ANOACORDAO": "2020", "NUMATA": "19/2020", "ACORDAO": "<p>VISTA, relatada e discutida esta tomada de contas especial instaurada pelo então Ministério da Cultura (MinC) em nome do Sr. Harto Viteck, em razão da não comprovação da boa e regular aplicação de recursos captados mediante incentivo fiscal previsto na Lei 8.313/1991 (Lei Rouanet) , tendo em vista a omissão no dever de prestar contas no âmbito do projeto Pronac 10-11546;</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas do Sr. Harto Viteck (CPF XXX.132.379-XX) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"a\" da Lei 8.443/1992, c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso I, 210, §2º, e 214, inciso III, do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar ao Sr. Harto Viteck (CPF XXX.132.379-XX) a multa prevista no art. 58, inciso I, da Lei 8.443/1992, c/c o art. 268, inciso I, do RI/TCU, no valor de R$ 3.500,00 (três mil e quinhentos reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação ao responsável e à Secretaria Especial de Cultura.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo então Ministério da Cultura (MinC) em razão da não comprovação da boa e regular aplicação de recursos captados mediante incentivo fiscal previsto na Lei 8.313/1991 (Lei Rouanet), tendo em vista a omissão no dever de prestar contas no âmbito do projeto Pronac 10-11546 (\u0093A Imigração Alemã no Paraná\u0094).", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/06/2020", "ENTIDADE": " Ministério da Cultura (extinto).", "INTERESSADOS": "3. Responsável: Responsável: Harto Viteck (XXX.132.379-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04131520189\" target=\"_blank\">041.315/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo (Relator).<br>13.2. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2428081", "titulo": "Acórdão de Relação 10044/2020 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "10044", "colegiado": "Primeira Câmara"}], "RELATOR": "VITAL DO RÊGO", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Reproduz-se a seguir, a título de relatório, a instrução de mérito lançada à peça 86, que contou com o de acordo do escalão dirigente da SecexTCE, peças 87 e 88, bem como com a concordância do Ministério Público junto ao TCU, consoante o parecer acostado à peça 89:</p><p><b>INTRODUÇÃO</b></p><p>1.<b>\t</b>Cuidam os autos de tomada de contas especial instaurada pelo Ministério da Cultura - MinC, em desfavor do Sr. Harto Viteck (CPF XXX.132.379-XX) , em virtude da não comprovação da boa e regular gestão dos recursos captados mediante incentivo fiscal da \"Lei Rouanet\", em face da omissão no dever de prestar contas dos recursos destinados ao Pronac 10-11546 - \"A imigração alemã no Paraná\", aprovado e autorizado pela Portaria-MinC 89/2011 (peça 4) , permitindo a captação de recursos financeiros na forma de doações ou patrocínios (Mecenato) , conforme estipulado na Lei 8.313/1991, alterada pela Lei 9.874/1999.</p><p class=\"list_Paragraph\"><b>HISTÓRICO</b></p><p class=\"list_Paragraph\">2.\tA Portaria MinC 89/2011 autorizou a captação do valor de apoio, totalizando R$ 196.372,50, com prazo de captação de 18/2/2011 a 31/12/2011 (peça 4) , recaindo o prazo para prestação de contas até <b>30/1/2012 </b> (de acordo com o § 1º do art.78 da IN-MinC 1/2013) .</p><p class=\"list_Paragraph\">3.\tDo total autorizado, foi captado pelo proponente R$ 196.700,00, conforme atestam recibos de captação e extrato bancário correspondente, de acordo com as seguintes informações:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Data captação</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Peça</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">31/08/2011</p></td>\t<td><p class=\"list_Paragraph\">5, p. 2</p></td>\t<td><p class=\"list_Paragraph\">100.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">06/09/2011</p></td>\t<td><p class=\"list_Paragraph\">5, p. 1</p></td>\t<td><p class=\"list_Paragraph\">83.370,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">05/10/2011</p></td>\t<td><p class=\"list_Paragraph\">5, p. 3</p></td>\t<td><p class=\"list_Paragraph\">13.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Total</b></p></td>\t<td><p class=\"list_Paragraph\"><b>196.370,00</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">4.\tFoi realizada diligência eletrônica ao Sr. Harto Viteck em 3/2/2017 (peça 7, p. 9) , solicitando a prestação de contas final do projeto. Depois, foi enviado o Comunicado 157/2017, datado de 5/5/2017, por meio do qual se informou ao responsável que a prestação de contas fora reprovada, devido à omissão (peça 7, p. 10-11) . Tomou conhecimento do documento, conforme aviso de recebimento à peça 7, p. 14. Em resposta, solicitou um prazo adicional de trinta dias para apresentar a prestação de contas final (peça 8, p. 5) , o qual foi acatado pelo MinC (peça 7, p. 13) .</p><p class=\"list_Paragraph\">5.\tMesmo com a prorrogação de prazo aprovada, não consta dos autos resposta do responsável. Desta forma, a gestão empreendida no projeto foi quali¿cada como irregular devido à omissão no dever de prestar contas, conforme o Laudo Final sobre a Prestação de Contas CGARE/DEIPC/SEFIC/MinC n° 83 (peça 9) , que determinou sua reprovação e deferiu a inabilitação da proponente. A reprovação também consta do Anexo da Portaria 278, de 4/5/2017 (peça 10) .</p><p>6.\tDiante da não apresentação da prestação de contas e da consequente não demonstração da boa e regular gestão dos recursos repassados, assim como a não devolução dos recursos, instaurou-se o presente processo. Nesse sentido, no Relatório de TCE 394/2017 (peça 15) , concluiu-se que o prejuízo importa no valor original de R$ 196.370,00, imputando-se a responsabilidade a Sr. Harto Viteck (CPF XXX.132.379-XX) .</p><p class=\"list_Paragraph\">7.\tO Relatório de Auditoria 1094/2018, da Controladoria-Geral da União (CGU) , ratificou o posicionamento do Tomador de Contas (peça 16) . Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peças 17, 18 e 19, respectivamente) , o processo foi remetido a esse Tribunal.</p><p class=\"list_Paragraph\">8.\tNa instrução inicial (peça 20) , analisando-se os documentos nos autos, concluiu-se pela necessidade de realização de citação e audiência do Sr. Harto Viteck, da seguinte forma:</p><p class=\"list_Paragraph\">a) realizar a <b>CITAÇÃO</b> do responsável a seguir discriminada, com fundamento nos arts. 10, § 1º, e 12, incisos I e II, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, aos cofres do Fundo Nacional de Cultura, as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas de ocorrência até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor, em decorrência da irregularidade descrita abaixo:</p><p class=\"list_Paragraph\">b.1) Irregularidade: não comprovação da boa e regular gestão dos recursos captados com amparo no Pronac 10-11546, decorrente da omissão no dever de prestar contas dos valores transferidos;</p><p class=\"list_Paragraph\">b.2) Dispositivos violados: arts. 37, <i>caput</i>, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; IN-MinC 1/2012, art. 71, §§ 1ºe 2º; e IN-MinC 1/2013, arts. 75, 78 e 90, parágrafo único;</p><p class=\"list_Paragraph\">b.3) Valor original do débito e data:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Data</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">31/08/2011</p></td>\t<td><p class=\"list_Paragraph\">100.000,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">06/09/2011</p></td>\t<td><p class=\"list_Paragraph\">83.370,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">05/10/2011</p></td>\t<td><p class=\"list_Paragraph\">13.000,00</p></td></tr></tbody></table><p class=\"list_Paragraph\">b.4) Valor do débito atualizado até 11/3/2019: R$ 301.592,66;</p><p>\tb.5) Responsável:</p><p class=\"list_Paragraph\">b.5.1) <b>Sr. Harto Viteck (CPF XXX.132.379-XX) </b>;</p><p class=\"list_Paragraph\">b.5.1.1) Conduta: omitir-se no dever de prestar contas dos recursos captados com amparo no Pronac 10-11546, quando deveria tê-lo feito até 30/1/2012;</p><p class=\"list_Paragraph\">b.5.1.2) Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos no âmbito do projeto Pronac 10-11546;</p><p class=\"list_Paragraph\">b.5.1.3) Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos;</p><p class=\"paragrafo_nivel_2\">c) informar ao responsável que, caso venha a ser condenado pelo Tribunal, os débitos ora apurados serão acrescidos de juros de mora, nos termos do § 1º do art. 202 do RI/TCU;</p><p class=\"paragrafo_nivel_2\">d) esclarecer ao responsável, em obediência ao art. 12, § 2º, da Lei 8.443/1992, e ao art. 12, inciso VI, da Resolução TCU 170/2004, que o recolhimento tempestivo do débito somente saneará o processo caso seja reconhecida a sua boa-fé e não se constate outra irregularidade nas contas;</p><p class=\"list_Paragraph\">e) realizar a <b>AUDIÊNCIA</b> do Sr. Harto Viteck (CPF XXX.132.379-XX) , com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992, c/c o art. 202, incisos I e III, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à omissão no dever de prestar contas dos recursos captados com amparo no Pronac 10-11546, cujo prazo se encerrou em 30/1/2012;</p><p class=\"list_Paragraph\">e.1) Irregularidade: não cumprimento do prazo originalmente estipulado para prestação de contas no âmbito do projeto Pronac 10-11546;</p><p class=\"list_Paragraph\">e.2) Dispositivos violados: arts. 37, <i>caput</i>, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; IN-MinC 1/2012, art. 71, §§ 1ºe 2º; e IN-MinC 1/2013, arts. 75, 78 e 90, parágrafo único;</p><p class=\"list_Paragraph\">e.3.) Conduta: descumprir o prazo originalmente estipulado para prestação de contas dos recursos federais captados com amparo no Pronac 10-11546, que se encerrou em 30/1/2012;</p><p class=\"list_Paragraph\">e.4) Nexo de causalidade: a conduta adotada impediu de se comprovar o nexo entre o objeto pactuado no convênio e os recursos destinados a esse ajuste, de modo que se caracterizou a impossibilidade de se aferir a boa e regular gestão dos recursos captados com amparo no Pronac 10-11546;</p><p class=\"list_Paragraph\">e.5) Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que o responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos;</p><p class=\"list_Paragraph\">12.\tEm cumprimento ao pronunciamento da unidade (peça 22) , foram realizadas a citação e a audiência do responsável, por meio do Ofício 1091/2019-TCU/Secex-TCE (peça 24) , o qual foi devidamente recebido, conforme AR (peça 25) . </p><p class=\"list_Paragraph\">13.\tO responsável apresentou suas alegações de defesa/razões de justificativa, conforme documentos constante da peça 26.</p><p class=\"paragrafo_nivel_1\">Feita a análise técnica, verificou-se que os documentos poderiam ser utilizados como evidências para afastar parte do débito inicialmente impugnado ao responsável (peça 27) , remanescendo R$ 158.077,85 relativos à não comprovação da distribuição de 2.415 exemplares da obra patrocinada com recursos federais. Por isso, foi proposta a realização de diligência ao responsável, nos seguintes termos da proposta de encaminhamento (peça 27) :</p><p>72.\tDiante do exposto, submetemos os autos à consideração superior, do Ministro-Relator Vital do Rego, propondo:</p><p>72.1. realizar diligência, com fundamento nos arts. 10, § 1º, e 11 da Lei 8.443/1992 c/c o art. 157 do RI/TCU, ao Sr. Harto Viteck (CPF XXX.132.379-XX) , para que, no prazo de 15 (quinze) dias, sejam encaminhados os seguintes documentos / informações:</p><p>a) documentos que evidenciem a destinação dada aos 3.000 (três mil) exemplares da obra \"A imigração alemã no Paraná\", que foram publicados utilizando recursos federais repassados no âmbito do Pronac 10-11546;</p><p>b) cópia da planilha com detalhamento dos pagamentos efetuados, com identificação do credor, número do cheque, valor e número da nota fiscal ou recibo, documento que foi mencionado em suas alegações de defesa apresentadas a este Tribunal, mas não se encontra anexada aos autos;</p><p>c) cópia da Nota Fiscal nº 000069, de 23 de julho de 2012, valor R$ 11.400,00 (onze mil e quatrocentos reais) , emitida pela Editora Germânica Ltda., documento que foi mencionado em suas alegações de defesa apresentadas a este Tribunal, mas não se encontra anexado aos autos.</p><p class=\"paragrafo_nivel_1\"> Após despacho do Ministro-Relator Vital do Rêgo (peça 31) , foi realizada a diligência por meio do Ofício 6943/2019-TCU/Secex-TCE (peça 32) , o qual foi devidamente recebido, conforme AR (peça 33) , tendo o responsável apresentado como respostas os documentos constantes das peças 34 a 84.</p><p class=\"paragrafo_nivel_1\"><b>EXAME TÉCNICO</b></p><p class=\"paragrafo_nivel_1\"> Tendo em vista que esta instrução conterá proposta de mérito, além da análise dos novos documentos apresentados serão retomados pontos das alegações de defesa anteriormente apresentadas (peça 26) , já debatidos na instrução anterior à peça 27.</p><p class=\"paragrafo_nivel_1\"> O Pronac 10-11546 - \"A imigração alemã no Paraná\" tinha como objetivo a produção de 3.000 exemplares do livro \"A imigração alemã no Paraná\", marcando a comemoração dos 180 anos da chegada da primeira leva de alemães naquele estado, além de eventos de lançamento da obra nas cidades de Curitiba, Lapa, Rio Negro, Rolandia e Marechal Cândido Rondon (peça 3, p. 1) .</p><p class=\"paragrafo_nivel_1\"> Além da execução do livro e dos eventos de lançamento, a proposta de apoio a projetos previa a distribuição de exemplares (peça 1) . Para fins de análise, separar-se-ão os argumentos do responsável nestas três etapas: execução, lançamento/divulgação e distribuição. Haverá também um tópico específico para as razões de justificativa relativas à omissão no dever de prestar contas.</p><p class=\"paragrafo_nivel_1\"><b>Do lançamento do livro</b></p><p class=\"paragrafo_nivel_1\"> Inicialmente, acerca do lançamento da obra nas cidades de Curitiba, Lapa, Rio Negro, Rolândia e Marechal Cândido Rondon, todas do estado do Paraná, o responsável trouxe cópias de convites para lançamento nessas localidades, além de diversas reportagens que evidenciam que ocorreram realmente os eventos, no segundo semestre de 2012 (peça 26, p. 38-40 e 94-119) . </p><p class=\"paragrafo_nivel_1\"> Justificou o atraso na realização desta etapa, dizendo que \"a falta de datas livres nessas instituições atrasou a execução 100% do projeto no prazo previsto\" (peça 26, p. 4) .</p><p class=\"paragrafo_nivel_1\"> Pelo exposto, conclui-se que o responsável conseguiu comprovar que a etapa de lançamento da obra ocorreu conforme acordado com o Ministério da Cultura.</p><p class=\"paragrafo_nivel_1\"><b>Da execução do livro</b></p><p class=\"paragrafo_nivel_1\"> Em se tratando da execução do projeto, em resposta à diligência, o responsável apresentou cópia da Nota Fiscal nº 000069, de 23 de julho de 2012, valor R$ 11.400,00 (onze mil e quatrocentos reais) , emitida pela Editora Germânica Ltda., documento que foi mencionado em suas alegações de defesa apresentadas a este Tribunal, mas não que não se encontrava anexado aos autos (peça 44) . Foi apresentada também outra nota fiscal emitida pela empresa contratada ZK Produções Ltda. (peça 45) , que não havia sido considerada no levantamento das despesas executadas </p><p class=\"paragrafo_nivel_1\"> Também apresentou a planilha de pagamentos requisitada (item \"b\" da diligência) , conforme demonstrado na peça 34, p. 4 e na peça 46.</p><p class=\"paragrafo_nivel_1\"> Cumpre recordar que o responsável já havia apresentado outros comprovantes de despesas, além de cópias dos contratos firmados com três empresas (Editora Germânica; ZK Produções; Torres, Popenga e Cia Ltda.) , todos registrados em cartório (peça 26, p. 13-30) e com identificação do Pronac 10-11546.</p><p class=\"paragrafo_nivel_1\"> Com base nas informações prestadas em resposta à diligência e nas alegações de defesa inicialmente apresentadas, passa-se a ter a seguinte relação de pagamentos:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Contratada</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Serviço discriminado</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Data</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Valor (R$) </b></p></td>\t<td><p class=\"list_Paragraph\"><b>Peça</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Editora Germânica</p><p class=\"list_Paragraph\"> (contrato à peça 26, p. 13-19) </p></td>\t<td><p class=\"list_Paragraph\">Relativo a 60% do valor de serviços de coordenação gráfica, digitalização, editoração eletrônica e projeto gráfico</p></td>\t<td><p class=\"list_Paragraph\">27/9/2011</p></td>\t<td><p class=\"list_Paragraph\">40.584,00</p></td>\t<td><p class=\"list_Paragraph\">26, p. 80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Pagamento de direitos autorais aos autores dos capítulos do livro</p></td>\t<td><p class=\"list_Paragraph\">4/1/2012</p></td>\t<td><p class=\"list_Paragraph\">28.800,00</p></td>\t<td><p class=\"list_Paragraph\">26, p. 83</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Coordenação editorial do projeto</p></td>\t<td><p class=\"list_Paragraph\">23/7/2012</p></td>\t<td><p class=\"list_Paragraph\">11.400,00</p></td>\t<td><p class=\"list_Paragraph\">44</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Ficha catalográfica e ISBN do projeto</p></td>\t<td><p class=\"list_Paragraph\">6/8/2012</p></td>\t<td><p class=\"list_Paragraph\">450,00</p></td>\t<td><p class=\"list_Paragraph\">26, p. 85</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Distribuição para bibliotecas</p></td>\t<td><p class=\"list_Paragraph\">6/8/2012</p></td>\t<td><p class=\"list_Paragraph\">5.340,00</p></td>\t<td><p class=\"list_Paragraph\">26, p. 86</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">ZK Produções Ltda. (contrato à peça 26, p. 20-25) </p></td>\t<td><p class=\"list_Paragraph\">Revisão de texto, assessoria de imprensa, criação de design de site de internet, produção de textos e divulgação do material do projeto.</p></td>\t<td><p class=\"list_Paragraph\">6/10/2011</p></td>\t<td><p class=\"list_Paragraph\">8.435,00</p></td>\t<td><p class=\"list_Paragraph\">45, p. 1</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">24/7/2012</p></td>\t<td><p class=\"list_Paragraph\">8.435,00</p></td>\t<td><p class=\"list_Paragraph\">26, p. 79</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Hospedagem do projeto na internet</p></td>\t<td><p class=\"list_Paragraph\">30/8/2012</p></td>\t<td><p class=\"list_Paragraph\">900,00</p></td>\t<td><p class=\"list_Paragraph\">26, p. 92</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Torres, Popenga e CIA Ltda. (contrato à peça 26, p. 26-30) </p></td>\t<td><p>3000 livros do editorial \"Colonização Germânica\"</p></td>\t<td><p>4/9/2012</p></td>\t<td><p>36.000,00</p></td>\t<td><p>26, p. 89-90</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Quixote Art e Eventos</p></td>\t<td><p>Consultoria para elaboração do projeto</p></td>\t<td><p>20/9/2011</p></td>\t<td><p>4.500,00</p></td>\t<td><p>26, p. 78</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p>Serviço de captação de recursos</p></td>\t<td><p>23/9/2011</p></td>\t<td><p>13.500,00</p></td>\t<td><p>26, p. 81</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p>Serviços de produção para lançamento da obra, incluindo despesas de viagem</p></td>\t<td><p>24/6/2012</p></td>\t<td><p>8.282,50</p></td>\t<td><p>26, p. 88</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Fast Shop Informática</p></td>\t<td><p>Elaboração do web-site</p></td>\t<td><p>5/1/2012</p></td>\t<td><p>900,00</p></td>\t<td><p>26, p. 82</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">N.M.A Serviços de Editora</p></td>\t<td><p>Serviço de pesquisa e coleta de documentos e imagens para o livro</p></td>\t<td><p>3/2/2012</p></td>\t<td><p>8.400,00</p></td>\t<td><p>26, p. 84</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">SS Artes</p></td>\t<td><p>Confecção de cartazes para divulgação da obras e eventos de lançamento e confecção de banners para divulgação e lançamento da obra</p></td>\t<td><p>8/8/2012</p></td>\t<td><p>1.540,00</p></td>\t<td><p>26, p. 87</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Encadernadora Globo</p></td>\t<td><p>Serviço de acabamento de costura e capa dura de 3000 livros</p></td>\t<td><p>10/9/2012</p></td>\t<td><p>18.203,50</p></td>\t<td><p>26, p. 91</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Eli Hofer</p></td>\t<td><p>Assistência contábil</p></td>\t<td><p>30/8/2012</p></td>\t<td><p>700,00</p></td>\t<td><p>26, p. 93</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>196.370,00</b></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"> Em análise, verifica-se que os comprovantes de despesas apresentados guardam conformidade com o objeto do Pronac 10-11546, além de possuírem identificação expressa de que se tratava de serviços prestados no âmbito daquele projeto.</p><p class=\"paragrafo_nivel_1\"> A partir das reportagens trazidas pelo responsável, é possuir verificar que o livro foi publicado (peça 26, p. 94-119) . Em pesquisa à internet, também se encontram diversas menções ao livro, corroborando que houve realmente a criação, edição e publicação da obra. A nota fiscal emitida pela gráfica Torres, Popenga e CIA Ltda. (peça 26, p. 89-90) , com quem o responsável inclusive firmou contrato registrado em cartório (contrato à peça 26, p. 26-30) , também evidencia que houve a impressão de 3.000 exemplares da obra.</p><p class=\"paragrafo_nivel_1\"> Importante mencionar que as datas de alguns comprovantes são ulteriores à vigência do projeto, que valeu até 31/12/2011 (item 2 supra) . Conforme extratos bancários (peça 26, p. 70-77) , houve realmente a movimentação dos recursos fora do prazo.</p><p class=\"paragrafo_nivel_1\"> A jurisprudência do TCU é no sentido de que, embora seja considerada irregularidade grave a aplicação de recursos do convênio fora do prazo de vigência, devem ser analisadas as circunstâncias de cada caso concreto, sendo fator crucial para a atenuação da falha a comprovação de efetiva utilização dos recursos no objeto pactuado (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1823/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1823/2015-TCU-Primeira Câmara</a>, rel. BENJAMIN ZYMLER; 5.674/2015-TCU-2ª Câmara, rel. VITAL DO RÊGO; 7.147/2015-TCU-1ª Câmara, rel. BRUNO DANTAS e 7.493/2015-TCU-1ª Câmara, rel. WEDER DE OLIVEIRA) </p><p class=\"paragrafo_nivel_1\"> Portanto, no caso em análise, entendemos que não cabe a aplicação de penalidade ao gestor por essa falha, visto que houve a execução do livro, não havendo óbice em se aceitar os comprovantes como evidências da aplicação dos recursos.</p><p class=\"paragrafo_nivel_1\"> Desta maneira, tendo em vista que os comprovantes guardam conformidade com o projeto e que o livro foi executado, podem ser aceitos como evidência da boa e regular aplicação dos recursos, no total de R$ 196.370,00, valor equivalente ao montante repassado no âmbito do projeto.</p><p class=\"paragrafo_nivel_1\"><b>Da distribuição dos exemplares</b></p><p class=\"paragrafo_nivel_1\"> O objetivo da Lei Rouanet, ao incentivar projetos culturais, é a promoção do livre acesso à cultura (art. 1º, Lei 8.313/1991) .</p><p class=\"paragrafo_nivel_1\"> No caso do Pronac 10-11546, essa promoção ocorreria por meio da distribuição gratuita de 2.500 exemplares da obra \"A imigração alemã no Paraná\" e da comercialização a preços promocionais de mais 300 exemplares, totalizando 2.800 exemplares. Os 200 exemplares restantes poderiam ser comercializados a preço normal pelo proponente, conforme item \"democratização do acesso\" da proposta de apoio a projetos (peça 1, p. 2) .</p><p class=\"paragrafo_nivel_1\"> Acerca da distribuição dos exemplares da obra, em resposta à diligência, o responsável narrou que foi realizada a distribuição dos 3.000 exemplares, conforme pactuado com o Ministério da Cultura, trazendo uma planilha contendo a relação da distribuição dos livros (peça 34, p. 5) . Ainda, trouxe uma lista de <i>links </i>da internet que demonstrariam a distribuição e democratização da obra, exposto no anexo I de sua defesa (peça 34, p. 11-13) .</p><p class=\"paragrafo_nivel_1\"> Analisando a tabela e as evidências trazidas pelo responsável, em conjunto com os dados já analisados na instrução anterior, verifica-se que foram realizadas as seguintes distribuições gratuitas:</p><table><tbody><tr>\t<td><p><b>Destinação</b></p></td>\t<td><p><b>Exemplares</b></p></td>\t<td><p><b>Peça</b></p></td></tr><tr>\t<td><p>Companhia Paranaense de Energia - COPEL</p></td>\t<td><p>100</p></td>\t<td><p>26, p. 41</p></td></tr><tr>\t<td><p>Caminhos do Paraná S/A</p></td>\t<td><p>20</p></td>\t<td><p>26, p. 43</p></td></tr><tr>\t<td><p>Instituto Cultural Brasileiro Germânico</p></td>\t<td><p>11</p></td>\t<td><p>26, p. 42</p></td></tr><tr>\t<td><p>Associação Pro-Memória da Imigração Germância</p></td>\t<td><p>10</p></td>\t<td><p>26, p.44</p></td></tr><tr>\t<td><p>Universidade Estadual do Oeste do Paraná</p></td>\t<td><p>3</p></td>\t<td><p>26, p. 45</p></td></tr><tr>\t<td><p>Município de Marechal Cândido Rondon-PR</p></td>\t<td><p>7</p></td>\t<td><p>26, p. 46</p></td></tr><tr>\t<td><p>Município de Rolândia-PR</p></td>\t<td><p>50</p></td>\t<td><p>26, p. 47</p></td></tr><tr>\t<td><p>Pontifícia Universidade Católica do Paraná</p></td>\t<td><p>42</p></td>\t<td><p>26, p. 48-49</p></td></tr><tr>\t<td><p>Museu Paranaense</p></td>\t<td><p>2</p></td>\t<td><p>26, p. 50</p></td></tr><tr>\t<td><p>Fundação Bibliotecas Nacional</p></td>\t<td><p>300</p></td>\t<td><p>26, p. 51</p></td></tr><tr>\t<td><p>Câmara Brasil Alemanha</p></td>\t<td><p>20</p></td>\t<td><p>26, p. 52</p></td></tr><tr>\t<td><p>Associação Brasileira Alemã Trier</p></td>\t<td><p>20</p></td>\t<td><p>26, p. 53</p></td></tr><tr>\t<td><p>Deputado elio lino rusch</p></td>\t<td><p>40</p></td>\t<td><p>37</p></td></tr><tr>\t<td><p>Autora Zelia Maria Nascimento Sell</p></td>\t<td><p>30</p></td>\t<td><p>43 e 81, p. 4</p></td></tr><tr>\t<td><p>Autor Estevão Muller</p></td>\t<td><p>100</p></td>\t<td><p>38 e 78, p. 3</p></td></tr><tr>\t<td><p>Autor Marcos Nestor Stein</p></td>\t<td><p>100</p></td>\t<td><p>39</p></td></tr><tr>\t<td><p>Autor Valdir Gregory</p></td>\t<td><p>100</p></td>\t<td><p>41 e 81, p. 1</p></td></tr><tr>\t<td><p>Autor Alfred Pauls</p></td>\t<td><p>180</p></td>\t<td><p>78, p. 1 e 81, p. 2</p></td></tr><tr>\t<td><p>Autora Marli Uhlmann Portes (co-autora Cristiane Beate) </p></td>\t<td><p>100</p></td>\t<td><p>78, p. 4 e 79, p. 1</p></td></tr><tr>\t<td><p>Co-autor Marlon Ronald Fluck</p></td>\t<td><p>50</p></td>\t<td><p>40</p></td></tr><tr>\t<td><p>Bibliotecas Públicas do Paraná</p></td>\t<td><p>300</p></td>\t<td><p>42</p></td></tr><tr>\t<td><p>Distribuição lançamento Rolândia</p></td>\t<td><p>278</p></td>\t<td><p>49, p. 4-5</p></td></tr><tr>\t<td><p>Distribuição lançamento Rio Negro</p></td>\t<td><p>265</p></td>\t<td><p>51, p. 5-6</p></td></tr><tr>\t<td><p>Distribuição lançamento Marechal Cândido Rondon</p></td>\t<td><p>191</p></td>\t<td><p>50, p. 4-5</p></td></tr><tr>\t<td><p>Distribuição lançamento Lapa</p></td>\t<td><p>161</p></td>\t<td><p>48, p. 4</p></td></tr><tr>\t<td><p>Distribuição lançamento Curitiba</p></td>\t<td><p>158</p></td>\t<td><p>47, p. 4</p></td></tr><tr>\t<td><p>Fundação Souza Cruz</p></td>\t<td><p>160</p></td>\t<td><p>48</p></td></tr><tr>\t<td><p>Organizador Harto Viteck</p></td>\t<td><p>55</p></td>\t<td><p>próprio responsável</p></td></tr><tr>\t<td><p><b> </b></p></td>\t<td><p><b>2.853</b></p></td>\t<td><p><b> -</b></p></td></tr></tbody></table><p class=\"paragrafo_nivel_1\"> Trouxe como evidências da distribuição declarações de pessoas e entidades que receberam exemplares (peças 37 a 42) , além de relatórios em que se explica como foi feita a distribuição nos eventos de lançamento nas cidades de Curitiba, Lapa, Rio Negro, Rolândia e Marechal Cândido Rondon (peças 43 a 51) .</p><p class=\"paragrafo_nivel_1\"> Cumpre recordar que os eventos de lançamento nestas cidades efetivamente ocorreram, o que fortalece as informações prestadas pelo responsável acerca da distribuição de exemplares em tais momentos. Ainda, apresentou reportagens sobre os lançamentos, a obra e seu produtor Harto Viteck, em que expressamente se descreve que a obra não seria comercializada e que foi executada com recursos da Lei Rouanet (peças 53, 61, 62, 64, 65, 66, 69, 70, 71, 73) </p><p class=\"paragrafo_nivel_1\"> Apresentou ainda como evidências da distribuição gratuita da obra registro dos livros nas bibliotecas de diversas instituições (peças 52, 55, 57, 59, 60, 63 e 67) e alguns trechos da obra e citações desta em outros escritos, para evidenciar a sua execução (peças 54, 56, 58, 68) </p><p class=\"paragrafo_nivel_1\"> Além dos 2.853 exemplares listados na tabela, o responsável relatou que foram enviadas ainda 100 cópias à autora Claudia Portellinha Schwengber, mas que \"Claudia não foi localizada pelo interessado. Contudo, não restam dúvidas que esta recebeu 100 exemplares da obra, haja vista que todos os demais autores também, igualmente, receberam seus exemplares e realizaram a devida distribuição\" (peça 83, p. 2) . Entendemos ser possível acatar este argumento, diante de todas as evidências trazidas pelo responsável e pelo fato de já terem decorrido quase oito anos da execução do projeto, sendo totalmente coerente a narrativa de haver dificuldade em localizar um prestador de serviço de tal época.</p><p class=\"paragrafo_nivel_1\"> Desta forma, aceitamos como comprovada a distribuição gratuita de 2.953 exemplares da obra, restando 47 exemplares sem evidência de distribuição.</p><p class=\"paragrafo_nivel_1\"> Entretanto, tendo em vista que o plano de distribuição previa que 200 unidades poderiam ser comercializadas ao preço normal pelo proponente (peça 1, p. 2) e que apenas 47 exemplares não tiveram sua destinação comprovada, sendo este valor inferior ao total que podia ser comercializado, entendemos que é possível aceitar o projeto como integralmente executado. </p><p class=\"paragrafo_nivel_1\"> Assim, tem-se que foi comprovada a execução do objeto do Pronac 10-11546, propondo-se acolher as alegações de defesa apresentadas pelo responsável, uma vez que conseguiram demonstrar a boa e regular aplicação dos recursos repassados, gerando benefício à população, e assim afastar integralmente o débito inicialmente imputado.</p><p class=\"paragrafo_nivel_1\"><b>Da prestação de contas</b></p><p class=\"paragrafo_nivel_1\"> Acerca do não cumprimento do prazo originalmente estipulado para prestação de contas no âmbito do projeto Pronac 10-11546, irregularidade pela qual foi ouvido em audiência, o Sr. Harto Viteck narrou os acontecimentos que o teriam impedido de apresentar os documentos no prazo acordado (peça 26) . </p><p class=\"paragrafo_nivel_1\"> Alegou que, após ser notificado pelo Ministério da Cultura sobre a reprovação da prestação de contas, requisitou, em 23/5/2017, prorrogação de prazo de trinta dias para apresentar a documentação, segundo expediente constante da peça 26, p. 54-56.</p><p class=\"paragrafo_nivel_1\"> Como a prestação de contas não poderia mais ser apresentada via plataforma SalicWeb, teriam que enviar os documentos via Correios. Só que, segundo narra o responsável, \"um funcionário da empresa responsável, agindo de má fé, utilizou os valores destinados para a remessa deste material pelos correios e não concretizou o envio dos mesmos\" (peça 26, p. 6) .</p><p class=\"paragrafo_nivel_1\"> Assim, informou que enviou duas comunicações ao Ministro da Cultura, já em dezembro de 2017, requerendo nova possibilidade de prestar as contas. Escreveu no documento enviado ao Ministro o seguinte (peça 26, p. 58) :</p><p class=\"paragrafo_nivel_1\">Venho respeitosamente a V. Exa. rogar a gentileza de sua intervenção junto ao órgão competente desse Ministério para anuir a minha solicitação (cópia anexa) formulada em 23 de maio último, para uma segunda prestação de contas do PRONAC n° 10.11546.</p><p class=\"paragrafo_nivel_1\">Caso não seja mais possível a prestação de contas junto ao Ministério, seja informado a que órgão devo me dirigir para tratar do assunto. Faço o pedido a Vossa Excelência pelo fato de não ter recebido resposta ao meu expediente acima referido. </p><p class=\"paragrafo_nivel_1\"> Em resposta ao responsável, foi enviado o Ofício 1/2018/G1/SEFIC/MINC (peça 26, p. 61) , assinado em 2/1/2018, informando o deferimento do pedido de prorrogação de prazo feito em maio de 2017, bem como que o responsável deveria cadastrar uma nova senha no sistema SalicWeb. </p><p class=\"paragrafo_nivel_1\"> Relatou que não conseguiu efetuar o cadastramento da senha, pois o sistema \"travava\", tendo sido feitas várias tentativas para recadastramento, sem sucesso.</p><p class=\"paragrafo_nivel_1\"> Desta forma, foi em busca de novas informações, sendo comunicado pela assessoria do então deputado federal Reinhold Stephanes, em maio de 2018, que o processo já estava com tomada de contas especial instaurada e no TCU (peça 26, p. 62) .</p><p class=\"paragrafo_nivel_1\"> Diante dessa notícia, informou que encaminhou \"consulta à ouvidoria do TCU, em 29 de maio de 2018, indagando se tinha um Processo de Tomada de Contas Especial em que figurava Harto Viteck\" (peça 26, p. 8) , e que o TCU teria respondido que não constava processo em que figurava como responsável.</p><p class=\"paragrafo_nivel_1\"> Narrou que, diante desta informação, tentou novo contato com o MinC, que lhe informou que poderia fazer a prestação de contas ao setor competente daquele ministério. Encaminhou então mensagem eletrônica ao coordenador de Execução e Fiscalização, da Secretaria de Fomento e Incentivo à Cultura, para que fosse disponibilizado novo login e senha do sistema, mas que recebeu respostas do Ministério apenas em forma de mensagens eletrônicas.</p><p class=\"paragrafo_nivel_1\"> Assim, concluiu suas razões de justificativa dizendo que (peça 26, p. 9) :</p><p class=\"paragrafo_nivel_1\">Com tanta informação desencontrada por parte do Ministério da Cultura, com um monte de dúvidas na cabeça de como proceder para regularizar a prestação de contas, decide aguardar a instauração do Processo de Tomada de Contas Especial pela TCU. Ao que me parece ser, enfim, a instância onde poderei finalmente fazer a prestação de contas do Pronac 10-11546. </p><p class=\"paragrafo_nivel_1\"> Inicialmente, sobre a questão do não envio dos documentos por um funcionário da empresa encarregado de tal função, não trouxe qualquer evidência que comprovasse esse argumento.</p><p class=\"paragrafo_nivel_1\"> Já quanto à ausência de resposta por parte do Ministério da Cultura ao pedido de prorrogação de prazo feito em 23/5/2017, em análise dos autos, verifica-se que realmente o órgão somente respondeu ao Sr. Harto Viteck após ser novamente provocado, em dezembro de 2017.</p><p class=\"paragrafo_nivel_1\"> Todavia, em sua resposta, enviada por meio do Ofício 1/2018/G1/SEFIC/MINC, em 2/1/2018, o Ministério deu <b>nova oportunidade </b>para que o responsável cumprisse o seu dever legal de prestar contas, não só lhe concedendo o prazo adicional de trinta dias requisitado, como também suspendendo a análise da TCE durante este período, conforme relatou: \"<b>a análise aguardará suspensa</b> até que o prazo de 30 dias se conclua e caso não haja manifestação de Vossa Senhoria segue o processo de TCE\" (grifei - peça 26, p. 61) .</p><p class=\"paragrafo_nivel_1\"> Mesmo tendo lhe sido dado novo prazo, não compareceu aos autos, nem prestou contas dos recursos que lhes foram repassados.</p><p class=\"paragrafo_nivel_1\"> Acerca da última tentativa de prestar contas, verifica-se que efetivamente foi enviada mensagem eletrônica à Coordenação de Execução e Fiscalização, da Secretaria de Fomento e Incentivo à Cultura, em 5/11/2018 (peça 26, p. 65-66) , requisitando mais uma vez o envio de novo login e senha para acessar o sistema SalicWeb.</p><p class=\"paragrafo_nivel_1\"> Em resposta, como demonstram os documentos à peça 26, p. 67-69, o Ministério encaminhou diversas senhas de acesso ao sistema SalicWeb. Todavia, mais uma vez o responsável não cumpriu com seu dever legal de apresentar os documentos da prestação de contas final. Mesmo que o sistema \"travasse\", como alegou, deveria ter entrado em contato com as áreas responsáveis do MinC para solucionar o problema, ou até mesmo apresentar a documentação de forma física.</p><p class=\"paragrafo_nivel_1\"> Importante recordar que a vigência do projeto terminou em 31/12/2011 (item 2 supra) , recaindo o prazo para prestação de contas até 30/1/2012 (de acordo com o § 1º do art.78 da IN-MinC 1/2013) . Entretanto, o defendente só compareceu aos autos em 2017, e somente após ser chamado pelo MinC para cumprir a sua obrigação de demonstrar a boa e regular aplicação dos recursos.</p><p class=\"paragrafo_nivel_1\"> Para fins de relato, sobre a informação de que teria realizada consulta ao TCU para confirmar a existência de processo de TCE em que figurasse como responsável, verifica-se que realmente houve a consulta, todavia, esta ocorreu em 24/11/2017 (peça 26, p. 63-64) , indo de encontro à narrativa do defendente, que afirma que teria consultado o órgão em maio de 2018. De toda forma, tendo em vista que o pronunciamento ministerial ocorreu apenas em 21/11/2018 (peça 19) , seguindo então para o Tribunal, o processo realmente não seria localizado nas bases do TCU em qualquer das datas mencionadas.</p><p class=\"paragrafo_nivel_1\"> No documento de resposta à diligência, o responsável não trouxe novas razões de justificativa, limitando-se a narrar que já havia justificado a inércia (peça 34, p. 9) :</p><p class=\"paragrafo_nivel_1\">O interessado em sua defesa explicou detalhadamente sua saga para prestação de contas junto ao Ministério da Cultura.</p><p class=\"paragrafo_nivel_1\">Nota-se que, ao contrário do afirmado pela relatora, Harto Viteck não mediu esforços para que a comprovação do dispêndio de dinheiro público fosse comprovada perante os órgãos oficiais.</p><p class=\"paragrafo_nivel_1\"> Não tendo trazido novas justificativas, mantém-se a análise realizada nos itens anteriores.</p><p class=\"paragrafo_nivel_1\"> Por todo o exposto, propõe-se não acolher as razões de justificativa apresentadas pelo gestor, uma vez que não foram suficientes para justificar o não cumprimento do prazo originalmente estipulado para prestação de contas no âmbito do projeto Pronac 10-11546, não elidindo a irregularidade apontada, devendo suas contas serem julgadas irregulares, além de lhe aplicar a multa prevista no art. 58, inciso I da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\"> Por fim, ressalta-se que o responsável fez o seguinte pedido (peça 26, p. 12) : </p><p class=\"paragrafo_nivel_1\">Como em todo este tempo manifestei o maior interesse em regularizar a prestação de contas, como pode ser verificado pela documentação e justificativas apresentadas, rogo a não aplicação de qualquer tipo de multa, considerando o desencontro no repasse de informações precisas por parte do Ministério da Cultura para que pudesse fazer a prestação de contas no prazo de 30 dias concedido (grifei) .</p><p class=\"paragrafo_nivel_1\"> No documento de resposta à diligência, ratificou o pedido (peça 34, p. 9) :</p><p class=\"paragrafo_nivel_1\">Desta feita, considerando que as contas não foram prestadas em momento adequado por motivos totalmente alheios à vontade do organizador, pessoa de idoneidade incontestável, mais uma vez requer que a multa prevista no artigo 58 da Lei 8.443/1993 não lhe seja aplicada.</p><p class=\"paragrafo_nivel_1\">E, em razão do princípio da eventualidade, caso não seja esse o entendimento de Vossa Excelência, requer que a multa seja aplicada em patamar mínimo, haja vista o ora contestante ser pessoa simples e sem maiores recursos ou aporte financeiro, além de considerar o fato de que sua conduta não causou qualquer dano ao erário.</p><p class=\"paragrafo_nivel_1\"> Não é possível acolher a este pedido, tendo em vista que o entendimento deste Tribunal é de que a apresentação extemporânea da prestação de contas, sem atenuantes que justifiquem o atraso, porém com elementos que comprovem a boa e regular aplicação dos recursos, permite a exclusão do débito, mas não elide a omissão inicial, cabendo o julgamento pela irregularidade das contas com aplicação de multa, conforme exemplificado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1217/2019/Plenário\" target=\"_blank\">Acórdão 1217/2019-TCU-Plenário</a>, Revisor WALTON ALENCAR RODRIGUES.</p><p class=\"paragrafo_nivel_1\"><b>Da pretensão punitiva do TCU</b></p><p class=\"paragrafo_nivel_1\"> Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que o prazo final para a prestação de contas ocorreu em 30/1/2012, e o ato que ordenou a citação ocorreu em 15/3/2019 (peça 22) .</p><p class=\"paragrafo_nivel_1\"><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\"> Em face da análise promovida nos itens 16 a 44, propõe-se acolher integralmente as alegações de defesa apresentadas pelo Sr. Harto Viteck, uma vez que foram suficientes para elidir a irregularidade de não comprovação da boa e regular aplicação dos recursos repassados, afastando-se o débito inicialmente imputado.</p><p class=\"paragrafo_nivel_1\">Todavia, com base na análise promovida nos itens 45 a 71, propõe-se rejeitar as razões de justificativa apresentadas pelo Sr. Harto Viteck, já que não foram suficientes para sanear a irregularidade de não cumprimento do prazo originalmente estipulado para prestação de contas no âmbito do projeto Pronac 10-11546, de modo que suas contas devem ser julgadas irregulares. Propõe-se, ainda, em atendimento ao disposto no parágrafo único do art. 19 da Lei 8.443/1992, a aplicação da multa prevista no art. 58, inciso I, do mesmo normativo legal.</p><p class=\"list_Paragraph\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\"> Diante do exposto, submetemos os autos à consideração superior, do Ministro-Relator Vital do Rego, propondo:</p><p class=\"paragrafo_nivel_1\">\ta) com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"a\" da Lei 8.443/1992 c/c os arts. 19, parágrafo único, e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso I, 210, §2º, e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas do Sr. Harto Viteck (CPF XXX.132.379-XX) ;</p><p class=\"paragrafo_nivel_1\">\tb) aplicar ao Sr. Harto Viteck (CPF XXX.132.379-XX) a multa prevista no art. 58, inciso I, da Lei 8.443/1992 c/c o art. 268, inciso I, do Regimento Interno, fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">\tc) enviar cópia do Acórdão que vier a ser proferido à Secretaria Especial de Cultura e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Marlize Dirlene Gentilini (OAB/PR 41.270), Daiana Carolina Gentilini (OAB/PR 68.799) e outros.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CAPTAÇÃO DE RECURSOS MEDIANTE INCENTIVO FISCAL. LEI ROUANET. CITAÇÃO. AUDIÊNCIA. COMPROVAÇÃO EXTEMPORÂNEA DA APLICAÇÃO DOS RECURSOS. AUSÊNCIA DE DÉBITO. OMISSÃO NO DEVER DE PRESTAR DE CONTAS. CONTAS IRREGULARES. MULTA DO ART. 58, INCISO I, DA LEI 8.443/1992. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Aprecia-se tomada de contas especial instaurada pelo então Ministério da Cultura (MinC) em nome do Sr. Harto Viteck, em razão da não comprovação da boa e regular aplicação de recursos captados mediante incentivo fiscal previsto na Lei 8.313/1991 (Lei Rouanet) , tendo em vista a omissão no dever de prestar contas no âmbito do projeto Pronac 10-11546 (\"A Imigração Alemã no Paraná\") .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Mediante a Portaria MinC 89/2011, autorizou-se a captação de R$ 196.372,50, entre 18/2/2011 e 31/12/2011 (peça 4) , recaindo-se o prazo para prestação de contas até 30/1/2012. Foi captado o valor de R$ 196.370,00, conforme recibos constantes da peça 5, p. 1-3, condizentes com os extratos bancários à peça 26, p. 70-77.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Ante o não atendimento das solicitações realizadas pelo MinC para prestação de contas final do projeto, mesmo após pedido de prorrogação de prazo por parte do responsável, a manifestação daquela pasta ministerial foi no sentido da reprovação do projeto, consoante o Laudo Final sobre a Prestação de Contas CGARE/DEIPC/SEFIC/MinC n° 83 (peça 9) , bem como o anexo da Portaria 278, de 4/5/2017 (peça 10) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Este Tribunal promoveu a citação e a audiência do responsável (peça 24) em face da não comprovação da correta aplicação dos recursos captados pelo projeto Pronac 10-11546 e da omissão no dever de prestar contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Na manifestação às peças 27-29, ao analisar as alegações de defesa e razões de justificativa oferecidas pelo Sr. Harto Viteck à peça 26, a unidade técnica concluiu que os documentos apresentados elidiriam parte do débito inicialmente impugnado, remanescendo, no entanto, o valor histórico de R$ 158.077,85, relativos à não comprovação da distribuição de 2.415 exemplares da obra patrocinada com recursos federais.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Por meio do despacho proferido à peça 31, autorizei a diligência proposta pela unidade técnica no sentido de solicitar do responsável documentos que evidenciassem a destinação dada aos exemplares da obra \"A Imigração Alemã no Paraná\", bem como documentos comprobatórios mencionados em suas alegações de defesa, mas não devidamente anexados aos autos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Finalmente, em pronunciamento de mérito uniforme, peças 86-88, a unidade técnica chegou à conclusão que as novas evidências juntadas pelo responsável às peças 34-84 demonstram a devida destinação das cópias do livro, permitindo-se elidir por completo a irregularidade referente à não comprovação da aplicação dos recursos federais em questão, afastando-se a ocorrência de débito nesta TCE. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Contudo, indicou a unidade instrutiva que as contas do Sr. Harto Viteck devem ser julgadas irregulares, com aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992, por ter remanescido a irregularidade consubstanciada na não prestação de contas dentro do prazo originalmente previsto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O Ministério Público junto ao TCU manifestou-se integralmente de acordo com a proposta de encaminhamento alvitrada pela SecexTCE, consoante o parecer acostado à peça 89.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Relatados resumidamente os fatos, passo a decidir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Inicialmente, consigno meu alinhamento aos pareceres precedentes, de sorte que incorporo as análises ali empreendidas às minhas razões de decidir, sem prejuízo de tecer as considerações a seguir.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O projeto em exame, financiado com recursos federais captados mediante autorização prevista na Lei Rouanet, consistia na produção de três mil exemplares do livro \"A Imigração Alemã no Paraná\", em comemoração aos 180 anos da chegada da primeira leva de alemães naquele estado, além de eventos de lançamento da obra nas cidades paranaenses de Curitiba, Lapa, Rio Negro, Rolândia e Marechal Cândido Rondon.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">O responsável trouxe cópias de convites para lançamento do livro nessas localidades, além de diversas reportagens que evidenciam a ocorrência desses eventos, no segundo semestre de 2012 (peça 26, p. 38-40 e 94-119) . Assim, considera-se comprovada a etapa de lançamento da obra, conforme acordado com o Ministério da Cultura.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com base nas informações prestadas extemporaneamente pelo responsável, observa-se que os comprovantes de despesa relatados guardam conformidade com o objeto do Pronac 10-11546, além de possuírem identificação expressa de que se tratava de serviços prestados no âmbito daquele projeto. A relação de empresas contratadas, respectivos serviços prestados, datas e valores, constam na tabela compilada na instrução à peça 86, p. 4-5.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Em que pese parte dos comprovantes juntados apresentarem datas posteriores à vigência do ajuste, configurando movimentação de recursos fora do prazo, não há óbice em aceitá-los como evidência da correta aplicação dos recursos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com relação à execução física das cópias do livro em questão, a unidade técnica assim sustenta:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">27. A partir das reportagens trazidas pelo responsável, é possível verificar que o livro foi publicado (peça 26, p. 94-119) . Em pesquisa à internet, também se encontram diversas menções ao livro, corroborando que houve realmente a criação, edição e publicação da obra. A nota fiscal emitida pela gráfica Torres, Popenga e CIA Ltda. (peça 26, p. 89-90) , com quem o responsável inclusive firmou contrato registrado em cartório (contrato à peça 26, p. 26-30) , também evidencia que houve a impressão de 3.000 exemplares da obra.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Além disso, observo que o responsável anexou diversos trabalhos/artigos acadêmicos que fazem citação expressa da obra em questão (peças 54, 56, 58, 68 e 73) , bem como trouxe registros da existência do livro em bibliotecas (peças 55, 59) . Dessa forma, considera-se satisfatoriamente demonstrada a execução física do objeto.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Prosseguindo, evidenciou-se a distribuição de 2.853 exemplares do livro, conforme indicado na tabela à peça 86, p. 6-7. Trouxe o responsável declarações de pessoas e entidades que receberam cópias do livro, além de relatórios sobre como foi feita a distribuição nos eventos nas cidades previstas, informações que são corroboradas por reportagens nas quais expressamente se descreve que a obra não seria comercializada e que foi executada com recursos da Lei Rouanet.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Informa ainda o responsável que outros cem exemplares foram enviados à coautora do livro, Sra. Cláudia Portellinha Schwengber, mas que não logrou êxito em localizá-la para fins de comprovação. Nas circunstâncias aqui delineadas, considero crível a argumentação, uma vez que: de fato, a Sra. Cláudia consta como uma das autoras de texto constante da obra; comprovou-se que os demais autores e coautores receberam os seus exemplares; há coerência na narrativa, tendo em vista que já decorreram quase oito anos desde a execução do projeto, o que pode ter trazido dificuldades no contato com a autora mencionada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Assim, do total de três mil unidades produzidas, tem-se como aceita a quantidade de 2.953 cópias efetivamente distribuídas, ao passo que o plano de distribuição previa a livre comercialização de duzentas unidades pelo proponente, a preço de mercado. Portanto, o fato de haver 47 exemplares sem destinação comprovada, quantia essa inferior ao total que podia ser livremente vendida pelo responsável, em nada altera a convicção de que o projeto pode ser considerado integralmente executado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Quanto à irregularidade referente a omissão no dever de prestar contas, no caso concreto sob escrutínio, o responsável afirmou que:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Apesar da legislação estabelecer na ocasião que a prestação de contas poderia ser apresentada de forma digital através da plataforma SALICWEB, por questões de ordem técnica e falha verificadas no sistema, reconhecidamente admitidas pelo Ministério na época, este envio não foi possível utilizando a modalidade digital uma vez que a plataforma SALIC na ocasião estava passando por um processo de reformulação e adaptação. Peça 8, p. 4. Grifou-se.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Não se têm notícias nos autos, além do relato transcrito, de problemas de ordem técnica no sistema do MinC a impedir a prestação de contas, o que, em tese, poderia configurar efetiva dificuldade alheia ao domínio do responsável.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De todo modo, mesmo que restasse comprovado tal cenário (impossibilidade de prestação de contas por dificuldades na plataforma) , houve um significativo interregno de tempo em que o responsável permaneceu inerte, o que pesa em seu desfavor.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Com efeito, a vigência do projeto terminou em 31/12/2011, e o prazo para prestação de contas era até 30/1/2012. Entretanto, o defendente só compareceu aos autos em 2017, e somente após ser chamado pelo MinC para cumprir a sua obrigação de demonstrar a boa e regular aplicação dos recursos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Veja-se ainda que o MinC chegou a dar-lhe nova oportunidade para apresentar a prestação de contas, ao conceder-lhe, após pedido, prazo adicional de trinta dias, conforme Ofício 1/2018/G1/SEFIC/MINC, de 2/1/2018 (peça 26, p. 61) . Na oportunidade, a pasta ainda informou que a análise da TCE seria suspensa até que o novo prazo de trinta dias transcorresse, no entanto o Sr. Harto Viteck não apresentou a documentação comprobatória.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Deixo de acolher também, por falta de comprovação, as alegações de que houve tentativa de efetivar a prestação de contas por meio físico, a qual teria sido frustrada por \"um funcionário da empresa responsável, [que,] agindo de má fé, utilizou os valores destinados para a remessa deste material pelos correios e não concretizou o envio dos mesmos\" (peça 26, p. 6) .</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">De todo o cenário exposto, concluo que não há justificativas suficientes para desconfigurar a irregularidade atinente à ausência de prestação de contas, de sorte que cabe reprovar as suas contas, bem como aplicar a multa prevista no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tCom essas considerações, acompanhando os pareceres prévios, VOTO para que o Tribunal aprove a minuta de Acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro VITAL DO RÊGO </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709954", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709954", "EXTENSAOARQUIVO": "doc"}