{"KEY": "ACORDAO-COMPLETO-2381798", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 6695/2020 ATA 19/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "6695", "ANOACORDAO": "2020", "NUMATA": "19/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Associação Esporte Abraça Campinas e João Batista Andreotti Gomes Tojal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6340/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6340/2018-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo relator e com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer do recurso de reconsideração para, no mérito, dar-lhe provimento parcial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. tornar insubsistentes os itens 9.1. e 9.2. do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6340/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6340/2018-TCU-Primeira Câmara</a> ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19 e 23, da Lei 8.443/1992, julgar irregulares as contas da Associação Esporte Abraça Campinas e de João Batista Andreotti Gomes Tojal, condenando-os, solidariamente, ao pagamento do débito discriminado a seguir, atualizado monetariamente e acrescido dos juros de mora, calculados desde a data de ocorrência até a efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprovem, perante o Tribunal, o recolhimento da quantia ao Tesouro Nacional (214, inciso III, alínea \"a\", do Regimento Interno do TCU) :</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><table><tbody><tr>\t<td><p>DATA</p></td>\t<td><p>VALOR HISTÓRICO (R$) </p></td>\t<td><p>D/C</p></td></tr><tr>\t<td><p>1º/7/2011</p></td>\t<td><p>114.540,00</p></td>\t<td><p>D</p></td></tr><tr>\t<td><p>9/11/2012</p></td>\t<td><p>86.702,71</p></td>\t<td><p>C</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\"/><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. com fundamento no art. 57 da Lei 8.443/1992, aplicar, individualmente, à Associação Esporte Abraça Campinas e a João Batista Andreotti Gomes Tojal multa no valor de R$ 10.000,00 (quinze mil reais) , atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que comprovem, perante este Tribunal, o recolhimento ao Tesouro Nacional (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) ; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. dar ciência da deliberação aos recorrentes e demais interessados. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Recurso de reconsideração em tomada de contas especial.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "16/06/2020", "ENTIDADE": " Ministério dos Esportes.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Associação Esporte Abraça Campinas (07.675.908/0001-44); João Batista Andreotti Gomes Tojal (XXX.838.058-XX)<br>3.2. Recorrentes: Associação Esporte Abraça Campinas (07.675.908/0001-44); João Batista Andreotti Gomes Tojal (XXX.838.058-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02220620167\" target=\"_blank\">022.206/2016-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: André Luís de Carvalho e Weder de Oliveira.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "5000389-24.2022.4.03.6105", "siglaOrgao": "JFSP", "linkProcessoJudicial": "", "nomeAutor": "JOAO BATISTA ANDREOTTI GOMES TOJAL"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Bruno Dantas.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">\tAdoto, como relatório, instrução elabiorada pela Secretaria de Recursos, que contou com anuência do Ministério Público junto ao TCU (peças 50-53) :</p><p class=\"tCU_-_Transcrição\">INTRODUÇÃO</p><p class=\"tCU_-_Transcrição\">1.\tTrata-se de recurso de reconsideração interposto pela Associação Esporte Abraça Campinas (peça 31) , e por João Batista Andreotti Gomes Tojal, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6340/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6340/2018-TCU-Primeira Câmara</a> (peça 27) , relatado pelo Ministro Bruno Dantas, com o seguinte teor: </p><p class=\"tCU_-_Transcrição\">9.1. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", e 19, da Lei 8.443/1992, julgar irregulares as contas da Associação Esporte Abraça Campinas e de João Batista Andreotti Gomes Tojal, condenando-os solidariamente ao pagamento do débito discriminado a seguir, atualizado monetariamente e acrescido dos juros de mora devidos, calculado desde a data de ocorrência indicada até sua efetiva quitação, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU:</p><table><tbody><tr>\t<td><p><i> DATA </i></p></td>\t<td><p><i>VALOR HISTÓRICO (R$) </i></p></td>\t<td><p><i>D/C </i></p></td></tr><tr>\t<td><p><i>1º/7/2011 </i></p></td>\t<td><p><i>181.500,00 </i></p></td>\t<td><p><i>D </i></p></td></tr><tr>\t<td><p><i>9/11/2012 </i></p></td>\t<td><p><i>86.702,71 </i></p></td>\t<td><p><i>C </i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">9.2. com fundamento no art. 57 da Lei 8.443/1992, aplicar individualmente à Associação Esporte Abraça Campinas e a João Batista Andreotti Gomes Tojal multa no valor de R$ 15.000,00 (quinze mil reais) , atualizado monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação vigente, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da quantia ao Tesouro Nacional, nos termos do art. 23, inciso III, alínea \"a\", da referida Lei, c/c o art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU; </p><p class=\"tCU_-_Transcrição\">9.3. com fundamento no art. 26 da Lei 8.443/1992, autorizar, se requerido, o pagamento da importância devida em até 36 (trinta e seis) parcelas mensais e consecutivas, fixando o prazo de 15 (quinze) dias, a contar do recebimento da notificação, para que seja comprovado, perante este Tribunal, o recolhimento da primeira parcela, e de 30 (trinta) dias, a contar da parcela anterior, para que seja comprovado o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal os devidos acréscimos legais, na forma prevista na legislação vigente, além de alertar que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do art. 217 do Regimento Interno do TCU;</p><p class=\"tCU_-_Transcrição\">9.4. com fundamento no art. 28 da Lei 8.443/1992, autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação; </p><p class=\"tCU_-_Transcrição\">9.5. com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c art. 209, § 7º, do Regimento Interno do TCU, remeter cópia deste acórdão à Procuradoria da República em São Paulo, para adoção das medidas que entender cabíveis; </p><p class=\"tCU_-_Transcrição\">9.6. dar ciência deste acórdão ao Ministério do Esporte e aos responsáveis.</p><p class=\"tCU_-_Transcrição\"><b>HISTÓRICO</b></p><p class=\"tCU_-_Transcrição\">2.\tTrata-se de tomada de contas especial (TCE) instaurada pelo Ministério do Esporte em desfavor da Associação Esporte Abraça Campinas e de João Batista Andreotti Gomes Tojal, seu presidente, em razão da impugnação parcial das despesas do convênio 750.956/2010, que tinha por objeto proporcionar práticas esportivas a 1.000 crianças e adolescentes na cidade de Campinas-SP, no âmbito do Programa Segundo Tempo. </p><p class=\"tCU_-_Transcrição\">2.1.\tO convênio foi firmado no valor de R$ 450.384,00, sendo R$ 427.200,00 à conta do órgão concedente e R$ 23.184,00 referentes à contrapartida da entidade convenente. Todavia, foram liberados recursos federais referentes apenas à primeira parcela, no valor de R$ 213.600,00. </p><p class=\"tCU_-_Transcrição\">2.2.\t Na fase interna da TCE, o órgão concedente concluiu pela impugnação parcial das despesas, no valor de R$ 102.845,11, devido a irregularidades na execução do objeto (contratação de recursos humanos em desacordo com a alínea \"a\" do inciso II da cláusula segunda do termo de convênio pactuado) . O Controle Interno anuiu a esse posicionamento. </p><p class=\"tCU_-_Transcrição\">2.3.\tAs ocorrências que deram origem à TCE consistiram na utilização de parte dos recursos repassados em despesas consideradas irregulares, relativamente à contratação de pessoas, no valor de R$ 93.600,00, não execução da ação denominada reforço alimentar, para a qual previa-se a aplicação de R$ 84.000,00, bem como a diferença entre os valores repassados e os utilizados com os pagamentos de monitores e estagiários, no valor de R$ 3.900,00, totalizando um débito total de R$ 181.500,00. Registre-se que houve a devolução de parcela dos recursos em 9/11/2012, na importância de R$ 86.702,71.</p><p class=\"tCU_-_Transcrição\">2.4.\t No âmbito do TCU, os responsáveis foram regularmente citados. João Batista Andreotti Gomes Tojal apresentou defesa em seu nome e em nome da Associação Esporte Abraça Campinas. </p><p class=\"tCU_-_Transcrição\">2.5.\tO Tribunal rejeitou a alegação de defesa apresentada pelos ora recorrentes e decidiu, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6380/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6380/2018-TCU-Primeira Câmara</a>, transcrito anteriormente, julgar irregulares as contas dos responsáveis, condenando-os em solidariedade ao ressarcimento do débito, além de aplicar-lhes multa individual. </p><p class=\"tCU_-_Transcrição\">2.6.\tNão satisfeitos com o julgado, os responsáveis interpuseram recurso de reconsideração, ora em análise (peça 31) .</p><p class=\"tCU_-_Transcrição\"><b>ADMISSIBILIDADE</b></p><p class=\"tCU_-_Transcrição\">3.\tReitera-se o exame preliminar de admissibilidade (peça 40) , ratificado pelo Ministro-Relator (peça 42) , que concluiu pelo conhecimento do recurso, com efeito suspensivo em relação aos recorrentes dos itens 9.1, 9.2 e 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6340/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6340/2018-TCU-Primeira Câmara</a>, eis que preenchidos os requisitos processuais aplicáveis à espécie.</p><p class=\"tCU_-_Transcrição\"><b>MÉRITO</b></p><p class=\"tCU_-_Transcrição\"><b>4.\tDelimitação</b></p><p class=\"tCU_-_Transcrição\">4.1.\tConstituem objetos do recurso verificar as seguintes questões:</p><p class=\"tCU_-_Transcrição\">a) se cabe a suspensão desta TCE em virtude de.  (peça 31, p. 6, 7, 13 e 14) ;</p><p class=\"tCU_-_Transcrição\">b) se foram observados os princípios da ampla defesa e do contraditório (peça 31, p. 7- 9, 15-16) ;</p><p class=\"tCU_-_Transcrição\">c) se é possível comprovar a regularidade na aplicação dos recursos públicos repassados (peça 31, p. 18-31; 34-40) ;</p><p class=\"tCU_-_Transcrição\">d) se o valor a ser ressarcido causaria o enriquecimento sem causa do Estado (peça 31, p. 4, 12, 23-26, 29, 36) ;</p><p class=\"tCU_-_Transcrição\">e) se é aplicável o instituto da responsabilidade solidária do dirigente da entidade convenente (peça 31, p. 43) ;</p><p class=\"tCU_-_Transcrição\">f) se é possível reconhecer a boa-fé dos recorrentes (peça 31, p. 9, 12, 15-16, 27, 29 e 35) .</p><p class=\"tCU_-_Transcrição\"><b>5.\tDa suspensão da TCE </b></p><p class=\"tCU_-_Transcrição\">5.1.\tOs recorrentes arguem pela suspensão deste processo tendo em vista os seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">a) a demanda movida perante o juízo cível, cuja liminar foi dada para impedir o lançamento no Cadin, se orienta no sentido de não admitir a persecução administrativa, já que podem ser declarados aprovados os aspectos de técnicos e financeiros da execução do projeto referente ao convênio 750956/2010, bem como inexigível a quantia de R$ 162.357,14;</p><p class=\"tCU_-_Transcrição\">b) a medida cível se intentou, justamente, para impedir os efeitos do desencadeamento administrativo, e, houve verossimilhança do que se alegou, tanto que se deferiu a medida in liminis litis para obstar efeitos externos do lançamento e exposição dos nomes dos envolvidos em cadastro negativador;</p><p class=\"tCU_-_Transcrição\">c) a TCE é um procedimento de exceção nos termos da lei, ou seja, ela não é a regra. Aguardar a solução judicial seria a situação mais equânime e proporcional em condições como tal, mormente porque a União, se assim entender, poderia encetar eventual reconvenção para exigir o ressarcimento;</p><p class=\"tCU_-_Transcrição\">d) o TCU já determinou em diversas decisões a suspensão de efeitos de seus acórdãos até o resultado final de demandas judiciais, como se observa, por exemplo, no julgamento dos TCs <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/275920013\" target=\"_blank\">Processo 002.759/2001-3</a>; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/275220012\" target=\"_blank\">Processo 002.752/2001-2</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/85636819989\" target=\"_blank\">Processo 856.368/1998-9</a>.</p><p class=\"tCU_-_Transcrição\">\tAnálise</p><p class=\"tCU_-_Transcrição\">5.2.\tNão assiste razão aos recorrentes.  </p><p class=\"tCU_-_Transcrição\">5.3.\tInicialmente, vale destacar que os recorrentes apresentam novamente os argumentos que foram utilizados nas alegações de defesa, todos já enfrentados com clareza nas decisões proferidas nesta tomada de contas especial.</p><p class=\"tCU_-_Transcrição\">5.4.\tNo mais, o Plenário do Supremo Tribunal Federal já decidiu, inclusive, em caso que discutiu o ajuizamento de ação civil pública sobre questão em apreciação no TCU, que tal ajuizamento não retira a competência do Tribunal de Contas da União para instaurar tomada de contas especial, tendo em vista a competência do TCU inserta no artigo 71 da Constituição Federal. Nesse sentido, no excerto do MS 25880/DF, da relatoria do Ministro Eros Grau, consignou-se: '4. O ajuizamento de ação civil pública não retira a competência do Tribunal de Contas da União para instaurar a tomada de contas especial e condenar o responsável a ressarcir ao erário os valores indevidamente percebidos. Independência entre as instâncias civil, administrativa e penal'.</p><p class=\"tCU_-_Transcrição\">5.5.\tNo âmbito deste Tribunal, o voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2/2003/Segunda Câmara\" target=\"_blank\">Acórdão 2/2003-TCU-Segunda Câmara</a>, relatado pelo ministro Adylson Mota, demonstra a posição pacífica deste Tribunal sobre o tema, quando assim dispôs:</p><p class=\"tCU_-_Transcrição\">O TCU tem jurisdição própria e privativa sobre as pessoas e matérias sujeitas a sua competência, de modo que a proposição de qualquer ação no âmbito do Poder Judiciário não obsta que esta Corte cumpra sua missão constitucional. De fato, por força de mandamento constitucional (CF, art. 71, inc. II) , compete a este Tribunal julgar as contas dos administradores e demais responsáveis por dinheiros, bens e valores da administração federal direta e indireta, e as contas daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao Erário. E, para o exercício dessa atribuição específica, o TCU é instância independente, não sendo cabível, portanto, tal como pretende o interessado, que se aguarde manifestação do Poder Judiciário no tocante à matéria em discussão.</p><p class=\"tCU_-_Transcrição\">5.6.\tAs colocações acima cabem perfeitamente ao caso vertente, não havendo qualquer razão para que se aguarde o desfecho de eventual ação judicial para a apreciação desta tomada de contas especial.</p><p class=\"tCU_-_Transcrição\">5.7.\tA propósito, transcrevo trecho do voto condutor do Acórdão vergastado, no qual foram expostas as explicações acerca do tema (peça 28, p.1) :</p><p class=\"tCU_-_Transcrição\">6. Preliminarmente, concordo com a secretaria especializada que a decisão liminar concedida pelo juízo federal no processo 0020147-84.2016.4.03.6105 no sentido de \"suspender a exigência do ressarcimento imposto à autora e vedar a inscrição de seu nome no CADIN\" não afeta a competência constitucional do TCU de julgar as contas dos responsáveis por dinheiros, bens e valores públicos e daqueles que derem causa a perda, extravio ou outra irregularidade de que resulte prejuízo ao erário. Tal decisão apenas suspende a exigibilidade do título executivo que vier a ser constituído para cobrança da dívida, o que poderá eventualmente ser objeto de questionamento pelo responsável no processo de execução, se for o caso. </p><p class=\"tCU_-_Transcrição\">5.8.\tPor fim, vale dizer que no ordenamento jurídico brasileiro vigora o princípio da independência das instâncias, em razão do qual podem ocorrer condenações simultâneas nas diferentes esferas jurídicas - cível, criminal e administrativa. Dessa forma, o fato de tramitarem processos em esferas distintas não viola o princípio que veda o bis in idem, como se constata pelo teor dos artigos 935 do Código Civil, 66 do Código de Processo Penal, 126 da Lei 8.112/1990 e 12 da Lei 8.429/1992.</p><p class=\"tCU_-_Transcrição\">5.9.\tEsta Corte de Contas possui entendimento pacífico no sentido de que a tramitação de ações em outras esferas, com vistas à apuração de condutas antijurídicas, não configura dupla apenação (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/40/2007/Plenário\" target=\"_blank\">Acórdão 40/2007-TCU-Plenário</a>, relatado pelo ministro Aroldo Cedraz, 2.477/07-1ª Câmara, relatado pelo ministro Marcos Vinicios Vilaça, e 1.234/08-2ª Câmara, relatado pelo ministro Ubiratan Aguiar) . Nesse sentido é excerto do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/654/1996/Segunda Câmara\" target=\"_blank\">Acórdão 654/1996-TCU-Segunda Câmara</a>, o qual afasta a possibilidade de bis in idem, ainda que haja ação de ressarcimento de dano, interposta em sede judicial, concomitante a decisão deste Tribunal:</p><p class=\"tCU_-_Transcrição\">O risco de um ressarcimento em duplicidade por parte do responsável está de todo afastado, em razão da orientação já sumulada nesta Corte no sentido de que os valores eventualmente já satisfeitos deverão ser considerados para efeito de abatimento na execução (Enunciado da Súmula-TCU nº 128) .</p><p class=\"tCU_-_Transcrição\">5.10.\tRegistre-se, por fim, que os precedentes deste Tribunal mencionados pelo recorrente tratam de hipótese fática distinta, vez que nos citados processos houve expressa determinação judicial para que o TCU se abstivesse da prática de atos modificativos do direito, situação não verificada nos presentes autosofensa .</p><p class=\"tCU_-_Transcrição\">5.11.\tDesse modo, não há como acolher o argumento apresentado.</p><p class=\"tCU_-_Transcrição\"><b>6.\tDa observância aos princípios da ampla defesa e do contraditório</b></p><p class=\"tCU_-_Transcrição\">6.1.\tOs recorrentes arguem pela inobservância aos princípios da ampla defesa e do contraditório, tendo em vista os seguintes fundamentos:</p><p class=\"tCU_-_Transcrição\">a)  a suposta infração administrativa está sendo discutida em ação civil, a qual permitirá aos recorrentes a produção de todos os meios de prova em direito admitidos; </p><p class=\"tCU_-_Transcrição\">b) o thema decidendum (mérito) da demanda pendente no juízo cível é justamente para evitar a responsabilização dos ora recorrentes, possibilitando a coleta regular de provas negada neste TCU;</p><p class=\"tCU_-_Transcrição\">c) em 2011, por meio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1248120097\" target=\"_blank\">Processo 012.481/2009-7</a> foi decidido que, para a validade do processo no TCU, haveria que se cumprir o disposto nas garantias do contraditório e do devido processo legal, o que recomendava a suspensão do processo até o desate de demanda judicial. </p><p class=\"tCU_-_Transcrição\">\tAnálise</p><p class=\"tCU_-_Transcrição\">6.2.\tNão assiste razão aos recorrentes.  </p><p class=\"tCU_-_Transcrição\">6.3.\tNão é possível constatar, a partir dos elementos acostados aos autos, eventual obstrução ao pleno exercício da defesa ou do contraditório, haja vista que na fase interna da TCE foi dada oportunidade de defesa ao agente responsabilizado e à entidade, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, tendo eles se manifestado (peça 7, p. 93-119; 123-164) . Rejeitadas as alegações, os responsáveis não recolheram o débito a eles imputado, o que motivou o prosseguimento da Tomada de Contas Especial.</p><p class=\"tCU_-_Transcrição\">6.4.\tNo âmbito desta Corte de Contas, no ano de 2017 os recorrentes foram citados sobre os fatos inquinados de irregularidade (peças 13-16) , em especial acerca da não execução da ação reforço alimentar e do pagamento irregular de recursos humanos na execução do convênio 750956/2010. Aos ora recorrentes foi dada a oportunidade de se manifestar nos autos (peças 43 e 52) , momento o qual apresentaram alegações de defesa (peças 19-20) .</p><p class=\"tCU_-_Transcrição\">6.5.\tLogo, a garantia ao direito à ampla defesa e ao contraditório ocorreu, nos termos do devido processo legal, nas fases interna e externa da tomada de contas especial.</p><p class=\"tCU_-_Transcrição\">6.6.\tConforme se verifica no art. 162 do Regimento Interno, a processualística deste Tribunal prevê que a produção de provas de interesse do responsável deve ser feita pela própria parte e trazida aos autos em forma documental.</p><p class=\"tCU_-_Transcrição\">6.7.\tDessa forma, caberia aos próprios recorrentes juntar aos autos todos os meios de prova em direito admitidos quando da apresentação de sua defesa em 21/7/2017 (peça 19) ou, ao menos, solicitar prazo para fazê-lo. Registre-se, ainda, a possibilidade de juntada posterior de novos elementos de defesa até o término da etapa de instrução, que somente ocorreu em 29/7/2017 (peça 25) com a emissão do parecer do titular da Unidade Técnica, consoante disciplina do art. 160, §§ 1º e 2.º do Regimento Interno. No mais, nesta etapa recursal, poderiam os recorrentes apresentar toda a documentação capaz de comprovar a regularidade das contas. Portanto, os responsáveis tiveram prazo mais que suficiente para apresentar todos os meios de prova em direito admitidos.</p><p class=\"tCU_-_Transcrição\">6.8.\tNo tocante ao processo desta Corte apresentado nas alegações recursais, vislumbra-se que ele contempla irregularidades e situações fáticas distintas (ato de concessão de aposentadoria) , não constituindo autêntico precedente a ser replicado no processo em causa. </p><p class=\"tCU_-_Transcrição\">6.9.\tPor todo o exposto, as alegações de defesa apresentadas não conduzem ao cerceamento de defesa, motivo pelo qual devem ser rejeitadas.</p><p class=\"tCU_-_Transcrição\"><b>7.\tDa regularidade das contas</b></p><p class=\"tCU_-_Transcrição\">7.1.\tOs recorrentes arguem pela regularidade das contas apresentando uma série de justificativas acerca de situações e irregularidades apuradas nos autos. Para fins de análise, agrupou-se os argumentos em blocos temáticos, seguidos da respectiva análise e do eventual e consequente impacto no mérito recursal:</p><p class=\"tCU_-_Transcrição\">a) sobre o quantitativo de beneficiados/participantes</p><p class=\"tCU_-_Transcrição\">a.1) os recorrentes se obrigaram a atender até o total de mil beneficiários, sendo certo que sempre atenderam a número superior a 900 crianças, como se observa por exemplo que, no mês de fevereiro de 2012 foram atendidos 960 beneficiados e em março de 2012 foram atendidos 907 participantes. Conforme fazem prova as planilhas e fichas de presença em anexo, a conveniada possuía o limite de até mil beneficiários e sempre atendeu a número próximo ao limite; </p><p class=\"tCU_-_Transcrição\">a.2) a associação realizou a publicidade do projeto, incentivou a adesão dos participantes e desenvolveu as atividades tal como constou do projeto entabulado;</p><p class=\"tCU_-_Transcrição\">a.3) esta conveniada não pode ser responsabilizada pelo fato do número de participantes não ter atingido o limite de mil beneficiários, visto que tal fato ocorreu por circunstâncias alheias a sua vontade, quais sejam: (i) desinteresse das crianças, jovens e adolescentes pela prática de esportes em períodos posterior ao horário escolar com supervisão e coordenação de professores de educação física; (ii) impossibilidade de aquisição e distribuição do reforço alimentar visto que os valores apresentados pelo pregão foram superiores aqueles constantes do projeto de trabalho; (iii) falta de cooperação dos pais, responsáveis e até mesmo das instituições de ensino em relação à participação das crianças, jovens e adolescentes;</p><p class=\"tCU_-_Transcrição\">a.4) não se pode, de modo não expresso, atribuir alguma álea do negócio jurídico entabulado à associação, ao arrepio da legislação de regência, não havendo margem para presumir que a mesma se responsabilizaria por esses fatores imprevisíveis. Em momento algum do convênio, se responsabiliza a entidade por situações de caso fortuito ou de força maior (artigo 393, parágrafo único do código civil) .</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">7.2.\tNão assiste razão aos recorrentes. A decisão emanada por esta corte de contas não teve por fundamento tais irregularidades, inexistindo, portanto, razão para que elas sejam questionadas em grau recursal. </p><p class=\"tCU_-_Transcrição\">7.3.\tEm que pese a constatação de irregularidades na execução do objeto, inclusive sobre o quantitativo de beneficiados, os ora recorrentes foram responsabilizados pela inexecução da ação reforço alimentar e do pagamento irregular de recursos humanos na execução do convênio 750956/2010 no âmbito do Programa Segundo Tempo (peças 13-15) . </p><p class=\"tCU_-_Transcrição\">b) da aquisição de material esportivo suplementar</p><p class=\"tCU_-_Transcrição\">b.1) a aquisição de material esportivo suplementar não era uma obrigação do plano de trabalho, mais sim uma faculdade caso o material esportivo fornecido pelo Programa Pintando a Liberdade/Cidadania não fosse suficiente para a execução do plano de trabalho.</p><p class=\"tCU_-_Transcrição\">b.2) os materiais suplementares seriam propostos pela entidade parceira, de acordo com as necessidades e modalidades a serem ofertadas, variando caso a caso. Ocorre que a associação já dispunha de todo material esportivo suplementar necessário para o desenvolvimento das atividades; </p><p class=\"tCU_-_Transcrição\">b.3) para realização do projeto a conveniada utilizou do material esportivo fornecido pelo Programa Pintando a Liberdade/Cidadania, acrescido daquele que já dispunha, sem necessitar adquirir o material esportivo suplementar constante do plano de trabalho; </p><p class=\"tCU_-_Transcrição\">b.4) diante da desnecessidade da aquisição do material suplementar, a conveniada não precisou utilizar da quantia destinada para o referido fim, razão pela qual, quando da rescisão do convênio, restituiu ao Ministério dos Esportes a quantia de R$ 86.702,71; </p><p class=\"tCU_-_Transcrição\">b.5) o material fornecido pelo Programa Pintando a Liberdade/Cidadania se encontra em poder da associação e sempre foi colocado à disposição do Ministério do Esporte para remoção, como se observa nas justificativas apresentadas em toda a fase administrativa de apuração do débito de que se cuida; </p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">7.4.\tNão assiste razão aos recorrentes. A decisão emanada por esta Corte de Contas não teve por fundamento tais irregularidades, inexistindo, portanto, razão para que elas sejam questionadas em grau recursal. </p><p class=\"tCU_-_Transcrição\">7.5.\tEm que pese a constatação de irregularidades na distribuição de material esportivo, os ora recorrentes, como já informado no item 7.3 deste relatório, foram responsabilizados pela inexecução da ação reforço alimentar e do pagamento irregular de recursos humanos na execução do convênio 750956/2010 no âmbito do Programa Segundo Tempo (peças 13-15) . </p><p class=\"tCU_-_Transcrição\">c) Do reforço alimentar</p><p class=\"tCU_-_Transcrição\">c.1) a conveniada, após receber as propostas para o fornecimento do reforço alimentar mediante a realização do pregão, constatou que os valores apresentados suplantavam o valor pactuado de um real por lanche, não sendo possível para a associação arcar com a despesa excedente; </p><p class=\"tCU_-_Transcrição\">c.2) a associação, por meio do ofício SEAC 50/2011, datado de 21/9/2011, solicitou autorização para a substituição do reforço alimentar por frutas, caso conseguisse ajuda de patrocinadores que cedessem os alimentos; </p><p class=\"tCU_-_Transcrição\">c.3) a conveniada não logrou êxito em reunir patrocinadores que cedessem as frutas para o reforço alimentar e diante dos valores para disponibilização do reforço alimentar, a conveniada, por meio do ofício DE/SEAC 55/2011, protocolizado em 18/11/2011, informou ao ministério sobre a inviabilidade da aquisição dos alimentos para o reforço escolar; </p><p class=\"tCU_-_Transcrição\">c.4) o Ministério do Esporte, por meio do Ofício 611/2011-CGAO/DEGEP/SNELIS/ME, datado de 25/11/2011, informou que a inexecução do reforço alimentar não comprometeria o atendimento aos beneficiados, além de informar da possibilidade de adaptação do plano de trabalho à diretriz do PST 2011, que teria classificado o reforço alimentar como opcional;</p><p class=\"tCU_-_Transcrição\">c.5) não havia razão para que o Ministério do Esporte reprovasse a execução física do projeto sob o fundamento de que não houve o cumprimento do reforço alimentar, se o próprio ministério autorizou a inexecução do reforço alimentar, além de esclarecer que tal fato não comprometeria o atendimento dos beneficiados.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">7.6.\tNão merecem guarida as alegações apresentadas.</p><p class=\"tCU_-_Transcrição\">7.7.\tInicialmente, vale destacar que existem algumas inconsistências nas informações prestadas. O dirigente da entidade se comprometeu a suprir o reforço alimentar com frutas até que fosse finalizado o processo de aquisição de reforço alimentar (peça 7, p. 73) . Porém, não finalizou o processo de aquisição nem ofertou o reforço alimentar por meio de frutas.</p><p class=\"tCU_-_Transcrição\">7.8.\tO responsável tinha ciência de que a entidade era responsável por arcar com os custos a título de despesas excedentes, conforme cláusula segunda, inciso II, alínea g do termo de convenio (peça 7, p. 73) .</p><p class=\"tCU_-_Transcrição\">7.9.\tDa análise processual, verifica-se que a entidade informou da inviabilidade da aquisição do reforço alimentar e solicitou suprimir a ação de reforço alimentar, além de utilizar a verba destinada à referida ação para ampliar o atendimento dos beneficiados, e enviar nova remessa de material esportivo para essa ampliação (peça 1, p. 149) .</p><p class=\"tCU_-_Transcrição\">7.10.\tRegistre-se que a ampliação do atendimento aos beneficiados com a utilização dos recursos remanescentes da ação reforço alimentar e ainda, a nova remessa de material esportivo foi condicionada pela unidade gestora ao resultado da avaliação da execução do convênio. Não obstante, concluiu-se, por fim, pela rescisão da avença (peça 1, p. 149-157) .</p><p class=\"tCU_-_Transcrição\">7.11.\tQuanto ao pleito encaminhado à unidade gestora via Ofício SEAC 55/2011 (peça 7, p. 76-78) , de liberar a ação reforço alimentar, o Parecer Técnico de Cumprimento do Objeto 10/104 (peça 1, p. 158) reconheceu que, de fato, o Ministério informou, por meio do Ofício 611/2011 CGAO/DEGEP/SNELIS/ME, que era justificado o pedido de liberação da ação e que a não distribuição de reforço alimentar não comprometeria o atendimento aos beneficiados, além da possibilidade de adaptar o plano de trabalho pactuado à nova diretriz do programa para a nova versão (peça 1, p. 173) . Tal justificativa, portanto, permitiu à convenente a não execução da ação. Porém, a não realização da referida ação implica, necessariamente, na devolução dos recursos.</p><p class=\"tCU_-_Transcrição\">7.12.\tSoma-se a isso o fato de a entidade ter utilizado parte dos recursos destinados à ação reforço alimentar na rubrica recursos humanos, sem a devida autorização do órgão concedente. Apesar da não realização da referida ação, que teve disponibilizado o valor de R$ 84.000,00, a associação só devolveu parte do recurso, R$ 69.546,60 (peça 29, p. 9) .</p><p class=\"tCU_-_Transcrição\">7.13.\tPor fim, o débito imputado refere-se à não devolução integral da referida rubrica, abatida do valor ressarcido ao concedente. Ora, o plano de trabalho do convênio previa aplicação de R$ 84.000,00 (relativamente à primeira parcela repassada) em reforço alimentar para os beneficiários do programa. Logo, se a ação não foi executada, cabe a devolução integral do recurso referente a essa rubrica.</p><p class=\"tCU_-_Transcrição\">d) Da regularidade na contratação dos recursos humanos</p><p class=\"tCU_-_Transcrição\">d.1) os valores referentes à rubrica de pessoal foram utilizados para reembolso dos voluntários, referente aos gastos para prestação dos serviços, não existindo irregularidade no valor reembolsado;</p><p class=\"tCU_-_Transcrição\">d.2) a conveniada utilizou parte dos valores disponibilizados para cumprimento do plano de trabalho, destinando a quantia para o setor de recursos humanos. Ou seja, parte do recurso disponibilizado pelo Ministério do Esporte foi empregado pela associação para reembolso das despesas dos voluntários durante a execução dos trabalhos;</p><p class=\"tCU_-_Transcrição\">d.3) a associação considera como despesas regulares os gastos com a alimentação individual nos dias de trabalho; as despesas com combustível para deslocamento nos dias de trabalho; a compra de água, sucos ou refrigerantes durante o período de serviço nos núcleos; as despesas de supermercado para aqueles que atuam em período integral e a aquisição de agasalho esportivo, protetor solar, calçado específico (tipo tênis) , meia esportiva para uso em serviço; </p><p class=\"tCU_-_Transcrição\">d.4) os gastos aos sábados e domingos são justificados pelo fato de que havia atividades nestes dias. Não havia vedação para a prática de atividades nestes dias, se programadas e ajustadas com os beneficiários do convênio; </p><p class=\"tCU_-_Transcrição\">d.5) em relação aos gastos em período diverso do horário da prestação dos serviços, cabe destacar que muitos dos voluntários adquiriam as refeições e alimentos antes do início das atividades e levavam os alimentos até o local de prestação dos serviços para que pudessem se alimentar nos horários de intervalo, ou ainda se alimentavam após o término da prestação dos serviços. O convênio não vedava tal prática. O silêncio do convênio em relação a tais vedações, deve ser interpretado em favor da autora, em consentâneo com o que razoavelmente acontece dentro de usos e costumes locais - artigo 111 do Código Civil;</p><p class=\"tCU_-_Transcrição\">d.6) a aquisição de alimentos em horário diferente da prestação e serviços não comprova que os alimentos não foram consumidos durante os intervalos das atividades, mesmo porque, os voluntários não poderiam se alimentar ou adquirir os alimentos para refeições durante o horário das aulas e atividades; </p><p class=\"tCU_-_Transcrição\">d.7) quanto aos gastos com itens atípicos ao desempenho das atividades, tais como água sanitária, sabonete, shampoo, etc, tais despesas, que foram consideradas irregulares na prestação de contas, não compõem o valor da despesa com pessoal. Tais recibos apenas foram apresentados pelo fato de que, além destes gastos, existiam outros gastos reembolsáveis; </p><p class=\"tCU_-_Transcrição\">d.8) no termo de convênio não havia menção no sentido de que as notas deveriam ser emitidas separadamente. Ou seja, não havia referência a que as pessoas que comprassem materiais para a associação tivessem que tirar nota separada para a compra de produtos alimentícios. Os atos dos prepostos da conveniada, aliás, devem ser presumidos como de boa-fé (artigo 113 CC) ;</p><p class=\"tCU_-_Transcrição\">d.9) por meio do Ofício DE/SEAC  63/2011, datado de 22/11/2011, a associação confirmou ao Ministério que executaria o projeto com a intervenção de profissionais de educação física graduados e habilitados junto ao CREF 4/SP, sendo que todos firmariam o termo de voluntariado; </p><p class=\"tCU_-_Transcrição\">d.10) a utilização do voluntário se deu pelo fato da Seac ser uma entidade sem fins lucrativos, declarada como de utilidade pública;</p><p class=\"tCU_-_Transcrição\">d.11) o artigo 3º da Lei 9.608/1998 leciona que o prestador do serviço voluntário poderá ser ressarcido pelas despesas que comprovadamente realizar no desempenho das atividades voluntárias, complementando no parágrafo único o esclarecimento de que as despesas a serem ressarcidas devem estar expressamente autorizadas pela entidade a que for prestado o serviço voluntário, tal como ocorreu neste projeto;</p><p class=\"tCU_-_Transcrição\">d.12) o Ministério dos Esportes, por meio do Ofício 118/2012 - CGAO/DEGEP/SNELIS/ME, concluiu pela regularidade. Tal decisão fez entender que os procedimentos adotados possuíam a seriedade e concordância necessária para a continuidade do processo de desenvolvimento do Programa Segundo Tempo nos diferentes núcleos;</p><p class=\"tCU_-_Transcrição\">d.13) os valores referentes a prestações de serviço que tenham que ser integralmente devolvidos, não obstante a prestação tenha sido concretizada, causaria o enriquecimento sem causa do erário, situação que viola não só o disposto no artigo 8º CLT, mas o artigo 884 do Código Civil;</p><p class=\"tCU_-_Transcrição\">d.14) vale a aplicação análoga das regras da nulidade específica das relações de trabalho (artigo 8º CLT) . A regra da irrepetibilidade da força de trabalho que impede o enriquecimento sem causa do Erário;</p><p class=\"tCU_-_Transcrição\">d.15) vale lembrar que existem diversas citações doutrinárias que se posicionam pela impossibilidade de retroação dos efeitos da nulidade do pacto laboral.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">7.14.\tO plano de trabalho do convênio previa a contratação de profissionais de educação física para as funções de coordenador pedagógico e coordenadores de núcleos, além de estagiários para monitoria. Conforme consta nos pareceres de análise da prestação de contas, embora a convenente tenha cumprido o pactuado quanto à execução física, efetivamente contratando recursos humanos para atuarem no programa, a forma pela qual se deu a contratação e pagamento se revelou irregular, o que ensejou a rescisão prematura do convênio (peça 1, p. 152-156; 162-163; 173-174) . </p><p class=\"tCU_-_Transcrição\">7.15.\tDe acordo com os documentos da prestação de contas, a Associação Abraça Campinas contratou os referidos profissionais mediante termo de adesão a serviço voluntário, com base na Lei 9.608/1998 (lei do serviço voluntário) .</p><p class=\"tCU_-_Transcrição\">7.16.\tSobre a forma de contratação, ao compulsar os autos, identifica-se que o Ministério do Esporte tinha ciência que os serviços seriam prestados por voluntários, uma vez que em 24/11/2011, a entidade informou à concedente que os recursos humanos estavam vinculados ao projeto por meio de voluntariado com respaldo na Lei 9.608/1998 (peça 1, p. 149) .</p><p class=\"tCU_-_Transcrição\">7.17.\tDa análise empreendida por esta Corte de Contas, concluiu-se que os recursos destinados ao pagamento de coordenadores estavam em desconformidade com as diretrizes do programa Segundo Tempo e em desacordo com a Lei 9.608/1998. Foi constatado que se tratava de valor fixo mensal de remuneração, disfarçada de reembolso de despesas, em afronta, também, à legislação trabalhista e previdenciária. Por oportuno, vale transcrever trecho do relatório fundamentador do acórdão ora vergastado (peça 29, p. 10) :</p><p class=\"tCU_-_Transcrição\">Em síntese, cada prestador de serviço juntava mensalmente tantos cupons e notas fiscais necessários para compor o valor da remuneração, a fim de dar aparência de legalidade ao processo, com pretenso fulcro no art. 3º da Lei 9.608/1998, pelo qual o prestador do serviço voluntário poderá ser ressarcido pelas despesas eventuais que comprovadamente realizar no desempenho das atividades voluntárias. Evidenciou-se, dessa forma, que o mecanismo adotado pela associação consistiu em burlar a legislação trabalhista, fiscal e previdenciária, o que motivou a glosa das respectivas despesas por ilegalidade.</p><p class=\"tCU_-_Transcrição\">7.18.\tNo processo ora em análise, vale destacar que a entidade e seu dirigente não foram responsabilizados pela inexecução do objeto, mas sim pela forma de contratação de recursos humanos. Nesse sentido, vale transcrever trecho do relatório fundamentador do acórdão ora vergastado (peça 29, p. 9-10, grifos acrescidos) :</p><p class=\"tCU_-_Transcrição\">O plano de trabalho do convênio previa a contratação de profissionais de educação física para as funções de coordenador pedagógico e coordenadores de núcleos, além de estagiários para monitoria. Conforme consta nos pareceres de análise da prestação de contas, <b>embora a convenente tenha cumprido o pactuado quanto à execução física, efetivamente contratando recursos humanos para atuarem no programa, a forma pela qual se deu a contratação e pagamento se revelou irregular, o que ensejou a rescisão prematura do convênio</b> (peça 1, p. 152-156; 162-163; 173-174) . </p><p class=\"tCU_-_Transcrição\">7.19.\tLogo, no presente processo de TCE se discute a nulidade da contratação dos voluntários para a execução dos serviços prestados, não se questionando a efetiva prestação dos serviços. Nesse sentido, vale dizer que, se inexiste questionamento sobre a prestação dos serviços ou execução do objeto, desde que comprovado o nexo causal, aplica-se a vedação ao ressarcimento dos salários percebidos.</p><p class=\"tCU_-_Transcrição\">7.20.\tNo caso sob análise, admitir o ressarcimento ao concedente dos valores que foram pagos em função de serviços prestados e comprovado o nexo com os recursos públicos recebidos, seria admitir o enriquecimento sem causa da União, uma vez que o objeto foi cumprido e o público alvo beneficiado dos serviços prestados.</p><p class=\"tCU_-_Transcrição\">7.21.\tCorroborando com tal posicionamento de forma analógica, verifica-se que a jurisprudência dominante do STJ se alinha ao entendimento de que a indenização do contratado é regra.  Destaque-se o entendimento do Superior Tribunal de Justiça, Primeira Turma, no processo 2004/0084141-0, em sede de Recurso Especial, que considera inequívoco o direito de a empresa contratada auferir o preço avençado, mesmo em se tratando de contrato nulo, uma vez que a devolução das quantias pagas por obra já executada, implicaria o Estado tirar proveito da atividade do particular sem a correspondente indenização, contrariando o princípio da moralidade administrativa.</p><p class=\"tCU_-_Transcrição\">7.22.\tNo caso em comento, foram identificadas irregularidades na forma jurídica de como se deu a contratação de pessoal. Tal fato, por si só, não conduz à lesividade ou devolução de valores. Há de se averiguar, de antemão, se o objeto do convênio foi regularmente executado, o público alvo beneficiado e se foi demonstrado o nexo causal entre os pagamentos efetuados e os recursos federais geridos.</p><p class=\"tCU_-_Transcrição\">7.23.\tQuanto aos citados aspectos, identifica-se no relatório fundamentador do acórdão ora vergastado, que o objeto foi executado, o público alvo beneficiado e o serviço prestado. Resta, portanto, a comprovação sobre o nexo causal entre os recursos federais geridos e as despesas realizadas nos pagamentos efetuados aos voluntários.</p><p class=\"tCU_-_Transcrição\">7.24.          Nunca é demais lembrar que a demonstração da regularidade da aplicação dos recursos públicos transferidos por meio de convênio pressupõe a evidência da relação de causalidade entre eles e as despesas realizadas. Admitir o contrário é possibilitar, a título de mera exemplificação, o ardil de concretizar o objeto do convênio com recursos oriundos de outras fontes para desviar os oriundos do convênio.</p><p class=\"tCU_-_Transcrição\">7.25.\tDito isso, no caso em análise, passou-se a averiguar o nexo causal entre os pagamentos efetuados aos voluntários e os recursos federais geridos pela associação. Ao compulsar os autos, verifica-se que é possível estabelecer o nexo causal à medida em que se confronta os valores pagos aos prestadores de serviço com os recibos por eles emitidos, termos de adesão assinados e os extratos bancários da conta específica. Nessa linha, identifica-se a regularidade nos pagamentos no valor total de R$ 66.960,00, conforme demonstrado na tabela a seguir: </p><table><tbody><tr>\t<td><p><b><i>Voluntário</i></b></p></td>\t<td><p><b><i> Valor </i></b></p></td>\t<td><p><b><i>Mês</i></b></p></td>\t<td><p><b><i>Documento</i></b></p></td></tr><tr>\t<td><p><i>Milton Arrivabene</i></p></td>\t<td><p><i> R$    2.400,00 </i></p></td>\t<td><p><i>out/11</i></p></td>\t<td><p><i>peça 2, p. 42-57</i></p></td></tr><tr>\t<td><p><i>Luis Carlos Emmanoelli</i></p></td>\t<td><p><i> R$    2.400,00 </i></p></td>\t<td><p><i>out/11</i></p></td>\t<td><p><i>peça 2, p. 25-29</i></p></td></tr><tr>\t<td><p><i>Alexandre Fraga Moreira </i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>nov/11</i></p></td>\t<td><p><i>peça 2, 85-90</i></p></td></tr><tr>\t<td><p><i>Milton Arrivabene</i></p></td>\t<td><p><i> R$    1.200,00 </i></p></td>\t<td><p><i>nov/11</i></p></td>\t<td><p><i>peça 2, p. 78-79</i></p></td></tr><tr>\t<td><p><i>Antonio Carlos Lucheta</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>nov/11</i></p></td>\t<td><p><i>peça 2, p. 95-99</i></p></td></tr><tr>\t<td><p><i>Guilherma Alcantara de Souza</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>nov/11</i></p></td>\t<td><p><i>peça 2, p. 139-145</i></p></td></tr><tr>\t<td><p><i>Claudio Deusdete Morelli</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>nov/11</i></p></td>\t<td><p><i>peça 2, p. 113-117</i></p></td></tr><tr>\t<td><p><i>Lais Ribeiro</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>nov/11</i></p></td>\t<td><p><i>peça 2, p. 152-157</i></p></td></tr><tr>\t<td><p><i>Lais Ribeiro</i></p></td>\t<td><p><i> R$    1.800,00 </i></p></td>\t<td><p><i>dez/11</i></p></td>\t<td><p><i>peça 3, p. 30</i></p></td></tr><tr>\t<td><p><i>Alexandre Fraga Moreira </i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>dez/11</i></p></td>\t<td><p><i>peça 3, p. 30</i></p></td></tr><tr>\t<td><p><i>Antonio Carlos Lucheta</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>dez/11</i></p></td>\t<td><p><i>peça 2, p. 187</i></p></td></tr><tr>\t<td><p><i>Guilherma Alcantara de Souza</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>dez/11</i></p></td>\t<td><p><i>peça 3, 25</i></p></td></tr><tr>\t<td><p><i>Claudio Deusdete Morelli</i></p></td>\t<td><p><i> R$    1.800,00 </i></p></td>\t<td><p><i>dez/11</i></p></td>\t<td><p><i>peça 3, 8 </i></p></td></tr><tr>\t<td><p><i>Milton Arrivabene</i></p></td>\t<td><p><i> R$    1.200,00 </i></p></td>\t<td><p><i>dez/11</i></p></td>\t<td><p><i>peça 3, 63</i></p></td></tr><tr>\t<td><p><i>Alexandre Fraga Moreira </i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>jan/12</i></p></td>\t<td><p><i>peça 3, p. 73</i></p></td></tr><tr>\t<td><p><i>Antonio Carlos Lucheta</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>jan/12</i></p></td>\t<td><p><i>peça 3, p. 78</i></p></td></tr><tr>\t<td><p><i>Guilherma Alcantara de Souza</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>jan/12</i></p></td>\t<td><p><i>peça 3, p. 100</i></p></td></tr><tr>\t<td><p><i>Claudio Deusdete Morelli</i></p></td>\t<td><p><i> R$    1.800,00 </i></p></td>\t<td><p><i>jan/12</i></p></td>\t<td><p><i>peça 3, p. 92</i></p></td></tr><tr>\t<td><p><i>Lais Ribeiro</i></p></td>\t<td><p><i> R$    1.800,00 </i></p></td>\t<td><p><i>jan/12</i></p></td>\t<td><p><i>peça 3, p. 111</i></p></td></tr><tr>\t<td><p><i>Milton Arrivabene</i></p></td>\t<td><p><i> R$    1.200,00 </i></p></td>\t<td><p><i>jan/12</i></p></td>\t<td><p><i>peça 3, p. 139</i></p></td></tr><tr>\t<td><p><i>Luis Carlos Emmanoelli</i></p></td>\t<td><p><i> R$    2.400,00 </i></p></td>\t<td><p><i>jan/12</i></p></td>\t<td><p><i>peça 3, 120</i></p></td></tr><tr>\t<td><p><i>Adilson Gallace Zambon</i></p></td>\t<td><p><i> R$        660,00 </i></p></td>\t<td><p><i>mar/12</i></p></td>\t<td><p><i>peça 4, p. 125-129</i></p></td></tr><tr>\t<td><p><i>Guilherme Dal Bello</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>mar/12</i></p></td>\t<td><p><i>peça 4, 99-104</i></p></td></tr><tr>\t<td><p><i>Guilherma Alcantara de Souza</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>mar/12</i></p></td>\t<td><p><i>peça 4, 109</i></p></td></tr><tr>\t<td><p><i>Claudio Deusdete Morelli</i></p></td>\t<td><p><i> R$    1.800,00 </i></p></td>\t<td><p><i>mar/12</i></p></td>\t<td><p><i>peça 4, 54</i></p></td></tr><tr>\t<td><p><i>Milton Arrivabene</i></p></td>\t<td><p><i> R$    1.200,00 </i></p></td>\t<td><p><i>mar/12</i></p></td>\t<td><p><i>peça 4, 84</i></p></td></tr><tr>\t<td><p><i>Luis Carlos Emmanoelli</i></p></td>\t<td><p><i> R$    2.400,00 </i></p></td>\t<td><p><i>mar/12</i></p></td>\t<td><p><i>peça 3, 71</i></p></td></tr><tr>\t<td><p><i>Adilson Gallace Zambon</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>abr/12</i></p></td>\t<td><p><i>peça 4, 173</i></p></td></tr><tr>\t<td><p><i>Guilherme Dal Bello</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>abr/12</i></p></td>\t<td><p><i>peça 4, 189</i></p></td></tr><tr>\t<td><p><i>Claudio Deusdete Morelli</i></p></td>\t<td><p><i> R$    1.800,00 </i></p></td>\t<td><p><i>abr/12</i></p></td>\t<td><p><i>peça 4, p. 139</i></p></td></tr><tr>\t<td><p><i>Milton Arrivabene</i></p></td>\t<td><p><i> R$    1.200,00 </i></p></td>\t<td><p><i>abr/12</i></p></td>\t<td><p><i>peça 4, p. 157</i></p></td></tr><tr>\t<td><p><i>Luis Carlos Emmanoelli</i></p></td>\t<td><p><i> R$    2.400,00 </i></p></td>\t<td><p><i>abr/12</i></p></td>\t<td><p><i>peça 4, 182</i></p></td></tr><tr>\t<td><p><i>Mariana Colavite Baraçal Prado</i></p></td>\t<td><p><i> R$        450,00 </i></p></td>\t<td><p><i>abr/12</i></p></td>\t<td><p><i>peça 5, p. 9-13</i></p></td></tr><tr>\t<td><p><i>Guilherma Alcantara de Souza</i></p></td>\t<td><p><i> R$        450,00 </i></p></td>\t<td><p><i>abr/12</i></p></td>\t<td><p><i>peça 4, 179</i></p></td></tr><tr>\t<td><p><i>Claudio Deusdete Morelli</i></p></td>\t<td><p><i> R$    1.800,00 </i></p></td>\t<td><p><i>mai/12</i></p></td>\t<td><p><i>peça 5, 30</i></p></td></tr><tr>\t<td><p><i>Adilson Gallace Zambon</i></p></td>\t<td><p><i> R$        450,00 </i></p></td>\t<td><p><i>mai/12</i></p></td>\t<td><p><i>peça 5, 70</i></p></td></tr><tr>\t<td><p><i>Luis Carlos Emmanoelli</i></p></td>\t<td><p><i> R$    2.400,00 </i></p></td>\t<td><p><i>mai/12</i></p></td>\t<td><p><i>peça 5, 92</i></p></td></tr><tr>\t<td><p><i>Guilherme Dal Bello</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>mai/12</i></p></td>\t<td><p><i>peça 5, 17</i></p></td></tr><tr>\t<td><p><i>Mariana Colavite Baraçal Prado</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>mai/12</i></p></td>\t<td><p><i>peça 5, 74</i></p></td></tr><tr>\t<td><p><i>Maria Angelica Beraldo tocalino</i></p></td>\t<td><p><i> R$        450,00 </i></p></td>\t<td><p><i>mai/12</i></p></td>\t<td><p><i>peça 5, p. 84-88</i></p></td></tr><tr>\t<td><p><i>Claudio Deusdete Morelli</i></p></td>\t<td><p><i> R$    1.800,00 </i></p></td>\t<td><p><i>jun/12</i></p></td>\t<td><p><i>peça 5, 117</i></p></td></tr><tr>\t<td><p><i>Guilherme Dal Bello</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>jun/12</i></p></td>\t<td><p><i>peça 5, 175</i></p></td></tr><tr>\t<td><p><i>Maria Angelica Beraldo Tocalino</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>jun/12</i></p></td>\t<td><p><i>peça 5, p. 160</i></p></td></tr><tr>\t<td><p><i>Mariana Colavite Baraçal Prado</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>jun/12</i></p></td>\t<td><p><i>peça 5, p. 164</i></p></td></tr><tr>\t<td><p><i>Luis Carlos Emmanoelli</i></p></td>\t<td><p><i> R$    2.400,00 </i></p></td>\t<td><p><i>jun/12</i></p></td>\t<td><p><i>peça 5, 137</i></p></td></tr><tr>\t<td><p><i>Milton Arrivabene</i></p></td>\t<td><p><i> R$    1.200,00 </i></p></td>\t<td><p><i>jun/12</i></p></td>\t<td><p><i>peça 5, p. 179</i></p></td></tr><tr>\t<td><p><i>Milton Arrivabene</i></p></td>\t<td><p><i> R$    1.200,00 </i></p></td>\t<td><p><i>jul/12</i></p></td>\t<td><p><i>peça 6, p. 88</i></p></td></tr><tr>\t<td><p><i>Maria Angelica Beraldo Tocalino</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>jul/12</i></p></td>\t<td><p><i>peça 6, p. 63-99</i></p></td></tr><tr>\t<td><p><i>Guilherme Dal Bello</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>jul/12</i></p></td>\t<td><p><i>peça 6, 15</i></p></td></tr><tr>\t<td><p><i>Claudio Deusdete Morelli</i></p></td>\t<td><p><i> R$    1.800,00 </i></p></td>\t<td><p><i>jul/12</i></p></td>\t<td><p><i>peça 6, p. 68</i></p></td></tr><tr>\t<td><p><i>Luis Carlos Emmanoelli</i></p></td>\t<td><p><i> R$    2.400,00 </i></p></td>\t<td><p><i>jul/12</i></p></td>\t<td><p><i>peça 5, 197</i></p></td></tr><tr>\t<td><p><i>Mariana Colavite Baraçal Prado</i></p></td>\t<td><p><i> R$        900,00 </i></p></td>\t<td><p><i>jul/12</i></p></td>\t<td><p><i>peça 5, p. 164</i></p></td></tr><tr>\t<td><p><b><i>TOTAL</i></b></p></td>\t<td><p><b><i> R$  66.960,00 </i></b></p></td>\t<td><p><i> </i></p></td>\t<td><p><i> </i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">7.26.\tEntre os elementos probatórios das despesas com pessoal voluntariado, não foram aceitos pagamentos efetuados por meio de outra conta que não a específica do convênio, bem como os pagamentos efetuados sem o devido termo de adesão ao trabalho voluntário. Portanto, foram acatadas as despesas as quais tiveram saída comprovada por meio da conta específica, suportada por recibo de mesmo montante e mesma titularidade, acompanhada do devido termo de adesão ao serviço.</p><p class=\"tCU_-_Transcrição\">7.27.\tNo exame da documentação apresentada, por exemplo, em que pese a existência dos recibos emitidos pelos prestadores dos serviços, não foi possível acatar as despesas referentes aos pagamentos dos voluntários referentes ao mês de fevereiro, uma vez que tais despesas não foram debitadas da conta específica do convênio, o que impossibilita o estabelecimento do nexo causal entre as despesas realizadas e os recursos federais geridos (peça 3, p. 148, 153, 164, 170, 181, 186, 194; peça 7, p. 160) .</p><p class=\"tCU_-_Transcrição\">7.28.\tOutrossim, o princípio da proporcionalidade exige ponderação, racionalidade e prudência do administrador na interpretação e aplicação da legislação, razão pela qual torna-se desarrazoada a devolução de recursos referentes a serviços prestados e comprovado nexo causal com os recursos públicos repassados. Para combater a irregularidade encontrada, vale a dosimetria da multa, como é praxe nos processos deste Tribunal.</p><p class=\"tCU_-_Transcrição\">7.29.\tNa oportunidade, convém reproduzir trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2279/2009/Plenário\" target=\"_blank\">Acórdão 2279/2009-TCU-Plenário</a>, relatado pelo ministro Raimundo Carreiro:  </p><p class=\"tCU_-_Transcrição\">8. Relativamente à primeira questão, início minhas considerações relembrando a lição de Hely Lopes Meireles (Direito Administrativo Brasileiro, pag. 233, Malheiros Editores, 30ª ed. atualizada, 2005) :</p><p class=\"tCU_-_Transcrição\">\"...mesmo no caso de contrato nulo ou de inexistência de contrato, pode tornar-se devido o pagamento dos trabalhos realizados para a Administração ou dos fornecimentos a ela feitos, não com fundamento em obrigação contratual, ausente na espécie, mas sim no dever moral e legal (art. 59, parágrafo único) de indenizar o benefício auferido pelo Estado, que não pode tirar proveito da atividade particular sem o correspondente pagamento\".</p><p class=\"tCU_-_Transcrição\">9. É certo, como assinalado pelo ilustre professor, que a Administração não pode enriquecer a custa do particular, não podendo tirar proveito de sua atividade sem o respectivo pagamento. Dessa forma, ainda que a relação entre os dois não tenha sido regularmente formalizada, porém tenha havido o consentimento da Administração para a realização da atividade que lhe trouxe proveito, deve haver a correspondente indenização, em respeito à vedação ao enriquecimento sem causa e à moralidade administrativa, sem prejuízo da apuração das responsabilidades administrativas.</p><p class=\"tCU_-_Transcrição\">10. Esse entendimento, que se encontra refletido na jurisprudência deste Tribunal (Acórdãos 1029/2006 e 1474/2008, ambos do Plenário) , bem como na jurisprudência de tribunais do Poder Judiciário (STJ, REsp 327314/SP, TRF-1, AC 1050/TO e AC 1268/RR, entre outros) , aplica-se ao caso ora tratado, conforme passo a expor.</p><p class=\"tCU_-_Transcrição\">7.30.\tLogo, no caso em comento, em que pese a invalidade dos contratos voluntários que suportariam a execução das atividades prestadas pela associação, tal situação, por si só, não exonera a administração do dever de indenizar o convenente pelo serviço prestado, tornando-se devido o pagamento dos trabalhos realizados.</p><p class=\"tCU_-_Transcrição\">7.31.\tPelo exposto, conclui-se pela diminuição do débito apurado em R$ 66.960,00 relativo ao pagamento efetuado pelos serviços prestados com trabalhos voluntários identificados no relatório fundamentador do Acórdão ora recorrido (peça 29, p. 3 e 11) .</p><p class=\"tCU_-_Transcrição\">7.32.\tRegistre-se, por fim, que as multas aplicadas aos recorrentes tiveram por base o art. 57 da Lei 8.443/1992, sendo fundadas, portanto, no montante do débito. Dessa forma, torna-se pertinente a reavaliação do seu quantum no julgamento do recurso, de forma a manter-se a equidade de seu montante.</p><p class=\"tCU_-_Transcrição\"><b>8.\tDa responsabilidade solidária</b></p><p class=\"tCU_-_Transcrição\">8.1.\tOs recorrentes questionam a responsabilidade solidária a eles atribuídas, tendo em vista os seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">a) a Súmula 286 TCU jamais poderia cuidar de conceito estritamente civil, como se dá com o conceito de responsabilidade civil solidária e seu regime jurídico (a lei civil é a única que pode dispor a esse respeito) e como sabido, nos termos do advento da norma contida no artigo 265 do código civil, a solidariedade não pode ser presumida devendo decorrer da lei ou da vontade das partes; </p><p class=\"tCU_-_Transcrição\">b) no caso dos autos, não há vontade de qualquer dos recorrentes em se tornar solidário com o outro, e, do mesmo modo, o entendimento da Súmula não pode ser compreendido como lei em seu sentido material, não sendo o caso de se presumir solidariedade como estabelecido pelo v. acórdão; </p><p class=\"tCU_-_Transcrição\">c) não se poderia aplicar penalidades autônomas a cada recorrente, em verdadeiro bis in idem, sem comprovação de responsabilidade individual de cada qual e seu respectivo nexo de causalidade, mormente no regime jurídico da atual LINDB que já deveria ter sido aplicado ao caso.</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">8.2.\tA Associação Esporte Abraça Campinas, convenente, e seu dirigente, enquadram-se no conceito de \"terceiro\" a que alude o art. 16 § 2º, \"b\", da Lei 8.443/1992, e, por isso, é cabível a sua corresponsabilização nesta TCE. O Sr. João Batista Andreotti, por ter gerido recursos públicos, equipara-se a agente público/entidade pública, enquadrando-se na alínea \"a\" do referido dispositivo legal.</p><p class=\"tCU_-_Transcrição\">8.3.\tO artigo 71, inciso VI, da Constituição Federal, estabelece que cabe ao TCU fiscalizar a aplicação de quaisquer recursos repassados pela União mediante convênio, acordo, ajuste ou outros instrumentos congêneres.</p><p class=\"tCU_-_Transcrição\">8.4.\tOs artigos 4º e 5º da Lei 8.443/1992 dispõem que o Tribunal de Contas da União tem jurisdição própria e privativa, sobre as pessoas e matérias sujeitas à sua competência, abrangendo todos os responsáveis pela aplicação de quaisquer recursos repassados pela União. Ademais, com esteio nos arts. 1º, I, 5º, I e II, e 16, §2º, da Lei 8.443/1992, o TCU tem jurisdição sobre qualquer pessoa que der causa a perda, extravio ou outra irregularidade que cause dano ao erário, bem como competência para condenar solidariamente em débito o agente público que praticou o ato irregular e o terceiro que, como contratante ou parte interessada na prática do mesmo ato, de qualquer modo haja concorrido para o cometimento do dano apurado.</p><p class=\"tCU_-_Transcrição\">8.5.\tAssim, a Carta Magna e a legislação infraconstitucional determinam a fiscalização não só dos administradores públicos, mas também de qualquer um, pessoa física ou jurídica, de direito público ou privado, que utilizar recursos públicos.</p><p class=\"tCU_-_Transcrição\">8.6.\tOra, a responsabilidade pelo débito não deve recair somente sobre o ente beneficiado pela utilização indevida dos recursos, mas também sobre os gestores que concorreram para a concretização desta ilegalidade. O dirigente da entidade convenente está sendo responsabilizado pela aplicação irregular de recursos do convênio transferidos à entidade sob sua gestão, de que resultou prejuízo aos cofres públicos. </p><p class=\"tCU_-_Transcrição\">8.7.\tA jurisprudência do TCU é pacífica no sentido de que todos os que concorrem para o dano, ainda que de forma culposa e independentemente de locupletarem-se com os recursos públicos, devem ser condenados a ressarcir o erário. </p><p class=\"tCU_-_Transcrição\">8.8.\tPelo exposto, a responsabilidade da pessoa física, na condição de dirigente de entidades privadas, encontra amparo nos citados artigos 70 e 71 da CF, visto que, de fato, a pessoa natural é quem determina a destinação a ser dada aos recursos públicos transferidos; por isso, a obrigação de comprovar a boa e regular aplicação dos recursos recai sobre ela também, por meio de prestação de contas.</p><p class=\"tCU_-_Transcrição\"><b>9.\tDa boa-fé</b></p><p class=\"tCU_-_Transcrição\">9.1.\tOs recorrentes arguem por sua boa-fé, tendo em vista os seguintes argumentos:</p><p class=\"tCU_-_Transcrição\">a)  a questão da falta de boa-fé foi recentemente regulada pela nova Lei 13.655/2018 que instituiu critérios para aferir condutas à luz da Lei de Introdução às Normas de Direito Brasileiro; </p><p class=\"tCU_-_Transcrição\">b) o reconhecimento prematuro da falta de boa-fé dos recorrentes, por sua vez, gera prejuízos processuais concretos e efetivos, eis que o artigo 197, § 3º do Regimento Interno do TCU (em entendimento, inclusive, em consonância com a Súmula 187 TCU acerca desse tópico) , prevê a dispensa do procedimento, em se constatando a boa-fé e a falta de lesão ao Erário;</p><p class=\"tCU_-_Transcrição\">c) é princípio geral de direito que a má-fé não se presume. No entanto, nos autos presumiu-se a má-fé dos recorrentes, sem lhes permitir a produção de provas;</p><p class=\"tCU_-_Transcrição\">e) deve ser aplicado a lei 13.655/2018, Lei de Introdução às Normas do Direito Brasileiro (LINDB) .</p><p class=\"tCU_-_Transcrição\">Análise</p><p class=\"tCU_-_Transcrição\">9.2.\tInicialmente, vale destacar que tal tema fora enfrentado com clareza nas decisões proferidas nesta tomada de contas especial. Nesse sentido, vale reproduzir trecho elucidativo do relatório fundamentador do Acórdão ora vergastado (peça 29, p. 13) :</p><p class=\"tCU_-_Transcrição\">Não é possível, ainda, ser reconhecida a boa-fé do gestor. Relativamente a esse aspecto, a jurisprudência deste Tribunal sedimentou entendimento de que quando se trata de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos. </p><p class=\"tCU_-_Transcrição\">Tal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, privilegia-se a inversão do ônus da prova, pois cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade. </p><p class=\"tCU_-_Transcrição\">Nesse contexto, e após exame de toda a documentação carreada aos autos, não há como se vislumbrar a boa-fé na conduta do responsável, já que não foram constatados atos ou fatos atenuantes os quais pudessem apontar para atitude zelosa e diligente do responsável na gestão da coisa pública. Com efeito, também não alcançou ele o intento de comprovar a aplicação dos recursos que lhe foram confiados, restringindo-se a apresentar alegações incapazes de elidir a irregularidade cometida. </p><p class=\"tCU_-_Transcrição\">Sobre o assunto, o art. 202, § 6º, do Regimento Interno/TCU, estabelece que, não restando configurada de forma objetiva a boa-fé dos responsáveis, o Tribunal proferirá, desde logo, o julgamento definitivo de mérito pela irregularidade das contas.</p><p class=\"tCU_-_Transcrição\">9.3.\tNo mais, no aferimento da boa-fé, esta Corte o faz expressamente e somente pode ocorrer quando estiverem presentes elementos suficientes para aquilatar os motivos das condutas adotadas por gestores de recursos públicos, que, no caso de tomadas de contas especiais, não desfrutam, em princípio, da presunção de boa-fé  (Sessão de 6/7/1994 - Ata 31/94 - Plenário, Acórdão 63/1994, relatado pelo Ministro Bento José Bugarin) .</p><p class=\"tCU_-_Transcrição\">9.4.\tAinda sobre a boa-fé, cumpre perquirir sobre o seu conceito. DE PLÁCIDO E SILVA (Vocabulário Jurídico, vol. I, 12ª ed., Forense, 1993, p. 327) , assim a define, in verbis: </p><p class=\"tCU_-_Transcrição\">Sempre se teve boa fé no sentido de expressar a intenção pura, isenta de dolo ou engano, com que a pessoa realiza o negócio ou executa o ato, certa de que está agindo na conformidade do direito, consequentemente, protegida pelos preceitos legais. </p><p class=\"tCU_-_Transcrição\">A boa-fé pressupõe que o agente não tenha consciência da ilicitude dos atos praticados. É necessário que essa inconsciência sobre a ilicitude seja inevitável, isto é, que não possa ser atribuída à negligência ou à desatenção do agente. Assim, se o agente tem consciência da ilicitude dos atos e mesmo assim ele os pratica, sua conduta é culpável, reprovável, e, por isso, não há de cogitar a boa-fé. </p><p class=\"tCU_-_Transcrição\">9.5.\tHá de se ressaltar trecho do Voto do Ministro-Relator Bento José Bugarin, fundamentando o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/63/1994/Plenário\" target=\"_blank\">Acórdão 63/1994-TCU-Plenário</a>, que dispõe que \"a boa-fé é, em princípio, uma presunção a militar em favor dos gestores de recursos públicos. É, todavia, uma presunção relativa, que pode ser afastada em determinadas situações\". No caso ora em exame, como visto acima, foi verificado diversos elementos que comprovaram gravidade na conduta, aptos a afastarem a presunção de boa-fé.</p><p class=\"tCU_-_Transcrição\">9.6.\tConforme a firme jurisprudência do TCU, a imputação das sanções do art. 57 e 58 da Lei 8.443/1992, assim como do débito, exige apenas a verificação da ocorrência de culpa, em qualquer uma de suas modalidades, o que restou evidenciado no presente caso concreto. </p><p class=\"tCU_-_Transcrição\">9.7.\tSobre a aplicação da LINDB, vale dizer que é mister nesta Corte de Contas a utilização da lógica do razoável, o equilíbrio na aplicação de sanções, e interpretações tendo por base teleológica os novos dispositivos inseridos na Lei de Introdução às Normas do Direito Brasileiro. Na situação enfrentada pelo gestor público, aqui recorrente, é razoável a condenação do débito parcial e da multa aplicada, uma vez que, ao avaliar o conjunto probatório dos autos, há evidências suficientes apontando as irregularidades na gestão do recurso público que, inclusive, causou prejuízo ao erário.</p><p class=\"tCU_-_Transcrição\">9.8.\tNo mais, a boa-fé não pode ser aferida uma vez que permanece as irregularidades apuradas, além do que, vale lembrar que desde a implementação do convênio 750956/2011, a gestora precisou por diversas vezes solicitar e recordar à convenente quanto ao atendimento à legislação vigente, no tocante à inserção de diversos documentos vitais ao convênio no Siconv, tais como termo de convênio, projeto básico, plano de trabalho, contratos de trabalho, comprovantes de contratações, pagamentos e aquisições entre outros (peça 1, p. 117, 120, 129; peça 7, p. 29, 32, 35, 39, 46, 71-75, 191) .</p><p class=\"tCU_-_Transcrição\"><b>CONCLUSÃO</b></p><p class=\"tCU_-_Transcrição\">10.\tEm face das análises anteriores, conclui-se que:</p><p class=\"tCU_-_Transcrição\">a) a existência de ações judiciais com o mesmo objeto não retira a competência deste Tribunal para prosseguimento de processos, tendo em vista o rol de competência exclusivas desta Corte  inserta no artigo 71 da Constituição Federal;</p><p class=\"tCU_-_Transcrição\">b) não é possível constatar, a partir dos elementos acostados aos autos, eventual obstrução ao pleno exercício da defesa ou do contraditório, haja vista que aos recorrentes foi dada a oportunidade de se manifestar nos autos, uma vez que foram citados sobre os fatos inquinados de irregularidade (peças 13-16) , em especial acerca da não execução da ação reforço alimentar e do pagamento irregular de recursos humanos na execução do convênio 750956/2010;</p><p class=\"tCU_-_Transcrição\">c) os pagamentos e a forma como foram efetuados os gastos com pessoal estavam em desconformidade com as diretrizes do programa Segundo Tempo e em desacordo com a Lei 9.608/1998, tratando-se de fato de valor fixo mensal de remuneração, disfarçada de reembolso de despesas, em afronta também à legislação trabalhista e previdenciária; </p><p class=\"tCU_-_Transcrição\">d) no presente processo de TCE se discute a nulidade da contratação dos voluntários para a execução dos serviços prestados, não se questionando a efetiva prestação dos serviços. Nesse sentido, se inexiste questionamento sobre a prestação dos serviços, desde que comprovado o nexo causal, não se deve proceder ao ressarcimento dos salários percebidos;</p><p class=\"tCU_-_Transcrição\">d) a convenente Associação Esporte Abraça Campinas enquadra-se no conceito de \"terceiro\" a que alude o art. 16 § 2º, \"b\", da Lei 8.443/1992, e, por isso, é cabível a sua corresponsabilização nesta TCE. Já o Sr. João Batista Andreotti Tojal, por ter gerido recursos públicos, equipara-se a agente público/entidade pública, enquadrando-se na alínea \"a\" do referido dispositivo legal;</p><p class=\"tCU_-_Transcrição\">e) a boa-fé não pode ser aferida uma vez que permanece parte das irregularidades apuradas, além do que, desde a implementação do convênio 750956/2011, a gestora precisou por diversas vezes solicitar e recordar à convenente quanto ao atendimento à legislação vigente, no tocante à inserção de diversos documentos vitais à prestação de contas do convênio, tais como termo de convênio, projeto básico, plano de trabalho, contratos de trabalho, comprovantes de contratações, pagamentos e aquisições entre outros (peça 1, p. 117, 120, 129; peça 7, p. 29, 32, 35, 39, 46, 71-75, 191) .</p><p class=\"tCU_-_Transcrição\">10.1.\tAssim, os elementos apresentados pelos recorrentes têm o condão de modificar a deliberação recorrida, no sentido de diminuir o débito no valor de R$ 66.960,00 referente à contratação de voluntários, apresentados no relatório fundamentador do Acórdão (peça 29, p. 3) .</p><p class=\"tCU_-_Transcrição\">10.2.\tEm razão dessa exclusão parcial do débito, entende-se pertinente a redução equitativa da multa aplicada, vez que fundada no montante do débito (art. 57 da Lei 8.443/1992) , em montante a ser fixado pelo relator ad quem.</p><p class=\"tCU_-_Transcrição\">10.3.\tNo mais, os recorrentes solicitam que todas as intimações e notificações sejam dirigidas ao advogado Dr. Fábio Zique Chebabi, OAB/SP 184.668.</p><p class=\"tCU_-_Transcrição\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"tCU_-_Transcrição\">11.\tDiante do exposto, com fundamento nos artigos 32, inciso I, e 33 da Lei 8.443/1992, submetem-se os autos à consideração superior, propondo-se:</p><p class=\"tCU_-_Transcrição\">a) conhecer do recurso e, no mérito, dar-lhe provimento parcial para reduzir o valor do débito de que trata o item 9.1 do acórdão recorrido, atribuindo-se a seguinte redação à tabela de composição da dívida remanescente:</p><table><tbody><tr>\t<td><p><i>DATA</i></p></td>\t<td><p><i>VALOR HISTÓRICO (R$) </i></p></td>\t<td><p><i>D/C</i></p></td></tr><tr>\t<td><p><i>1º/7/2011</i></p></td>\t<td><p><i>114.540,00</i></p></td>\t<td><p><i>D</i></p></td></tr><tr>\t<td><p><i>9/11/2012</i></p></td>\t<td><p><i>86.702,71</i></p></td>\t<td><p><i>C</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">b) reduzir o valor da multa aplicada no item 9.2 do acórdão recorrido, vez que fundamentada no montante do débito;</p><p class=\"tCU_-_Transcrição\">c) comunicar aos recorrentes, na pessoa de seu advogado Dr. Fábio Zique Chebabi, OAB/SP 184.668, e aos demais interessados a deliberação que vier a ser proferida por esta Corte.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Fabio Izique Chebabi (184.668/OAB-SP) e outros.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. PROGRAMA SEGUNDO TEMPO. CONTRATAÇÃO DE PESSOAL COM FUNDAMENTO NA LEI DO VOLUNTARIADO. NÃO EXECUÇÃO DO REFORÇO ALIMENTAR. CONTAS IRREGULARES. DÉBITO. MULTA. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. COMPROVAÇÃO DA EXECUÇÃO E DO NEXO DE CAUSALIDADE DE PARTE DE UMA AÇÃO. PROVIMENTO PARCIAL. REDUÇÃO DO DÉBITO E DA MULTA PROPORCIONAL.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR); Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de recurso de reconsideração interposto pela Associação Esporte Abraça Campinas e João Batista Andreotti Gomes Tojal contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6340/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6340/2018-TCU-Primeira Câmara</a>, que julgou irregulares suas contas, imputou-lhes débito e aplicou-lhes a multa prevista no artigo 57 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA tomada de contas especial que resultou no acórdão recorrido foi instaurada pelo Ministério do Esporte em razão da impugnação parcial das despesas do convênio 750.956/2010, que tinha por objeto oferecer práticas esportivas a 1.000 crianças e adolescentes no Município de Campinas/SP, no âmbito do Programa Segundo Tempo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs recorrentes requerem a suspensão da TCE tendo em vista ação declaratória em trâmite na 3ª Vara Federal da Subseção de Campinas, em que foi deferida liminar para impedir lançamentos no Cadin. Alegam ofensa aos princípios do contraditório e ampla defesa na decisão do TCU, que não aguardou a produção de provas no processo judicial.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tArguem a regularidade das contas, pois foi atendido número de alunos próximo ao máximo previsto e a ocorrência de fatos alheios a sua vontade para o não atendimento do total estabelecido, como a falta de interesse dos alunos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto aos itens executados, defendem que a aquisição de material esportivo suplementar era opcional e informam a devolução dos recursos correspondentes. Argumentam que cientificaram o Ministério do Esporte sobre a inviabilidade de ofertar lanche pelo valor previsto no plano de trabalho e que o concedente permitiu tornar a ação opcional. Consideram as despesas com pessoal regulares, pois os recursos foram destinados ao pagamento de alimentação e deslocamento de voluntários, com anuência do Ministério, e o ressarcimento de tais valores configura enriquecimento ilícito da União.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor fim, questionam a legalidade da responsabilidade solidária imputada, defendem atuação de boa-fé e rogam pela aplicação da Lei de Introdução às Normas do Direito Brasileiro ao caso em análise.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Serur, com anuência do MPTCU, manifestou-se pelo provimento parcial do recurso, com correspondente redução do débito apurado e da multa imputada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRatifico o conhecimento do recurso (peça 42) , por preencher os requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto ao mérito, adoto os pareceres emitidos nos autos como razões de decidir para dar provimento parcial ao pedido, conforme esclareço a seguir. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO princípio da independência das instâncias, amplamente reconhecido pelo Poder Judiciário, não impede o julgamento desta tomada de contas especial. A decisão liminar citada pelos recorrentes foi tratada pelo acórdão recorrido de forma clara e correta:</p><p class=\"tCU_-_Transcrição\">Tal decisão apenas suspende a exigibilidade do título executivo que vier a ser constituído para cobrança da dívida, o que poderá eventualmente ser objeto de questionamento pelo responsável no processo de execução, se for o caso.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA natureza do processo de controle externo não dá guarida ao argumento relativo à produção de provas no processo judicial. Ao celebrar o convênio, os responsáveis têm conhecimento de todos os elementos e normativos necessários para comprovar a boa e regular aplicação dos recursos. As provas são produzidas no decorrer da execução do objeto pactuado, ou seja, são constituídas antes da prestação de contas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs direitos ao contraditório e ampla defesa foram devidamente garantidos nos presentes autos. Os responsáveis puderam se manifestar tanto na fase interna quanto externa da tomada de contas especial. Poderiam, ainda, juntar novos elementos de defesa até o término da etapa de instrução. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA imputação de responsabilidade solidária tem amparo no art. 16, § 2º, \"b\", da Lei 8.443/1992. Conforme o Tribunal se pronunciou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a>, a pessoa jurídica de direito privado, ao celebrar a avença, assume o papel de gestora pública e, em consequência, está sujeita ao cumprimento da obrigação pessoal de prestar contas, nos termos do artigo 70, parágrafo único, da Constituição Federal. A responsabilidade da pessoa física, na condição de dirigente de entidades privadas, também se fundamenta nos artigos 70 e 71 da Carta Magna, visto que, a pessoa natural é quem determina a destinação a ser dada aos recursos públicos transferidos.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA alegação sobre boa-fé e não aplicação da Lei de Introdução às Normas do Direito Brasileiro (LINDB) ao caso também merece ser refutada. Nos processos de controle externo ocorre a inversão do ônus da prova e os recorrentes não apresentaram documentos capazes de demonstrar a boa aplicação dos recursos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPara motivar a irregularidade das contas, a má-fé não é caracterizada por dolo, pois a responsabilidade é de natureza subjetiva, bastando ocorrência de culpa <i>stricto sensu</i>. Sendo assim, os elementos carreados aos autos demonstraram culpa dos recorrentes, afastando a presunção de boa-fé.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão há, portanto, que se falar em desrespeito ou não consideração da LINDB no caso concreto. As circunstâncias fáticas reais foram todas levadas em conta, de forma razoável, proporcional e aderente às leis e normativos vigentes. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAs falhas na execução do ajuste, que motivaram a irregularidade das contas, foram descritas e analisadas detalhadamente e após os argumentos recursais permanecem, com exceção de parcela relativa às despesas de pessoal, conforme passo a demonstrar.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDestaco, inicialmente, que as ocorrências relacionadas ao não atingimento do número de beneficiários e à não aquisição de material suplementar não foram utilizadas para fundamentar a irregularidade das contas e o débito apurado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOs recorrentes foram responsabilizados pela inexecução da ação reforço alimentar e do pagamento irregular de recursos humanos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tSobre o reforço alimentar, o fato de o Ministério do Esporte ter aprovado a não execução da ação exige a devolução integral dos recursos correspondentes, o que não ocorreu. Parte dos recursos foram utilizados para pagamento de pessoal, sem autorização do concedente.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto às despesas com pessoal, a decisão recorrida questionou a forma de contratação, mediante termo de adesão a serviço voluntário e com remuneração mensal fixa, disfarçada de reembolso de despesas, pois os voluntários juntavam recibos de despesas até perfazer o montante ajustado da remuneração, em afronta à legislação trabalhista, fiscal e previdenciária.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm que pese a evidente burla, o parecer do tomador de contas e o Tribunal reconheceram que os contratados atuaram no programa, cumprindo o pactuado quanto à execução física. O Ministério, em visita ao projeto, fez o registro fotográfico das atividades, atestou a qualificação dos profissionais, a capacitação e o cumprimento da carga horária de trabalho. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDessa forma, não existiu questionamento sobre a efetiva prestação dos serviços e o benefício ao público alvo. Os profissionais foram contratados e prestaram os serviços. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA Serur concluiu pela existência de nexo de causalidade para parte das despesas de pessoal alegadas, no valor de R$ 66.960,00, comprovada mediante recibos, termos de adesão e extrato bancário da conta específica do ajuste.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, considero que o dano apurado pelo acórdão recorrido deve ser abatido das despesas cujo nexo causal foi comprovado, apesar da ilegalidade da forma de contratação. Por consequência, a multa aplicada aos recorrentes deve ser revisada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor todo o exposto, manifesto-me por conhecer dos pedidos de reconsideração, para no mérito, dar-lhes provimento parcial, reduzindo os valores do dano apurado e das multas aplicadas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFeitas essas considerações, voto para que o Tribunal adote a minute de acórdão que ora submeto ao Colegiado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">          TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 16 de junho de 2020.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\">WALTON ALENCAR RODRIGUES</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">Relator</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710364", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=710364", "EXTENSAOARQUIVO": "doc"}