{"KEY": "ACORDAO-COMPLETO-2409134", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 7010/2020 ATA 21/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7010", "ANOACORDAO": "2020", "NUMATA": "21/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7010/2020/Primeira Câmara\" target=\"_blank\">Acórdão 7010/2020-TCU-Primeira Câmara</a></b></p><p>\tVISTOS e relacionados estes autos de tomada de contas especial instaurada pelo FNDE, em desfavor do Sr. Luís Gonzaga Barros, ex-Prefeito de São Bento/MA (gestões 2009-2012 e 2017-2020) , em face da omissão na prestação de contas quanto aos recursos repassados em virtude do Programa Nacional de Alimentação Escolar, exercício 2001 - Pnae/2011, cujo prazo final para a apresentação da prestação de contas expirou em 30/4/2013 (peça 2) .</p><p>\tConsiderando que foram transferidos, à conta do Pnae/2011, a monta total de R$ 846.660,00, em valores históricos (peça 3) ;</p><p>\tConsiderando que, após a realização de exame preliminar dos autos pela SecexTCE (peças 24-26) , foi promovida a citação e audiência do Sr. Luís Gonzaga Barros (peça 27) , cuja manifestação de defesa encontra-se acostada à peça 32;</p><p>\tConsiderando que, mediante consulta ao SiGPC, a unidade técnica confirmou a prestação de contas do Pnae/2011 ao FNDE, enviada de forma intempestiva, em 23/11/2017 (peça 34) ;</p><p>\tConsiderando que, após diligência realizada ao FNDE (peça 38) , o ente repassador fez juntar aos autos as peças 40-43, concluindo pela inexistência de prejuízo ao erário (peça 40, p. 3-5) e pela suficiência da documentação apresentada para fins de aprovação das contas (peça 43) , a despeito de impropriedades na execução do Programa;</p><p>\tConsiderando a argumentação apresentada pelo ex-gestor no sentido de que o setor de contabilidade do Município de São Bento/MA teria concluído a elaboração da prestação de contas em tela em 31/12/2012, não logrando êxito em encaminhar eletronicamente ao FNDE por meio do SiGPC (peça 32, p. 2-3) , e que o prazo fatal para a apresentação das contas recaiu em 30/4/2013, ou seja, após o fim do mandato do Sr. Luiz Gonzaga Barros,</p><p>\tOs Ministros do Tribunal de Contas da União, reunidos em Sessão de 1 ª Câmara, quanto ao processo a seguir relacionado, com fundamento nos arts. 15, inciso I, alínea \"p\", 143, inciso V, alínea \"a\", 234 e 235, todos do Regimento Interno, ACORDAM, por unanimidade, em:</p><p>a) arquivar as presentes contas sem julgamento do mérito, por ausência de pressupostos para desenvolvimento válido e regular do processo, com fulcro nos arts. 169, inciso VI, e 212 do Regimento Interno do TCU c/c os arts. 7º, inciso II, da Instrução Normativa TCU 71/2012, modificada pela IN/TCU 76/2016; </p><p>b) encaminhar cópia deste Acordão ao Sr. Luís Gonzaga Barros, por meio de sua advogada, Dra. Sâmara Santos Noleto (OAB/MA 12.996) , e ao FNDE;</p><p>c) dar ciência à Prefeitura Municipal de São Bento/MA acerca das seguintes impropriedades na execução do PNAE/2011:</p><p>c.1) a Prefeitura não disponibilizou ao Conselho de Alimentação Escolar um local apropriado para reuniões, equipamentos de informática, nem recursos humanos para execução de atividades de apoio, em violação ao art. 28, inciso I, \"a\", da Resolução/CD/FNDE 38, de 16 de julho de 2009;</p><p>c.2) a prefeitura não adquiriu gêneros alimentícios da Agricultura Familiar e/ou do Empreendedor Familiar Rural, em desatenção ao previsto nos arts. 18 e seguintes da Resolução/CD/FNDE 38, de 16 de julho de 2009;</p><p>c.3) a prefeitura não conta com Nutricionista Responsável Técnico pelo PNAE nem tampouco com quadro técnico de Nutricionistas, em desatenção ao previsto nos arts. 25 e 41 da Resolução/CD/FNDE 38, de 16 de julho de 2009.</p><p><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/701720189\" target=\"_blank\">Processo 007.017/2018-9</a> (TOMADA DE CONTAS ESPECIAL) </b></p><p>\t1.1. Responsável: Luís Gonzaga Barros (XXX.250.153-XX) </p><p>\t1.2. Órgão/Entidade: Prefeitura Municipal de São Bento - MA</p><p>\t1.3. Relator: Ministro-Substituto Augusto Sherman Cavalcanti</p><p>\t1.4. Representante do Ministério Público: Procurador Rodrigo Medeiros de Lima</p><p>\t1.5. Unidade Técnica: Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) .</p><p>\t1.6. Representação legal: Francisco Cavalcante Carvalho e outros, representando Luís Gonzaga Barros. </p><p>\t</p><p class=\"footer\"/>", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/06/2020", "ENTIDADE": " Prefeitura Municipal de São Bento - MA", "INTERESSADOS": " Luís Gonzaga Barros (XXX.250.153-XX)", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00701720189\" target=\"_blank\">007.017/2018-9</a>", "RELATOR": "AUGUSTO SHERMAN", "ADVOGADO": " Francisco Cavalcante Carvalho e outros, representando Luís Gonzaga Barros. ", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=20119293", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=20119293", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58910267"}