{"KEY": "ACORDAO-COMPLETO-2409225", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7100/2020 ATA 21/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7100", "ANOACORDAO": "2020", "NUMATA": "21/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11479/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11479/2019-TCU-Primeira Câmara</a>,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos presentes embargos de declaração para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. dar ciência desta deliberação ao embargante e aos demais interessados.</p>", "ASSUNTO": "Embargos de declaração em Tomada de Contas Especial.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "30/06/2020", "ENTIDADE": " Município de Ipaba - MG.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessado: Ministério do Turismo (vinculador) (05.457.283/0001-19)<br>3.2. Responsável: Geraldo dos Reis Neves (XXX.840.866-XX)<br>3.3. Recorrente: Geraldo dos Reis Neves (XXX.840.866-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00232520152\" target=\"_blank\">002.325/2015-2</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator) e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Geraldo dos Reis Neves contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11479/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11479/2019-TCU-Primeira Câmara</a>, cujo inteiro teor reproduzo a seguir:</p><p class=\"tCU_-_Transcrição\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo contra Geraldo dos Reis Neves, Prefeito do Município de Ipaba/MG de 2009 a 2012, em razão da não comprovação da regular aplicação dos recursos repassados por meio do Convênio 734955/2010,</p><p class=\"tCU_-_Transcrição\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo relator, em:</p><p class=\"tCU_-_Transcrição\">9.1. rejeitar as alegações de defesa de Geraldo dos Reis Neves;</p><p class=\"tCU_-_Transcrição\">9.2. julgar irregulares as contas de Geraldo dos Reis Neves, com fundamento nos arts. 1º, inciso I, 16, III, \"c\", 19 e 23, III, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 209, inciso III, e 210 do Regimento Interno, e condená-lo ao pagamento ao pagamento do débito de R$ 65.000,00 (sessenta e cinco mil reais) com a fixação do prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal  (art. 214, inciso III, alínea \"a\", do Regimento Interno do TCU) ,  o recolhimento da dívida ao Tesouro Nacional,  atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 01/07/2010, até a data do recolhimento, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Transcrição\">9.3. aplicar a Geraldo dos Reis Neves a multa prevista no artigo 57 da Lei 8.443/1992, no valor de R$ 100.000,00 (cem mil reais) , fixando-lhe o prazo de 15 (quinze) dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida ao Tesouro Nacional, atualizada monetariamente desde a data do presente acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Transcrição\">9.4. autorizar a cobrança judicial da dívida, caso não atendidas as notificações, nos termos do art. 28, II, da Lei 8.443/1992, c/c o art. 219, inciso II, do Regimento Interno do TCU;</p><p class=\"tCU_-_Transcrição\">9.5. encaminhar cópia desta deliberação ao Ministério do Turismo e ao Procurador-Chefe da Procuradoria da República no Estado de Minas Gerais, nos termos do art. 16, § 3º, da Lei 8.443/1992 c/c o art. 209, § 7º, do Regimento Interno do TCU, para adoção das medidas que entenderem cabíveis.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O embargante requer a restituição de prazo recursal, invocando o art. 277, III c/c art. 287 e seguintes do Regimento Interno do TCU, argumentando que aguardou a notificação do acórdão proferido para manejar o recurso devido, tendo sido surpreendido com movimentação processual registrando o trânsito em julgado da decisão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Alega que a notificação do acórdão (AR à peça 59) foi entregue em endereço diverso (Av. Carlos Chagas, 710, salas 205 e 206, Ipatinga/MG, CEP 35.162-359, destinatário: Hélio William Cimini Martins Farias) e recebido por pessoa desconhecida que não tem poder para receber citações, notificações ou intimações, diversamente de todas as demais notificações, que foram corretamente enviadas ao seu endereço (Av. José Rodrigues de Almeida, nº 725, Centro, Ipaba/MG, CEP.: 35.198-000) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Afirma ainda que o AR sequer foi recebido por advogado da parte, sendo recebido por pessoa desconhecida, que não tem vínculo com a defesa. Assim, conclui que o processo padece de nulidade insanável, razão pela qual requer que o prazo recursal seja restituído.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Ismael Martins de Almeida (134668/OAB-MG), Helio Wiliam Cimini Martins Faria (103.967/OAB-MG) e outros. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. EMBARGOS DE DECLARAÇÃO. AUSÊNCIA DA NULIDADE APONTADA. NÃO PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Geraldo dos Reis Neves contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11479/2019/Primeira Câmara\" target=\"_blank\">Acórdão 11479/2019-TCU-Primeira Câmara</a>, em que requer a restituição de prazo recursal, invocando o art. 277, III c/c art. 287 e seguintes do Regimento Interno do TCU, argumentando que aguardou a notificação deste acórdão para manejar o recurso, tendo sido surpreendido com movimentação processual registrando o trânsito em julgado da decisão.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Alega que a notificação do acórdão (AR à peça 59) foi entregue em endereço diverso (Av. Carlos Chagas, 710, salas 205 e 206, Ipatinga/MG, CEP 35.162-359, destinatário: Hélio William Cimini Martins Farias) e recebido por pessoa desconhecida, que não tem poder para receber citações, notificações ou intimações, diversamente de todas as demais notificações, que foram corretamente enviadas ao seu endereço (Av. José Rodrigues de Almeida, nº 725, Centro, Ipaba/MG, CEP.: 35.198-000) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Afirmando o AR foi recebido por pessoa desconhecida, que não tem vínculo com a defesa, conclui que o processo padece de nulidade insanável, razão pela qual requer que o prazo recursal seja restituído.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Feito breve resumo dos fatos, <b>passo a decidir</b>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Conheço dos presentes embargos por preencherem os requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Não merecem prosperar os argumentos apresentados pelo embargante. A notificação foi enviada para o endereço da banca Cimini, Franco e Flores Advogados Associados, que é apresentado na procuração de peça 10. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Nesta procuração, o embargante confere a Hélio Wiliam Cimini Martins Faria, Grazielle Silva Gardingo Ferreira, Hermundes Souza Flores de Mendonca, Vinicius Hauck Mansur e a Denner Franco Reis \"poderes para o foro em geral\" e informa que \"recebem intimações, avisos e outros\" no endereço Av. Carlos Chagas, 710, salas 205 e 206, Bairro Cidade Nobre, Ipatinga/MG, CEP 35.162-359.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Os embargos de declaração são assinados por Denner Franco Reis, em papel timbrado do escritório Franco Reis Advogados, situado à Av. José Rodrigues de Almeida, 725, Centro, Ipaba/MG, CEP 35.198-000. No entanto, a mudança de endereço do advogado da parte não foi realizada, como prevê o Código de Processo Civil (CPC, Lei 13105/2015) em seu art. 77, inciso V.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A notificação do acórdão embargado, enviada para o endereço que consta nos autos, é absolutamente válida, nos termos do art. 274, parágrafo único, do mesmo diploma legal. Não existindo a nulidade apontada, nego provimento aos presentes embargos de declaração, </p><p>Feitas essas considerações, voto por que o Tribunal acolha a minuta de acórdão que ora submeto à deliberação do colegiado.</p><p class=\"body_Text\">      TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 30 de junho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711161", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=711161", "EXTENSAOARQUIVO": "doc"}