{"KEY": "ACORDAO-COMPLETO-2383051", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7667/2020 ATA 23/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7667", "ANOACORDAO": "2020", "NUMATA": "23/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela Superintendência do Instituto Nacional de Colonização e Reforma Agrária em Rondônia SR-17 (Incra/RO) , em razão da não devolução de saldo dos recursos repassados à Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron por força do Convênio 5.000/2004, Siafi 514189, o qual teve por objeto a prestação de serviços de assessoria técnica, social e ambiental a 8.687 famílias de trabalhadores rurais em projetos de assentamentos do Estado de Rondônia,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, diante das razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei nº 8.443, de 16 de julho de 1992, c/c os arts. 19 e 23, inciso III, da mesma Lei e com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, irregulares as contas da Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron, entidade convenente, e da sra. Célia Garcia de Souza, Diretora-Presidente da Cootraron na gestão 2003/2009, e condená-las, solidariamente, ao pagamento da quantia de R$ 182.546,42, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Instituto Nacional de Colonização e Reforma Agrária - Incra, atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 31/5/2007, até a data do recolhimento, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar às responsáveis, a sra. Célia Garcia de Souza e a Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron, individualmente, a multa prevista no art. 57 da Lei nº 8.443, de 16 de julho de 1992, c/c o art. 267, do Regimento Interno, no valor de R$ 20.000,00 (vinte mil reais) , com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data deste Acórdão até as dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, a cobrança judicial das dívidas, caso não atendidas as notificações;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência à Superintendência do Instituto Nacional de Colonização e Reforma Agrária em Rondônia SR-17 (Incra/RO) acerca da necessidade de observância do disposto nos arts. 5º, 8º, 10 e 11 da Instrução Normativa TCU 71/2012 (na forma atualizada pela Instrução Normativa TCU 76/2016) , no que se refere à caracterização adequada dos débitos, com todas as evidências documentais que balizem a irregularidade, e ao prazo máximo de 180 (cento e oitenta) dias para o envio das informações ao TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. remeter cópia deste Acórdão à Procuradoria da República no Estado de Rondônia, à Superintendência do Instituto Nacional de Colonização e Reforma Agrária em Rondônia SR-17 (Incra/RO) e às responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de contas especial instaurada em razão da não devolução de saldo dos recursos repassados à Cooperativa de Trabalho Agro-Ambiental de Rondônia \u0096 Cootaron  o qual teve por objeto a prestação de serviços de assessoria técnica, social e ambiental a 8.687 famílias de trabalhadores rurais em projetos de assentamentos do Estado de Rondônia", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "14/07/2020", "ENTIDADE": "  Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron.", "INTERESSADOS": "3.\tResponsáveis: Célia Garcia de Souza, CPF XXX.254.754-XX; Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron, CNPJ 01.968.623/0001-15.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02373220148\" target=\"_blank\">023.732/2014-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator), André Luís de Carvalho e Weder de Oliveira.", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Cuidam os autos de tomada de contas especial instaurada, pela Superintendência do Instituto Nacional de Colonização e Reforma Agrária em Rondônia SR-17 (Incra/RO) , em razão da não devolução de saldo dos recursos repassados à Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron por força do Convênio 5.000/2004 (fls. 35/47, peça 10) , Siafi 514189, o qual teve por objeto a prestação de serviços de assessoria técnica, social e ambiental a 8.687 famílias de trabalhadores rurais em projetos de assentamentos do Estado de Rondônia.</p><p>2.\tNo que se refere ao conteúdo deste feito, às medidas saneadoras e análises levadas a efeito, assim como quanto às conclusões e propostas de encaminhamento apresentadas pela área técnica desta Casa, adoto como relatório a instrução constante da peça 55, a qual contou com concordância do Diretor da Área (peça 56) e do Secretário de Controle Externo da SecexTCE (peça 57) , passando a transcrevê-la, com os eventuais ajustes de forma julgados pertinentes:</p><p>\"<b>INTRODUÇÃO</b></p><p>1. Cuidam os autos de tomada de contas especial instaurada pela Superintendência Regional do Instituto Nacional de Colonização e Reforma Agrária em Rondônia (Incra/RO) , em desfavor da Sra. Célia Garcia de Souza - Diretora Presidente da Cooperativa de Trabalho Agro-Ambiental de Rondônia (Cootraron) na gestão 2003-2009 - e da Cootraron, em razão da não devolução do saldo financeiro dos recursos repassados por força do Convênio 5.000/2004 (Siafi 514.189) , celebrado entre o Incra e a Cootraron, o qual teve por objeto a prestação de serviços de assessoria técnica, social e ambiental a 8.687 famílias de trabalhadores rurais em projetos de assentamentos do Estado de Rondônia (peça 10, p. 35-47) .</p><p>2. O Terceiro Termo Aditivo reduziu o número de famílias beneficiárias das ações, passando a abranger 8.171 unidades familiares (peça 12) .</p><p><b>HISTÓRICO</b></p><p>3. De acordo com o disposto na Cláusula Terceira, o ajuste destinou R$ 5.990.556,16 à execução do objeto, dos quais R$ 5.705.291,58 seriam repassados pelo concedente e R$ 285.264,58, o equivalente a 5% do total, corresponderiam à contrapartida do convenente (peça 10, p. 35-47) . Do total a ser repassado, apenas R$ 4.633.660,21 foi realizado, transferido ao longo dos exercícios 2004, 2005 e 2006 (peça 9 e 13, p. 1-2) .</p><p>4. Entretanto, a instrução técnica registrou que o valor creditado na conta do convênio, apurado a partir dos extratos bancários, no total de R$ 4.633.660,29, diverge do registrado no relatório do tomador (R$ 4.633.660,21) , em razão dos R$ 0,08 repassados no dia 21/8/2006, porém, como tal diferença é materialmente insignificante, optou-se por não arguir esclarecimentos adicionais (peça 4, p. 1-2, e peça 11, p. 106) .</p><p>5. As datas efetivas dos créditos estão discriminadas na peça 29, p. 2-3.</p><p>6. Inicialmente, o\t prazo de validade do convênio ficou marcado para o dia 31/12/2006, mas, após a subscrição do Quinto Termo Aditivo, foi postergado para o dia 31/5/2007 (peça 12, p. 30) . E, em consequência, o prazo para apresentação da prestação de contas, sessenta dias após o término de sua vigência, recairia no dia 30/7/2007 (peça 12, p. 9) .</p><p>7. Em relação às prestações de contas parciais, relativas à primeira e à segunda parcelas, foram aprovadas, mas não há informação quanto à aprovação da terceira e da quarta parcelas (peça 10, p. 218-220, p. 228-232) .</p><p>8. A prestação de contas final foi apresentada intempestivamente e a análise preliminar do Incra/RO identificou: (a) pagamentos com despesas vedadas pela Instrução Normativa STN 1/1997 (taxas bancárias, CPMF, multas e juros decorrentes de pagamentos com atraso) ; (b) fracionamento de despesa com aquisição de material de consumo; e (c) não devolução do saldo de aplicação financeira (R$ 14.124,91) e do disponível em conta corrente (R$ 182.546,42) (peça 11, p. 180-186 e p. 192-196, e peça 13, p. 2) . </p><p>9. Em face dessas constatações, os responsáveis foram notificados para sanear as irregularidades, mas, após as manifestações carreadas pelos responsáveis, as quais não constam nos autos, foi proferido parecer conclusivo, negando provimento aos argumentos, rejeitando a documentação apresentada e opinando pela instauração da TCE, em razão da realização de compras, no valor de R$ 18.010,64, sem licitação, e saldo a recolher de R$ 182.546,42.</p><p>10. Não há menção específica quanto à devolução da aplicação financeira e da restituição dos pagamentos com despesas vedadas pela Instrução Normativa STN 1/1997 (peça 11, p. 188-194, e peça 13, p. 2-3) .</p><p>11. Embora intempestiva em relação ao relatório preliminar de análise da prestação de contas, a Portaria/Incra/SR-17/GAB 28/2009 foi editada em 21/5/2009, instaurando a Tomada de Contas Especial do Convênio 5.000/2004 (peça 10, p. 5, e peça 13, p. 3) .</p><p>12. Após sua instalação, a Sra. Célia Garcia de Souza e a Cootraron foram notificadas para que apresentassem esclarecimentos quanto aos fatos motivadores do processo e acompanhassem os atos realizados pela referida comissão (peças 8 e 13) . Entretanto, conforme mencionado no relatório do tomador, a Sra. Célia Garcia de Souza, embora notificada, não apresentou resposta às notificações de TCE instaurada e, não obstante, a Sra. Evanilce Esteves - Presidente da Cootraron - tenha solicitado à Comissão de TCE que calculasse o valor do débito para efetivação do recolhimento, até a data de encerramento dos trabalhos daquela, não houve qualquer comprovação (peça 4, p. 7, e peça 13, p. 3) .</p><p>13. Em 23/2/2012, a comissão expediu o Memo/Incra/SR-17/CPTCE 2/2012 restringindo o débito ao saldo final em conta corrente (R$ 182.246,42) , sem mencionar as despesas impugnadas inicialmente, tampouco o valor da aplicação financeira (peça 11, p. 207-209) .</p><p>14. No dia 12/7/2013, a comissão de TCE subscreveu o Relatório Complementar de TCE, para retificar a Nota de Lançamento e inserir a inscrição solidária dos responsáveis, Sra. Célia Garcia de Souza e a entidade Cootraron, pelo débito de R$ 720.379,79 - 2013NL000232 e 2013NL000234 -, muito embora esse valor seja distinto do considerado no relatório final da TCE (peça 11, p. 232-234 e p. 236-238) .</p><p>15. Com substrato nessas informações, no dia 20/5/2013, o órgão tomador concluiu a TCE, imputando o débito de R$ 182.546,42 à Sra. Célia Garcia de Souza e à Cootraron pela não devolução do saldo financeiro em conta corrente (peça 4) .</p><p>16. A Controladoria Geral da União, ao analisar as informações, embora tenha ressalvado a divergência entre o valor do débito e o registrado nas Notas de Lançamentos do Siafi, manifestou-se de acordo com o tomador de contas, emitindo o Relatório e o Parecer de Auditoria 946/2014. O dirigente do órgão de Controle Interno opinou no Parecer 946/2014 pela irregularidade das contas (peças 5 e 6) .</p><p>17. Em 5/8/2014, o Ministro de Estado do Desenvolvimento Agrário certificou ter tomado conhecimento do Relatório e do Certificado de Auditoria, relativo à TCE instaurada pelo Incra/RO (peça 7) .</p><p>18. No âmbito da Secex/RO, embora a instrução preliminar tenha concluído que o órgão tomador atendeu ao disposto no art. 1º, § 3º, da Instrução Normativa-TCU 56/2007, inclusive quanto ao atendimento do contraditório e da ampla defesa, opinou por sanear os autos na tentativa de quantificar adequadamente o débito, diligenciando ao Incra/RO para que os seguintes pontos fossem esclarecidos: (a) se a Cootraron ressarciu os pagamentos de despesas expressamente vedadas pela Instrução Normativa-STN 1/1997 (taxas bancárias, CPMF, multas e juros decorrentes de pagamentos com atraso) ; (b) se o saldo financeiro em conta corrente considerou o valor da aplicação financeira, que, conforme relatório preliminar de exame da prestação de contas, era de R$ 14.124,91, porquanto não foi mencionado no relatório final de TCE; (c) retificação das notas de Lançamento 2013NL000232 e 2013NL000234, haja vista que o valor inscrito (R$ 720.379,79) divergia do débito descrito no relatório final da TCE (R$ 182.546,42) ; e (d) o motivo para que a data para a atualização do débito fosse o segundo dia após o término da vigência do referido ajuste (dia 1/6/2007) (peça 13, p. 4-6) .</p><p>19. No mais, considerando que os extratos bancários da conta específica não haviam sido encaminhados, propôs-se diligência ao Banco do Brasil S/A., para que fossem encaminhados os extratos bancários da conta do Convênio 5.000/2004, inclusive de aplicações financeiras vinculadas a essa conta (peça 13, p. 4-6) .</p><p>20. No tocante às conclusões, tanto a Unidade quanto a Subunidade se pronunciaram de forma uníssona com a proposta (peças 14-15) .</p><p>21. Expediram-se os Ofícios 1.405/2015-TCU/Secex-RO e 1.406/2015-TCU/Secex-RO, em nome do Incra/RO e do Banco do Brasil S.A., respectivamente (peças 16-17) . E, de acordo com a cópia do aviso de recebimento expedido pela agência dos correios (RA 710967092BR) , a agência 2757-X do Banco do Brasil S.A. foi notificada em 15/12/2015 (peças 18) .</p><p>22. No tocante à notificação do Incra/RO, face ao não atendimento do Ofício 1.405/2015-TCU/Secex-RO, a Secex/RO expediu o Ofício 71/2016-TCU/Secex-RO, de 11/2/2016, em nome do Sr. Luis Flávio Carvalho Ribeiro - Superintendente Regional do Incra/RO - para o atendimento das solicitações (peça 21) . E, conforme o AR 446153065CC, a UJ foi notificada em 23/2/2016 (peça 22) .</p><p>23. Em resposta às solicitações, no dia 18/12/2015, o Banco do Brasil S.A. encaminhou o Ofício Apoio 1.798/2015, de 17/12/2015, informando que o Ofício 1.406/2015-TCU/Secex-RO, expedido em nome do banco, foi redirecionado para a agência responsável por gerenciar a conta mencionada naquele (peça 19) .</p><p>24. Quanto à resposta do Incra/RO, no dia 10/3/2016, com um dia de atraso em relação à segunda notificação, o Sr. Luis Flávio Carvalho Ribeiro subscreveu o Oficio/Incra/RO/GAB 171/2016, de 8/3/2016, em atendimento às solicitações (peça 23) . Posteriormente, no dia 23/3/2016, após um mês da última notificação, o Sr. Luis Flávio Carvalho Ribeiro encaminhou o Oficio/Incra/RO/GAB 225/2016 complementando as declarações quanto à data base considerada na atualização do débito (peça 24) .</p><p>25. De acordo com os esclarecimentos, os valores utilizados no pagamento de taxas bancárias, CPMF, multas e juros, no total de R$ 16.437,88 (valor histórico) , expressamente vedados pela Instrução Normativa STN 1/1997, foram atualizados e ressarcidos pela Cootraron no valor de R$ 20.605,50 (peça 23, p. 1, p. 3 e p. 7-8) .</p><p>26. Quanto à devolução do saldo de aplicação financeira constar agregado ao saldo final não devolvido, o gestor apresentou um quadro no qual se registra que o débito final imputado aos responsáveis corresponde ao somatório do saldo inicial transferido, inclusive a contrapartida, as demais transferências realizadas e o valor da aplicação financeira, deduzidos os pagamentos regularmente considerados (peça 23, p. 1 e p. 4) .</p><p>27. Sublinhe-se que não há informação de que esses dados tenham sido extraídos dos extratos bancários da conta corrente do convênio.</p><p>28. No tocante às divergências entre o valor do débito e o registrado nas notas de lançamentos, de acordo com o responsável, foram corrigidos por meio das notas de lançamentos 2016NL000035 e 2016NL000036 (peça 23, p. 1 e p. 5-6) .</p><p>29. Sobre o último item, que requereu informações sobre o motivo que levou a comissão de TCE a considerar a data para atualização do débito o segundo dia após o término de vigência do ajuste, o Superintendente informou não ter encontrado nos autos justificativa para o fato (peça 24) .</p><p>30. Dessa forma, a data base para uma possível atualização de débito, relativo ao saldo remanescente de recursos ou de rendimentos de aplicações financeiras eventualmente não utilizados e não devolvidos no término de vigência do convênio, terá como marco o último dia de vigência do ajuste, ou seja, o dia 31/5/2007, o qual encontra amparo legal na Instrução Normativa STN 1/1997.</p><p>31. Quanto ao débito, cabe um adendo, no relatório preliminar de análise das contas, consoante ao relatório do tomador, o valor registrado é R$ 182.546,42 (peça 11, p. 180-186 e p. 192-196, e peça 4) , no Memo/Incra/SR-17/CPTCE 002/2012 o débito registrado é R$ 182.246,42 (peça 11, p. 207-209) e nas informações complementares, endereçadas após a diligência, R$ 182.546,65 (peça 23) . No entanto, o débito a ser considerado é o valor apurado no relatório do tomador das contas, inclusive é o que foi comunicado aos responsáveis na notificação expedida pela comissão de TCE (peça 8, p. 5) .</p><p>32. No tocante às informações solicitadas do Banco do Brasil, no dia 29/12/2015, o Sr. Ari Severino da Costa Filho - Gerente Geral UN - negou a disponibilidade das informações com base na Lei Complementar 105/2001 e nos precedentes do Supremo Tribunal Federal, julgados nos MS 22.934 e MS 22.801 (peça 20) .</p><p>33. Em face da negativa, a Secex/RO expediu o Ofício 500/2016-TCU/Secex-RO, de 22/6/2016, esclarecendo a prerrogativa constitucional do TCU de acesso às informações nos casos envolvendo recursos públicos, com fundamento no MS 33.340/STF e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/131/2014/Plenário\" target=\"_blank\">Acórdão 131/2014-TCU-Plenário</a>, da lavra do Ministro Augusto Sherman, e reiterando a solicitação do Ofício 1.406/2015-TCU/Secex-RO (peça 25) .</p><p>34. O Banco do Brasil S.A. foi notificado por meio do AR 505164438CC em 4/7/2016 (peça 26) .</p><p>35. Em 13/7/2016, tempestivamente, o Banco do Brasil S.A. atendeu à nova solicitação e encaminhou os extratos da conta 6.118-2 Incra Cootraron Ates, relativo ao período compreendido entre 10/2004 a 7/2008 (peças 27-28) .</p><p>36. Tais informações comprovam que em 31/5/2007, data do término de vigência do Convênio 5.000/2004, havia R$ 257,73 disponível e R$ 547,31 bloqueados na conta corrente do convênio, o qual foi desbloqueado judicialmente em 14/9/2007, e não havia saldo na conta de aplicação - Fundo 60 BB RF LP 90 mil (peça 27, p. 49-50, e peça 28, p. 97 e 101) .</p><p>37. Em 2/6/2008 realizou-se uma \"transferência de resgate da CI\", no valor de R$ 3.972,97, passando o disponível em conta, após deduções com tarifas bancárias, a totalizar R$ 4.371,41. Esse valor foi debitado em 3/6/2008, zerando o saldo em conta corrente, em seguida a conta não foi mais movimentada (peça 28, p. 110-111) .</p><p>38. As informações extraídas das cópias dos extratos bancários contradizem as informações apuradas no relatório da TCE, já que, de acordo com o relatório do tomador, as irregularidades que culminaram no débito tiveram como fundamento saldo de recursos não devolvidos, no valor total de R$ 182.546,42, dos quais R$ 14.124,91 relativo à aplicação financeira e R$ 168.421,51 relativo ao saldo remanescente na conta do Convênio 5.000/2004, mas os extratos bancários da conta do referido ajuste demonstram que na data de encerramento de sua vigência havia R$ 805,04 em conta (peça 4 e peça 11, p. 194) .</p><p>39. Tais constatações contrariam o argumento utilizado como fundamento para caracterizar a irregularidade, qual seja, ausência de devolução do saldo financeiro dos recursos disponíveis em conta. Outro fato a se esclarecer é que os extratos bancários evidenciam, além de pagamentos com CPMF e tarifas bancárias, em contraposição ao art. 8º, inciso VII, da Instrução Normativa STN 1/1997, o pagamento de despesas estranhas à finalidade do ajuste, como por exemplo, água, luz, telefone, INSS, títulos, impostos e juros, em afronta ao art. 8º, inciso IV, daquele normativo c/c com o termo de ajuste, despesas que não foram contestadas na análise realizada na TCE instaurada pelo Incra/RO.</p><p>40. A título exemplificativo, o montante de tais pagamentos, realizados apenas no exercício 2005, perfizeram os seguintes valores: (a) R$ 335,45 com tarifas bancárias; (b) R$ 8.109,38 com CPMF; (c) R$ 162.643,15 com INSS; (d) R$ 590,45 com água; (e) R$ 9.239,46 com luz; (f) R$ 30.135,41 com telefone; (g) R$ 2.833,28 com títulos; (h) R$ 0,17 com juros; e (i) R$ 107.418,76 com impostos (peça 10, p. 55-102) .</p><p>41. É importante destacar que, de acordo com o Incra/RO, os pagamentos de taxas bancárias, CPMF, multas e juros, no total de R$ 16.437,88 (valor histórico) , foram ressarcidos pela Cootraron (parágrafo 32) .</p><p>42. Sendo assim, diante de todo o conjunto de informações relatadas, e considerando que o fundamento utilizado pelo Incra/RO para a caracterização do débito é inconsistente, já que o saldo remanescente na conta corrente ao final da vigência do ajuste era R$ 805,04 e não R$ 182.546,42 e que os extratos bancários da conta do convênio demonstram pagamentos de despesas estranhas à finalidade do Convênio 5.000/2004, fez-se necessário realizar nova diligencia ao Incra/RO para que fosse esclarecida a origem do saldo apontado em seu relatório e o motivo da não impugnação dos pagamentos realizados com despesas estranhas à finalidade do convênio supramencionado.</p><p>43. Em seguida, após anuência da Subunidade e da Unidade (peças 30-31) com a proposta técnica, expediu-se o Ofício 6/2017-TCU/SECEX-RO ao Incra/RO solicitando os esclarecimentos (peça 32) . E de acordo com expediente dos correios (JO307585384BR) , o órgão foi notificado em 27/1/2017 (peça 33) .</p><p>44. Em resposta à diligência, o Incra/RO apresentou intempestivamente os esclarecimentos constantes da peça 34, que foram analisados na instrução técnica precedente (peça 36) , cujo exame transcreve-se a seguir (com destaques) :</p><p>'<b>EXAME TÉCNICO</b></p><p>Item da diligência: a) a fonte de informação utilizada como base para afirmar que o valor disponível em conta corrente, não devolvido, no término da vigência do Convênio 5.000/2004 (Siafi 514.189) , ocorrida em 31/5/2007, era R$ 182.546,42, apresentando o cálculo analítico que resultou na referida quantia, tendo em vista que de acordo com os extratos apresentados pelo Banco do Brasil havia apenas R$ 257,73 na conta específica do convênio no último dia da vigência do ajuste (31/5/2007) ;</p><p>45. De acordo com os esclarecimentos, temos o seguinte demonstrativo (peça 34, p. 1) :</p><table><tbody><tr>\t<td><p><b>MOVIMENTAÇÕES</b></p></td>\t<td><p><b>VALOR (R$) </b></p></td></tr><tr>\t<td><p><b>SALDO ANTERIOR</b></p></td>\t<td><p><b>615.167,40</b></p></td></tr><tr>\t<td><p>Empenhos</p></td>\t<td><p>275/06</p></td>\t<td><p>45.123,31</p></td></tr><tr>\t<td></td>\t<td><p>276/06</p></td>\t<td><p>148.211,25</p></td></tr><tr>\t<td></td>\t<td><p>296/06</p></td>\t<td><p>66.904,64</p></td></tr><tr>\t<td><p>Coparticipação</p></td>\t<td><p>41.213,00</p></td></tr><tr>\t<td><p>Aplicações financeiras</p></td>\t<td><p>14.124,91</p></td></tr><tr>\t<td><p>Pagamentos</p></td>\t<td><p> (748.198,05) </p></td></tr><tr>\t<td><p><b>SALDO A DEVOLVER</b></p></td>\t<td><p><b>182.546,65</b></p></td></tr></tbody></table><p>46. Segundo os esclarecimentos, o saldo anterior é remanescente de prestações de contas anteriores, os empenhos correspondem a repasses recebidos pela convenente, o valor da coparticipação é a contrapartida obrigatória da convenente e os pagamentos são comprovações pagas pela convenente, aceitas e aprovadas pelo concedente (peça 34, p. 2) .</p><p>47. Foi destacado que o saldo do extrato bancário não foi considerado, por não refletir o saldo real resultante da análise da referida prestação de contas (peça 34, p.2) .</p><p><b>Análise</b></p><p>48. Embora o responsável pela apresentação das informações não tenha encaminhado documentos para corroborar tais esclarecimentos, há nos autos relatório do Incra/RO acerca da análise da proposta de celebração do terceiro termo aditivo do Convênio 5.000/2004, que descreve os seguintes fatos: (a) do valor transferido na primeira parcela (R$ 228.211,66) , R$ 125.500,00 foi aprovado, R$ 10.534,13 ressarcido e R$ 115.221,66 remanesceu pendente de aprovação para análise na segunda parcela; (b) da segunda parcela, no valor de R$ 684.634,98, foi aprovado R$ 619.796,14 e devolvido R$ 10.964,91; e (c) terceira e quarta parcelas, nos valores de R$2.053.905,02 e R$684.634,90, respectivamente, pendentes de análise (peça 10, p. 228-232) .</p><p>49. Destaque-se que as prestações de contas parciais, relativas à primeira e à segunda parcelas, anexas aos autos à peça 10 (p. 216-224) não trazem maiores detalhamentos dessas informações.</p><p>50. Em acréscimo aos fatos, o exame preliminar da prestação de contas do convênio registra que o saldo financeiro de R$ 615.167,40 é oriundo da quarta parcela, e não da primeira e segunda, sendo assim, a data base, considerada para atualização do débito, deve ser o dia 31/5/2007, último dia de vigência do Convênio 5.000/2004 (peça 11, p. 180-186) .</p><p>51. <b>Isto é, os fatos demonstram que, no curso da execução do convênio, saldos financeiros foram sendo sucessivamente agregados às parcelas subsequentes a serem comprovadas.</b></p><p>52. <b>Sendo assim, embora não haja outras informações nos autos para discriminar esse saldo remanescente, mas, considerando que o relatório de análise preliminar das contas discrimina as movimentações financeiras dos recursos do Convênio 5.000/2004 semelhante aos esclarecimentos apresentados pelo Incra/RO, evidenciando um saldo final a recolher no valor de R$ 182.246,42 (em 31/5/2007, data do término de sua vigência) , e cujas contestações apresentadas pelos responsáveis não obtiveram êxito para desconstituir o débito (peça 1, p. 192-196) , opta-se por considerar a existência do débito a ressarcir, nos termos mencionados, desconsiderando o valor em conta no final da vigência do ajuste, conforme extrato bancário da conta específica, e, portanto, a necessidade de citar os envolvidos para que apresentem alegações de defesas e/ou recolham o valor devido.</b></p><p>53. Em relação ao débito, é preciso retomar que na peça 29 (p. 5) foi feita uma correção, já que o processo administrativo registra três valores distintos, para se concluir pelo débito de R$ 182.546,42, haja vista ser o valor notificado aos responsáveis.</p><p>Item da diligência: b) o motivo pelo qual o pagamento de despesas estranhas à finalidade do ajuste, como por exemplo, água, luz, telefone, INSS, títulos e impostos, em contraposição ao art. 8º, inciso IV, da Instrução Normativa STN 1/1997 c/c com o termo de ajuste, não foram objeto de contestação na análise realizada na tomada de contas especial;</p><p>54. Em relação a esse item, o gestor se reporta a outro expediente encaminhado à Secex/RO (peça 23) , no qual foi apresentado um comprovante de ressarcimento, no valor de R$ 20.605,50, no qual R$ 4.194,53 correspondem à restituição de pagamentos irregulares com tarifas bancárias e CPMF, sendo os demais valores relativos à multa e juros e ao 'pagamento efetuado a maior'.</p><p><b>Análise</b></p><p>55. Não obstante estes esclarecimentos, não há referência aos demais pagamentos (água, luz, telefone, INSS, títulos e impostos) , apenas registra que caso haja necessidade de maiores informações precisará de mais tempo, em razão do volume de informações que compõem o processo de prestação de contas do Convênio 5.000/2004 (peça 34, p. 2) .</p><p>56. No entanto, considerando que o prazo de vigência do convênio se encerrou em 31/5/2007, mas a tomada de contas especial resultante de sua apreciação só deu entrada no Tribunal de Contas da União em 15/8/2014 (peça 1) , mais de sete anos após o término do convênio, e, sendo assim, para dar celeridade à análise dos autos, já que duas diligências já foram propostas ao Incra/RO para apresentação de esclarecimentos quanto aos fatos do processo em apreciação, opta-se por não solicitar novos esclarecimentos, mas, na oportunidade da proposta de mérito dos autos, dar-se-á ciência ao Incra/RO quanto à necessidade de observar o disposto nos arts. 5º, 8º, 10, 11, da Instrução Normativa TCU 71/2012, atualizada pela Instrução Normativa TCU 76/2016, em razão da necessidade da caracterização adequada dos débitos, com todas as evidências documentais que balizem a irregularidade, e da observância do prazo máximo de 180 dias para o envio dessas informações ao TCU.</p><p>57. Dessa forma, considerando a existência de saldo financeiro do Convênio 5.000/2004 a ressarcir ao término de sua vigência, resultante da movimentação de todos os repasses realizados, opina-se por citar a Sra. Célia Garcia de Souza - Diretora Presidente da Cooperativa de Trabalho Agro-Ambiental de Rondônia (Cootraron) na gestão 2003-2009 -, em solidariedade com a Cootraron, para que apresentem alegações de defesa quanto ao fato e/ou recolham o valor devido.'</p><p>45. Como visto, a mencionada instrução (peça 36) , ante a análise proferida consoante transcrição retro, concluiu pela necessidade de realização de citação da Sra. Célia Garcia de Souza e da Cootraron, consoante informações resumidas a seguir:</p><p>Ocorrência: não comprovação da boa e regular aplicação dos recursos públicos geridos ante a não devolução do saldo financeiro disponível do convênio.</p><p>Valor original do débito e data:</p><table><tbody><tr>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td></tr><tr>\t<td><p>182.546,42</p></td>\t<td><p>31/5/2007</p></td></tr></tbody></table><p>Conduta: não restituir o saldo financeiro disponível do convênio.</p><p><b>EXAME TÉCNICO</b></p><p>46. Em cumprimento ao pronunciamento da unidade (peça 38) , foi promovida a citação dos responsáveis, da seguinte forma:</p><table><tbody><tr>\t<td><p><b>Responsável</b></p></td>\t<td><p><b>Ofício</b></p></td>\t<td><p><b>Data do ofício</b></p></td>\t<td><p><b>Data do recebimento do ofício</b></p></td>\t<td><p><b>Nome do recebedor do ofício</b></p></td>\t<td><p><b>Observação</b></p></td>\t<td><p><b>Fim do prazo para defesa</b></p></td></tr><tr>\t<td><p>Sra. Célia Garcia de Souza</p></td>\t<td><p>0313/2017-TCU/Secex-RO (peça 42) </p></td>\t<td><p>18/5/2017</p></td>\t<td><p>16/4/2019 (vide AR de peça 43) </p></td>\t<td><p>Dhyon Everton O dos Santos</p></td>\t<td><p>Ofício recebido no endereço da responsável, cfe. pesquisa de endereço no Sistema CPF da RFB (peça 39) .</p></td>\t<td><p><b>3/5/2019</b></p></td></tr><tr>\t<td><p>Cootraron</p></td>\t<td><p>0314/2017-TCU/Secex-RO (peça 41) </p></td>\t<td><p>18/5/2017</p></td>\t<td><p>AR devolvido (peça 44) </p></td>\t<td><p>Não recebido</p></td>\t<td><p>Ofício não recebido no endereço da responsável, conforme pesquisa de endereço no Sistema CNPJ (peça 40) , por motivo de \"ausência\".</p></td>\t<td><p><b>-</b></p></td></tr><tr>\t<td></td>\t<td><p>0381/2017-TCU/Secex-RO (peça 45) </p></td>\t<td><p>6/6/2017</p></td>\t<td><p>23/6/2017 (vide AR de peça 46) </p></td>\t<td><p>Abimael Rodrigues Barbosa</p></td>\t<td><p>Ofício recebido no endereço da responsável, conforme pesquisa de endereço no Sistema CNPJ (peça 40) .</p></td>\t<td><p><b>22/6/2019</b></p></td></tr></tbody></table><p><b>i. Quanto à responsável Sra. Célia Garcia de Souza</b></p><p>47. Transcorrido o prazo regimental, a Sra. Célia Garcia de Souza permaneceu silente, devendo ser considerada revel, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p>48. Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, <i>in verbis</i>:</p><p>'Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, far-se-ão:</p><p>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</p><p>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</p><p>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</p><p> (...) </p><p>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</p><p>I - correio eletrônico, fac-símile ou telegrama;</p><p>II - servidor designado;</p><p>III - carta registrada, com aviso de recebimento;</p><p>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</p><p>Art. 4º. Consideram-se entregues as comunicações:</p><p>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</p><p>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</p><p>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</p><p>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</p><p> (...) '</p><p>49. Bem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em 'mãos próprias'. A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca.</p><p>50. Não é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</p><p>'São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</p><p>'É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregando se a correspondência no endereço correto do destinatário, presume-se o recebimento da citação' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</p><p>'As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto' (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</p><p>51. A validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do 'AR' no endereço do destinatário:</p><p>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</p><p>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</p><p>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.'</p><p>52. No caso vertente, a citação da responsável se deu em endereço proveniente de pesquisa de endereço realizada no sistema CPF da Receita (peça 39) . A entrega do ofício citatório (peça 42) nesse endereço ficou comprovada, consoante AR à peça 43.</p><p>53. Nos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </p><p>54. Ao não apresentar sua defesa, a responsável deixou de produzir prova da regular aplicação dos recursos sob suas responsabilidades, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67:</p><p>'Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.'</p><p>55. Mesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações da responsável na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor.</p><p>56. No entanto, não foi localizada, nos autos, manifestação da responsável na fase interna, não havendo, assim, qualquer argumento que possa vir a ser analisado e posteriormente servir para afastar as irregularidades apontadas (com exceção daquelas alegações de defesa apresentadas pela outra responsável nos autos, a Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron (CNPJ 01.968.623/0001-15) , naquilo que coincidir em relação aos mesmos fatos, ocorrências e condutas, que poderão lhe ser aproveitadas caso se prestem a abonar um ou mais deles e/ou elidir irregularidades) .</p><p><b>ii. Quanto à responsável Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron (CNPJ 01.968.623/0001-15) </b></p><p>57. Após ser devidamente citada (peças 45 e 46) , a Cootraron, por meio de seu Diretor Presidente, requereu, em 17/7/2019 (portanto, quando já expirado o prazo inicialmente concedido) , prorrogação de prazo para apresentação de defesa por mais 30 dias (peça 47) , tendo sido o pleito atendido (peça 48) , a contar do prazo original (estendido, assim, o prazo para alegações de defesa da Cootraron até 21/7/2019) .</p><p>58. Somente em 8/8/2017 a Cootraron apresentou - intempestivamente, portanto - suas alegações de defesa, conforme documentação integrante das peças 49 a 52, considerando que o prazo expirou em 21/7/2019.</p><p>59. Contudo, em homenagem ao princípio da verdade material e no uso do poder discricionário, na linha costumeiramente adotada por esta Corte de Contas de acolhimento de defesas nessa etapa processual, mesmo se intempestivas, em situações excepcionais, mormente quando o prazo não tenha se excedido por desarrazoável transcurso (no caso, pouco mais de uma quinzena, considerando que os fatos retroagem a mais de uma década) , entende-se pertinente dar prosseguimento à análise da peça de defesa.</p><p>60. A entidade foi ouvida em decorrência da não comprovação da boa e regular aplicação dos recursos públicos geridos ante a não devolução do saldo financeiro disponível do convênio. </p><p>61. Regularmente citada, a Cootraron, por meio de seu Diretor-Presidente, apresentou alegações de defesa por meio do Ofício 18/2017/Cootraron, de 4/8/2017 (peça 49, p. 1-4) , tendo como anexo as peças 49 a 52, que passam a ser examinadas a seguir.</p><p>62. Antes, porém, faz-se constar quadro-resumo dos documentos anexados às alegações de defesa apresentadas, para melhor referenciação dos elementos comprobatórios dos autos:</p><table><tbody><tr>\t<td><p><b>DOCUMENTOS</b></p></td>\t<td><p><b>Localização</b></p></td></tr><tr>\t<td><p><b>Prestação de contas e relatórios afins</b></p></td>\t<td></td></tr><tr>\t<td><p>Ofício 83/Cootraron, de 16/5/2007, Relatório de ajustes, correções e justificativas - <b>Prestação de contas parcial</b> - 3ª, 4ª e 5ª parcelas com Relatório Sobre Análise do Convênio</p></td>\t<td><p>Peça 51, p. 1-50</p></td></tr><tr>\t<td><p>Documento sem /nº , da Cootraron, de 3/10/2007, com ajustes, correções e justificativas</p></td>\t<td><p>peça 52, p. 1-2</p></td></tr><tr>\t<td><p>Ofício 142/Cootraron, de 5/10/2007, Relatório de ajustes, correções e justificativas - <b>Prestação de contas final</b> do convênio com Relatório Sobre Análise do Convênio</p></td>\t<td><p>Peça 52, p. 122-124</p></td></tr><tr>\t<td><p>Relatório Final - Ates</p></td>\t<td><p>Peça 52, p. 166-184</p></td></tr><tr>\t<td><p>Anexo - Ajustes, Correções e Justificativas para aprovação de prestação de contas</p></td>\t<td><p>Peça 52, p. 185-192</p></td></tr><tr>\t<td><p><b>Documentos do convênio</b></p></td>\t<td></td></tr><tr>\t<td><p>Termo de Convênio 5000/2004</p></td>\t<td><p>Peça 49, p. 5-11</p></td></tr><tr>\t<td><p>Projeto p/ Execução de Serviços do Projeto Ates</p></td>\t<td><p>Peça 49, p. 16-18</p></td></tr><tr>\t<td><p>Plano de Trabalho proposto</p></td>\t<td><p>Peça 49, p. 19-23</p></td></tr><tr>\t<td><p><b>Relações de pagamentos</b></p></td>\t<td></td></tr><tr>\t<td><p>De 01/06/2005 a 16/06/2005 - Valor total R$ 182.082,74</p></td>\t<td><p>Peça 49, p. 24-29</p></td></tr><tr>\t<td><p>De 20/10/2005 a 23/12/2005 - Valor total R$ 1.011.152,34</p></td>\t<td><p>Peça 50, p. 1-33</p></td></tr><tr>\t<td><p>De 08/11/2005 a 22/12/2006 - Valor total R$ 226.065,09</p></td>\t<td><p>Peça 50, p. 115-123</p></td></tr><tr>\t<td><p>De 02/01/2006 a 31/12/2006 - Valor total R$ 2.156.832,02</p></td>\t<td><p>Peça 50, p. 34-114</p></td></tr><tr>\t<td><p>De 02/01/2007 a 31/01/2007 - Valor total R$ 66.956,93</p></td>\t<td><p>Peça 52, p. 126-132</p></td></tr><tr>\t<td><p>De 01/02/2007 a 28/02/2007 - Valor total R$ 252.162,26</p></td>\t<td><p>Peça 52, p. 133-142</p></td></tr><tr>\t<td><p>De 01/03/2007 a 31/03/2007 - Valor total R$ 275.719,44</p></td>\t<td><p>Peça 52, p. 143-153</p></td></tr><tr>\t<td><p>De 01/04/2007 a 30/04/2007 - Valor total R$ 67.296,96</p></td>\t<td><p>Peça 52, p. 154-157</p></td></tr><tr>\t<td><p>De 01/05/2007 a 31/05/2007 - Valor total R$ 44.875,46</p></td>\t<td><p>Peça 52, p. 158-163</p></td></tr><tr>\t<td><p><b>Pagamento de Tributos</b></p></td>\t<td></td></tr><tr>\t<td><p>Despesas com GPS/INSS - competência 05/2005 - Valor R$ 17.871,00</p></td>\t<td><p>Peça 49, p. 233-234</p></td></tr><tr>\t<td><p>Despesas com Darf - Ates de 1/6/2005, no valor de R$ 4.018,95</p></td>\t<td><p>Peça 49, p. 329</p></td></tr><tr>\t<td><p>Despesas com DAM - data 14/6/2005 - referente a ISS sobre serviços prestados de terceiros Valor R$ 5.960,51</p></td>\t<td><p>Peça 49, p. 351</p></td></tr><tr>\t<td><p><b>Pagamentos a terceiros (produtos e serviços) - cheques, recibos, notas fiscais e outros</b></p></td>\t<td></td></tr><tr>\t<td><p><b>Pessoal</b>:</p><p>- Salários (antecipação de sobras) relativos a honorários técnicos</p><p>- Diárias de campo</p><p>- Psicólogo</p><p>- Pensão alimentícia</p><p><b>Aquisições</b>:</p><p>- Flambador</p><p>- Caixas de isopor</p><p>- Lâmpada</p><p><b>Transportes</b>:</p><p>- Combustível</p><p>- Taxis/barco</p><p><b>Despesas básicas</b>:</p><p>- Conta de Luz (Ceron) </p><p>-Água/Esgoto</p><p>- Telefone</p><p><b>Alimentação</b>:</p><p>- Restaurante</p><p>- Mercadinho</p><p>- Panificadora</p><p>- Lanches diversos</p><p><b>Escritório</b>:</p><p>- Fotos</p><p>- Material de expediente/Papelaria</p><p>- Faixas</p><p>- Conserto de impressora</p><p>- Troca de placa fonte</p><p><b>Diversos</b>:</p><p>- Alojamento e auditório</p><p>- Exame laboratorial</p><p>- Material para vacinação</p></td>\t<td><p>Peça 49, p. 41-178</p><p>Peça 49, p. 181-232</p><p>Peça 49, p. 235-328</p><p>Peça 49, p. 330-348</p><p>Peça 49, p. 352-353</p><p>Peça 51, p. 51-56</p><p>Peça 51, p. 60-88</p><p>Peça 52, p. 3-4</p><p>Peça 52, p. 8</p><p>Peça 52, p. 11-19</p><p>Peça 52, p. 26-34</p><p>Peça 52, p. 50, 57</p><p>Peça 52, p. 64-65</p><p>Peça 52, p. 68</p><p>Peça 52, p. 72-73</p><p>Peça 52, p. 82-121</p><p>Peça 52, p. 213-217</p></td></tr><tr>\t<td><p><b>Recebimentos</b></p></td>\t<td></td></tr><tr>\t<td><p>Transferência bancária feita em 1/6/2005, da conta do convênio para a Cootraron, no valor de R$ 12.918,18, referente a monitoramento e acompanhamento 03/2005</p></td>\t<td><p>Peça 49, p. 179-180</p></td></tr><tr>\t<td><p>Transferência bancária feita em 14/6/2005, da conta do convênio para a Cootraron, no valor de R$ 5.930,46, ref. a desconto em folha pertinente a repasse a maior-Gratificação Natalina</p></td>\t<td><p>Peça 49, p. 349-350</p></td></tr><tr>\t<td><p><b>Documentos contábeis/financeiros</b></p></td>\t<td></td></tr><tr>\t<td><p>Extratos do Banco do Brasil - Agência 3796-6 - Conta-Corrente 6.118-2</p></td>\t<td><p>Peça 49, p. 30-40</p></td></tr><tr>\t<td><p>Execução da Receita e da Despesa</p></td>\t<td><p>Peça 52, p. 125</p></td></tr><tr>\t<td><p>Declaração da Cootraron de aplicação de contrapartida no valor de R$ 41.213,00</p></td>\t<td><p>Peça 52, p. 80-81</p></td></tr><tr>\t<td><p>Relação de totais de despesas por elemento de despesa - Projeto Ates, valor R$ 707.011,05</p></td>\t<td><p>Peça 52, p. 164-165</p></td></tr><tr>\t<td><p><b>Documentos diversos</b></p></td>\t<td></td></tr><tr>\t<td><p>Ofício 76/2007-Incra, de 11/1/2007 - solicita Relatório Final do Programa Ates 2005/2006</p></td>\t<td><p>Peça 49, p. 15</p></td></tr><tr>\t<td><p>Declaração do Incra de prestação de serviços pela Cootraron</p></td>\t<td><p>Peça 49, p. 12-14</p></td></tr><tr>\t<td><p>Contratos de Locação</p></td>\t<td><p>Peça 52, p. 193-212</p></td></tr><tr>\t<td><p>Cotação de Preços</p></td>\t<td><p>Peça 52, p. 5-7, 9-10, 20-25, 35-49, 51-56, 58-64, 66-67, 69-71, 74-79</p></td></tr></tbody></table><p><b>Observação:</b> documentos ilegíveis total ou parcialmente à peça 49, p. 52, 78, 188, 200-202, 204-205, 208-209, 211-212, 214-216 e 226; e peça 52, p. 13, 14-19, 26-34, 72-73 e 100.</p><p><b>iii. Quanto às alegações de defesa da Cootraron (peça 49, p. 1-4) acerca da ocorrência de não devolução do saldo financeiro disponível do Convênio 5000/2004 (Siafi 514189) , objeto da citação pelo Ofício 381/2017-TCU/Secex-RO, de 6/6/2017 (peça 45) , recebido conforme AR (peça 46) </b></p><p>62.1. Argumento (Parágrafos 1 a 4 - peça 49, p. 1) : alega a responsável que o convênio previa a realização de serviços acordados no plano de trabalho, consistente com prestação de serviços de Ates, visitas técnicas, elaboração de projetos do Pronaf, reuniões comunitárias, capacitações e laboratórios vivenciais, e que, portanto, não se assentava com a 'elaboração de PDA - Plano de Desenvolvimento de Assentamento', atividade esta que teria sido imposta pelo Incra/RO por meio do Ofício 37, de 7/8/2005, sob ameaça de que, não cumprida a data de 30/8/2006, seria possível a suspensão do repasse dos recursos financeiros à prestadora, o que, na visão da entidade, seria uma coação para realização de serviços não previstos no Plano de Trabalho contratado.</p><p>62.1.1. Análise (rejeição) : </p><p>62.1.1.1. Antes de mais nada, é preciso situar o ofício de defesa e a documentação anexada, no tocante à força probatória capaz de afastar ou não a irregularidade, já que as alegações em exame não trouxeram argumentos específicos que contradigam diretamente a ela. </p><p>62.1.1.2. Pelo contrário: observa-se facilmente que os argumentos colacionados na peça principal de defesa (peça 49, p. 1-4) são frágeis, do ponto de vista técnico. Ainda que a defesa no Tribunal não se obrigue a tecnicidades, os argumentos apresentados trazem contestações genéricas que questionam não exatamente o ponto principal objeto da citação da entidade, mas políticas de gestão e condução do convênio pelo Incra, seja quanto às exigências que o órgão fez no decorrer da avença, seja relacionadas a metodologias de avaliação e análise da execução do objeto, cumprimento de metas e alcance de objetivos.</p><p>62.1.1.3. É importante que se faça essa ressalva inicial porque caracteriza, desde já, a perda da chance de a entidade promover sua defesa de modo objetivo e direto, deixando passar, mais uma vez, oportunidade de sanear as irregularidades e de contestar as condutas omissivas/comissivas que lhe são atribuídas, razão maior de ser do direito de ampla defesa e contraditório.</p><p>62.1.1.4. Dito isso, tem-se que a defendente, nos parágrafos indicados, sustenta que executou serviços de elaboração de PDA não previstos no convênio por imposição do órgão Concedente.</p><p>62.1.1.5. Em primeiro lugar, na Administração Pública, só é permitido aos agentes públicos fazerem o que a lei autoriza; nas relações entre particulares, tudo o que a lei não proíba.</p><p>62.1.1.6. Em segundo lugar, estando no exercício de um múnus público sob o pacto convenial e na preservação do interesse público que resguarda a boa e regular gestão de recursos públicos, a entidade, por meio de seus representantes, não poderia agir fora do escopo das obrigações assumidas junto ao Incra.</p><p>62.1.1.7. Em terceiro lugar, embora não seja necessário maior aprofundamento, o citado Ofício 37/2005-Incra, em que pese menção a constar cópia nos autos, não foi, salvo engano, localizado na documentação apresentada. Ademais, ainda que tal documento tenha sido expedido, há outras barreiras probatórias a serem transpostas: a prova de que foi direcionado à entidade e por ela recebido, por exemplo, ou, ainda, o inteiro e real teor de sua essência, já que o trecho transcrito apenas aduz a uma possível suspensão dos recursos financeiros para a Prestadora caso uma data-limite (30/8/2006) não fosse cumprida.</p><p>62.1.1.8. Desse modo, é descabido o argumento de que seus atos se justificam porque a entidade teria executado serviços não previstos no Plano de Trabalho, sob ameaça de o Incra suspender os repasses. Aliás, o Termo de Convênio prevê exatamente que a entidade deve se cingir ao cumprimento das cláusulas conveniais e do plano de trabalho aprovado, a saber (peça 10, p. 37, com destaques) :</p><p>'CLÁUSULA SEGUNDA - DAS OBRIGAÇÕES</p><p>Para o alcance do objeto do presente Convênio, <b>as partes se comprometem a cumprir as seguintes obrigações</b>:</p><p> (...) </p><p>II - DA COOTRARON</p><p>a) <b>executar os serviços, objeto deste Convênio, obedecendo rigorosamente às metas, etapas, cronogramas e estratégias de ação constantes do Plano de Trabalho</b> apresentado e aprovado pelo INCRA, a Norma de Execução/INCRA 39/04 e Manual Operacional de ATES;'</p><p>62.1.1.9. Sendo assim, ao ser signatária de um convênio de natureza pública, a entidade assumiu o compromisso de <b>rigorosamente</b> não se distanciar das previsões legais e do que está sendo pactuado, sob pena de responder administrativamente (e até civil e penalmente) pelas condutas e desvios. Se a entidade assume que executou serviços estranhos ao que foi pactuado (PDAs não previstos no Plano de Trabalho) para justificar o que teria feito com os recursos que caracterizaram débito, tem-se como corolário que no mínimo ela foi conivente com os atos ilícitos derivados dessa conduta, ao menos do ponto de vista administrativo, e assumiu os riscos e ônus. Entre eles, está o de receber recursos públicos carimbados para determinado objeto, objetivos e metas, e deles se distanciar, em nome de 'permanecer recebendo recursos'.</p><p>62.1.1.10. Não está em discussão, nestes autos, outra irregularidade, ou seja, se o Incra ameaçou, coagiu ou errou em exigir da entidade a execução de serviços fora do previsto; se tal irregularidade ocorreu, o decurso de mais de uma década desses supostos ilícitos e a omissão da entidade em apresentar denúncia formal ou mesmo acionar o instituto da rescisão, prevista na Cláusula Décima Quarta do Termo de Convênio, não só dificultam como praticamente impedem qualquer investida nesse sentido. Também não é razoável que a entidade, apenas agora, se manifeste a esse respeito trazendo esta informação como um dos pilares de sua defesa. Restou claro que nenhuma dessas opções de descontinuidade do convênio foi abarcada pelos gestores da entidade à época dos fatos.</p><p>62.1.1.11. Pelo contrário: uma das ex-Diretoras-Presidentes, a Sra. Evanilce Esteves de Oliveira, chegou a solicitar, em 13/12/2010, à Comissão de TCE que calculasse o valor do débito apurado para recolhimento pela entidade - reconhecendo, portanto, lacunas quanto à execução de serviços por parte da Convenente -, o que foi feito três dias depois, em 16/12/2010, com a devida notificação da Cooperativa, sem, contudo, ter havido a comprovação posterior de devolução do débito (vide Relatório de TCE, peça 4, p. 7, item 8) .</p><p>62.1.1.12. Logo, o argumento trazido pela defendente de que a execução de serviços não previstos no convênio e plano de trabalho foi o responsável por desviar os recursos originalmente destinados ao cumprimento do objeto não merece prosperar.</p><p>62.2. Argumento (Parágrafos 5 a 8, peça 49, p. 1-3) : Citou a Norma de Execução Incra-36, de 30/3/2004, publicada no DOU de 5/4/2004, que fixou e alterou valores de créditos para instalação de obras de infraestrutura e de serviços para implantação dos projetos de assentamento da reforma agrária, de até R$ 200,00 para a elaboração do PDA, por beneficiário, e, quando realizado via Ates contratada pelo Incra, o acréscimo ao valor da Ates de R$ 200,00 para fazer jus a esses serviços (art. 1º, inciso III, alínea 'a', da NE-36) , bem como o Manual Operacional aprovado pela Ordem de Serviço Incra SD 2, de 18/8/2004, item 6.3 - Contratação dos Serviços e Elaboração do PDA, acerca da responsabilidade das equipes técnicas de Ates, em coparticipação dos assentados, pela elaboração, acompanhamento e monitoramento das ações a serem implementadas nos projetos de assentamento, e metodologia para elaboração do PDA, também fixando valores de remuneração de projetos (R$ 400,00 por família/ano, acrescido de R$200,00 por família, no primeiro ano do assentamento, para fazer jus à elaboração do PDA, entre outras informações acerca da contratação. Retoma o argumento de que realizou esses serviços não previstos por imposição do Incra/RO e, citando documentação anexa, sustenta que o Incra atestou que efetivamente recebeu 27 PDAs que teriam sido elaborados pela entidade alvejada.</p><p>62.2.1. Análise (rejeição) : </p><p>62.2.1.1. A menção à Norma de Execução Incra-36/2004, versando sobre valores para, entre outros serviços, a elaboração de PDA, por beneficiário, com acréscimo quando realizado por Ates (art. 1º, inciso III, alínea 'a', da NE-36) , também não faz sentido algum, em termos de justificar a não devolução do saldo financeiro apurado. A defendente não apresentou qualquer nexo que traga explicação lógica e convincente entre eventual execução de serviços não previstos de PDAs e o saldo financeiro não devolvido. Também não apresenta qualquer tipo de cálculo, planilha, quadro com valores ou qualquer outra forma de expressão que, suportada com documentação apta, demonstre que os recursos questionados foram utilizados em prol do objeto do convênio e do interesse público.</p><p>62.2.1.2. Ainda, ao citar o Manual Operacional aprovado pela Ordem de Serviço Incra SD 2/2004, item 6.3 - Contratação dos Serviços e Elaboração do PDA, acerca da responsabilidade das equipes técnicas de Ates, em coparticipação dos assentados (Manual Ates, que consta como de obediência obrigatória, consoante pela 49, p. 5, parágrafo introdutório do Termo de Convênio) , o defendente repete a mesma tese apresentada pelos argumentos precedentes, obrigando a presente análise a também repetir a mesma conclusão: o saldo financeiro apurado e não devolvido demonstra que a entidade recebeu os recursos previstos e não aplicou integralmente no objeto previsto. Se houve desvio de recursos para outros tipos de serviços não previstos, não há provas documentais de que o Incra acatou eventual alteração do objeto. E mais: como poderia o Incra acatar, se a entidade defende até que tal execução extraordinária teria lhe causado prejuízos que, em verdade, corroboram a obrigação de o Incra lhe restituir débito de quase R$ 2 milhões? </p><p>62.2.1.3. Se a entidade executou objeto com recursos próprios sem chancelar estes acréscimos de modo oficial junto ao órgão Concedente (Termo Aditivo para alterar objeto, objetivos, metas e respectivos valores) , ou ela o fez de modo unilateral - o que não se reconhece na Administração pública como válido -, ou o fez de modo informal - o que também, via de regra, não se admite no Direito Público. À luz da documentação encartada nos autos, não há conivência ou anuência do Incra que permita reconhecer direito da entidade a qualquer tipo de crédito pendente de repasse. Aliás, é incomum - para não dizer desconhecido - exemplo de entidade que lance mão de seus próprios recursos para levar adiante uma empreitada de natureza pública, mormente em patamares milionários - a regra é a paralisação de obras e serviços, quando não há repasses.</p><p>62.2.1.4. Logo, o argumento de que a Cooperativa realizou esses serviços não previstos por imposição do Incra/RO não tem o condão de afastar a irregularidade. Ademais, a citada documentação anexa (vide quadro retro, catalogando tudo que foi apresentado na defesa) apenas constitui um emaranhado de notas fiscais, recibos, relações de pagamento, contas e relatórios, entre outros, ajuntados de modo aleatório e sem qualquer organização inteligível que permita, a partir dali, analisar e extrair um nexo de causalidade entre despesas efetuadas e saldo financeiro remanescente que seja favorável à defesa da entidade.</p><p>62.2.1.5. Por fim, acerca do suposto atesto do Incra de ter efetivamente recebido, da entidade, 27 PDAs que teriam sido por ela elaborados, a única declaração localizada em anexo à defesa que se assemelha ao quesito argumentado é a constante da peça 49, p. 12 e 14, que traz as seguintes incongruências/falhas:</p><p>a) Assinatura ilegível do Superintendente Regional Substituto do Incra/RO;</p><p>b) Menção à elaboração de 21 PDAs (e não 27 PDAs, como citou a defendente;</p><p>c) Menção à prestação de serviços Ates (Assessoria Técnica, Social e Ambiental) - portanto, dentro do objeto do convênio firmado - e não fora dos limites do pactuado no plano de trabalho;</p><p>d) Menção a outros convênios que não o <i>sub examine</i>, quais sejam, Convênio INCRA/ASPRUJODA/INTERVENIÊNCIA COOTRARON - Vigência 18/12/2003 a 15/02/2005; e Convênio INCRA/ASPROVINTE/INTERVENIÊNCIA COOTRARON - Vigência 24/08/2001 a 31/12/2001.</p><p>62.2.1.6. Desse modo, além das falhas identificadas que colocam em questão a validade e, mais que isso, a pertinência do documento em justificar uso de recursos fora dos limites previstos no convênio, tem-se que a declaração mescla serviços executados atrelados a convênios estranhos ao examinado, fato que dificulta a segregação de objetos para se identificar a quais convênios pertencem os serviços executados, até porque os outros convênios não possuem documentação nos autos.</p><p>62.2.1.7. Assim, tais argumentos não merecem prosperar, pois não afastam a irregularidade atribuída aos responsáveis.</p><p>62.3. Argumento (Parágrafo 9 e 12, peça 49, p. 3) : No entender da entidade, o Incra/RO, em verdade, é que tem um débito para com ela, de R$ 1.737.400,00, bem maior que o valor que o Incra/RO alega que a entidade precisa devolver.</p><p>62.3.1. Análise (rejeição) : </p><p>62.3.1.1. Como já dito, o débito ora apurado diz respeito a saldo financeiro não devolvido. Se a entidade entende que há direitos creditícios que lhe alcançam, certamente não é nessa esfera que a discussão deve se travar, pois o que está sendo examinado é se os recursos que lhe foram confiados foram bem e regularmente geridos. No caso, para uma parte dos recursos - o saldo financeiro não devolvido -, não se aferiu essa boa e regular gestão. E os argumentos ora apresentados não estão direcionados a explicar, justificar, comprovar e sanear tal irregularidade.</p><p>62.3.1.2. Logo, atendo-se ao que o Termo de Convênio pactuou como objeto, e às metas e objetivos traçados e esperados no plano de trabalho aprovado, razão não assiste ao defendente quanto a direitos de crédito, conforme mencionado no argumento ora examinado.</p><p>62.4. Argumento (Parágrafos 10 e 11, peça 49, p. 3-4) : O defendente contesta parecer do Incra, que teria atestado que a entidade não realizou os serviços contratados, sem mencionar que a entidade foi obrigada a realizar serviços não contratados, obrigando, assim, as equipes técnicas a deixar de realizar várias ações/atividades.</p><p>62.4.1. Análise (rejeição) : </p><p>62.4.1.1. Em que pese ser um argumento tratado à parte, apenas por dever de ofício, verifica-se que ele também repisa pontos já abordados no presente exame. É que a suposta realização de serviços não contratados tratada nas análises precedentes nunca poderia ter feito parte do convênio sem que houvesse prévia submissão à aprovação do Concedente e fizesse parte dele por meio de Termo Aditivo (os aditivos realizados se prestaram a outros assuntos, como prorrogação de prazo de vigência e revisão de número de famílias/beneficiários atendidos e valores de repasse) . Ademais, não houve, nos autos, demonstração probatória de que o convênio sofreu alteração em seu objeto, metas ou objetivos.</p><p>62.4.1.2. Por último, o defendente faz menção genérica a parecer do Incra, sem especificar exatamente a que documento se refere. Contudo, sua contestação é de que tal documento técnico atestou a não realização de serviços contratados - conduta que redundou na caracterização da irregularidade de não devolução do saldo financeiro apurado -, e omitiu a tal realização de serviços não contratados. Presume-se que o parecer contestado, seja qual for, tenha se baseado no 'Exame preliminar de prestação de contas' (peça 11, p. 180-186) , que, ao que os autos indicam, foi o primeiro documento a levantar o saldo financeiro não devolvido, no valor de R$ 182.546,42 (dos quais, R$ 14.124,91 de rendimentos auferidos em aplicações financeiras) . A ele, seguiram-se outros pareceres (como o da peça 11, p. 192-196, por exemplo) , além das instruções técnicas precedentes desta Corte, tendo todas elas mantido a irregularidade alvo da defesa.</p><p>62.4.1.3.\tEntretanto, não havendo provas de que houve repactuação quanto ao objeto e, portanto, não se reconhecendo outros serviços que não os constantes do plano de trabalho e termo de convênio, a conduta esperada relativamente aos técnicos do Incra, na elaboração de seus pareceres, seria mesmo a de ignorar o cômputo desses supostos serviços extraordinários, não havendo, nessa abordagem, qualquer falha ou irregularidade técnico-metodológica que torne tais documentos sem validade.</p><p>62.4.1.4. Ademais, vale reproduzir aqui trecho do Relatório do Tomador de Contas, tópico II, item 3 (peça 4, p. 5) , acerca do não cumprimento, pela Cootraron, das metas estabelecidas no Plano de Trabalho, a saber (com adaptações de forma) :</p><p>'3. Com base no Relatório Técnico de Desempenho da COOTRARON, emitido pelo INCRA em agosto/2007 (fls. 273/289) , relativo à vistoria <i>in loco</i> realizada no objeto do convênio, a área técnica deste órgão, no item IX - Desempenho conforme Plano de Trabalho durante todo o Convênio, elaborou um CRONOGRAMA DE EXECUÇÃO (Meta, Etapa ou Fase) , no qual consignou as seguintes conclusões:</p><p>1) Visitas Técnicas - faltou executar 22,37% do objeto pactuado;</p><p>2) Elaboração e Acompanhamento de Projetos Econômicos Linha Pronaf - faltou executar 31,90% do que foi programado;</p><p>3) Reuniões Comunitárias - faltou executar 14,10% do que foi programado;</p><p>4) Capacitação - faltou executar 20,41% de cursos, palestras, oficinas, dia de campo, encontros e outros eventos; e</p><p>5) Laboratórios Vivenciais - faltou executar 39,81% do que foi programado no objeto do Convênio.</p><p>Nesse mesmo Relatório consta que, no aspecto quantitativo, a operadora COOTRARON não cumpriu com as metas estabelecidas no Plano de Trabalho, e que seria necessária uma nova prorrogação, o que não foi possível, mas considerou que a parte executada resultou em benefícios para a comunidade local.'</p><p>62.4.1.5. Esse posicionamento - de não cumprimento do objeto, na sua integralidade - coaduna-se com afirmação da própria peça de defesa, quando o representante da entidade confessou que suas equipes técnicas deixaram de realizar várias ações/atividades previstas no projeto (ainda que o tenha feito, nas suas palavras, por suposta realização de outros serviços não contratados) .</p><p>62.4.1.6. Desse modo, ratificando os termos lançados nos citados pareceres técnicos do Incra, entende-se não afastada a irregularidade.</p><p>62.5. Argumento (Parágrafos 13 e 14, peça 49, p. 4) : Sustenta o defendente que o modelo de análise/avaliação do Incra/RO ('com base em cálculos matemáticos e 'frios'') se vale de metodologia distinta do próprio Incra/RO, qual seja, monitoramento aberto e participativo. Argui que a capacitação para os trabalhos técnicos por parte do Incra só se realizou seis meses após o início dos trabalhos. Ademais, tal análise/avaliação teria sido realizada muito tempo após o final dos serviços em campo, 'quando, em alguns casos, já havia outra entidade prestando serviços de assistência técnica e extensão rural para várias famílias que estavam sendo atendidas (no período do contrato) ' pela entidade.</p><p>62.5.1. Análise (rejeição) :</p><p>62.5.1.1. Acerca do modelo de análise/avaliação do Incra/RO <i>versus</i> modelo aberto/participativo do próprio Incra/RO, não se identifica, nos pareceres vistos, tal dicotomia ou dialética de modelos. Em que pese não ter restado claro o que o defendente quis dizer acerca de uma suposta incompatibilidade de modelos avaliativos, essa suposta contradição não tem o condão de macular os cálculos do débito apurado, que são estritamente calcados em objetividade quanto a recursos repassados/recebidos <i>versus</i> despesas comprovadas/pagas. O dever de zelar pela boa e regular aplicação dos recursos, que implica a regular execução e prestação de contas, é do responsável signatário do convênio, a quem os recursos públicos foram diretamente confiados, não havendo previsão legal de transferência ou delegação deste dever.</p><p>62.5.1.2. Os recursos recebidos estão devidamente catalogados em diversas passagens e comprovações documentais, seja por documentos técnicos, Siafi ou extratos bancários, e os repasses via ordem bancária foram os seguintes:</p><table><tbody><tr>\t<td><p><b>Ordem Bancária</b></p></td>\t<td><p><b>Data do Depósito</b></p></td>\t<td><p><b>Valor (R$) </b></p></td></tr><tr>\t<td><p>2004OB302227</p></td>\t<td><p>20/12/2004</p></td>\t<td><p>228.211,66</p></td></tr><tr>\t<td><p>2005OB900023</p></td>\t<td><p>02/02/2005</p></td>\t<td><p>456.423,32</p></td></tr><tr>\t<td><p>2005OB900560</p></td>\t<td><p>31/05/2005</p></td>\t<td><p>186.749,93</p></td></tr><tr>\t<td><p>2005OB900561</p></td>\t<td><p>31/05/2005</p></td>\t<td><p>41.461,73</p></td></tr><tr>\t<td><p>2005OB900658</p></td>\t<td><p>13/06/2005</p></td>\t<td><p>13.870,99</p></td></tr><tr>\t<td><p>2005OB900659</p></td>\t<td><p>13/06/2005</p></td>\t<td><p>4.501,00</p></td></tr><tr>\t<td><p>2005OB900660</p></td>\t<td><p>13/06/2005</p></td>\t<td><p>23.083,93</p></td></tr><tr>\t<td><p>2005OB900661</p></td>\t<td><p>13/06/2005</p></td>\t<td><p>147.293,69</p></td></tr><tr>\t<td><p>2005OB900662</p></td>\t<td><p>13/06/2005</p></td>\t<td><p>39.462,05</p></td></tr><tr>\t<td><p>2005OB900870</p></td>\t<td><p>08/07/2005</p></td>\t<td><p>82.911,84</p></td></tr><tr>\t<td><p>2005OB900871</p></td>\t<td><p>08/07/2005</p></td>\t<td><p>373.511,48</p></td></tr><tr>\t<td><p>2005OB901307</p></td>\t<td><p>24/08/2005</p></td>\t<td><p>21.173,99</p></td></tr><tr>\t<td><p>2005OB901308</p></td>\t<td><p>24/08/2005</p></td>\t<td><p>207.037,67</p></td></tr><tr>\t<td><p>2005OB901755</p></td>\t<td><p>13/10/2005</p></td>\t<td><p>207.037,67</p></td></tr><tr>\t<td><p>2005OB901756</p></td>\t<td><p>13/10/2005</p></td>\t<td><p>21.173,99</p></td></tr><tr>\t<td><p>2005OB902210</p></td>\t<td><p>28/11/2005</p></td>\t<td><p>396.373,14</p></td></tr><tr>\t<td><p>2006OB900488</p></td>\t<td><p>28/04/2006</p></td>\t<td><p>120.434,79</p></td></tr><tr>\t<td><p>2006OB900489</p></td>\t<td><p>28/04/2006</p></td>\t<td><p>396.038,79</p></td></tr><tr>\t<td><p>2006OB900490</p></td>\t<td><p>28/04/2006</p></td>\t<td><p>684.634,90</p></td></tr><tr>\t<td><p>2006OB901091</p></td>\t<td><p>18/08/2006</p></td>\t<td><p>722.034,45</p></td></tr><tr>\t<td><p>2006OB902446</p></td>\t<td><p>20/12/2006</p></td>\t<td><p>215.115,89</p></td></tr><tr>\t<td><p>2006OB902447</p></td>\t<td><p>20/12/2006</p></td>\t<td><p>45.123,31</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>4.633.660,21</b></p></td></tr></tbody></table><p>62.5.1.3. Como se observa, cifras superiores a mais de R$ 4,5 milhões não são corriqueiras em contratos conveniados de âmbito federal para prestação de serviços. Logo, não há como se admitir que alterações que insiram serviços novos no plano básico não sejam objeto de oficialização, via alteração contratual formal e assinada por ambas as partes - Concedente e Convenente. É na esteira desse argumento que a defesa mais se torna frágil em meramente refutar que possui saldo positivo a receber do Incra/RO, quando os fatos e documentos registrados apontam em sentido claramente contrário, que ela possui um débito, tido como saldo financeiro a devolver, tratado no Relatório do Tomador de Contas como decorrente de execução parcial do objeto (vide peça 4, p. 5, tópico III - Das irregularidades motivadoras da TCE, parágrafo 5) .</p><p>62.5.1.4. Ademais, a título de exaurir a análise da defesa ora apresentada, reproduz-se, mais uma vez, o quadro que atesta ter remanescido o saldo financeiro não devolvido, que também se comprovou não coincidir com saldo bancário (portanto, comprovado restou seu uso pela Convenente) , consoante a última instrução técnica precedente nestes autos, da então Secex-RO (peça 36) , adaptada a seguir para contemplar a parcela não executada/não comprovada do objeto de modo discriminado, compatível com o quadro elaborado pelo Incra/RO (peça 34, p. 1) em cotejo com o 'Exame preliminar de prestação de contas' (peça 11, p. 180-186) e o Anexo IV da peça 52, p. 125 (Execução da Receita e Despesa) , excluindo-se receita de contrapartida (R$ 41.213,00) , tem-se o seguinte quadro de apuração do débito:</p><table><tbody><tr>\t<td><p><b>Discriminação</b></p></td>\t<td><p><b>Valor</b></p><p><b> (R$) </b></p></td></tr><tr>\t<td><p><b>Saldo anterior</b> (após aprovações das prestações de contas parciais) </p></td>\t<td><p><b>615.167,40</b></p></td></tr><tr>\t<td><p>Empenho 275/06</p></td>\t<td><p>45.123,31</p></td></tr><tr>\t<td><p>Empenho 276/06</p></td>\t<td><p>148.211,25</p></td></tr><tr>\t<td><p>Empenho 296/06</p></td>\t<td><p>66.904,64</p></td></tr><tr>\t<td><p>Pagamentos/despesas aprovados ao final</p></td>\t<td><p>-706.985,05</p></td></tr><tr>\t<td><p><b>Subtotal</b> (Parcela não executada/não aprovada do objeto) </p></td>\t<td><p><b>168.421,55</b></p></td></tr><tr>\t<td><p>Rendimentos de aplicações financeiras</p></td>\t<td><p>14.124,91</p></td></tr><tr>\t<td><p><b>Saldo financeiro a devolver (débito apurado) </b></p></td>\t<td><p><b> (*) 182.546,46</b></p></td></tr></tbody></table><p> (*) A citação ocorreu no valor de R$ 182,546,42, devendo este valor ser mantido, em nome do princípio da razoabilidade.</p><p>62.5.1.5. Observa-se, portanto, que o saldo financeiro apurado é objeto de apuração contábil-financeira, de caráter objetivo, como era de se esperar, não havendo, nesse ponto, qualquer questionamento a ser feito acerca das apurações na fase interna por parte do Incra/RO.</p><p>62.5.1.6. Quanto à arguição de que a capacitação para os trabalhos técnicos por parte do Incra/RO só se realizou seis meses após o início dos trabalhos, tal falha, se ocorreu, é de caráter procedimental/prático, não tem impacto na apuração do débito pois não se comunica com a questão de serviços não realizados, não sendo, pois, objeto de exame.</p><p>62.5.1.7. Quanto à afirmação de que a análise/avaliação do Incra/RN teria sido realizada muito tempo após o final dos serviços em campo, 'quando, em alguns casos, já havia outra entidade prestando serviços de assistência técnica e extensão rural para várias famílias que estavam sendo atendidas (no período do contrato) ' pela entidade, não se vislumbra até que ponto tal intercorrência teria impactos no cálculo do saldo financeiro a ser restituído aos cofres públicos. Isso porque a contabilidade observada é de simples aferição: recursos foram disponibilizados em conta específica do convênio e praticamente utilizados na sua integralidade (saldo remanescente em conta bancária foi de R$ 257,73, disponível ao término do convênio, em 31/5/2007) .</p><p>62.5.1.8. Desse modo, as alegações de defesa ora apresentadas devem ser integralmente rejeitadas.</p><p><b>iv. Quanto à prescrição da pretensão punitiva</b></p><p>63. Quanto à pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil (CC) , que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do CC, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável.</p><p>64. No caso em exame, não ocorreu a prescrição, uma vez que, inexistindo data específica para considerar como sendo a de origem do débito, para atualização da dívida, adotou-se, nas citações proferidas, a data de 31/5/2007 (considerada, para esta finalidade, a data da ocorrência da irregularidade sancionada) , data essa em que expirou a vigência do convênio, considerando que todas as irregularidades se consolidaram no último dia de vigência do convênio, pois, até esse dia, o saldo financeiro poderia ter sido utilizado no objeto do convênio, mas não o foi. </p><p>65. Tal arbitramento teve anuência da então Unidade Técnica (Secex-RO) , que exerceu a competência para promover a citação, conferida pelo Relator Augusto Sherman, por delegação. Desse modo, como o ato de ordenação da citação ocorreu em 18/5/2017 (peça 38) , interrompendo o prazo prescricional, nos termos do art. 205 do Código Civil, dias antes da data-limite para o prazo prescricional decenal, não operou o instituto da prescrição da pretensão punitiva. </p><p>66. Ainda acerca dessa fixação de data-base tida como origem do valor do débito, seu marco foi tomado como o dia do término de vigência do convênio - 31/5/2007 -, resultante da prorrogação de prazo estatuída no Quinto Termo Aditivo (peça 12, p. 30) - que estendeu a data de prestação de contas para 30/7/2007 (peça 12, p. 9) . Tal data, segundo instruções precedentes (peça 29, item 37, e peça 36, item 30) 'encontra amparo legal na Instrução Normativa STN 1/1997'. De fato, ao menos do ponto de vista do menor prejuízo possível ao responsável nesse quesito, tem-se que a cobrança de saldo financeiro, por não permitir, no caso em exame, se fixar a uma data específica de repasse, muito menos à data do último repasse (que foi 22/12/2006) , encontra razoabilidade no arbitramento do último dia possível de ser considerada, já que é vedado o uso de recursos fora da vigência do convênio. Logo, a menor atualização de débito possível é aquela que se vale do último dia de vigência do convênio, e assim foi aplicado neste processo.</p><p><b>v. Quanto ao desfecho</b></p><p>67. Em se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta da responsável Sra. Célia Garcia de Souza (CPF XXX.254.754-XX) , podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> - relator Min. Ubiratan Aguiar, 6182/2011 - TCU - 1ª Câmara - relator Min. Weber de Oliveira, 4072/2010 - TCU - 1ª Câmara - Relator Min. Valmir Campelo, 1189/2009 - TCU - 1ª Câmara - Relator Min. Marcos Bemquerer, e 731/2008 - TCU - Plenário - Relator Min. Aroldo Cedraz) .</p><p>68. Ante o exposto, tem-se a confirmação de que as responsáveis incorreram na conduta comissiva de não devolução do saldo financeiro do Convênio 5.000/2004, no valor de R$ 168.421,55 (vide subtotal do quadro retro) , quando deveriam tê-lo feito até 31/5/2007, o que enseja o julgamento pela irregularidade das contas e imputação do débito apurado, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, aplicando-se-lhes a multa prevista no art. 57, inciso I, da Lei 8.443/1992.</p><p><b>CONCLUSÃO</b></p><p>69. Em face da análise promovida nos itens 46 a 71, propõe-se considerar revel, para todos os efeitos, a responsável Sra. Célia Garcia de Souza (CPF XXX.254.754-XX) , ex-Diretora-Presidente da Cootraron (gestão 2003-2009) , nos termos do art. 12, §3º, da Lei 8.443/1992, bem como rejeitar as alegações de defesa apresentadas pela Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron (CNPJ 01.968.623/0001-15) , uma vez que não foram suficientes para sanear as irregularidades a ela atribuídas.</p><p>70. Os argumentos de defesa tampouco lograram afastar o débito imputado às responsáveis. Ademais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se às suas condenações em débito, aplicando-se-lhes a multa prevista no art. 57, inciso I, da Lei 8.443/1992.</p><p>71. Ademais, consoante parágrafo 56 da instrução precedente (peça 36) , há que se dar ciência ao Incra/RO da necessidade de observar o disposto nos arts. 5º, 8º, 10, 11, da Instrução Normativa TCU 71/2012, atualizada pela Instrução Normativa TCU 76/2016, em razão da necessidade da caracterização adequada dos débitos, com todas as evidências documentais que balizem a irregularidade, e da observância do prazo máximo de 180 dias para o envio dessas informações ao TCU.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>72. Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>72.1. considerar revel a Sra. Célia Garcia de Souza (CPF XXX.254.754-XX) , ex-Diretora-Presidente da Cootraron (gestão 2003-2009) , para todos os efeitos, dando-se prosseguimento ao processo, com fulcro no art. 12, § 3º, da Lei 8.443/1992;</p><p>72.2. rejeitar as alegações de defesa apresentadas pelo representante legal da Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron (CNPJ 01.968.623/0001-15) ;</p><p>72.3. com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', e § 1º da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, incisos II e III, e § 1º, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas da Sra. Célia Garcia de Souza (CPF XXX.254.754-XX) e da Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron (CNPJ 01.968.623/0001-15) , e condená-las ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento das dívidas aos cofres do Instituto Nacional de Colonização e Reforma Agrária, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data dos recolhimentos, na forma prevista na legislação em vigor.</p><table><tbody><tr>\t<td><p><b>DATA DA OCORRÊNCIA</b></p></td>\t<td><p><b>VALOR ORIGINAL (R$) </b></p></td></tr><tr>\t<td><p>31/5/2007</p></td>\t<td><p>182.546,42</p></td></tr></tbody></table><p>72.3.1. aplicar à Sra. Célia Garcia de Souza (CPF XXX.254.754-XX) e à Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron (CNPJ 01.968.623/0001-15) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a', do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>72.3.2. dar ciência ao Instituto Nacional de Colonização e Reforma Agrária - Superintendência Regional de Rondônia SR 17 (Incra/RO) da necessidade de observar o disposto nos arts. 5º, 8º, 10, 11, da Instrução Normativa TCU 71/2012, atualizada pela Instrução Normativa TCU 76/2016, em razão da necessidade da caracterização adequada dos débitos, com todas as evidências documentais que balizem a irregularidade, e da observância do prazo máximo de 180 dias para o envio dessas informações ao TCU;</p><p>72.3.3. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida a notificação;</p><p>72.3.4. autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívida em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando-lhes o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando a responsável de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>72.3.5. enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem à Procuradoria da República no Estado de Rondônia, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e</p><p>72.3.6. enviar cópia do Acórdão que vier a ser proferido ao Instituto Nacional de Colonização e Reforma Agrária - Superintendência Regional de Rondônia SR 17 (Incra/RO) e às responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamentam, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</p><p>3.\tEm seu pronunciamento regimental, o Ministério Público junto a esta Casa, neste ato representado pelo Procurador Júlio Marcelo de Oliveira, manifestou-se de acordo com a proposta oferecida pela unidade técnica (peça 58) .</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Haila Cristina Souto Ramos, OAB//RO 6.893.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. NÃO DEVOLUÇÃO DO SALDO DE RECURSOS REPASSADOS POR FORÇA DE CONVÊNIO CUJO BOM E REGULAR EMPREGO NÃO FOI DEMONSTRADO. CITAÇÕES. REVELIA DE UMA RESPONSÁVEL E ALEGAÇÕES DA OUTRA INSUFICIENTES PARA AFASTAR O DÉBITO QUE LHES FOI IMPUTADO. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secex/RO (extinta) e SecexTCE.", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pela Superintendência do Instituto Nacional de Colonização e Reforma Agrária em Rondônia SR-17 (Incra/RO) , em razão da não devolução de saldo dos recursos repassados à Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron por força do Convênio 5.000/2004, Siafi 514189, o qual teve por objeto a prestação de serviços de assessoria técnica, social e ambiental a 8.687 famílias de trabalhadores rurais em projetos de assentamentos do Estado de Rondônia.</p><p>2.\tNos termos do art. 93 do Decreto-Lei 200/1967, quem quer que utilize dinheiros públicos ficará obrigado a justificar seu bom e regular emprego, mediante a apresentação de elementos suficientes e idôneos.</p><p>3.\tNo entanto, segundo se depreende dos autos, tal obrigação não foi cumprida pela Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron e por sua então Diretora-Presidente Célia Garcia de Souza (gestão 2003/2009) em relação a parte dos recursos que lhes foram repassados por conta do Convênio 5.000/2004, tendo em vista deles não haverem comprovado o seu bom e regular emprego, nem promovido o seu devido ressarcimento. Tal quadro persistiu sem saneamento mesmo após diligências levadas a efeito pelo Incra/RO, circunstância que conduziu a que fosse instaurada esta Tomada de Contas Especial, com responsabilização pelos recursos públicos federais mencionados.</p><p>4.\tJá no âmbito desta Casa, depois de duas etapas de medidas saneadoras que se mostraram necessárias, a instrução, ainda a cargo da então Secex/RO (peça 36) , concluiu propondo a citação da Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron e de sua então Diretora-Presidente Célia Garcia de Souza em relação ao saldo de recursos do Convênio 5.000/2004 de que não haviam demonstrado a boa e regular aplicação, nem providenciado a sua devida restituição ao Incra/RO.</p><p>5.\tEmbora citada de forma regular e válida (vide peças 39, 42 e 43) , em plena conformidade com os normativos acerca da matéria, a Sra. Célia Garcia de Souza permaneceu silente, não oferecendo defesa ou recolhendo o débito a ela imputado, restando, portanto, caracterizada sua revelia, podendo-se dar prosseguimento ao processo, nos termos do § 3º do art. 12 da Lei nº 8.443/92.</p><p>6.\tAo não apresentar qualquer elemento com eficácia para elidir as irregularidades a ela imputadas, a Sra. Célia Garcia de Souza deixou que persistisse a situação já antes configurada, atinente à ausência de comprovação do bom e regular emprego de parte dos recursos que lhe haviam sido confiados por conta do Convênio 5.000/2004.</p><p>7.\tDepois de citada (peças 40, 45 e 46) , de requerer e obter prorrogação de prazo (peças 47 e 48) , a Cooperativa de Trabalho Agro-Ambiental de Rondônia - Cootraron apresentou defesa (peças 49 a 52) . No entanto, a maior parte de suas alegações, basicamente fundadas no argumento de que haveria sido coagida, pela concedente, a desenvolver atividades estranhas ao Plano de Trabalho (associadas à elaboração de Planos de Desenvolvimento de Assentamento - PDA) , e que, por conta disso, aquela convenente é que se encontraria com um crédito de R$ 1,7 milhão junto ao Incra/RO, não se sustentam, tendo em vista, entre outros aspectos, que:</p><p>\ta) a defendente não logrou aportar cópia, ao menos não uma legível, do documento (Ofício 37/2005-Incra) em que, segundo alega, o Incra/RO lhe haveria imposto a execução de atividades extras (fls. 12, peça 55) ;</p><p>\tb) em sentido diverso, existe o registro de que a Sra. Evanilce Esteves de Oliveira, enquanto Diretora-Presidente da Cootraron chegou, em 13/12/2010, a solicitar que a Comissão de TCE calculasse o valor do débito a ser recolhido pela entidade (fls. 7, peça 4) ;</p><p>\tc) ainda que a entidade haja executado os PDAs, não logrou comprovar que o Incra/RO haveria acatado tal alteração do Plano de Trabalho, não estabeleceu um nexo de causalidade entre os recursos questionados nesta TCE e a alegada realização de tais itens, igualmente não se prestando a demonstrar sua afirmação o documento por ela apresentado em que a concedente, segundo assevera, atestaria o recebimento de 27 PDAs (vide fls. 14/15, peça 58, e fls. 12 e 14, peça 49 - além de a assinatura do suposto Superintendente Substituto do Incra/RO ser ilegível e de somente haver menção a 21 PDAs, ainda se constata que a declaração se refere, simultaneamente, a três convênios diferentes, sem distinguir a que se referiam os itens de serviços) .</p><p>8.\tDa mesma forma, seu argumento acerca de uma suposta incompatibilidade de modelos avaliativos por parte do Incra/RO, além de corresponder a alegação pouco clara, não foi comprovado. Por fim, sua alegação de que a capacitação para os trabalhos técnicos somente haveria sido dada pela concedente seis meses após o início dos trabalhos, se é que efetivamente ocorreu (a assertiva não é comprovada) , não se comunica com o fundamento do débito aqui tratado (fls. 16/17, peça 55) .</p><p>9.\tAs alegações apresentadas pela Cootraron, portanto, findaram por não se mostrar capazes de afastar a irregularidade atinente à não demonstração do bom e regular emprego do saldo de recursos que lhe haviam sido repassados por força do Convênio 5.000/2004 (fls. 19, peça 55) .</p><p>10.\tTendo em vista o quadro e também não vislumbrando indícios de boa-fé dos citados, alinho-me às conclusões da unidade instrutiva (peça 55) , cujas análises incorporo às minhas razões de decidir, e entendo presentes os requisitos para que estas contas sejam julgadas irregulares e em débito, solidariamente, as responsáveis, devendo, ainda, ser-lhes aplicada multa, bem como, remeter-se cópia do Acórdão prolatado ao Procurador-Geral da República no Estado de Rondônia. Presentes as dificuldades enfrentadas pela unidade instrutiva desta Casa para que se pudesse promover a citação dos responsáveis - aí compreendida a tendência de confundir-se o saldo do convênio (atinente ao montante de recursos cuja boa e regular aplicação não restou demonstrada e, portanto, não teve sua prestação de contas aprovada) com o saldo disponível na conta específica do ajuste ao final de sua vigência -, concordo, igualmente, com a proposta de ciência ao Incra/RO acerca da necessidade de observância das disposições pertinentes da IN/TCU 71/2012.</p><p>11.\tEm pequenas divergências, deixo de acompanhar a proposta de autorizar-se, desde já, o parcelamento das dívidas, em função de entender tratar-se de providência que somente deve ser adotada mediante solicitação do responsável.</p><p>\tAnte o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=703172", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=703172", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "51866699"}