{"KEY": "ACORDAO-COMPLETO-2419765", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7987/2020 ATA 24/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7987", "ANOACORDAO": "2020", "NUMATA": "24/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos em que se apreciam atos de pensão militar emitidos pelo Serviço de Inativos e Pensionistas da Marinha,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, e ainda com os arts. 260, § 1º, 261, <i>caput</i> e § 1º, e 262, <i>caput</i> e § 2º, do Regimento Interno do TCU, em:</p><p>\t9.1. considerar legais as pensões militares instituídas por Antonio da Costa Marques (XXX.845.997-XX) e Antonio Jose Tourinho (XXX.686.015-XX) , concedendo o registro aos atos correspondentes;</p><p>\t9.2. considerar ilegais as pensões militares instituídas por Antonio Mariano de Deus (XXX.010.607-XX) e Antonio Pedro da Silva Cruz (XXX.114.437-XX) , negando o registro aos atos correspondentes;</p><p>\t9.3. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé (enunciado 106 da súmula da jurisprudência predominante do TCU) ;</p><p>\t9.4. determinar ao Serviço de Inativos e Pensionistas da Marinha que:</p><p>\t9.4.1. no prazo de 15 (quinze) dias, faça cessar os pagamentos decorrentes dos atos ora considerados ilegais, sob pena de responsabilidade solidária da autoridade administrativa omissa, até a emissão de novos atos, livres das irregularidades apontadas, a serem submetidos à apreciação do TCU no prazo de 30 (trinta) dias;</p><p>\t9.4.2. no prazo de 15 (quinze) dias, dê ciência do inteiro teor desta deliberação às interessadas cujos atos ora são considerados ilegais, esclarecendo-lhes que o efeito suspensivo proveniente da interposição de recurso não as exime da devolução dos valores percebidos indevidamente após a notificação sobre o presente acórdão, em caso de não provimento do recurso porventura impetrado;</p><p>\t9.4.3. no prazo de 30 (trinta) dias, informe ao TCU as medidas adotadas, sem prejuízo de encaminhar comprovante sobre a data em que as interessadas tomaram conhecimento do contido no item anterior;</p><p>\t9.5. dar ciência deste acórdão ao Serviço de Inativos e Pensionistas da Marinha.</p>", "ASSUNTO": "Atos de pensão militar.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "21/07/2020", "ENTIDADE": " Serviço de Inativos e Pensionistas da Marinha.", "INTERESSADOS": "3. Interessadas: Elizabete Coriolano Cruz (XXX.254.052-XX); Marcia Antonia Tourinho de Almeida (XXX.800.205-XX); Marilda Fiuza de Deus (XXX.295.917-XX); Mariza Fiuza de Deus (XXX.061.797-XX); Nubia Maria Tourinho (XXX.587.675-XX); Vera Lucia Lopes Marques (XXX.841.757-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01335120206\" target=\"_blank\">013.351/2020-6</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti e Weder de Oliveira.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>\tPor retratar com propriedade as principais ocorrências havidas no andamento do processo, adoto como relatório, com os ajustes necessários, a instrução elaborada pela Secretaria de Fiscalização de Pessoal (peça 7) , que contou com o apoio do corpo diretivo daquela unidade (peça 8) e do Ministério Público junto ao TCU (peça 9) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de atos de concessão de pensão militar às beneficiárias supracitadas, pensões instituídas por Antonio da Costa Marques (CPF XXX.845.997-XX) , Antonio Jose Tourinho (CPF XXX.686.015-XX) , Antonio Mariano de Deus (CPF XXX.010.607-XX) e Antonio Pedro da Silva Cruz (CPF XXX.114.437-XX) , militares da Marinha do Brasil.</p><p>2.\tOs atos foram submetidos à apreciação do Tribunal de Contas da União (TCU) para fim de registro, nos termos do art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o, <i>caput </i>e inciso VI, e 4o, <i>caput</i>, da Instrução Normativa - TCU 55/2007, vigente à época.</p><p><b>EXAME TÉCNICO  </b></p><p>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se, atualmente, estabelecidos na Instrução Normativa - TCU 78/2018 e na Resolução - TCU 206/2007. Em seus arts. 4o, § 2o, e 3o, § 3o, respectivamente, essas normas dispõem que os atos de pessoal disponibilizados por meio do Sisac devem ser submetidos a crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</p><p>4.\tRelativamente aos atos de concessão de pensão militar, as rotinas de crítica das informações cadastradas no Sisac foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior.</p><p>5.\tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno.</p><p>6.\tO valor da pensão instituída por Antonio Mariano de Deus é calculado com base no posto de Primeiro Tenente, graduação acima ao que o militar ocupava na ativa, de Primeiro Sargento. </p><p>7.\tA análise dos fundamentos legais da reforma do militar revela que o Sr. Antonio Mariano de Deus foi inicialmente reformado por limite de idade de permanência na reserva. Posteriormente, foi alterada sua reforma para reforma por incapacidade, concedendo mais uma graduação para cálculo dos proventos, com base no art. 110, § 1º da Lei 6.880/1980. </p><p>8.\tE¿ importante salientar que esta Corte de Contas, recentemente, mudou o entendimento quanto a¿ possibilidade de o militar já¿ reformado por limite de idade para permanência na reserva receber um posto/graduação acima, para fins de proventos, por ocasião de sua reforma por incapacidade, amparada no art. 110 da Lei 6.880/1980, firmando entendimento de que apenas militares da ativa ou da reserva podem receber a majoração no posto/graduação, conforme texto da lei a seguir: </p><p>'Art. 110. O <b>militar da ativa ou da reserva remunerada</b>, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, <b>será¿ reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa</b>, respectivamente:</p><p>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado invalido, isto e¿, impossibilitado total e permanentemente para qualquer trabalho. </p><p>§ 2º Considera-se, para efeito deste artigo, grau hierárquico imediato: </p><p>a) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-oficial e Suboficial ou Subtenente; </p><p>b) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro- </p><p>Sargento; e </p><p>c) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o artigo 16. </p><p>§ 3º Aos benefícios previstos neste artigo e seus parágrafos poderão ser acrescidos outros relativos a¿ remuneração, estabelecidos em leis especiais, desde que o militar, ao ser reformado, já¿ satisfaça às condições por elas exigidas.'</p><p>9. Dessa forma, como o caso semelhante abordado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>lena¿rio, da Relatoria do Ministro Benjamin Zymler, entende-se que o benefício previsto no art. 110 da Lei 6.880/1980, expressamente dirigido ao militar da ativa ou da reserva remunerada, não alcança o militar reformado. </p><p>10. Logo, mesmo que a reforma, originária da pensão militar em estudo, tenha sido julgada legal, e ainda que tal julgamento tenha ocorrido há mais de cinco anos, pelo novo entendimento desta Corte, esta reforma se encontra maculada por um vício que a torna ilegal, vício que se estende à pensão militar e a invalida, formando mérito de ilegalidade para o caso em estudo. </p><p>11. De acordo com todas as verificações realizadas para o ato de pensão instituída pelo Sr. Antonio Mariano de Deus, o ato em estudo deve receber parecer pela <b>ilegalidade</b>, devendo ser adequados os proventos para o posto de Segundo Tenente. </p><p>12. De forma semelhante, a pensão instituída por Antonio Pedro da Silva Cruz é calculada com base na graduação de Primeiro Tenente, sendo que o militar ocupava a graduação de Suboficial na ativa.</p><p>13. A análise dos fundamentos legais da reforma do militar revela que o Sr. Antonio Pedro da Silva Cruz foi inicialmente reformado por limite de idade de permanência na reserva. Posteriormente, foi alterada sua reforma para reforma por incapacidade, concedendo mais uma graduação para cálculo dos proventos, com base no art. 110, § 1º da Lei 6.880/1980.</p><p>14. Assim como analisado nos itens 8 e 9 acima, mesmo que a reforma, originária da pensão militar em estudo, tenha sido julgada legal, e ainda que tal julgamento tenha ocorrido há mais de cinco anos, pelo novo entendimento desta Corte, esta reforma se encontra maculada por um vício que a torna ilegal, vício que se estende à pensão militar e a invalida, formando mérito de ilegalidade para o caso em estudo. </p><p>15. De acordo com todas as verificações realizadas para o ato de pensão instituída pelo Sr. Antonio Pedro da Silva Cruz, o ato em estudo deve receber parecer pela <b>ilegalidade</b>, devendo ser adequados os proventos para o posto de Segundo Tenente. </p><p>16. Quanto aos demais atos, não forma constatados óbices a sua apreciação pela legalidade.</p><p><b>CONCLUSÃO </b></p><p>17. A abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de legalidade dos atos de concessão de pensão instituídas por Antonio da Costa Marques (CPF XXX.845.997-XX) e Antonio Jose Tourinho (CPF XXX.686.015-XX) . Já os atos de concessão de pensão, instituídas por Antonio Mariano de Deus (CPF XXX.010.607-XX) e Antonio Pedro da Silva Cruz (CPF XXX.114.437-XX) , devem ser julgados ilegais e negado o seu registro.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>18. Ante o exposto, propõe-se:</p><p>a)\tconsiderar <b>legal</b> e determinar o registro dos atos de concessão de pensão militar instituídas por Antonio da Costa Marques (CPF XXX.845.997-XX) e Antonio Jose Tourinho (CPF XXX.686.015-XX) , com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1o, do Regimento Interno do Tribunal de Contas da União;</p><p>b)\tconsiderar <b>ilegal </b>os atos de concessão de pensão instituídas por Antonio Mariano de Deus (CPF XXX.010.607-XX) e Antonio Pedro da Silva Cruz (CPF XXX.114.437-XX) , com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, § 1º e 5º, do Regimento Interno do Tribunal de Contas da União, bem como art. 7º, § 4º da IN 78/2018;</p><p>b.1) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelas interessadas, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU; </p><p>b.2) determinar ao Comando da Marinha que: </p><p>b.2.1) no prazo de 15 (quinze) dias, a contar da ciência desta Deliberação, abstenha-se de realizar pagamentos decorrentes do ato impugnado, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, <b>caput</b>, do Regimento Interno/TCU; </p><p>b.2.2) dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, às beneficiárias, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovante das referidas ciências; e </p><p>b.2.3) alerte as beneficiárias que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não as exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos. </p><p>c)\tesclarecer à unidade de origem, com base no art. 262, § 2º, do Regimento Interno, que as concessões consideradas ilegais poderão prosperar mediante a emissão e o encaminhamento a este Tribunal de novos atos concessórios, livres das irregularidades apontadas nestes autos; </p><p>d)\tdeterminar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento das medidas indicada nos subitens b.2 e c, representando a este Tribunal, caso necessário.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "pensão MILITAR. alteração do posto dos proventos em um grau hierárquico, em razão de incapacidade por invalidez permanente do instituidor. auSÊNCIA DE AMPARO PARA EXTENSÃO DA VANTAGEM PREVISTA NO ART. 110 DA LEI 6.880/1980 a militar reformado. ilegalidade de DOIS atoS. legalidade e registro das demais concessões. determinações. ciência.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tCuida o processo de atos de pensão militar emitidos pelo Serviço de Inativos e Pensionistas da Marinha.</p><p>2.\tA secretaria especializada, com o apoio do Ministério Público junto ao TCU, sugere a ilegalidade das pensões instituídas por Antonio Mariano de Deus e Antonio Pedro da Silva Cruz, por identificar que eles foram contemplados com elevação de posto hierárquico em razão de invalidez permanente quando já estavam reformados, com reflexos nos proventos das pensões por eles instituídas, o que está em desacordo com as disposições da Lei 6.880/1980 e com o decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>. Quanto às demais concessões, a proposta é no sentido de que sejam consideradas legais e registradas.</p><p>3.\tNo mérito, acolho a análise e o encaminhamento oferecidos nos pareceres precedentes, conforme as seguintes considerações.</p><p>4.\tCom efeito, as hipóteses de concessão de proventos com base no grau hierárquico imediatamente superior por invalidez permanente encontram-se disciplinadas no art. 110 da Lei 6.880/1980, nos seguintes termos:</p><p>\"Art. 110. <b>O militar da ativa ou da reserva remunerada</b>, julgado incapaz definitivamente por um dos motivos constantes dos incisos I e II do art. 108, será reformado com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, respectivamente.  (Redação dada pela Lei nº 7.580, de 1986) </p><p>§ 1º Aplica-se o disposto neste artigo aos casos previstos nos itens III, IV e V do artigo 108, quando, verificada a incapacidade definitiva, for o militar considerado inválido, isto é, impossibilitado total e permanentemente para qualquer trabalho.</p><p>§ 2º Considera-se, para efeito deste artigo, grau hierárquico imediato:</p><p>a) o de Primeiro-Tenente, para Guarda-Marinha, Aspirante-a-Oficial e Suboficial ou Subtenente;</p><p>b) o de Segundo-Tenente, para Primeiro-Sargento, Segundo-Sargento e Terceiro-Sargento; e</p><p>c) o de Terceiro-Sargento, para Cabo e demais praças constantes do Quadro a que se refere o artigo 16.\" (destaquei) </p><p>5.\tPor aí se vê que a concessão de proventos correspondentes ao grau hierárquico superior por incapacidade definitiva restringe-se a militares da ativa ou da reserva remunerada, não alcançando militares que sejam considerados incapazes quando já reformados.</p><p>6.\tConvém registrar, ainda, que essa questão foi objeto de análise por ocasião do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, de relatoria do Ministro Benjamin Zymler, cujo sumário foi assim lavrado:</p><p>\"ATOS DE REFORMA. ALTERAÇÃO DE UMA DAS CONCESSÕES PARA ELEVAÇÃO, EM UM GRAU HIERÁRQUICO, DO POSTO SOBRE O QUAL CALCULADOS OS PROVENTOS DO INATIVO, EM FACE DA SUPERVENIÊNCIA DE INVALIDEZ PERMANENTE DECORRENTE DE DOENÇA ESPECIFICADA EM LEI. MILITAR ANTERIORMENTE REFORMADO COM PROVENTOS JÁ CALCULADOS SOBRE O POSTO HIERÁRQUICO SUPERIOR, POR TEMPO DE SERVIÇO. AUSÊNCIA DE PREVISÃO LEGAL PARA EXTENSÃO DA VANTAGEM ESTABELECIDA NO ART. 110 DA LEI 6.880/1980 A MILITARES JÁ REFORMADOS, BEM COMO PARA O ACRÉSCIMO DE DOIS POSTOS NO CÁLCULO DOS PROVENTOS. NEGATIVA DE REGISTRO. DETERMINAÇÕES. LEGALIDADE E REGISTRO DAS DEMAIS CONCESSÕES.\" (destaquei) </p><p>7.\tReferida deliberação foi proferida em consonância com a jurisprudência do Superior Tribunal de Justiça sobre o tema, conforme ilustra a ementa do Recurso Especial 1.340.075/CE:</p><p>\"ADMINISTRATIVO. MILITAR. REFORMA. ALTERAÇÃO DE BENEFÍCIO. INCAPACIDADE SUPERVENIENTE. ART. 110, § 1º C/C ART. 108, V, DA LEI 6.880/80. MILITARES DA ATIVA OU RESERVA REMUNERADA. RESTRIÇÃO. MILITAR JÁ REFORMADO. IMPOSSIBILIDADE.</p><p>1. A reforma do militar com a remuneração calculada com base no soldo correspondente ao grau hierárquico imediato ao que possuir ou que possuía na ativa, nos termos do art. 110, § 1º, c/c o art. 108, V, da Lei 6.880/80, restringe-se aos militares da ativa ou reserva remunerada, na exata disposição do <b>caput </b>do art. 110, não sendo possível a concessão de tal benesse àqueles militares já reformados.</p><p>2. Recurso especial não provido.\"</p><p>8.\tAlém disso, a elevação de posto por incapacidade definitiva também não merece prosperar quando o militar houver sido contemplado com proventos em posto superior ao da ativa no momento de sua passagem para a reserva, com fundamento no art. 50, inciso II, da Lei 6.880/1980, por contar mais de 30 anos de tempo de serviço. Esse tema, aliás, foi amplamente examinado no já mencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2225/2019/Plenário\" target=\"_blank\">Acórdão 2225/2019-TCU-Plenário</a>, cujo voto condutor assim esclareceu:</p><p>Voto</p><p>\"9. Como se vê, o benefício previsto no art. 110 da Lei 6.880/1980, expressamente dirigido ao militar da ativa ou da reserva remunerada, não alcança o militar reformado. Ademais, quer da ativa, quer da reserva, o benefício se traduz no cálculo dos proventos com base no soldo do posto ou grau hierárquico imediato àquele que o favorecido apresentava na ativa - ou seja, não há espaço na norma para o cálculo dos proventos ter por referência dois postos acima daquele que o militar possuía quando ainda em atividade.</p><p> (...) </p><p>12. Relativamente ao segundo ponto mencionado no item 9 deste voto - concessão em cascata do benefício previsto no art. 110 da Lei 6.880/1980 -, a jurisprudência do STJ rejeita a hipótese mesmo que a moléstia incapacitante tenha sido adquirida com o militar ainda na reserva remunerada. Em outras palavras, se já beneficiário da vantagem do art. 50, inciso II, da Lei 6.880/1980 (inatividade com proventos calculados sobre o posto hierárquico imediato) , nem sequer o militar da reserva remunerada acometido de moléstia incapacitante faz jus a nova melhoria de proventos com esteio no art. 110, § 1º, da Lei 6880/1980.\" (destaquei) </p><p>9.\tEssa compreensão está igualmente em sintonia com a jurisprudência do STJ, conforme ilustra a decisão proferida no Recurso Especial 966.142-RJ:</p><p>Ementa </p><p>\"AGRAVO REGIMENTAL NOS EMBARGOS DE DECLARAÇÃO EM RECURSO ESPECIAL. ADMINISTRATIVO. MILITAR DA RESERVA REMUNERADA. SUPERVENIÊNCIA DE INCAPACIDADE TOTAL E DEFINITIVA. REFORMA. CÁLCULO DOS PROVENTOS. SOLDO DO POSTO IMEDIATAMENTE SUPERIOR AO QUE EXERCIA NA ATIVA.</p><p>1. A orientação jurisprudencial desta Corte Superior é no sentido de que o militar da reserva remunerada julgado definitivamente incapaz para qualquer trabalho, como na hipótese de estar acometido de cardiopatia grave, deve ser reformado com proventos correspondentes ao soldo da graduação hierárquica imediata a que possuía na ativa, nos termos do art. 110, § 1º, da Lei nº 6.880/80.</p><p>2. Agravo regimental a que se nega provimento.\"</p><p>Voto</p><p>\"Logo, na espécie, como o posto que o agravante exercia na ativa era o de Primeiro-Tenente, deve perceber, na reforma por incapacidade definitiva para qualquer trabalho, os proventos correspondentes ao soldo do grau superior, que é o de Capitão. Como já recebia essa remuneração, não há como acolher a pretensão de revisão para perceber valores de graduação ainda mais elevada.</p><p>Consoante asseverado no acórdão regional, não há '<i>qualquer ressalva [na legislação] quanto à remuneração que vinha recebendo o militar da reserva, a partir de sua passagem para a inatividade, que garantisse, porventura, remuneração correspondente a de dois postos acima daquele ocupado na atividade, nos casos em que o militar já recebesse proventos correspondentes ao do grau imediato ao que ocupava na ativa' </i> (fls. 258/259) .\"</p><p>10.\tEm exame dos atos, verifica-se que Antonio Mariano de Deus e Antonio Pedro da Silva Cruz se encontravam reformados quando foram considerados incapazes por invalidez permanente, o que impede a elevação do benefício para o grau hierárquico imediatamente superior ao da ativa com fundamento no art. 110 da Lei 6.880/1980.</p><p>11.\tAdemais, os referidos instituidores já haviam sido contemplados com proventos em posto superior ao da ativa quando da passagem para a reserva, com fundamento no art. 50, inciso II, da Lei 6.880/1980, por contarem mais de 30 anos de tempo de serviço, o que impede nova elevação de grau hierárquico por invalidez.</p><p>12.\tTal impropriedade macula os proventos das pensões instituídas por Antonio Mariano de Deus e Antonio Pedro da Silva Cruz, pois possuem como referência os postos de suas reformas após a indevida promoção por invalidez.</p><p>13.\tNessas circunstâncias, impõe-se a chancela de ilegalidade a essas pensões, com negativa de registro, devendo o órgão de origem encaminhar novos atos livres das irregularidades verificadas. As novas concessões deverão esclarecer, ainda, se os interessados contribuíram sobre um ou dois postos acima do que possuíam para fins de pensão, nos termos do art. 6º da Lei 3.765/1960, combinado com o art. 31 da Medida Provisória 2.215-10/2001.</p><p>14.\tEm tempo, deve ser dispensada a devolução dos valores indevidamente recebidos de boa-fé, consoante o enunciado 106 da súmula da jurisprudência do TCU.</p><p>15.\tPor fim, no que diz respeito às pensões instituídas por Antonio da Costa Marques e Antonio Jose Tourinho, não foram identificadas impropriedades, o que conduz à legalidade e registro das concessões.</p><p>\tAnte o exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>\tTCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 21 de julho de 2020.</p><p>Ministro BRUNO DANTAS</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714073", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=714073", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64241132"}