{"KEY": "ACORDAO-COMPLETO-2381408", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 7999/2020 ATA 24/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "7999", "ANOACORDAO": "2020", "NUMATA": "24/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Ministério da Cultura - MinC, em desfavor da Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour, e de sua dirigente, Sra. Mirian Ingrid Veigel Stephanus, em virtude da não comprovação da boa e regular gestão dos recursos captados mediante incentivo fiscal da \"Lei Rouanet\", em face da omissão no dever de prestar contas dos recursos destinados ao Pronac 11-2538 - \"Arte e Ciência - Razão Sensível\",</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. rejeitar as alegações de defesa/razões de justificativa trazidas pela Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour (CNPJ 08.099.998/0001-35) e pela Sra. Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas \"a\" e \"b\", § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso I e II, 210 e 214, inciso III, do Regimento Interno/TCU, as contas de Apoio ao Desenvolvimento Regional - Urbitour (CNPJ 08.099.998/0001-35) e da Sra. Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) , condenando-as, em solidariedade, ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data do efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea \"a\", da citada lei:</p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>TIPO</b></p></td>\t<td><p><b>VALOR (R$) </b></p></td></tr><tr>\t<td><p>27/9/2011</p></td>\t<td><p>D</p></td>\t<td><p>26.926,27</p></td></tr><tr>\t<td><p>10/11/2011</p></td>\t<td><p>D</p></td>\t<td><p>38.466,10</p></td></tr><tr>\t<td><p>12/12/2012</p></td>\t<td><p>D</p></td>\t<td><p>11.539,83</p></td></tr><tr>\t<td><p>12/12/2017</p></td>\t<td><p>C</p></td>\t<td><p>1.698,41</p></td></tr><tr>\t<td><p>20/12/2017</p></td>\t<td><p>C</p></td>\t<td><p>0,17</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. aplicar à Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour (CNPJ 08.099.998/0001-35) e à Sra. Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, no valor de R$ 12.000,00, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, \"a\", do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data deste Acórdão até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. enviar cópia deste Acórdão à Procuradoria da República no Estado de São Paulo; e</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. enviar cópia deste Acórdão ao Ministério da Cidadania e aos responsáveis, para ciência.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério da Cultura - MinC, em virtude da não comprovação da boa e regular gestão dos recursos captados mediante incentivo fiscal da \u0093Lei Rouanet\u0094, em face da omissão no dever de prestar contas dos recursos destinados ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "21/07/2020", "ENTIDADE": " Secretaria Especial de Cultura.", "INTERESSADOS": "3. Responsáveis: Agencia de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour (08.099.998/0001-35); Mirian Ingrid Veigel Stephanus (XXX.841.850-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00594520194\" target=\"_blank\">005.945/2019-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas e Vital do Rêgo.<br>13.2. Ministros-Substitutos presentes: Augusto Sherman Cavalcanti (Relator) e Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2491590", "titulo": "Acórdão de Relação 10475/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "10475", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2443288", "titulo": "Acórdão 6591/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "6591", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2491590", "titulo": "Acórdão de Relação 10475/2021 - Primeira Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "10475", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2443288", "titulo": "Acórdão 6591/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "6591", "colegiado": "Primeira Câmara"}], "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>\tAdoto, como relatório, excerto da instrução elaborada por Auditor Federal lotado na Secex-TCE (peça 77) , anuída pelos dirigentes da unidade (peças 78-79) e pelo MP/TCU (peça 80) , em Parecer da lavra do e. Subprocurador-Geral Lucas Rocha Furtado:<b> </b></p><p><b>\"INTRODUÇÃO</b></p><p>1.<b>\t</b>Cuidam os autos de tomada de contas especial instaurada pelo Ministério da Cultura - MinC, em desfavor da Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour. (CNPJ 08.099.998/0001-35) , e de sua dirigente, a Sra. Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) , em virtude da não comprovação da boa e regular gestão dos recursos captados mediante incentivo fiscal da 'Lei Rouanet', em face da omissão no dever de prestar contas dos recursos destinados ao Pronac 11-2538 - 'Arte e Ciência - Razão Sensível', que visava à realização do Curso 'Arte e Ciência: Razão Sensível', ministrado pelo professor e pesquisador em artes visuais Solano Rodrigo dos Santos, conforme descrição constante da peça 7.</p><p class=\"list_Paragraph\"><b>HISTÓRICO</b></p><p class=\"list_Paragraph\">2.\tA Portaria MinC 468/2011 autorizou a captação do valor de apoio, totalizando R$ 132.909,14 no período de 19/8/2011 a 31/12/2011 (peça 10) , posteriormente prorrogada para até 31/12/2012 (peça 21) , recaindo o prazo para prestação de contas em <b>30/1/2013,</b> conforme art. 75, §§ 1º e 2 da Instrução Normativa nº 1/2013 do MinC, a qual prevê o prazo máximo de trinta dias após o término do prazo de execução de um projeto para serem prestadas as contas.</p><p class=\"list_Paragraph\">3.\tDo total autorizado, foi captado pelo proponente R$ 76.932,20, conforme recibos de captação, de acordo com as seguintes informações:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>Data da captação</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Valor (R$) </b></p></td>\t<td><p class=\"list_Paragraph\"><b>Recibo mecenato</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Crédito em conta</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Extrato</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">14/9/2011</p></td>\t<td><p class=\"list_Paragraph\">26.926,27</p></td>\t<td><p class=\"list_Paragraph\">Peça 11</p></td>\t<td><p class=\"list_Paragraph\">27/9/2011</p></td>\t<td><p class=\"list_Paragraph\">Peça 45</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">28/10/2011</p></td>\t<td><p class=\"list_Paragraph\">38.466,10</p></td>\t<td><p class=\"list_Paragraph\">Peça 13</p></td>\t<td><p class=\"list_Paragraph\">10/11/2011</p></td>\t<td></td></tr><tr>\t<td><p class=\"list_Paragraph\">5/12/2012</p></td>\t<td><p class=\"list_Paragraph\">11.539,83</p></td>\t<td><p class=\"list_Paragraph\">Peça 22</p></td>\t<td><p class=\"list_Paragraph\">12/12/2012</p></td>\t<td></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Total</b></p></td>\t<td><p class=\"list_Paragraph\"><b>76.932,20</b></p></td>\t<td><p class=\"list_Paragraph\">-</p></td>\t<td><p class=\"list_Paragraph\">-</p></td>\t<td><p class=\"list_Paragraph\">-</p></td></tr></tbody></table><p>4.\tRealizou-se diligência eletrônica requisitando a prestação de contas final, 28/11/2017 (peça 24) . Tentou-se também contato telefônico, em 5/2/2018, sem sucesso (peça 27) . No entanto, há comprovante de recolhimento do saldo de recursos, no total de R$ 1.698,41, em 12/12/2017 (peça 26, p. 2) e R$ 0,17, em 20/12/2017 (peça 26, p. 4) </p><p>5.\tEm face da não apresentação da prestação de contas final, a gestão empreendida no projeto foi quali¿cada como irregular, conforme o Laudo Final sobre a Prestação de Contas n° 019/2018 - CGARE/DEIPC/SEFIC/MinC (peça 28) , datado de 6/2/2018, que determinou sua reprovação e deferiu a inabilitação da proponente. A reprovação constou também na Portaria 97/2018 (peça 29) . Tentou-se informar aos responsáveis da reprovação por contato telefônico, em 9/2/2018, sem êxito (peça 30) e houve tentativas de enviar os Comunicados 39, 40 e 41/2018, de 9/2/2018, mas foram restituídos ao remetente (peças 31, 32, 33 e 37) .</p><p>6.\tEmbora não tenha conseguido sucesso nas comunicações, há nos autos manifestação do Sr. Joelson Cruz, que atuou como produtor no Pronac 11-2538, informando que apresentaria os documentos da prestação de contas do convênio (peça 35) . Posteriormente, encaminhou a documentação constante das peças 39 a 42, que seriam relativas à comprovação da execução do Pronac 11-2538.  Por meio do Ofício 24/2018, de 6/4/2018, o Ministério da Cultura informou que os documentos não saneavam a pendência na prestação de contas final do convênio, pois 'não foram encaminhadas todas as informações/documentação necessárias para a avaliação de resultados do projeto' (peça 42, p. 1) . Informou-se ao Sr. Joelson Cruz quais os documentos previstos nos normativos regulamentares para a devida prestação de contas.</p><p>7.\tPermanecendo a omissão, a Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour, e a Sra. Mirian Ingrid Veigel Stephanus foram notificados por meio de edital publicado no Diário Oficial da União, em 23/8/2018 (peça 43) .</p><p>8.\tDiante da não apresentação da prestação de contas e da consequente não demonstração da boa e regular gestão dos recursos repassados, assim como a não devolução dos recursos, instaurou-se o presente processo. Nesse sentido, no Relatório de TCE 1336/2018 (peça 52) , concluiu-se que o prejuízo importava no valor histórico de R$ 76.932,20, abatendo-se os valores restituídos, e imputando-se a responsabilidade solidária à Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour. (CNPJ 08.099.998/0001-35) , e a sua dirigente, Sr. Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) . </p><p class=\"list_Paragraph\">9.\tO Relatório de Auditoria 1234/2018, da Controladoria-Geral da União (CGU) , ratificou o posicionamento do Tomador de Contas (peça 53) . Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peças 54, 55 e 56) , o processo foi remetido a esse Tribunal.</p><p class=\"list_Paragraph\">10.\tNo âmbito deste Tribunal, foi lavrada a instrução inicial à peça 58, que concluiu pela necessidade de realizar citação e audiência dos responsáveis, da seguinte maneira:</p><p>27.\tDiante do exposto, submetem-se os autos à consideração superior, propondo:</p><p class=\"list_Paragraph\">27.1.\trealizar a <b>CITAÇÃO</b> solidária de Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour. (CNPJ 08.099.998/0001-35) e Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) , com fundamento nos arts. 10, § 1º, e 12, incisos I e II, para que, no prazo de quinze dias, apresentem alegações de defesa e/ou recolham, aos cofres do Fundo Nacional de Cultura, as quantias abaixo indicadas, atualizadas monetariamente a partir das respectivas datas de ocorrência até o efetivo recolhimento, abatendo-se, na oportunidade, as quantias eventualmente ressarcidas, na forma da legislação em vigor, em decorrência da irregularidade descrita abaixo:</p><p class=\"list_Paragraph\">a) Irregularidade: não comprovação da boa e regular gestão dos recursos captados com amparo no Pronac 11-2538, decorrente da omissão no dever de prestar contas dos valores transferidos;</p><p class=\"list_Paragraph\">b) Dispositivos violados: arts. 37, <i>caput</i>, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; art. 71, §1 da Instrução Normativa 1/2012 do MinC; art. 75, §§ 1º e 2 da Instrução Normativa nº 1/2013 do MinC;</p><p class=\"list_Paragraph\">c) Conduta: omitir-se no dever de prestar contas dos recursos captados com amparo no Pronac 11-2538, quando deveria tê-lo feito até 30/1/2013;</p><p class=\"list_Paragraph\">d) Nexo de causalidade: a conduta descrita impediu o estabelecimento do nexo causal entre as possíveis despesas efetuadas com os recursos recebidos no âmbito do projeto Pronac 11-2538, gerando uma presunção de dano ao erário no valor total captado no âmbito do Projeto, abatido dos valores já restituídos;</p><p class=\"list_Paragraph\">e.1) Culpabilidade da responsável pessoa jurídica: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a entidade, por meio dos seus dirigentes, tinha consciência da ilicitude de sua conduta; era exigível da organização, por meio das decisões de seus dirigentes, conduta diversa da praticada, qual seja, apresentar a prestação de contas final no prazo e forma devidos, comprovando a boa e regular aplicação dos recursos;</p><p class=\"list_Paragraph\">e.2) Culpabilidade do responsável pessoa física: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos; </p><p>\t\tf) Valor original do débito e data:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>DATA</b></p></td>\t<td><p class=\"list_Paragraph\"><b>TIPO</b></p></td>\t<td><p class=\"list_Paragraph\"><b>VALOR (R$) </b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">27/9/2011</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">26.926,27</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">10/11/2011</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">38.466,10</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">12/12/2012</p></td>\t<td><p class=\"list_Paragraph\">D</p></td>\t<td><p class=\"list_Paragraph\">11.539,83</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">12/12/2017</p></td>\t<td><p class=\"list_Paragraph\">C</p></td>\t<td><p class=\"list_Paragraph\">1.698,41</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">20/12/2017</p></td>\t<td><p class=\"list_Paragraph\">C</p></td>\t<td><p class=\"list_Paragraph\">0,17</p></td></tr></tbody></table><p>\tg) Valor do débito atualizado até 7/5/2019: R$ 115.825,68;</p><p class=\"paragrafo_nivel_2\">27.2.\tinformar aos responsáveis solidários que, caso venham a ser condenadas pelo Tribunal, os débitos ora apurados serão acrescidos de juros de mora, nos termos do § 1º do art. 202 do RI/TCU;</p><p class=\"paragrafo_nivel_2\">27.3.\tesclarecer às responsáveis solidárias, em obediência ao art. 12, § 2º, da Lei 8.443/1992, e ao art. 12, inciso VI, da Resolução TCU 170/2004, que o recolhimento tempestivo do débito somente saneará o processo caso seja reconhecida a sua boa-fé e não se constate outra irregularidade nas contas;</p><p class=\"paragrafo_nivel_2\">27.4.\trealizar a <b>AUDIÊNCIA</b> de Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) , dirigente da Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour. (CNPJ 08.099.998/0001-35) , com fundamento nos arts. 10, § 1º, e 12, incisos I e III, da Lei 8.443/1992, c/c o art. 202, incisos I e III, do RI/TCU, para que, no prazo de quinze dias, apresente razões de justificativa quanto à omissão no dever de prestar contas dos recursos captados com amparo no Pronac 11-2538, cujo prazo se encerrou em 30/1/2013;</p><p class=\"paragrafo_nivel_2\">\ta) Irregularidade: não cumprimento do prazo originalmente estipulado para prestação de contas no âmbito do projeto Pronac 11-2538;</p><p class=\"paragrafo_nivel_2\">\tb) Dispositivos violados: arts. 37, caput, e 70, parágrafo único, da Constituição Federal; art. 93 do Decreto-Lei 200/67; art. 71, §1 da Instrução Normativa 1/2012 do MinC; art. 75, §§ 1º e 2 da Instrução Normativa nº 1/2013 do MinC;</p><p class=\"paragrafo_nivel_2\">\tc.) Conduta: descumprir o prazo originalmente estipulado para prestação de contas dos recursos federais captados com amparo no Pronac 11-2538, que se encerrou em 30/1/2013;</p><p class=\"paragrafo_nivel_2\">\td) Nexo de causalidade: a conduta adotada impediu de se comprovar o nexo entre o objeto pactuado no convênio e os recursos destinados a esse ajuste, de modo que se caracterizou a impossibilidade de se aferir a boa e regular gestão dos recursos captados com amparo no Pronac 11-2538;</p><p class=\"paragrafo_nivel_2\">\te) Culpabilidade: não há excludentes de ilicitude, de culpabilidade e de punibilidade; é razoável supor que a responsável tinha consciência da ilicitude de sua conduta; era exigível conduta diversa da praticada, qual seja, desincumbir-se do seu dever por meio da apresentação da prestação de contas no prazo e forma devidos;</p><p class=\"list_Paragraph\">11.\tEm cumprimento ao pronunciamento da unidade (peça 60) , de 9/5/2019, foram efetuadas as citações e audiência dos responsáveis, nos moldes adiante:</p><p class=\"list_Paragraph\">Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour. (CNPJ 08.099.998/0001-35) : </p><table><tbody><tr>\t<td><p><b>Ofício</b></p></td>\t<td><p><b>Data do ofício</b></p></td>\t<td><p><b>Data de Recebimento do Ofício</b></p></td>\t<td><p><b>Nome do Recebedor do Ofício</b></p></td>\t<td><p><b>Observação</b></p></td>\t<td><p><b>Fim do Prazo para defesa</b></p></td></tr><tr>\t<td><p>2936/2019-TCU/SECEX-TCE (peça 63) </p></td>\t<td><p>3/6/2019</p></td>\t<td><p>10/6/2019 (vide AR de peça 65) </p></td>\t<td><p>David Calles</p></td>\t<td><p>Ofício recebido no endereço do responsável, conforme pesquisa de endereço no Sistema da Receita Federal (peça 62) .</p></td>\t<td><p><b>25/6/2019</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">Sra. Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) :</p><table><tbody><tr>\t<td><p><b>Ofício</b></p></td>\t<td><p><b>Data do ofício</b></p></td>\t<td><p><b>Data de Recebimento do Ofício</b></p></td>\t<td><p><b>Nome do Recebedor do Ofício</b></p></td>\t<td><p><b>Observação</b></p></td>\t<td><p><b>Fim do Prazo para defesa</b></p></td></tr><tr>\t<td><p>2935/2019-TCU/SECEX-TCE (peça 64) </p></td>\t<td><p>3/6/2019</p></td>\t<td><p>10/6/2019 (vide AR de peça 66) </p></td>\t<td><p>David Calles</p></td>\t<td><p>Ofício recebido no endereço do responsável, conforme pesquisa de endereço no Sistema da Receita Federal (peça 61) .</p></td>\t<td><p><b>25/6/2019</b></p></td></tr></tbody></table><p class=\"list_Paragraph\">12.\tOs responsáveis requisitaram prorrogação de prazo de prazo de trinta dias, acatada pelo Tribunal, passando o prazo final para apresentar defesa a ser 25/7/2019 (peças 67 e 68) .</p><p class=\"list_Paragraph\">13.\tVencido o prazo, requisitaram nova prorrogação, desta vez de sessenta dias, novamente concedida pelo Tribunal, sendo o novo prazo final para se manifestarem até 23/9/2019 (peças 70 e 75) . Junto com o pedido, encaminharam documentos acerca da execução do projeto (peças 71 a 74) .</p><p class=\"list_Paragraph\"><b>EXAME TÉCNICO</b></p><p class=\"paragrafo_nivel_1\">Tendo em vista que transcorreu o prazo regimental e os responsáveis permaneceram silentes, passa-se a analisar os documentos já apresentados por eles, constantes das peças 71 a 74.</p><p class=\"paragrafo_nivel_1\"><b>Da execução do objeto do Pronac 11-2538</b></p><p class=\"paragrafo_nivel_1\">Conforme proposta cultural (peça 1) , o objetivo geral do Pronac 11-2538 era oferecer o curso 'Arte e Ciência - Razão Sensível' por meio de oficinas realizadas nas dependências do Centro Cultural Banco do Brasil - CCBB/SP, ministradas pelo professor e pesquisador em artes visuais Solano Rodrigo dos Santos, que aconteceriam em duas turmas, sendo uma às sextas-feiras e outra aos sábados, em um total de dez encontros semanais. No último encontro, seria realizada uma mesa redonda com três professores universitários de renome (Fernando Luís Fogliano, Cristiane Wosniak e José Duarte Júnior) . </p><p class=\"paragrafo_nivel_1\">Por fim, ainda no âmbito do Pronac 11-2538, após o término do curso, seria montada a exposição 'Arte e Ciência' para exposição dos melhores trabalhos resultantes do curso.</p><p class=\"paragrafo_nivel_1\">Segundo item 'democratização de acesso' da proposta cultural, todas as ações do projeto seriam oferecidas gratuitamente à comunidade interessada, respeitando-se o limite de vagas ofertadas nas oficinas.</p><p class=\"paragrafo_nivel_1\">Como evidência da execução física do objeto, foram encaminhados <i>folders</i> de divulgação da realização do curso 'Arte e Ciência: Razão Sensível' (peças 72 e 73) . Foi apresentada também cartilha do curso (peça 74) .</p><p class=\"paragrafo_nivel_1\">Segundo os documentos, as oficinas foram ministradas por Solano Rodrigo dos Santos, tendo ocorrido no período de 16/9 a 18/11/2011, no Centro Cultural do Banco do Brasil-CCBB, em São Paulo/SP, sendo a entrada franca (mediante inscrição prévia) . Como previsto, foram ofertadas duas turmas semanais, às sextas-feiras e aos sábados, tendo ocorrido dez encontros, sendo que no último ocorreu a mesa-redonda com os professores Fernando Luís Fogliano, Cristiane Wosniak e José Duarte Júnior.</p><p class=\"paragrafo_nivel_1\">Todos os materiais de divulgação e a cartilha do curso contam com a logomarca do Ministério da Cultura, assim como o nome do patrocinador (Banco do Brasil) , em atendimento aos em atendimento ao artigo 47, inciso I do Decreto 5.761 de 27/4/2006:</p><p class=\"paragrafo_nivel_1\">Art. 47.  É obrigatória a inserção da logomarca do Ministério da Cultura:</p><p class=\"paragrafo_nivel_1\">I - nos produtos materiais resultantes de programas, projetos e ações culturais realizados com recursos do PRONAC, bem como nas atividades relacionadas à sua difusão, divulgação, promoção, distribuição, incluindo placa da obra, durante sua execução, e placa permanente na edificação, sempre com visibilidade pelo menos igual à da marca do patrocinador majoritário; e</p><p class=\"paragrafo_nivel_1\">Por meio de pesquisa realizada na <i>internet</i>, também se encontraram diversas notícias sobre a realização do curso 'Arte e Ciência'. Por exemplo, notícia veiculada na mídia nacional em 26/9/2011 narra que 'o ciclo 'Arte e Ciência: Razão Sensível', dirigido pelo pesquisador e arte-educador Solano Rodrigo dos Santos, conta com nove encontros e uma mesa-redonda' (peça 76, p. 1) . Nas outras reportagens, ratifica-se a gratuidade das oficinas, assim como a realização da mesa redonda com os professores convidados (peça 76, p. 2-5) </p><p class=\"paragrafo_nivel_1\">Diante dos documentos trazidos pelos responsáveis, assim como a pesquisa realizada na <i>internet</i>, é possível concluir que o curso 'Arte e Ciência - Razão Sensível' foi ministrado nos termos da proposta cultural aprovada pelo Ministério da Cultura.</p><p class=\"paragrafo_nivel_1\">Já sobre a etapa da exposição 'Arte e Ciência', que ocorreria após o término do curso, não foram encaminhados documentos que evidenciassem a sua execução, tampouco se encontraram na <i>internet</i> notícias sobre a sua realização, pelo que se entende que não foi cumprida.</p><p class=\"paragrafo_nivel_1\">Os responsáveis trouxeram os seguintes documentos, exigidos pelo MinC para a prestação de contas do projeto: relatório de execução da receita e despesa preenchido (peça 71, p. 7-8) ; relação de pagamentos preenchido (peça 71, p. 11-23) ; relatório físico (peça 71, p. 25-26) ; relatório de bens de capital e de bens imóveis, informando que não se aplicam ao projeto (peça 71, p. 27-31) ; conciliação bancária (peça 71, p. 32) ; relatório final (peça 71, p. 34) .</p><p class=\"paragrafo_nivel_1\">Em análise da documentação, verifica-se que foram informadas apenas despesas relativas às etapas previstas para realização do curso, no total do valor captado R$ 76.932,20, conforme relatório de execução da receita e despesa preenchido (peça 71, p. 7-8) . Não se declarou a realização de qualquer despesa com a exposição, o que se mostra condizente com o exame feito no item 23 acima, em que se concluiu que a etapa não foi executada.</p><p class=\"paragrafo_nivel_1\">Acontece que não foram enviadas pelos responsáveis notas fiscais e/ou recibos relativos às despesas declaradas nos relatórios, tampouco extratos bancários, impedindo a verificação de que objeto do convênio foi realizado com os recursos federais repassados, ou seja, o estabelecimento do nexo de causalidade.</p><p class=\"paragrafo_nivel_1\">Sobre essa ausência de documentos probatórios da execução financeira, como se observa no voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/933/2013/Plenário\" target=\"_blank\">Acórdão 933/2013-TCU-Plenário</a>, relatado pela Ministra Ana Arraes, a jurisprudência do TCU é pacífica no sentido de que:</p><p class=\"paragrafo_nivel_1\">Não basta, para que se comprove a boa e regular aplicação de recursos públicos transferidos por força de convênios celebrados com a União, a simples apresentação da prestação de contas do ajuste. <b>É imprescindível que o responsável evidencie, por meio de documentos idôneos, que o objeto do convênio foi efetivamente executado com os valores recebidos</b>. Por sua vez, tal evidenciação só se dá mediante inequívoca comprovação da existência de nexo de causalidade entre a fonte de receita e os gastos para consecução do objeto do ajuste. Assim, <b>é imperioso que, com os documentos apresentados com vistas a comprovar o bom emprego dos valores públicos, seja possível constatar que eles foram efetivamente utilizados no objeto pactuado</b>, de acordo com os normativos legais e regulamentares vigentes (grifei) .</p><p class=\"paragrafo_nivel_1\">Desta forma, em que pese termos evidenciado que houve a execução do objeto pactuado, a ausência de documentos que comprovem a realização das despesas impede o estabelecimento do nexo causal entre os recursos federais repassados e o objeto executado, razão pela qual se propõe rejeitar as alegações de defesa trazidas pelos responsáveis, mantendo o débito imputado a eles e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992. Ademais, devem suas contas ser julgadas irregulares.</p><p class=\"paragrafo_nivel_1\"><b>Da omissão no dever de prestar contas</b></p><p class=\"paragrafo_nivel_1\">A Sra. Mirian Ingrid Veigel Stephanus foi ouvida em audiência pelo não cumprimento do prazo originalmente estipulado para prestação de contas dos recursos federais captados com amparo no Pronac 11-2538.</p><p class=\"paragrafo_nivel_1\">Embora tenha apresentado intempestivamente a documentação da prestação de contas do Pronac 11-2538, restou ausente justificativa plausível para a falta de apresentação da pertinente prestação de contas ao órgão repassador no prazo estipulado.  </p><p class=\"paragrafo_nivel_1\"> O Regimento Interno do Tribunal é claro ao definir que a apresentação de documentos comprobatórios de despesas, extemporaneamente, não é suficiente para elidir a irregularidade caracterizada pela omissão no dever de prestar contas, salvo se acompanhada de justificativas plausíveis como atenuante para tal conduta, conforme disposto no seu art. 209, § 4º, transcrito abaixo:  </p><p class=\"paragrafo_nivel_1\">§ 4º Citado o responsável pela omissão de que trata o inciso I, bem como instado a justificar a omissão, a apresentação posterior das contas, <b>sem justificativa para a falta, não elidirá a respectiva irregularidade,</b> podendo o débito ser afastado caso a documentação comprobatória das despesas esteja de acordo com as normas legais e regulamentares e demonstre a boa e regular aplicação dos recursos, sem prejuízo da cominação da multa prevista no inciso I do art. 268. (grifado) </p><p class=\"paragrafo_nivel_1\"> Nessa hipótese, a manutenção da irregularidade fundamenta-se na omissão no dever de prestar contas (art. 16, inciso III, alínea 'a', da Lei 8.443/1992) e a conduta enseja, ainda, aplicação da multa prevista no art. 58, inciso I, da Lei Orgânica/TCU, conforme parágrafo único do art. 19 do mesmo normativo.</p><p class=\"paragrafo_nivel_1\">Esse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/621/2014/Primeira Câmara\" target=\"_blank\">Acórdão 621/2014-TCU-Primeira Câmara</a>, rel. BENJAMIN ZYMLER; 5.137/2014-TCU-2ª Câmara, rel. JOSÉ JORGE; 855/2015-TCU-Plenário, rel.  VITAL DO RÊGO; 4.887/2015-TCU-1ª Câmara, rel. BENJAMIN ZYMLER; 9.810/2015-TCU-2ª Câmara, rel. MARCOS BEMQUERER e 816/2019-TCU-Plenário, rel. BRUNO DANTAS.</p><p class=\"paragrafo_nivel_1\">Desse modo, a irregularidade pelo não cumprimento do prazo persiste tendo em vista ter restado ausente justificativa plausível para a conduta verificada, cabendo propor julgar irregulares as contas da responsável e a aplicação da multa prevista no art. 58, inciso I à Sra. Mirian Ingrid Veigel Stephanus.</p><p class=\"paragrafo_nivel_1\">Todavia, quanto à possibilidade de aplicação cumulativa das multas dos arts. 57 e 58, inciso I, da Lei 8.443/92, ainda que seja adequada a realização de citação e audiência do responsável, por força do disposto no art. 209, §4º, do RI/TCU, o Tribunal reconhece que existe relação de subordinação entre as condutas de 'não comprovação da aplicação dos recursos devido à omissão em prestar contas' e de 'não cumprimento do prazo para prestar contas', sendo a primeira consequência da segunda, o que enseja, na verificação das duas irregularidades, a aplicação da multa do art. 57, com o afastamento da multa do art. 58, inciso II, em atenção ao princípio da absorção (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9579/2015/Segunda Câmara\" target=\"_blank\">Acórdão 9579/2015-TCU-Segunda Câmara</a>, Relator Vital do Rêgo; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2469/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2469/2019-TCU-Primeira Câmara</a>, Relator Augusto Sherman) .</p><p class=\"paragrafo_nivel_1\">Conforme leciona Cezar Bitencourt (Tratado de Direito Penal: parte geral - 8 Ed. - São Paulo: Saraiva, 2003. Pg.565) , na absorção, ' (...) a pena do delito mais grave absorve a pena do delito menos grave, que deve ser desprezada'. No caso concreto, a 'omissão no dever de prestar contas', embora seja uma irregularidade autônoma, funciona como fase ou meio para a consecução da 'não comprovação da aplicação dos recursos', havendo clara relação de interdependência entre essas condutas.</p><p class=\"paragrafo_nivel_1\">Dessa forma, recaindo a duas ocorrências num mesmo gestor, deve prevalecer a pena do delito mais grave, qual seja, a multa do art. 57 da Lei 8.443/92</p><p class=\"paragrafo_nivel_1\"><b>Da prescrição da pretensão punitiva</b></p><p class=\"paragrafo_nivel_1\">Vale ressaltar que a pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, que uniformizou a jurisprudência acerca dessa questão, subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, que é de 10 anos, contado da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil, sendo este prazo interrompido pelo ato que ordenar a citação, a audiência ou a oitiva do responsável. No caso em exame, não ocorreu a prescrição, uma vez que a omissão da prestação de contas ocorreu em 1/2/2013 e o ato de ordenação da citação ocorreu em 9/5/2019, podendo ser aplicadas as penalidades proposta.</p><p><b>CONCLUSÃO</b></p><p class=\"paragrafo_nivel_1\">Em face da análise promovida no Exame Técnico, propõe-se rejeitar as alegações de defesa/razões de justificativa apresentadas por Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour. (CNPJ 08.099.998/0001-35 e pela Sra. Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) , uma vez que não foram suficientes para sanear as irregularidades a ela atribuídas. </p><p class=\"paragrafo_nivel_1\">Os argumentos de defesa tampouco lograram afastar o débito imputado aos responsáveis. Ademais, inexistem nos autos elementos que demonstrem sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992.</p><p class=\"paragrafo_nivel_1\"><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"paragrafo_nivel_1\">Diante do exposto, submetemos os autos à consideração superior, propondo ao Tribunal:</p><p>\ta) rejeitar as alegações de defesa/razões de justificativa trazidas por Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour. (CNPJ 08.099.998/0001-35 e pela Sra. Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) ;</p><p>\tb) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alínea 'a' e 'b', § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso I e II, 210 e 214, inciso III, do Regimento Interno/TCU, as contas de Apoio ao Desenvolvimento Regional - Urbitour. (CNPJ 08.099.998/0001-35 e da Sra. Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) ; condenando-as ao pagamento da importância a seguir especificada, atualizada monetariamente e acrescida dos juros de mora, calculada a partir da data discriminada até a data do efetiva quitação do débito, fixando-lhe o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos Fundo Nacional de Cultura, nos termos do art. 23, inciso III, alínea 'a', da citada lei;</p><table><tbody><tr>\t<td><p><b>DATA</b></p></td>\t<td><p><b>TIPO</b></p></td>\t<td><p><b>VALOR (R$) </b></p></td></tr><tr>\t<td><p>27/9/2011</p></td>\t<td><p>D</p></td>\t<td><p>26.926,27</p></td></tr><tr>\t<td><p>10/11/2011</p></td>\t<td><p>D</p></td>\t<td><p>38.466,10</p></td></tr><tr>\t<td><p>12/12/2012</p></td>\t<td><p>D</p></td>\t<td><p>11.539,83</p></td></tr><tr>\t<td><p>12/12/2017</p></td>\t<td><p>C</p></td>\t<td><p>1.698,41</p></td></tr><tr>\t<td><p>20/12/2017</p></td>\t<td><p>C</p></td>\t<td><p>0,17</p></td></tr></tbody></table><p>\tc) aplicar à Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour. (CNPJ 08.099.998/0001-35 e à Sra. Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do RI/TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</p><p> \td) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas a notificação, na forma do disposto no art. 28, inciso II, da Lei 8.443/1992;</p><p>\te) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento da (s) dívida (s) em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>f) enviar cópia do Acórdão a ser prolatado, bem como do Relatório e do Voto que o fundamentarem ao Procuradoria da República no Estado de São Paulo, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis;</p><p>g) enviar cópia do Acórdão que vier a ser proferido ao Ministério da Cidadania e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.</p><p>h) informar ao responsável Sra. Mirian Ingrid Veigel Stephanus (CPF XXX.841.850-XX) que, caso se demonstre, por via recursal, a correta aplicação dos recursos, mas não se justifique a omissão da prestação de contas, o débito poderá ser afastado mas permanecerá a irregularidade das contas, dando-se ensejo à aplicação da multa prevista no art. 58, inciso I, da Lei 8.443/1992.<b>\"</b>.</p><p class=\"body_Text\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. LEI ROUANET. NÃO COMPROVAÇÃO DO NEXO DE CAUSALIDADE COM OS RECURSOS CAPTADOS. CITAÇÃO. AUDIÊNCIA. REJEIÇÃO. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>\tEm exame tomada de contas especial instaurada pelo então Ministério da Cultura - MinC em desfavor da Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional - Urbitour e de sua dirigente, Sra. Mirian Ingrid Veigel Stephanus, em virtude da não comprovação da boa e regular gestão dos recursos captados mediante incentivo fiscal da \"Lei Rouanet\", em face da omissão no dever de prestar contas dos recursos destinados ao Pronac 11-2538, que visava à realização do Curso \"Arte e Ciência: Razão Sensível\".</p><p class=\"tCU_-_Epígrafe\">Nos termos da proposta cultural (peça 1) , o objetivo geral do Pronac 11-2538 era oferecer o curso \"Arte e Ciência - Razão Sensível\" por meio de oficinas realizadas nas dependências do Centro Cultural Banco do Brasil - CCBB/SP, ministradas pelo professor e pesquisador em artes visuais Solano Rodrigo dos Santos, que aconteceriam em duas turmas, sendo uma às sextas-feiras e outra aos sábados, totalizando dez encontros semanais, bem como, ao final, seria montada a exposição \"Arte e Ciência\" para exposição dos melhores trabalhos resultantes do curso.</p><p class=\"tCU_-_Epígrafe\">Lembro que a Portaria MinC 468/2011 autorizou a captação do valor de apoio, totalizando R$ 132.909,14, no período de 19/8 a 31/12/2011 (peça 10) , posteriormente prorrogada para até 31/12/2012 (peça 21) , recaindo o prazo para prestação de contas em 30/1/2013<b>,</b> conforme art. 75, §§ 1º e 2º, da Instrução Normativa MinC 1/2013 (bem como pela revogada IN MinC 1/2012, art. 71, §1º) . Do referido total, o proponente captou efetivamente a cifra de R$ 76.932,20 (peças 11, 13, 22 e 45) .</p><p class=\"tCU_-_Epígrafe\">Cumpre salientar que, ainda na fase interna, o Sr. Joelson Cruz, que atuou como produtor no referido projeto, encaminhou a documentação constante das peças 39 a 41. Inobstante, o Ministério da Cultura considerou que tais documentos não saneavam a pendência na prestação de contas final do convênio, visto que \"não foram encaminhadas todas as informações/documentação necessárias para a avaliação de resultados do projeto\" (peça 42, p. 1) , informando-se ao produtor a necessidade de envio das notas fiscais dos gastos realizados em cada rubrica da planilha orçamentária, comprovação do Plano de Distribuição (valores cobrados pelos ingressos em todas as apresentações realizadas) , da democratização ao acesso público (comprovação da entrega dos ingressos gratuitos, envio dos borderôs de venda de ingresso relativos a cada apresentação prevista no projeto cultural) , entre outros. </p><p class=\"tCU_-_Epígrafe\">Já no âmbito desta Corte, após exame preliminar dos elementos que compõem os autos (peça 58) , a Secex-TCE promoveu a audiência da Sra. Mirian Ingrid Veigel Stephanus, bem como sua citação, em caráter solidário com a Agência de Pesquisa, Fomento e Apoio ao Desenvolvimento Regional (Urbitour) .</p><p class=\"tCU_-_Epígrafe\">Em sua derradeira instrução (peças 77-79) , a Secex-TCE - com a chancela do <i>Parquet</i> especial - propõe rejeitar as alegações de defesa apresentadas pelos responsáveis, julgar irregulares as presentes contas, condená-los em solidariedade ao pagamento do dano apurado (valor líquido de R$ 75.233,62, em valores históricos) , bem como aplicar a multa prevista no art. 57 da Lei Orgânica.</p><p class=\"tCU_-_Epígrafe\">Acolho a referida proposta, incorporando a respectiva análise às minhas razões de decidir, sem prejuízo das considerações que se seguem.</p><p class=\"tCU_-_Epígrafe\">Cumpre salientar que, em resposta aos expedientes enviados por esta Corte, os responsáveis requisitaram prorrogação de prazo, acatada pela Secretaria do Tribunal (peças 67 e 68) . Ao final do prazo prorrogado, requisitaram nova dilação, igualmente deferida (peças 70 e 75) , bem como encaminharam, juntamente com o pedido, documentos acerca da execução do projeto (peças 71 a 74) .</p><p class=\"tCU_-_Epígrafe\">Ao examinar a referida documentação a unidade técnica evidenciou que, embora tenha sido comprovada a execução do curso \"Arte e Ciência: Razão Sensível\", em dez encontros, pende de comprovação o efetivo nexo causal entre os recursos captados e a execução evidenciada. </p><p class=\"tCU_-_Epígrafe\">Em relação à execução do objeto, foram encaminhados <i>folders</i> de divulgação da realização do curso \"Arte e Ciência: Razão Sensível\" (peças 72 e 73) , sua cartilha (peça 74) , evidenciando-se a realização das oficinas no período de 16/9 a 18/11/2011, no Centro Cultural do Banco do Brasil-CCBB, em São Paulo/SP, com entrada franca (mediante inscrição prévia) . Pesquisas realizadas pela unidade técnica na internet também apontam notícias sobre a realização do curso \"Arte e Ciência\" (peça 76) . Inobstante, não foram encaminhados documentos - ou encontradas notícias - que evidenciassem a execução da exposição \"Arte e Ciência\", ao final do curso.</p><p class=\"tCU_-_Epígrafe\">Quanto à execução financeira, permito-me transcrever excerto da análise instrutória (peça 77, p. 5) , realizada sobre a documentação acostada às peças 71 a 74, em que se aponta a inexistência dos documentos comprobatórios do sobredito nexo de causalidade:</p><p class=\"paragrafo_nivel_1\"><i>24.\tOs responsáveis trouxeram os seguintes documentos, exigidos pelo MinC para a prestação de contas do projeto: </i><b><i>relatório de execução da receita e despesa</i></b><i> preenchido (peça 71, p. 7-8) ; </i><b><i>relação de pagamentos</i></b><i> preenchido (peça 71, p. 11-23) ; relatório físico (peça 71, p. 25-26) ; relatório de bens de capital e de bens imóveis, informando que não se aplicam ao projeto (peça 71, p. 27-31) ; </i><b><i>conciliação bancária</i></b><i> (peça 71, p. 32) ; relatório final (peça 71, p. 34) .</i></p><p class=\"paragrafo_nivel_1\"><i>25.\tEm análise da documentação, verifica-se que foram informadas apenas </i><b><i>despesas relativas</i></b><i> às etapas previstas para realização do curso, </i><b><i>no total do valor captado R$ 76.932,20</i></b><i>, conforme relatório de execução da receita e despesa preenchido (peça 71, p. 7-8) . </i><b><i>Não se declarou a realização de qualquer despesa com a exposição</i></b><i>, o que se mostra condizente com o exame feito no item 23 acima, em que se concluiu que a etapa não foi executada.</i></p><p class=\"paragrafo_nivel_1\"><i>26.\tAcontece que </i><b><i>não foram enviadas pelos responsáveis notas fiscais e/ou recibos relativos às despesas declaradas nos relatórios</i></b><i>, </i><b><i>tampouco extratos bancários</i></b><i>, impedindo a verificação de que objeto do convênio foi realizado com os recursos federais repassados, ou seja, o estabelecimento do nexo de causalidade.</i></p><p class=\"paragrafo_nivel_1\"/><p class=\"tCU_-_Epígrafe\">Com efeito, permanece não comprovada a execução do Curso \"Arte e Ciência: Razão Sensível\" à custa dos recursos federais captados, visto não terem sido apresentados expedientes capazes de evidenciar o liame entre o objeto executado e os recursos captados (a exemplo de expedientes fiscais e extrato bancário) .</p><p class=\"tCU_-_Epígrafe\">Em relação ao dano apurado, este resulta do total captado (R$ 76.932,20 - peças 11, 13, 22 e 45) , abatido dos valores recolhidos pela Urbitour (R$ 1.698,58 - peças 26, p. 2 e 4) .</p><p class=\"tCU_-_Epígrafe\">No que se refere à responsabilização, destaco que a Sra. Mirian Ingrid Veigel Stephanus ocupou o cargo de diretor-presidente durante o período de 20/8/2008 a 31/12/2012 (peças 3-4) , encontrando-se à frente da entidade durante o período de execução do projeto em epígrafe.</p><p class=\"tCU_-_Epígrafe\">Assim, nos termos do entendimento firmado no bojo da Súmula TCU 286, aplicável ao presente caso por força da jurisprudência desta Casa (a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2590/2013/Primeira Câmara\" target=\"_blank\">Acórdão 2590/2013-TCU-Primeira Câmara</a>) , o dirigente de pessoa jurídica de direito privado que seja beneficiária de transferências voluntárias de recursos públicos da União respondem, solidariamente com a entidade privada, pela comprovação da boa e regular aplicação dos recursos públicos geridos. </p><p class=\"tCU_-_Epígrafe\">Importa registrar que, a despeito da apresentação da documentação examinada, os responsáveis não apresentaram efetivamente argumentos de defesa. De qualquer modo, ante as manifestações acostadas, não há que se falar em declaração de revelia, mas em rejeição da manifestação apresentada a esta Corte.</p><p class=\"tCU_-_Epígrafe\">Nestes termos, acolho a proposta instrutória no sentido de julgar irregulares as presentes contas, condenando os responsáveis ao dano apurado (R$ 75.233,62, em valores históricos) , bem como aplicando-se lhes a multa legal. </p><p class=\"tCU_-_Epígrafe\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 21 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220918", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=700585", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=700585", "EXTENSAOARQUIVO": "doc"}