{"KEY": "ACORDAO-COMPLETO-2388988", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8379/2020 ATA 26/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8379", "ANOACORDAO": "2020", "NUMATA": "26/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pela então Secretaria de Controle Externo no Estado do Pará (Secex-PA) , por determinação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/1713/Plenário\" target=\"_blank\">Acórdão 1713/1713-TCU-Plenário</a>, em desfavor do Sr. Carlos Afonso de Lima Pinheiro, prefeito substituto da Universidade Federal Rural da Amazônia (UFRA) , gestão 2011-2013, e da empresa Servi San Ltda., em razão de superfaturamentos em contratações públicas.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão de 1ª Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1.\tacatar parcialmente as alegações de defesa apresentadas pelo Sr. Carlos Afonso de Lima Pinheiro e pela empresa Servi San Ltda.;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.\tarquivar o presente processo, com fundamento no art. 213 do Regimento Interno do TCU, sem cancelamento do débito, a cujo pagamento continuarão obrigados os devedores, para que lhes possa ser dada quitação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.\tdar ciência desta deliberação aos responsáveis.</p>", "ASSUNTO": "Tomada de contas especial instaurada pela então Secretaria de Controle Externo no Estado do Pará (Secex-PA), em razão de superfaturamentos em contratações públicas,", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "04/08/2020", "ENTIDADE": " Universidade Federal Rural da Amazônia (UFRA).", "INTERESSADOS": "3.\tResponsáveis: Carlos Afonso de Lima Pinheiro (XXX.555.542-XX); Servi San Ltda. (06.855.175/0007-52).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02372220177\" target=\"_blank\">023.722/2017-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti (Relator).", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p>Adoto como relatório a instrução da SecexTCE (peça 18) , com a qual se manifestaram de acordo os titulares da Secretaria (peças 19 e 20) , bem como o parecer do Ministério Público, que acolheu parcialmente a proposta da unidade técnica (peça 21) . Transcrição com ajustes de forma considerados pertinentes.</p><p>\"I - Instrução da Secex-TCE (peça 18) </p><p><b>INTRODUÇÃO</b></p><p>\tCuidam os autos de tomada de contas especial instaurada pela Secretaria de Controle Externo no Estado do Pará (Secex-PA) deste Tribunal, em desfavor do Sr. Carlos Afonso de Lima Pinheiro (CPF: XXX.555.542-XX) , na condição de Prefeito Substituto da Universidade Federal Rural da Amazônia (gestão 2011-2013) , e da Servi San Ltda. (CNPJ: 06.855.175/0007-52) , na qualidade de empresa contratada, inclusive solidariamente, em razão de superfaturamentos em contratações públicas detectados no seio da auditoria de conformidade oriunda de trabalhos executados sob a sistemática de fiscalização de orientação centralizada (FOC) .</p><p>2.\tCom efeito, esta TCE decorre de determinação anterior deste Tribunal oriunda do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/1713/Plenário\" target=\"_blank\">Acórdão 1713/1713-TCU-Plenário</a> (peça 3) , da relatoria do Ministro Augusto Sherman, que, em sessão ordinária de 9/8/2017, assim deliberou, em específico, <i>ipsis litteris</i>:</p><p>9.5. determinar à Secex/PA que autue processo de tomada de contas especial, com fundamento no art. 41, caput, da Resolução TCU 259/2014, com vistas à citação dos responsáveis mencionados abaixo para que apresentem alegações de defesa, no prazo de 15 (quinze) dias contados do recebimento da notificação, ou recolham aos cofres da Universidade Federal Rural da Amazônia as importâncias devidas atualizadas monetariamente até a data do efetivo pagamento, em decorrência das correspondentes irregularidades apuradas nestes autos, imputando-lhes os seguintes débitos:</p><table><tbody><tr>\t<td><p>Débito (R$) </p></td>\t<td><p>Data de ocorrência</p></td>\t<td><p>Responsável</p></td></tr><tr>\t<td><p>60.488,07</p></td>\t<td><p>31/1/2011</p></td>\t<td><p>Carlos Afonso de Lima Pinheiro solidariamente com a empresa Serv San Ltda.</p></td></tr><tr>\t<td><p>8.353,48</p></td>\t<td><p>30/11/2013</p></td>\t<td><p>Carlos Afonso de Lima Pinheiro solidariamente com a empresa Serv San Ltda.</p></td></tr><tr>\t<td><p>2.180,32</p></td>\t<td><p>31/5/2011</p></td>\t<td><p>Servi San Ltda.</p></td></tr><tr>\t<td><p>724,89</p></td>\t<td><p>31/10/2011</p></td>\t<td><p>Servi San Ltda.</p></td></tr></tbody></table><p><b>HISTÓRICO</b></p><p>3.\tA ação de controle em testilha objetivou detectar a ocorrência de irregularidades em contratações públicas selecionadas a partir de classificação de riscos realizada por modelo probabilístico de análise de dados, destinando-se o trabalho, à época, a verificar procedimentos adotados pela Universidade Federal Rural da Amazônia (UFRA) em contratações com a empresa Servi San Ltda.</p><p>4.\tNa ocasião, foram examinados processos administrativos conduzidos pela instituição de ensino, quais sejam: três de Dispensa de Licitação 2567/2010, 3/2011 e 2042/2013, o Pregão Eletrônico 10/2011 e seus respectivos Contratos 17/2010, 7/2011, 10/2011 e 6/2013, todos celebrados com a empresa Servi San Ltda., perfazendo um montante de R$ 9.016.689,54, para a realização de serviços de atividades auxiliares e de apoio administrativo.</p><p>5.\tNo bojo do processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/82220160\" target=\"_blank\">Processo 000.822/2016-0</a>, foram constatados superfaturamentos no Contrato 17/2010, nos valores de R$ 60.488,07 e R$ 2.180,32, no Contrato 10/2011, no valor de R$ 724,89, e no Contrato 6/2013, no montante de R$ 8.353,48, cujos contornos se encontram evidenciados no item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>, da relatoria do Ministro Augusto Sherman, e fundamentos são extraídos do relatório e voto (peças 1-2) .</p><p>6.\tDestarte, ante as constatações e em obediência ao mandamento desta Corte de Contas acima delineado, uma vez colacionados os documentos necessários à apreciação desta tomada de contas especial, em sede de instrução preliminar e pronunciamentos perpetrados às peças 6-8, após as considerações técnicas acerca da apuração dos fatos, identificação dos responsáveis e quantificação do dano para fins de ressarcimento, procedeu-se ao devido enquadramento do Sr. Carlos Afonso de Lima Pinheiro e da empresa Servi San Ltda., para fins de citação com os elementos que caracterizam a responsabilização na forma configurada na matriz acostada à peça 6, p. 5-6, e transcrita no Apêndice I desta instrução.</p><p>7.\tSendo assim, em cumprimento ao pronunciamento de unidade, de 14/6/2018 (peça 8) , foram promovidas as citações do Sr. Carlos Afonso de Lima Pinheiro, mediante o Ofício 318/2018-TCU/Secex-TCE, de 19/6/2018 (peça 10) , e da empresa Servi San Ltda., por meio do Ofício 319/2018-TCU/Secex-TCE, de 19/6/2018 (peça 8) . Ambos os expedientes foram devidamente entregues em seus destinos em 3/7/2018, nos termos da lei, conforme evidenciado nos avisos de recebimento de peças 11-12.</p><p>8.\tCompulsando os autos, observam-se as alegações de defesa apresentadas pelos responsáveis acostadas às peças 13-14, em manifestação às irregularidades a eles apontadas, no pleno exercício do direito ao contraditório e à ampla defesa de envergadura constitucional.</p><p><b>EXAME TÉCNICO</b></p><p>9.\tO exame técnico ora proposto compreende a análise das alegações de defesa apresentadas pelos responsáveis citados no bojo das respectivas irregularidades discorridas no âmbito da preliminar (peça 6) , para fins de julgamento deste feito no mérito.</p><p>10. <b>Irregularidade 1</b>: superfaturamento nos contratos 17/2010 e 6/2013.</p><p><b>10.1. Dispositivos violados</b>: arts. 62 e 63 da Lei 4.320/1964, art. 66 da Lei 8.666/1993 e art. 36 do Decreto 93.872/1986.</p><p><b>10.2. Quantificação do débito:</b></p><table><tbody><tr>\t<td><p>Valor original</p></td>\t<td><p>Data da ocorrência</p></td></tr><tr>\t<td><p>R$ 60.488,07</p></td>\t<td><p>31/1/2011</p></td></tr><tr>\t<td><p>R$ 8.353,48</p></td>\t<td><p>30/11/2013</p></td></tr></tbody></table><p><b>10.3. Responsável</b>: Sr. Carlos Afonso de Lima Pinheiro (CPF: XXX.555.542-XX) , Prefeito Substituto da UFRA (gestão 2011-2013) .</p><p>Conduta: atestar notas fiscais dos contratos 17/2010 e 6/2013 sem computar as faltas de funcionários registradas em Folhas de Pagamento, conforme valores apurados, respectivamente, na Tabela 1 (R$ 60.488,07) e na Tabela 4 (R$ 8.353,48 = R$ 9.061,02 - 7  R$ 101,12) constantes à peça 1, p. 5-7;</p><p>Nexo de causalidade: o ateste de notas fiscais sem computar as faltas de funcionários registradas em Folhas de Pagamento propiciou o superfaturamento nos contratos 17/2010 e 6/2013; e</p><p>Culpabilidade: a conduta do prefeito substituto da Ufra é reprovável, posto que há elementos indicativos da consciência da ilicitude praticada, porquanto era o agente público responsável pela liquidação da despesa, através da verificação do direito adquirido pela empresa Serv San Ltda. tendo por base as Folhas de Pagamento que contém registro das faltas pagas indevidamente.</p><p><b>10.4. Das alegações de defesa do Sr. Carlos Afonso de Lima Pinheiro (peça 14) e análises dos argumentos e pedidos.</b></p><p>10.4.1. Por intermédio de seu representante legal devidamente constituído nos autos (peça 15) , inicialmente, uma vez esclarecida a apresentação tempestiva de suas alegações de defesa nos termos regimentais, o responsável formatou a sua tese argumentativa em tópicos os quais serão devidamente demonstrados e analisados individualmente quanto a sua procedência.</p><p>Argumento sobre a tempestividade da apresentação da defesa e a falta de pressupostos para instauração da TCE (itens I e II das alegações de defesa) </p><p>10.4.2. Inicialmente, após destacar a tempestividade da apresentação das alegações de defesa em tela, o responsável alega falta de pressupostos para instauração desta tomada de contas especial em razão do valor do dano apurado de R$ 98.500,00, atualizado monetariamente até 1º/1/2017, pugnando, de pronto, pelo arquivamento deste feito, devido ao enquadramento abaixo do limite de alçada de R$ 100.000,00, com fundamento no art. 6º da Instrução Normativa - TCU 71/2012, com redação alterada pela Instrução Normativa - TCU 76/2016, e seus desdobramentos.</p><p>Análise</p><p>10.4.3.\tDe fato, em homenagem aos princípios da racionalização administrativa e da economia processual, concluindo esta Corte de Contas pela existência de débito em montante inferior ao limite mínimo estabelecido para instauração de tomada de contas especial, o processo deve ser arquivado, sem o cancelamento do débito.</p><p>10.4.4.\tNão obstante, a jurisprudência deste Tribunal estatui que o montante fixado como limite de alçada configura valor de referência, não podendo servir de óbice à autuação de processo da espécie para que seja investigada irregularidade grave, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1469/2016/Plenário\" target=\"_blank\">Acórdão 1469/2016-TCU-Plenário</a>, da relatoria do Ministro Raimundo Carreiro.</p><p>10.4.5.\tAdemais, da leitura do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3482/2018/Segunda Câmara\" target=\"_blank\">Acórdão 3482/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro Aroldo Cedraz, extrai-se que, após a citação do responsável, a tomada de contas especial não deve ser arquivada na hipótese de o valor apurado do débito ser inferior ao limite estabelecido para a instauração do processo.</p><p>10.4.6.\tPor fim, não se pode olvidar que o contexto processual em deslinde amolda-se à exceção prevista no art. 6º, <i>caput</i>, da Instrução Normativa - TCU 71/2012, na medida em que a instauração e a apreciação desta tomada de contas especial decorrem de determinação desta Corte de Contas insculpida em acórdão deliberado em plenário nos termos acima já delineados.</p><p>10.4.7.\t\tAssim, inexistem óbices preliminares que impeçam o prosseguimento desta tomada de contas especial com o devido julgamento no mérito pelo Tribunal, razão pela qual, nesse ponto, as alegações de defesa devem ser rejeitadas.</p><p>Argumento sobre o valor apurado sem a dedução dos impostos retidos na fonte (item III das alegações de defesa) </p><p>10.4.8.\tO responsável defende que os valores apurados em seu desfavor se referem a notas fiscais já pagas com os descontos de impostos e contribuições obrigatórios realizados pela instituição de ensino, razão pela a exigência do ressarcimento baseada no valor bruto do posto de trabalho configura cobrança em duplicidade uma vez que os itens já foram retidos na ocasião da liquidação e pagamento.</p><p>10.4.9.\tPara melhor compreensão, faz referência e colaciona aos autos o parecer técnico contábil expedido pela UFRA, com o demonstrativo real das importâncias pagas à empresa contratada à época no montante de R$ 178.784,30 decorrentes do Contrato 17/2010, nos meses de dezembro de 2010 a janeiro de 2011.</p><p>10.4.10.\tEm razão disso, sustenta que este Tribunal deve 'diligenciar no sentido de apurar novo cálculo para cobrança das diárias computadas como faltas, considerando o valor líquido que foi pago à SERV-SAN LTDA, deduzindo os impostos já retidos na fonte, conforme comprovação no <b>\"anexo 2'.</b></p><p>Análise</p><p>10.4.11.\tA tese levantada pela defesa não merece prosperar, visto que contraria o entendimento desta Corte de Contas no sentido de que não devem ser abatidos dos débitos imputados pelo TCU os valores retidos no pagamento de faturas a título de tributos, cabendo ao eventual credor buscar a restituição junto aos órgãos competentes, se assim entender indevido o recolhimento, conforme o entendimento esposado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1859/2018/Plenário\" target=\"_blank\">Acórdão 1859/2018-TCU-Plenário</a>, da relatoria da Ministra Ana Arraes, em sede de recurso de revisão.</p><p>10.4.12.\tA inclusão no valor do débito dos encargos tributários recolhidos ao Tesouro não configura erro de cálculo. Caracterizado o dano ao erário com recursos públicos federais, cabe a este Tribunal buscar a recomposição integral do cofre lesado, ainda que tenha havido retenção de tributo nos pagamentos efetuados.</p><p>10.4.13.\tNa mesma toada, nos termos do precedente contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/552/2014/Plenário\" target=\"_blank\">Acórdão 552/2014-TCU-Plenário</a> e reforçado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2827/2016/Plenário\" target=\"_blank\">Acórdão 2827/2016-TCU-Plenário</a>, ambos da relatoria da Ministra Ana Arraes, não devem ser compensados no débito os valores retidos no pagamento de faturas contestadas, \"eis que caberá à empresa contratada, credora dos eventuais tributos indébitos, buscar sua restituição junto aos órgãos próprios\".</p><p>10.4.14.\tAssim, os argumentos perpetrados pelo Sr. Carlos Afonso de Lima Pinheiro são insuficientes para alcançar o fim pretendido pelo responsável no sentido de efetuar um novo cálculo do débito, razão pela qual, nesse ponto, as alegações de defesa devem ser rejeitadas.</p><p>Argumento sobre o breve histórico e o atesto de execução de serviços sem que fossem descontadas as faltas dos funcionários contratados (itens IV e V das alegações de defesa) </p><p>10.4.15.\tAo resgatar que esta tomada de contas especial é fruto de uma auditoria desta Corte de Contas que culminou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>, deliberado no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/88220160\" target=\"_blank\">Processo 000.882/2016-0</a>, o responsável ressalta que já naquele instante envidou esforços necessários para comprovar sua prudência na condição de fiscal de contrato e, em alguns momentos, como prefeito substituto da UFRA, no que se refere aos contratos celebrados com a Servi San Ltda.</p><p>10.4.16.\tEm sua defesa, reforça que colacionou novos documentos que comprovam a regularidade dos contratos auditados, com declarações fornecidas pela contratada e pelos diretores do campus dando conta de que havia postos de trabalho com funcionários da reserva técnica substituídos individualmente pelos faltosos, razão pela qual não há que se falar em prejuízo ao erário como constatado.</p><p><b>Contrato 17/2010</b></p><p>10.4.17.\tSobre os atestos indevidos, em específico, após o enquadramento da irregularidade descrita no relatório de fiscalização expedido no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/82220160\" target=\"_blank\">Processo 000.822/2016-0</a>, no que se refere aos pagamentos do Contrato 17/2010, celebrado para atividades auxiliares e apoio administrativo I com 81 postos de trabalho, nas dependências da UFRA, Campus Belém e demais campi e unidades fora de sede, os serviços começaram a ser prestados no dia 2/12/2010 e, por isso, não foi considerado um dia de presença para todos os empregados na folha de pagamento.</p><p>10.4.18.\tNo entanto, em suas alegações, observa que, como o mês de dezembro possui 31 dias, a fatura foi paga na sua totalidade, visto que o mês comercial possui 30 dias, sendo esse o entendimento adotado na ocasião. Neste caso, a empresa Servi San Ltda. se aproveitou da situação e cobrou indevidamente 1/31 do valor total da fatura. Na sequência, apresenta uma tabela com a exclusão de uma diária para todos os postos.</p><p>10.4.19.\tAssegura que todas as atividades contratadas eram de suma importância para o funcionamento da instituição. Por isso, a empresa disponibilizou funcionários do quadro de reserva técnica mantida pela contratada para garantir a prestação dos serviços, nos mais diversos contratos que mantinha em Belém/PA e também no estado do Pará. Em seguida, apresenta a relação dos funcionários que foram destacados para cobrir as faltas dos funcionários (principalmente do interior) que estavam em fase de contratação, juntamente com a devida declaração de encaminhamento desses funcionários.</p><p>10.4.20.\tSobre os apontamentos pertinentes ao posto de apoio administrativo I:</p><p>a)\t as quatro faltas do Sr. Francisco Alex Rodrigues de Mesquita decorreram de sua contratação somente em 6/12/2010, conforme a respectiva Guia de Recolhimento do FGTS e de Informações à Previdência Social (Gfip) anexada. Entretanto, o funcionário trabalhou normalmente, pois já era contratado da empresa anteriormente para prestar o serviço no mesmo local. Acredita que a empresa de alguma forma o compensou pelo desconto feito em folha (anexo 4 da defesa) ;</p><p>b)\t as doze faltas do Sr. Melquezedec da Silva Estevam foram cobertas pelo Sr. Ronivaldo da Silva Ribeiro, conforme a folha de frequência colacionada (anexo 5 da defesa) ;</p><p>c)\t as dezoito faltas do Sra. Sue Ellen de Padua da Silva e Silva Teixeira decorreram de sua contratação somente em 20/10/2010, no entanto o serviço foi prestado pelo Sr. João Robson do Nascimento Furtado, conforme a folha de frequência colacionada no anexo 6 da defesa; e</p><p>d)\t as trinta faltas para o serviço a ser prestado em Belém foram cobertas pela Sra. Antonia Sueli Ferreira de Melo, nos termos da declaração de encaminhamento e a frequência do mês (anexo 7 da defesa) .</p><p>10.4.21.\tSobre os postos de tratador de animais e de auxiliar de cozinha, não tem como comprovar as cinco faltas do Sr. Francivaldo Lisboa Gomes e da Sra. Neide Lameira, respectivamente, em razão do atraso de suas contratações, conforme Gfip dos anexos 4 e 9 da defesa. Não obstante, os serviços não sofreram interrupção, e os citados funcionários são remanescentes de contrato anterior (Gfip dos anexos 8 e 10 da defesa) . Além da importância de suas atividades, foram contratados logo em seguida pela Servi San Ltda. e o atraso nas formalizações laborais ocorreu por se tratar de uma área rural isolada. De toda forma, os serviços não deixaram de ser prestados, e, certamente, a empresa recompensou os funcionários pelos dias trabalhados e não incluídos na folha de pagamento inicial.</p><p>10.4.22.\tQuanto ao posto de identificador botânico, as dezoito faltas do Sr. Raimundo da Silva Monteiro também decorrem do atraso de sua contratação, dado que ele se encontrava em missão fora do município de Belém/PA. Por outro lado, o posto foi ocupado pelo Sr. José de Fátima Pinho Rebelo do quadro permanente de funcionários da contratada, conforme folha de frequência e declaração de encaminhamento contidas no anexo 11 da defesa.</p><p>10.4.23.\tAto contínuo, o responsável, em suas alegações, afirma que, em princípio, mostrou-se \"coerente a conclusão da análise da auditoria, de que os serviços a serem prestados no interior não aparecem na folha de pagamento apresentada à época para equipe de auditoria\" (peça 14, p. 16) .</p><p>10.4.24.\tPara esclarecer esse ponto, explica que a contratação da empresa Servi San Ltda. foi motivada pela necessidade de substituição da empresa EB Cardoso Ltda. anteriormente responsável pelos respectivos serviços e, justamente por isso, as pessoas relacionadas já prestavam os serviços nas respectivas unidades da universidade no interior do estado, antes da contratação da empresa Servi San Ltda., conforme informação da folha de pagamento da empresa EB Cardoso Ltda., assim como declarações dos dirigentes das unidades à época como elemento comprobatório (anexos 12 e 13 da defesa) .</p><p>10.4.25.\tOutro aspecto que precisa ser considerado e de fácil dedução é que o número total de postos contratados e o nome dos funcionários bem como suas respectivas funções estão presentes na folha de pagamento em sua totalidade. Ora, não teria sentido as sete pessoas citadas, contratadas pela empresa EB. Cardoso Ltda. e distribuídas pelos campi da UFRA no interior, de repente, ao serem admitidas pela nova empresa, elas serem transferidas para Belém/PA.</p><p>10.4.26.\tNa realidade, o que ocorreu foi uma falha da empresa contratada ao elaborar a respectiva folha. Entretanto, os serviços foram prestados no interior do estado, bem como nos 81 postos contratados, razão pela qual o débito apontado de R$ 19.545,86 deve ser desconsiderado.</p><p>10.4.27.\tA falta apontada no posto de auxiliar administrativo foi suprida pela Sra. Luciane Albuquerque da Silva no período atestado na nota fiscal, conforme declaração de encaminhamento da empresa colacionada no anexo 14 da defesa. Em vista disso, deve-se desconstituir o débito apontado no valor de R$ 2.831,34, uma vez os serviços foram devidamente prestados.</p><p><b>Contrato 16/2013</b></p><p>10.4.28.\tNo que diz respeito às falhas apontadas nos pagamentos do Contrato 16/2013, pactuado para apoio administrativo I com 64 postos de trabalho, nas dependências da UFRA, Campus Belém e demais campi e unidades fora de sede, os serviços começaram a ser prestados no dia 18/3/2013.</p><p>10.4.29.\tAs faltas atribuídas aos quatro postos do interior, localizados em Parauapebas, Paragominas, Capitão Poço e Igarapé, decorreram do atraso na formalização das contratações. No entanto, apesar disso, os serviços foram devidamente prestados, da seguinte forma (peça 14, p. 22-23) :</p><p>No caso de Parauapebas apresentamos a folha de frequência da prestadora Eva Silva de Lima devidamente assinada pela funcionária, sendo que a empresa fez a posterior o pagamento pelos dias trabalhados e não constados na folha. A funcionária citada já prestava serviço na unidade pela empresa Geração Ltda, contratada anteriormente, <b>anexo 15</b>.</p><p>As 07 (sete) faltas, referentes ao posto de Igarapé Açu, ocorreram pelo atraso no processo formal de contratação da Sra. Elida Cristina Menezes de Souza, por tratar-se de uma área rural (Fazenda Escola de Igarapé Açu) . Situação idêntica descrita acima, a referida prestadora também era remanescente da empresa contratada anteriormente.</p><p>Diante do atraso na efetivação da contratação em Igarapé Açu e da necessidade de mão de obra em nossa Instituição, decidimos pela prestação deste serviço em Belém, neste período, na Prefeitura do Campus, através do Sr. Bruno de Oliveira Miranda, pertencente ao quadro da reserva técnica da empresa, conforme folha de frequência em <b>anexo 16</b>. O mesmo prestou serviço, até que o posto de Igarapé Açu fosse efetivado.</p><p>Com relação às faltas apontadas em Belém, foi em função da data de admissão da Sra. Ana Cada Alves Teixeira. Entretanto, nestes 02 (dois) dias os serviços foram prestados pela Sra. Renata Moreira Alves, pertencente ao quadro de reserva técnica da empresa, conforme frequência em <b>anexo 17</b>.</p><p>Quanto às faltas atribuídas ao posto do Campus Capitão Poço, o serviço foi prestado pelo Sr. Francisco Alex Rodrigues de Mesquita, sendo que sua folha de frequência foi extraviada, mas apresentamos o contracheque, anexo 18, o valor recebido está correto considerando os 13 (treze) dias trabalhados.</p><p>10.4.30.\tEm relação aos postos de auxiliar administrativo em Belém/PA, os serviços foram prestados pelas Sras. Francisca Sueli Costa Bezerra, Cleudimar Costa dos Santos, Cristiane Santos e Cleopatra de Nazaré Freitas Jover, mediante a utilização da reserva técnica prevista na contratação, conforme documentos comprobatórios dos anexos 19, 20, 21 e 22, e, por isso, os débitos apontados nos valores de R$ 3.287,31, 1.753,23, 657,46 e 547,85 devem ser afastados.</p><p>Análise</p><p>10.4.31.\tEm síntese, o cerne de sua defesa se relaciona com a imprescindibilidade das atividades à instituição de ensino, a adequada prestação dos serviços com a regular substituição da força de trabalho, assim como o uso da reserva técnica prevista nos respectivos instrumentos contratuais, a despeito de falhas meramente formais na efetivação laboral de alguns funcionários, sem qualquer configuração de dano erário, na visão do responsável, por meio de seu representante legal.</p><p>10.4.32.\tDe fato, como sustentado pelo responsável, a reserva técnica, uma vez prevista na contratação, é um instrumento utilizado em contratos de prestação de serviços para, em síntese, suprir os custos inerentes à substituição de mão-de-obra quando da ocorrência de atrasos ou faltas que não sejam amparadas por dispositivo legal e, ainda, abonos e outros, de forma a assegurar a adequada execução contratual.</p><p>10.4.33.\tNão se pode olvidar que, nos termos da legislação trabalhista aplicável, as faltas não justificadas por lei não dão direito a salários e demais consequências legais e, por sua vez, ensejam o desconto do dia respectivo na remuneração do trabalhador faltoso nessas condições.</p><p>10.4.34.\tNão obstante o arrazoado pelo responsável em deslinde, a irregularidade constatada pelo Tribunal em sede de auditoria em nenhum momento contestou o uso da reserva técnica como forma de substituição mera e simples da força de trabalho, mas sim o pagamento de funcionários faltosos sem os respectivos descontos por isso e sem quaisquer justificativas para tanto.</p><p>10.4.35.\tAinda que, de fato, o funcionário faltoso tenha sido substituído por outrem oriundo da reserva técnica, o Sr. Carlos atestou notas fiscais sem computar as faltas laborais registradas em folhas de pagamento e, dessa forma, propiciou o desembolso de recursos com despesas indevidas sem a correspondente dedução da contratada, quando deveria ter exigido a glosa desses dias não comprovados por parte da contratada.</p><p>10.4.36.\tSustentar e justificar a contraprestação dos serviços referentes aos postos apontados é insuficiente para afastar os gastos indevidos constatados. É que, sob o olhar financeiro, sobretudo, quando da liquidação da despesa, deve-se exigir da contratada a respectiva a dedução dos dias faltosos não justificados e substituídos com a reserva técnica, sob pena de pagamento indevidamente a maior como, de fato, ocorreu, quando deveria se utilizar da compensação, ou seja, oneram-se os cofres públicos em duplicidade, com o pagamento do dia faltoso injustificado e também com a respectiva reserva técnica.</p><p>10.4.37.\tAdemais, as declarações de terceiros apresentadas pela defesa, com o objetivo de comprovar a prestação dos serviços em substituição, além de expedidas após as constatações deste Tribunal, <i>a posteriori</i>, algumas inclusive com data de expedição em 2018 (peça 14, p. 103, 105, 107, 109, 111-112) , não suficientes para comprovar a regular aplicação dos recursos públicos federais, porquanto possuem, mormente com esses contornos, baixa força probatória e buscam demonstrar tão somente a existência da declaração, mas não o fato declarado (art. 408, caput e parágrafo único do CPC) , cabendo ao responsável demonstrar a veracidade do alegado, inclusive quando produzidas há mais de cinco anos do ocorrido.</p><p>10.4.38.\tDe mais a mais, cabe ainda repisar que a demonstração da prestação dos serviços, ainda que restasse comprovada, não é o bastante para afastar o superfaturamento em testilha, uma vez que a celeuma guerreada envolve também aspectos financeiros, como já abordado acima.</p><p>10.4.39.\tA rigor, por derradeiro, os argumentos de defesa e documentos (declarações, recibos, guias, comprovantes, etc.) aqui apresentados se assemelham às razões de justificativas e elementos também colacionados em resposta à audiência no seio do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/88220160\" target=\"_blank\">Processo 000.882/2016-0</a>, em suas peças 110-123, na ocasião da auditoria de conformidade, os quais foram devidamente refutados, no seguinte sentido:</p><p>De fato, o Contrato 17/2010 iniciou sua vigência em 2/12/2010. Assim, o valor pago à contratada nesse mês (processo de pagamento 23084.001403/2011-03) deveria ser reduzido de 1/31 de R$ 239.447,30, mas não o foi (peças 17 e 18) . As folhas de frequência de serventes e porteiro apresentadas pelo responsável à peça 110, p. 56-59, não comprovam que se trata de reserva técnica para suprir: 4 faltas do auxiliar administrativo Francisco Alex Rodrigues de Mesquita, 12 faltas do auxiliar administrativo Melquezedec da Silva Estevam, 18 faltas da auxiliar administrativa Sue Ellen de Padua da Silva e Silva Teixeira, 5 faltas do tratador de animais Francivaldo Lisboa Gomes, 18 faltas do identificador botânico Raimundo da Silva Monteiro e a inexistência de 1 auxiliar administrativo dos 47 previstos em contrato (peça 18) .</p><p>As GFIP apresentadas pelo responsável à peça 110, p. 14-46, não comprovam que tinha 2 tratadores de animais, 2 auxiliares de cozinha e 3 auxiliares administrativos nas unidades da UFRA no interior do estado.</p><p>Quanto à inexistência de 1 auxiliar administrativo durante o mês de jan/2011 (processo de pagamento 23084.0001404/2011-40) , assiste razão ao responsável quanto ao valor da remuneração mensal da referida função que era de R$ 2.831,34 (o que já foi corrigido na retificada Tabela 1 constante do parágrafo 13 desta instrução) . Por outro lado, a folha de frequência de servente apresentada pelo responsável à peça 110, p. 60, não comprova que se trata de reserva técnica para suprir a inexistência de 1 auxiliar administrativo dos 47 previstos em contrato (peça 20) .</p><p>A folha de pagamento apresentada pelo responsável à peça 110, p. 61-73, é a mesma constante da peça 20 destes autos, em que não há registro de funcionários do tipo auxiliar administrativo, tratador de animais e auxiliar de cozinha atuando no interior do estado, como previsto no termo de referência do Contrato 17/2010 (peça 28) .</p><p>Com relação às faltas de funcionários referentes ao processo de pagamento 23084.001404/2011-40, no montante total de R$ 19.545,86, registradas na Tabela 4 do Relatório de Auditoria, remete-se à análise proferida nos parágrafos 32 a 36 desta instrução, já que as razões e documentos apresentados pelos dois responsáveis são idênticos. 84. Diante do exposto, propõe-se rejeitar as razões de justificativa do Sr. Carlos Afonso de Lima Pinheiro quanto às ocorrências tratadas nestes dois itens, subsistindo prejuízos ao erário de sua responsabilidade (...) </p><p>10.4.40.\tDessa forma, os argumentos trazidos pela defesa do Sr. Carlos Afonso de Lima Pinheiro, em sede de alegações de defesa, não são suficientes para alcançar o fim pretendido pelo responsável no sentido de desconstituir o superfaturamento evidenciado, razão pela qual, nesse ponto, as alegações de defesa devem ser rejeitadas.</p><p>Argumento sobre a boa-fé e comprometimento do fiscal com a administração pública (item VI das alegações de defesa) </p><p>10.4.41.\tA defesa relata que, em meados de 2010, Sr. Carlos Afonso de Lima Pinheiro não tinha experiência no desempenho de qualquer atividade administrativa dessa magnitude, quando assumiu a função na Prefeitura do Campus da UFRA. Aos poucos foi adquirindo conhecimento técnico para o desempenho das atividades com o auxílio de colegas da instituição e das autoridades hierarquicamente superiores.</p><p>10.4.42.\tAs possíveis falhas ocorridas no acompanhamento dos contratos em questão, certamente, nunca trouxeram prejuízo à administração, como demonstrado fartamente. Os apontamentos se apresentaram em fatos acessórios, meramente formais, que não prejudicaram em nada a qualidade da fiscalização realizada à época. Coincidentemente as faturas mais antigas, relativas ao período inicial dos contratos, por ocasião da implantação, foram as que apresentaram algum tipo de problema, por óbvio.</p><p>10.4.43.\tRessalta que a dificuldade de apenas uma pessoa fiscalizar contratos com os serviços sendo prestados em várias unidades diferentes: \"somente a título de informação a cidade de Parauapebas fica aproximadamente 800 km de distância de Belém e as outras localidades também apresentam distâncias consideráveis\".</p><p>10.4.44.\tA título exemplificativo, o responsável relata que o Contrato 11/2011, firmado com a empresa Geração Ltda., foi rescindido unilateralmente pela administração em 2013, justamente em função da ação da fiscalização que, de forma proativa, detectou falhas na execução contratual, promoveu a aplicação de advertências e multas pecuniárias e recomendou à administração a retenção dos pagamentos, visando a garantir o pagamento dos funcionários, evitando com isso o prejuízo para a instituição nas audiências trabalhistas, onde participou ativamente nos acordos celebrados perante a justiça, conforme demonstrado no anexo 23 da defesa.</p><p>10.4.45.\tPor fim, reforça que a ação da fiscalização contratual recomendou a aplicação de penalidade à empresa Servi San Ltda., no âmbito do Contrato 10/2011, justamente por descumprimento de cláusulas contratuais, recomendando inclusive a não prorrogação do contrato. Em anexo farta documentação comprobatória nesse sentido (anexo 24 da defesa) .</p><p>Análise</p><p>10.4.46.\tDe acordo com os precedentes desta Corte de Contas, mais precisamente nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1894/2018/Segunda Câmara\" target=\"_blank\">Acórdão 1894/2018-TCU-Segunda Câmara</a>, da relatoria do Ministro Augusto Nardes, dentre outros, \"a boa-fé deve ser aferida objetivamente, sendo necessário constatar algum ato ou fato capaz de caracterizar a conduta zelosa e diligente do responsável, mediante prova nos autos\".</p><p>10.4.47.\tA boa-fé não pode ser presumida ou acatada a partir de mera alegação, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos, corroborada em contexto fático propício ao reconhecimento dessa condição em favor dos responsáveis.</p><p>10.4.48.\tEm que pese defendidas e demonstradas ações de fiscalização contratual eficazes em condições semelhantes, observa-se que os atos comprovados guardam relação com atividades outras desempenhadas em relação a contratos celebrados pela instituição de ensino distintos dos instrumentos tratados nestes autos.</p><p>10.4.49.\tNão é demais ressaltar que esta Corte de Contas, em auditoria de conformidade que culminou no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>, deliberado no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/88220160\" target=\"_blank\">Processo 000.882/2016-0</a>, entendeu como graves outras impropriedades praticadas pelo Sr. Carlos Afonso de Lima Pinheiro e, em consequência, rejeitou suas razões de justificativas lá apresentadas para, no mérito, aplicar-lhe multa individual com fundamento no art. 58, inciso II, da Lei 8.443/1992.</p><p>10.4.50.\tOutro ponto a ser observado quanto à boa-fé é a ocorrência de erro escusável de interpretação da lei a ser analisado à luz do princípio da legalidade estrita, não se admitindo analogias ou interpretações extensivas que extrapolem o sentido da norma. Não obstante, também não se aplica ao caso em análise em favor do responsável.</p><p>10.4.51.\tNestes autos, entende-se que a documentação carreada aos autos pelo responsável não veio acompanhada de elementos suficientes para evidenciar a sua boa-fé, a partir de atitudes concretas do responsável tendentes a atenuar ou impedir o conjunto de irregularidades que lhe foi imputado no seio dos Contratos 17/2010 e 6/2013 firmados entre a Servi San Ltda. e a UFRA.</p><p>Dos pedidos (item VII das alegações de defesa) .</p><p>10.4.52.\tApós colacionar em sua defesa todos os documentos acerca das irregularidades em testilha, por derradeiro, uma vez resguardado o direito à ampla defesa e ao contraditório, proclama (com ajustes de estilo) :</p><p>Ante o exposto, <b>CARLOS AFONSO DE LIMA PINHEIRO</b> requer, respeitosamente, e confia que o E. Tribunal de Contas da União se digne conhecer e, preliminarmente, decidir pelo arquivamento da presente TCE.</p><p>Ultrapassada esta fase, caso esta Corte não entenda pela falta dos pressupostos pra instauração de TCE, que de provimento a presente defesa, nos seguintes aspectos:</p><p>1) Acolhimento dos novos documentos trazidos à baila, em especial no que tange as declarações individuais dos funcionários da reserva técnica que substituíram os faltosos, e o ateste do efetivo trabalho destes funcionários pelos Dirigentes dos Campi da Ufra, para que seja devidamente julgada regular as contas e desconsiderado o superfaturamento dos contratos n° 17/2010 e 6/2013;</p><p>2) Novo cálculo dos débitos que foram atestados e pagos à empresa SERV-SAN LTDA, com dedução dos Impostos retidos na fonte, para que seja apurado o valor correto das diárias efetivamente pagas.</p><p>Ademais, esta patrona requer intimação prévia de data para Julgamento da presente TCE, para fins de SUSTENTAÇÃO ORAL, com fulcro no art. 179, do Regimento Interno, aprovado pela Resolução TCU 246/2011.</p><p>Análise</p><p>10.4.53.\tOs argumentos apresentados pelo Sr. Carlos Afonso de Lima Pinheiro em tópicos acima abordados não merecem prosperar, porquanto se mostram insuficientes para afastar o superfaturamento dos contratos 17/2010 e 6/2013 a ele atribuído, razão pela qual suas alegações de defesa devem integralmente rejeitadas e o débito apurado mantido nos mesmos contornos delineados em sede de preliminar.</p><p>11.\t<b>Irregularidade 1</b>: superfaturamento nos contratos 17/2010 e 6/2013.</p><p><b>11.1.\tDispositivos violados</b>: arts. 62 e 63 da Lei 4.320/1964, art. 66 da Lei 8.666/1993 e art. 36 do Decreto 93.872/1986.</p><p><b>11.2. Quantificação do débito:</b></p><table><tbody><tr>\t<td><p>Valor original</p></td>\t<td><p>Data da ocorrência</p></td></tr><tr>\t<td><p>R$ 60.488,07</p></td>\t<td><p>31/1/2011</p></td></tr><tr>\t<td><p>R$ 8.353,48</p></td>\t<td><p>30/11/2013</p></td></tr></tbody></table><p><b>11.3. Responsável</b>: Servi San Ltda. (CNPJ: 06.855.175/0007-52) , empresa contratada.</p><p>Conduta: receber por serviços não prestados na execução dos contratos 17/2010 e 6/2013, conforme valores apurados, respectivamente, na Tabela 1 (R$ 60.488,07) e na Tabela 4 (R$ 8.353,48 = R$ 9.061,02 - 7  R$ 101,12) constantes à peça 1, p. 5-7;</p><p>Nexo de causalidade: o recebimento por serviços não prestados gerou superfaturamento nos contratos 17/2010 e 6/2013; e</p><p>Culpabilidade: não aplicável.</p><p>12. <b>Irregularidade 2</b>: superfaturamento nos contratos 17/2010 e 10/2011.</p><p><b>12.1. Dispositivos violados</b>: arts. 62 e 63 da Lei 4.320/1964, art. 66 da Lei 8.666/1993 e art. 36 do Decreto 93.872/1986.</p><p><b>12.2. Quantificação do débito:</b></p><table><tbody><tr>\t<td><p>Valor original</p></td>\t<td><p>Data da ocorrência</p></td></tr><tr>\t<td><p>R$ 2.180,32</p></td>\t<td><p>31/5/2011</p></td></tr><tr>\t<td><p>724,89</p></td>\t<td><p>31/10/2011</p></td></tr></tbody></table><p><b>12.3. Responsável</b>: Servi San Ltda. (CNPJ: 06.855.175/0007-52) , empresa contratada.</p><p>Conduta: receber por serviços não prestados na execução dos contratos 17/2010 e 10/2011, sendo, respectivamente, R$ 2.180,32 referente ao pagamento irregular de notas fiscais constantes dos processos de pagamento 23084.002499/2011-73 (R$ 1.260,62) , 23084.003405/2011-83 (R$ 590,62) , e 23084.005343/2011-44 (R$ 329,08) , e R$ 724,89 referente ao pagamento irregular de notas fiscais constantes dos processos de pagamento 23084.012090/2011-65 (R$ 189,53) e 23084.012979/2011-42 (R$ 535,36) ;</p><p>Nexo de causalidade: o recebimento por serviços não prestados gerou superfaturamento nos contratos 17/2010 e 10/2011; e</p><p>Culpabilidade: não aplicável</p><p><b>12.4. Das alegações de defesa da empresa Servi San Ltda. (peça 13) e análises dos argumentos e pedidos.</b></p><p>12.4.1.\tPor intermédio de seu representante legal devidamente constituído nos autos (peça 16) , uma vez descritos os fatos ocorridos até a citação regular, no mérito, a responsável, inicialmente, assegura que vem adotando todas as providências legais obrigatórias e necessárias aos esclarecimentos das irregularidades apontadas sem opor quaisquer obstáculos, assim como não possui antecedentes dessa natureza em processos administrativos, já que sempre realizou suas atividades em consonância com a legislação e orientações aplicáveis.</p><p>Argumentos</p><p>12.4.2. Tendo em vista o alegado em seu desfavor no âmbito dos Contratos 17/2010, 10/2011 e 6/2013, celebrados com a UFRA, afirma que a presente TCE se apresenta por meio de fatos e elementos distorcidos, pelas razões a seguir demonstradas.</p><p>12.4.3.\tDe pronto, deve-se esclarecer que os serviços, nas datas mencionadas como faltas, foram prestados mediante reserva técnica, que é utilizada para substituir qualquer funcionário alocado em determinado contrato que, porventura, tenha necessidade de se afastar. Foi o que aconteceu no presente caso.</p><p>12.4.4.\tAdemais, destaca que a folha de frequência da empresa, nesses casos, possui a denominação de reserva técnica, e a contratante é informada sempre que há a necessidade de uma substituição dessa natureza, em estrito cumprimento de ver previsto no contrato e ciente de suas obrigações. Por oportuno, ressalta que as frequências eram devidamente apresentadas aos representantes da administração e prontamente ratificadas, razão pela qual não se justifica qualquer imposição de penalidade, haja vista a comprovada execução dos serviços, pautada pela isenção, serenidade e equilíbrio.</p><p>12.4.5.\tApós tecer considerações acerca do papel do fiscal do contrato e dos contornos inerentes ao gerenciamento, à execução, controle e acompanhamento dos contratos administrativos regidos pela Lei 8.666/1993 pela Administração Pública, no caso em espécie, assevera que, com fundamento no art. 67 da Lei 8.666/1993 e no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1930/2006/Plenário\" target=\"_blank\">Acórdão 1930/2006-TCU-Plenário</a> (peça 13, p. 6) :</p><p> (...) em momento algum se menciona a falta de efetividade do Controle Interno da UFRA, onde deixou de observar o cumprimento do disposto no art. 7, da Lei n° 8.666/93 para a execução dos contratos, salientando que a lei é taxativa ao dispor a obrigação de nomeação de representante da Administração para o acompanhamento dos contratos, mantendo o apontamento acompanhando o entendimento técnico.</p><p>A fiscalização da execução contratual é obrigatória para todos os órgãos e entidades públicas. Não se insere na esfera de discricionariedade do gestor a decisão de fiscalizar ou não, sendo o não exercício desse poder/dever uma falta grave.</p><p>O fundamento dessa obrigatoriedade consoante acima citado define que a execução do contrato deverá ser acompanhada e fiscalizada por um representante da Administração especialmente designado, permitida a contratação de terceiros para assisti-lo e subsidiá-lo de informações pertinentes a essa atribuição.</p><p>12.4.6.\tPrevista no art. 63, da Lei 4.320/1964, a liquidação das despesas passava pelo crivo do fiscal do contrato que, uma vez analisada toda a documentação apresentada pela Servi San Ltda., adotava todos os trâmites legais previstos para o pagamento, levando à adequada e comprovada realização dos serviços por ela prestados, razão pela qual não há que se falar em superfaturamento de preços, devendo, portanto, ser acatada a tese de defesa em comento.</p><p>Do pedido</p><p>12.4.7.\tAssim, ao colacionar em sua defesa documentos acerca das irregularidades em testilha relacionados à auditoria deste Tribunal que originou a presente TCE, uma vez resguardado o direito à ampla defesa e ao contraditório, pugna ao final (peça 13, p. 8) :</p><p>Diante de todo o exposto, e certos do seu maior interesse na solução, pedimos o especial obséquio no sentido de providenciar solução legal para a questão, com o consequente RECEBIMENTO DA PRESENTE MANIFESTAÇÃO ESCRITA, com consequente ARQUIVAMENTO das penalidades impostas na presente Tomada de Contas Especial por toda a fundamentação tática e jurídica acima exposta.</p><p>Ao mesmo tempo, a empresa coloca-se à disposição de Vossas Senhorias para quaisquer outras providências e informações, de forma a buscar a parceria necessária ao desenvolvimento e conclusão regular das atividades, sempre com a admiração e o respeito que Vossa Instituição exige.</p><p>Análise</p><p>12.4.8.\tA tese de defesa apresentada pela empresa Servi San Ltda. guarda relação com dois pontos em específico. Por um lado, ampara-se no instrumento da reserva técnica como justificativa para assegurar a adequada e regular prestação dos serviços previstos em contrato. Por outro, exime-se da responsabilidade atribuindo a culpa em sentido amplo à fiscalização do contrato pelo poder público.</p><p>12.4.9.\tNo que se refere ao argumento da reserva técnica, os contornos já foram largamente explorados e fundamentados em análise acima proferida nos parágrafos 10.4.31 ao 10.4.39 desta instrução, quando da análise das alegações do Sr. Carlos Afonso de Lima Pinheiro, pelo que as razões lá demonstradas também aqui se aplicam.</p><p>12.4.10.\tQuanto ao outro ponto guerreado, eventual atuação indevida do fiscal do contrato, ainda que devidamente comprovada, por si só, não tem condão de afastar e eximir a participação da empresa contratada pelo poder público, sobretudo quando se constata o superfaturamento, que diz respeito, <i>in casu</i>, à emissão de fatura por parte da empresa em quantidade superior à real.</p><p>12.4.11.\tSua conduta, inclusive, foi essencial para ocorrência de pagamentos por serviços não prestados na execução dos contratos 17/2010 e 10/2011 e, consequentemente, contribuiu para a ocorrência de dano ao erário nos termos constatados pela auditoria deste Tribunal, no bojo do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/88220160\" target=\"_blank\">Processo 000.882/2016-0</a>.</p><p>12.4.12.\tDessa forma, é medida que se impõe a rejeição das alegações de defesa apresentadas pela empresa Servi San Ltda. dado que insuficientes para afastar as irregularidades a ela atribuídas.</p><p>13.\tRealizados os exames acerca das alegações de defesa apresentados pelos responsáveis arrolados, por derradeiro, no que se refere à ocorrência da prescrição da pretensão punitiva, consoante o incidente de uniformização de jurisprudência deliberado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, da relatoria do Ministro Benjamin Zymler, aplica-se o prazo prescricional de dez anos previsto no art. 205 do Código Civil vigente, a contar da data de ocorrência do fato tido por irregular.</p><p>14.\tNo presente caso, o ato irregular mais antigo foi praticado em 31/5/2011 e o último em 30/11/2013, adotando-se como parâmetro as datas da ocorrência dos débitos apurados. Já o ato que ordenou a citação dos arrolados ocorreu em 14/6/2018 (peça 8) , antes, portanto, do transcurso de dez anos entre esse ato e os fatos impugnados.</p><p>15.\tSendo assim, reconhecida a interrupção do prazo prescricional, conforme preconiza o art. 202, inciso I, do Código Civil vigente, inexiste no presente processo óbice ao exercício da ação punitiva por parte deste Tribunal.</p><p>16.\tDestarte, devem as alegações de defesa apresentadas pelos arrolados ser rejeitadas e as contas do Sr. Carlos Afonso de Lima Pinheiro julgadas irregulares, condenando-o ao débito apurado em solidariedade com a empresa Servi San Ltda., com a imposição de multa, pelas razões e fundamentos acima perpetrados.</p><p><b>CONCLUSÃO</b></p><p>17.\tEm face da análise promovida, conclui-se que os atos praticados pelos Sr. Carlos Afonso de Lima Pinheiro, em solidariedade com a empresa Servi San Ltda., configuraram dano aos cofres públicos federais, no montante original de R$ 71.746,76, detalhado na forma descrita no item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/1713/Plenário\" target=\"_blank\">Acórdão 1713/1713-TCU-Plenário</a> (peça 3) , devido ao superfaturamento nos contratos 17/2010, 10/2011 e 6/2013 celebrados e geridos pela Universidade Federal Rural da Amazônia (UFRA) .</p><p>18.\tA boa-fé dos responsáveis, inclusive analisada acima em relação ao Sr. Carlos Afonso de Lima Pinheiro, deve ser objetivamente analisada e não foi provada no caso concreto, considerando-se a prática efetiva e as consequências de determinado ato à luz de um modelo de conduta comum do homem médio.</p><p>19.\tTal interpretação decorre da compreensão de que, relativamente à fiscalização dos gastos públicos, cabe ao gestor comprovar a boa aplicação dos dinheiros e valores públicos sob sua responsabilidade.</p><p>20.\tDestarte, devem as contas do Sr. Carlos Afonso de Lima Pinheiro ser julgadas irregulares, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\", e § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, inciso III e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, nos termos do art. 202, § 6º, do Regimento Interno do TCU, procedendo-se à condenação em débito em solidariedade com a empresa Servi San Ltda., com a aplicação individual da multa prevista no art. 57 da Lei 8.443/1992.</p><p><b>INFORMAÇÕES ADICIONAIS</b></p><p>21.\tRegistra-se o pedido de sustentação oral do Sr. Carlos Afonso de Lima Pinheiro, por intermédio de seu representante legal devidamente qualificado nos autos, com fundamento no art. 179, do Regimento Interno deste Tribunal (peça 14, p. 28) .</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>22.\tDiante do exposto, submetem-se os autos à consideração superior, propondo ao Tribunal:</p><p>a)\trejeitar as alegações de defesa apresentadas pelo Sr. Carlos Afonso de Lima Pinheiro (CPF: XXX.555.542-XX) e pela Servi San Ltda. (CNPJ: 06.855.175/0007-52) ;</p><p>b)\tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alínea \"c\" e § 2º, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 209, inciso III e § 5º, 210 e 214, inciso III, do Regimento Interno deste Tribunal, que sejam julgadas irregulares as contas do Sr.  Carlos Afonso de Lima Pinheiro (CPF: XXX.555.542-XX) , na condição de Prefeito Substituto da Universidade Federal Rural da Amazônia (gestão 2011-2013) , e condená-lo solidariamente com a empresa Servi San Ltda. (CNPJ: 06.855.175/0007-52) ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres da Universidade Federal Rural da Amazônia, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor;</p><table><tbody><tr>\t<td><p><b>Valor original (R$) </b></p></td>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Responsáveis</b></p></td></tr><tr>\t<td><p>60.488,07</p></td>\t<td><p>31/1/2011</p></td>\t<td><p>Carlos Afonso de Lima Pinheiro solidariamente com a empresa Servi San Ltda.</p></td></tr><tr>\t<td><p>8.353,48</p></td>\t<td><p>30/11/2013</p></td>\t<td><p>Carlos Afonso de Lima Pinheiro solidariamente com a empresa Servi San Ltda.</p></td></tr><tr>\t<td><p>2.180,32</p></td>\t<td><p>31/5/2011</p></td>\t<td><p>Servi San Ltda.</p></td></tr><tr>\t<td><p>724,89</p></td>\t<td><p>31/10/2011</p></td>\t<td><p>Servi San Ltda.</p></td></tr></tbody></table><p>Valor atualizado até 15/6/2018: R$ 109.738,27</p><p>c)\t aplicar ao Sr. Carlos Afonso de Lima Pinheiro (CPF: XXX.555.542-XX) e à empresa Servi San Ltda. (CNPJ: 06.855.175/0007-52) , individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</p><p>d)\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendidas as notificações;</p><p>e)\tautorizar o pagamento da dívida do Sr. Carlos Afonso de Lima Pinheiro (CPF: XXX.555.542-XX) e da empresa Servi San Ltda. (CNPJ: 06.855.175/0007-52) em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</p><p>f)\tdeterminar o desconto em folha de pagamento da dívida do Sr. Carlos Afonso de Lima Pinheiro, nos termos do art. 28, inciso I, da Lei 8.443/1992, c/c o art. 46 da Lei 8.112/1990, caso não atendidas as notificações ou quando não aplicável o contido nas alíneas \"d\" e \"e\" acima;</p><p>g)\talertar aos responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</p><p>h)\tenviar cópia do acórdão que vier a ser proferido ao Controle Interno da Universidade Federal Rural da Amazônia (UFRA) e aos responsáveis, para ciência, informando que a deliberação, acompanhada do relatório e voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer as correspondentes cópias, em mídia impressa, aos interessados e aos responsáveis arrolados nestes autos;</p><p>i)\tencaminhar cópia da deliberação, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no Estado do Pará, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.\"</p><p>\tII - Parecer do representante do MP/TCU (peça 21) </p><p>\"Trata-se de tomada de contas especial instaurada em cumprimento ao item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a>. A aludida deliberação foi proferida no âmbito do TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/88220160\" target=\"_blank\">Processo 000.882/2016-0</a>, que versou sobre auditoria realizada no exercício de 2016 em contratos firmados pela Universidade Federal Rural da Amazônia (UFRA) . </p><p>2. Os seguintes indícios de irregularidade são objeto deste processo:</p><p>i) superfaturamento de R$ 60.488,07 e R$ 2.180,32 no Contrato nº 17/2010 (4% e 0,20% do valor pactuado) , que tinha como objeto a contratação de mão de obra terceirizada para prestação de serviços de atividades auxiliares e apoio administrativo I, com valor total de R$ 1.436.683,80;</p><p>ii) superfaturamento de R$ 724,89 no Contrato nº 10/2011 (0,1% do valor pactuado) , que tinha como objeto a contratação de mão de obra terceirizada para prestação de serviços de atividades auxiliares, com valor total de R$ 5.556.013,68; e</p><p>iii) superfaturamento de R$ 8.353,48 no Contrato nº 6/2013 (0,7% do valor pactuado) , que tinha como objeto a contratação de mão de obra terceirizada para a prestação de serviços de apoio administrativo, com valor total de R$ 1.261.019,52.</p><p>3.\tOs débitos apurados seriam decorrentes de pagamentos irregulares à empresa Servi San Ltda., entidade contratada para fornecer os serviços de mão de obra terceirizada. </p><p>4.\tDe acordo com levantamento empreendido pela unidade técnica, algumas das notas fiscais referentes à execução dos serviços ajustados contemplaram valor equivalente ao montante mensal ajustado, ainda que as folhas de ponto do mês correspondente tenham indicado a ausência de alguns dos funcionários terceirizados no respectivo período.</p><p>5.\tA fim de avaliar as responsabilidades dos agentes que deram ensejo ao dano ao erário, foram promovidas as citações do Sr. Carlos Afonso de Lima Pinheiro, fiscal dos contratos e prefeito substituto da UFRA, e da empresa Servi San Ltda. </p><p>6.\tDevidamente notificados, os responsáveis apresentaram alegações de defesa que constituem as peças 13 e 14 desta TCE.</p><p>7.\tEm seus arrazoados, os responsáveis aduzem, em síntese, não ter ocorrido débito e pugnam pela elisão do dano ao erário e julgamento regular de suas contas. </p><p>8.\tPor seu turno, a unidade técnica concluiu que os responsáveis não lograram justificar as falhas identificadas por esta Corte, motivo pelo qual alvitrou proposta para rejeitar as alegações de defesa, julgar irregulares as contas dos responsáveis, condená-los solidariamente ao ressarcimento de débito e lhes imputar a multa prevista no art. 57 da Lei nº 8.443/92.</p><p>9.\tFeito esse breve resumo, endosso parcialmente as conclusões da unidade técnica.</p><p>10.\tConforme visto, os débitos apurados nos Contratos nº s 6/2013, 10/2011 e 17/2010 teriam sido causados pela realização de pagamentos à empresa Servi San Ltda. sem que tenha havido a devida contraprestação integral dos serviços. Para calcular o dano ao erário, a secretaria instrutora cotejou as notas fiscais emitidas para um dado mês e as folhas de ponto dos funcionários terceirizados que prestaram serviços na UFRA no período. Apontou-se débito nas ocasiões em que o valor pago à contratada não sofreu abatimentos mesmo quando foi registrada a ausência de algum funcionário.</p><p>11.\tApós examinar os autos, reputo que essa simples comparação não é suficiente para que reste caracterizada a ocorrência de débito, haja vista os ajustes estabelecerem expressamente como dever do contratante repor eventuais funcionários faltosos por outros, utilizando-se a figura da \"<i>reserva técnica</i>\", de modo a preservar o pleno desempenho e continuidade dos serviços contratados, conforme pode ser visto em um dos termos de referência em apreço (peça 110, p. 31, do TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/88220160\" target=\"_blank\">Processo 000.882/2016-0</a>) :</p><p>'<i>6.3. A empresa deverá apresentar à Prefeitura do campus, num prazo máximo de 10 (dez) dias após a assinatura do contrato, a relação nominal de seus empregados, com as respectivas lotações e comunicará previamente todo e qualquer remanejamento ou substituição de pessoal.</i></p><p><b><i>6.3. A empresa se obriga a manter quadro de pessoal de reserva, visando a:</i></b></p><p><b><i>6.3.1. Efetuar substituição de funcionários faltosos, num prazo máximo de 01 hora após o início do expediente.' </i></b> (Grifei.) </p><p>12.\tCaso a cláusula retro citada tenha sido observada no decorrer da execução das avenças em questão, entendo não ter havido qualquer débito ou prejuízo a ser cobrado dos responsáveis, uma vez que o dispositivo obrigava a empresa contratada a disponibilizar outro funcionário apto a desempenhar as funções sempre que houvesse um empregado faltoso. </p><p>13.\tEm suas alegações de defesa, o Sr. Carlos Afonso de Lima Pinheiro trouxe folhas de frequência com o objetivo de demonstrar que os funcionários ausentes eram rotineiramente substituídos por outros pertencentes ao quadro da reserva técnica da empresa Servi San Ltda. Tais elementos foram rejeitados de plano pela secretaria instrutora, que os considerou prova insuficiente de que a alegada substituição ocorreu efetivamente.</p><p>14.\tA esse respeito, cumpre lembrar que o ônus probatório nos processos de fiscalização do TCU observa os mandamentos estampados no art. 373 da Lei nº 13.105/2015 (Código de Processo Civil) , segundo o qual compete à unidade técnica deste Tribunal demonstrar os fatos apurados nas fiscalizações, por meio da juntada de evidências que os suportam (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1522/2016/Plenário\" target=\"_blank\">Acórdão 1522/2016-TCU-Plenário</a>) . A meu ver, tal dever não foi observado pela unidade técnica no caso vertente. Veja-se que o fiscal do contrato apresentou argumentação plausível acompanhada da documentação comprobatória, de forma que caberia ao Tribunal trazer argumentos consistentes e hábeis a demonstrar que houve, efetivamente, o pagamento por serviços não prestados nos contratos em apreço. </p><p>15.\tApós compulsar o processo, não identifiquei notícias, denúncias ou outros indícios de que os contratos sob exame tenham sido descumpridos, o que reforça a tese de que os ajustes foram executados de forma escorreita, dentro dos moldes pactuados. </p><p>16.\tEm vista disso, e por considerar que a unidade técnica não coligiu ao feito o conjunto de elementos necessários à devida evidenciação do débito questionado, opino pelo acolhimento das alegações de defesa trazidas pelos responsáveis, com exceção dos argumentos que dizem respeito à uma parcela do débito apontada no Contrato nº 17/2010.</p><p>17.\tConforme constatado no procedimento de fiscalização, a empresa Servi San Ltda. recebeu remuneração referente ao dia 01/12/2010, muito embora somente tenha iniciado a prestação dos serviços no dia 02/12/2010. Assim, e tendo em vista que não há comprovação de que tenha havido qualquer compensação referente a esse dia de trabalho, reputo remanescer débito de R$ 7.724,11, equivalente a 1/31 de R$ 239.447,30 (valor mensal pactuado) .</p><p>18.\tAnte o exposto, este representante do Ministério Público de Contas manifesta-se parcialmente de acordo com a proposta de encaminhamento lançada na instrução de peça 18, p. 14-15, sugerindo que o valor do débito seja reduzido a R$ 7.724,11 (valor histórico de 31/01/2011) , referente a pagamento indevido ocorrido no âmbito do Contrato nº 17/2010.\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin (manifestação oral).", "SITUACAO": "OFICIALIZADO", "SUMARIO": "Tomada de contas especial. Determinação do Acórdão 1713-TCU-Plenário. Superfaturamentos em contratações públicas na UFRA. Citação. Alegações de defesa parcialmente acatadas. Baixo valor do débito resultante. Arquivamento dos autos sem cancelamento do débito.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Trata-se de tomada de contas especial instaurada pela então Secretaria de Controle Externo no Estado do Pará (Secex-PA) , em desfavor do Sr. Carlos Afonso de Lima Pinheiro, prefeito substituto da Universidade Federal Rural da Amazônia (UFRA) , gestão 2011-2013, e da Servi San Ltda., em razão de superfaturamentos em contratações públicas detectados no seio da auditoria de conformidade oriunda de trabalhos executados sob a sistemática de Fiscalização de Orientação Centralizada (FOC) .</p><p>2.\tO processo decorre de deliberação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a> (peça 3) , de minha relatoria, que, em sessão ordinária de 9/8/2017, determinou à Secex-PA a autuação de TCE com vistas à citação do Sr. Carlos Afonso de Lima Pinheiro e da empresa Servi San Ltda., devido a irregularidades em contratos celebrados entre a empresa e a UFRA.</p><p>3.\tEm cumprimento ao pronunciamento de unidade (peça 8) , de 14/6/2018, foram promovidas as citações do Sr. Carlos Afonso de Lima Pinheiro, pela conduta de atestar notas fiscais sem computar as faltas de funcionários registradas em folhas de pagamento (peça 10) , relativo aos contratos 17/2010 e 6/2013, nos valores de R$ 60.488,07 e R$ 8.353,48, constantes das tabelas 1 e 4, respectivamente, à peça 1, p. 5-7; e da empresa Servi San Ltda., por receber por serviços não prestados (peça 9) , pelos mesmos contratos, mais o contrato 10/2011, este no valor de R$ 724,89.</p><p>4.\tO Sr. Carlos Afonso buscou afastar sua condenação com base, em síntese, nos seguintes argumentos:</p><p>a.\tfalta de pressupostos para a instauração da TCE, em razão do valor do dano apurado inferior a R$ 100.000,00 (R$ 98.500,00, atualizado até 1/1/2017) ;</p><p>b.\testipulação do débito em seu valor bruto configura cobrança em duplicidade, tendo em vista que as notas fiscais foram pagas com os impostos e contribuições obrigatórias incluídas;</p><p>c.\tsobre o atesto indevido das notas do contrato 17/2010, celebrado com a empresa Servi San, alude que esta faturou integralmente o mês de dezembro de 2010, apesar de ter começado as atividades apenas no dia 2, por considerar que um mês comercial possui 30 dias;</p><p>d.\tquanto à outras faltas do mesmo contrato, argumenta que a empresa disponibilizou funcionários do seu quadro de reserva técnica para garantir o funcionamento dos diversos postos de serviço contratados e apresenta a relação de funcionários destacados para a substituição;</p><p>e.\tos postos de tratador de animais e de auxiliar de cozinha, ocupados por funcionários da empresa anterior, em área rural isolada, não tiveram as suas atividades interrompidas até que eles fossem contratados pela Servi San, embora não tenha como comprovar tal fato;</p><p>f.\tassume falhas da empresa contratada e pede que os débitos apontados, nos valores de R$ 19.545,86 e R$ 2.831,34, sejam desconsiderados;</p><p>g.\tno que diz respeito às falhas apontadas nos pagamentos do Contrato 16/2013, com serviços prestados a partir do dia 18/3/2013, elas decorreram do atraso na formalização das contratações; os serviços foram devidamente prestados por funcionários da empresa anteriormente contratada ou pela reserva técnica prevista, conforme declarações e folhas de presença anexados à peça de defesa, pelo que pede o afastamento dos débitos nos valores de R$ 3.287,31, R$ 1.753,23, R$ 657,46 e R$ 547,85.</p><p>5.\tPede então o arquivamento da TCE e, caso não atendido, o acolhimento dos novos documentos anexados na defesa e a dedução dos impostos retidos na fonte sobre os débitos atestados e pagos. Demostra ainda o interesse em realizar a sustentação oral no julgamento do processo.</p><p>6.\tA empresa Servi San baseia seus argumentos de defesa no uso da reserva técnica para prestar os serviços nas datas mencionadas como faltas. Alude que a contratante era sempre informada da necessidade de uma substituição dessa natureza, conforme previsto em contrato.</p><p>7.\tAinda, que a liquidação das despesas passava pelo crivo do fiscal do contrato, que analisava a documentação apresentada pela empresa e adotava os trâmites legais previstos para o pagamento. Anexa documentos relacionados às irregularidades levantadas na auditoria do Tribunal e pleiteia o arquivamento das penalidades que lhe são impostas.</p><p>8.\tA unidade instrutiva rejeita as alegações de defesa de ambos os responsáveis e propugna por que suas contas sejam julgadas irregulares e que sejam condenados em débito solidário pelo montante original de R$ 71.746,76, valor este já estipulado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1713/2017/Plenário\" target=\"_blank\">Acórdão 1713/2017-TCU-Plenário</a> (que determinou a instalação desta TCE) . Também que lhes seja aplicada a multa individual prevista no art. 57 da Lei 8443/1992.</p><p>9.\tNo que tange ao argumento da defesa atinente à falta de pressupostos para a instauração da TCE e à condenação em débito pelo valor bruto, sem abatimento dos impostos correspondentes, o auditor baseia a sua análise na jurisprudência desta Corte e no fato de a instauração da TCE ter sido determinada em acórdão deliberado em Plenário.</p><p>10.\tQuanto ao atesto indevido das faltas dos funcionários da empresa contratada, as justificativas foram rejeitadas tendo em vista a empresa não ter descontado dos funcionários os dias faltosos, onerando o erário duplamente ao se pagar também a reserva técnica.</p><p>11.\tA tese de defesa apresentada pela empresa Servi San Ltda., de que usou a reserva técnica para cobrir as faltas, também não foi aceita pelo mesmo motivo já explicitado no parágrafo anterior. No que diz respeito à tentativa de transferir para o fiscal do contrato a responsabilidade pelos fatos inquinados, a unidade instrutiva entendeu que o procedimento da empresa foi essencial para a ocorrência dos pagamentos pelos serviços não prestados.</p><p>12.\tO representante do Ministério Público de Contas, Paulo Soares Bugarin, endossa parcialmente as conclusões da unidade técnica, lançando o seu parecer à peça 21 nos seguintes termos:</p><p class=\"list_Paragraph\">\"2. Os seguintes indícios de irregularidade são objeto deste processo:</p><p class=\"list_Paragraph\">i) superfaturamento de R$ 60.488,07 e R$ 2.180,32 no Contrato nº 17/2010 (4% e 0,20% do valor pactuado) , que tinha como objeto a contratação de mão de obra terceirizada para prestação de serviços de atividades auxiliares e apoio administrativo I, com valor total de R$ 1.436.683,80;</p><p class=\"list_Paragraph\">ii) superfaturamento de R$ 724,89 no Contrato nº 10/2011 (0,1% do valor pactuado) , que tinha como objeto a contratação de mão de obra terceirizada para prestação de serviços de atividades auxiliares, com valor total de R$ 5.556.013,68; e</p><p class=\"list_Paragraph\">iii) superfaturamento de R$ 8.353,48 no Contrato nº 6/2013 (0,7% do valor pactuado) , que tinha como objeto a contratação de mão de obra terceirizada para a prestação de serviços de apoio administrativo, com valor total de R$ 1.261.019,52.</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">10. Conforme visto, os débitos apurados nos Contratos nº s 6/2013, 10/2011 e 17/2010 teriam sido causados pela realização de pagamentos à empresa Servi San Ltda. sem que tenha havido a devida contraprestação integral dos serviços. Para calcular o dano ao erário, a secretaria instrutora cotejou as notas fiscais emitidas para um dado mês e as folhas de ponto dos funcionários terceirizados que prestaram serviços na UFRA no período. Apontou-se débito nas ocasiões em que o valor pago à contratada não sofreu abatimentos mesmo quando foi registrada a ausência de algum funcionário.</p><p class=\"list_Paragraph\">11. Após examinar os autos, reputo que essa simples comparação não é suficiente para que reste caracterizada a ocorrência de débito, haja vista os ajustes estabelecerem expressamente como dever do contratante repor eventuais funcionários faltosos por outros, utilizando-se a figura da 'reserva técnica', de modo a preservar o pleno desempenho e continuidade dos serviços contratados, conforme pode ser visto em um dos termos de referência em apreço (peça 110, p. 31, do TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/88220160\" target=\"_blank\">Processo 000.882/2016-0</a>) :</p><p class=\"list_Paragraph\">'6.3. A empresa deverá apresentar à Prefeitura do campus, num prazo máximo de 10 (dez) dias após a assinatura do contrato, a relação nominal de seus empregados, com as respectivas lotações e comunicará previamente todo e qualquer remanejamento ou substituição de pessoal.</p><p class=\"list_Paragraph\"><b>6.3. A empresa se obriga a manter quadro de pessoal de reserva, visando a:</b></p><p class=\"list_Paragraph\"><b>6.3.1. Efetuar substituição de funcionários faltosos, num prazo máximo de 01 hora após o início do expediente.</b>' (Grifei.) </p><p class=\"list_Paragraph\">12. Caso a cláusula retro citada tenha sido observada no decorrer da execução das avenças em questão, entendo não ter havido qualquer débito ou prejuízo a ser cobrado dos responsáveis, uma vez que o dispositivo obrigava a empresa contratada a disponibilizar outro funcionário apto a desempenhar as funções sempre que houvesse um empregado faltoso. </p><p class=\"list_Paragraph\">13. Em suas alegações de defesa, o Sr. Carlos Afonso de Lima Pinheiro trouxe folhas de frequência com o objetivo de demonstrar que os funcionários ausentes eram rotineiramente substituídos por outros pertencentes ao quadro da reserva técnica da empresa Servi San Ltda. Tais elementos foram rejeitados de plano pela secretaria instrutora, que os considerou prova insuficiente de que a alegada substituição ocorreu efetivamente.</p><p class=\"list_Paragraph\">14. A esse respeito, cumpre lembrar que o ônus probatório nos processos de fiscalização do TCU observa os mandamentos estampados no art. 373 da Lei nº 13.105/2015 (Código de Processo Civil) , segundo o qual compete à unidade técnica deste Tribunal demonstrar os fatos apurados nas fiscalizações, por meio da juntada de evidências que os suportam (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1522/2016/Plenário\" target=\"_blank\">Acórdão 1522/2016-TCU-Plenário</a>) . A meu ver, tal dever não foi observado pela unidade técnica no caso vertente. Veja-se que o fiscal do contrato apresentou argumentação plausível acompanhada da documentação comprobatória, de forma que caberia ao Tribunal trazer argumentos consistentes e hábeis a demonstrar que houve, efetivamente, o pagamento por serviços não prestados nos contratos em apreço. </p><p class=\"list_Paragraph\">15. Após compulsar o processo, não identifiquei notícias, denúncias ou outros indícios de que os contratos sob exame tenham sido descumpridos, o que reforça a tese de que os ajustes foram executados de forma escorreita, dentro dos moldes pactuados. </p><p class=\"list_Paragraph\">16. Em vista disso, e por considerar que a unidade técnica não coligiu ao feito o conjunto de elementos necessários à devida evidenciação do débito questionado, opino pelo acolhimento das alegações de defesa trazidas pelos responsáveis, com exceção dos argumentos que dizem respeito à uma parcela do débito apontada no Contrato nº 17/2010.</p><p class=\"list_Paragraph\">17. Conforme constatado no procedimento de fiscalização, a empresa Servi San Ltda. recebeu remuneração referente ao dia 01/12/2010, muito embora somente tenha iniciado a prestação dos serviços no dia 02/12/2010. Assim, e tendo em vista que não há comprovação de que tenha havido qualquer compensação referente a esse dia de trabalho, reputo remanescer débito de R$ 7.724,11, equivalente a 1/31 de R$ 239.447,30 (valor mensal pactuado) .</p><p class=\"list_Paragraph\">18. Ante o exposto, este representante do Ministério Público de Contas manifesta-se parcialmente de acordo com a proposta de encaminhamento lançada na instrução de peça 18, p. 14-15, sugerindo que o valor do débito seja reduzido a R$ 7.724,11 (valor histórico de 31/01/2011) , referente a pagamento indevido ocorrido no âmbito do Contrato nº 17/2010.\"</p><p>13.\tFeito esse breve resumo da situação dos autos, acompanho, no essencial, a análise realizada pelo Ministério Público, apresentando, entretanto, proposta de encaminhamento diversa.</p><p>14.\tOs argumentos da defesa sobre a falta de pressupostos para a instauração da TCE e sobre a necessidade de dedução dos impostos retidos na fonte foram devidamente combatidos pela unidade instrutiva no relatório precedente.</p><p>15.\tRealizadas as citações e analisadas as justificativas, verifica-se, com base nos documentos apresentados, evidências do uso da reserva técnica na maioria das situações em que foram identificadas irregularidades. Observo que a existência e uso da reserva técnica era condição obrigatória do contrato, conforme previsto no seu subitem 6.3 (transcrito no parecer do Ministério Público) .</p><p class=\"body_Text\">16.\tA unidade instrutiva refutou a documentação comprobatória, sem apresentar argumentos plausíveis que justificassem tal rejeição. </p><p class=\"body_Text\">17.\tEm sintonia com a representação do MP-TCU, entendo que devem ser acatadas as justificativas em que foram comprovadas a cobertura das faltas pela reserva técnica da empresa.</p><p class=\"body_Text\">18.\tNeste sentido, sobre o contrato 17/2010, não deve ser aceita a alegação de que foi considerado o mês comercial de 30 dias para justificar o pagamento integral do mês de dezembro de 2010, enquanto que os serviços começaram a ser prestados apenas no segundo dia do mês, sem que fosse usada qualquer forma de compensação. Assim, mantem-se o débito no valor histórico de R$ 7.724,11, correspondente a uma diária dos 81 postos de trabalho.</p><p>19.\tNo mesmo contrato 17/2010, a cobertura das quatro faltas do Sr. Francisco Alex Rodrigues de Mesquita e as cinco faltas do Sr. Francivaldo Lisboa Gomes e da Sra. Neide Lameira não foram comprovadas com as respectivas folhas de frequência, nem há um indicativo consistente de que realmente tenham cumprido o expediente nesses dias, ou que a reserva técnica tenha sido usada. As Gfip apresentadas nas páginas 92 e 99 da peça 14 apenas indicam as datas em que foram contratados pela Servi San. Neste caso a justificativa não deve ser acatada. Os valores devidos são de R$ 365,32, R$ 492,95 e R$ 398,35, respectivamente, calculados com base nos valores diários da Tabela 1 (peça 1, p. 5) .</p><p>20.\tO valor do débito atualizado até a presente data é de aproximadamente R$ 15 mil, portanto significativamente inferior ao limite de R$ 100.000,00 estabelecido na IN TCU 71/2012, com a redação dada pela IN TCU 76/2016, para dispensa da instauração de processos de tomada de contas especial. Com relação aos feitos em trâmite neste Tribunal, a IN 71/2012 prevê a continuidade do processo quando já houver sido realizada a citação dos responsáveis.</p><p>21.\tConsidero, contudo, que os princípios da racionalidade administrativa e economia processual que norteiam a aplicação da mencionada norma, objetivando evitar que o custo da cobrança seja superior ao valor do ressarcimento, são perfeitamente aplicáveis ao presente caso. Apesar de já ter ocorrido a citação dos responsáveis e os autos já estarem sendo julgados no mérito, há que se levar em conta os custos administrativos dos eventuais desdobramentos do processo, com a possível interposição das várias modalidades de recursos aplicáveis, inclusive por mais de um responsável, e, finalmente, a instauração de processos de cobrança executiva. Assim, tendo em vista o baixo valor do débito apurado, considero não haver razoabilidade na continuidade desta TCE.</p><p>22.\tPelas razões expostas, entendo que os autos devem ser arquivados com fundamento no art. 213 do Regimento Interno do TCU.</p><p class=\"list_Paragraph\">Ante o exposto, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 28 de julho de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699256", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=699256", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "57982854"}