{"KEY": "ACORDAO-COMPLETO-2420568", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8384/2020 ATA 26/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8384", "ANOACORDAO": "2020", "NUMATA": "26/2020", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de aposentadorias deferidas pela Fundação Universidade Federal do Piauí, objeto, anteriormente, do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6790/2011/Segunda Câmara\" target=\"_blank\">Acórdão 6790/2011-TCU-Segunda Câmara</a>,</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, com fulcro nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 262 do Regimento Interno, e diante das razões expostas pelo Relator, em:</p><p class=\"pg\">9.1. aplicar à sra. Ana Cristina Pacheco de Araújo Barros, em face do descumprimento do item 9.1 combinado com o item 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6790/2011/Segunda Câmara\" target=\"_blank\">Acórdão 6790/2011-TCU-Segunda Câmara</a>, a multa prevista no art. 58, inciso IV, da Lei 8.443/1992, no valor de R$ 10.000,00 (dez mil reais) ;</p><p class=\"pg\">9.2. fixar o prazo de 15 (quinze) dias, a contar da notificação, para que a responsável comprove, perante o Tribunal, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente a partir do dia seguinte ao término do prazo ora estabelecido, até a data do efetivo recolhimento;</p><p>9.3. determinar à Fundação Universidade Federal do Piauí que promova, caso não comprovado o tempestivo recolhimento, o desconto integral ou parcelado da multa estipulada no subitem 9.1 deste Acórdão sobre os vencimentos da responsável, observados os limites previstos na legislação pertinente, nos termos do art. 28, inciso I, da Lei 8.443/1992, c/c o art. 219, inciso I, do Regimento Interno do TCU;</p><p class=\"pg\">9.4. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da multa referida no subitem 9.1, caso não recolhida tempestivamente pela responsável e inviabilizado o desconto em folha da dívida;</p><p class=\"pg\">9.5. determinar, ainda, à Fundação Universidade Federal do Piauí que:</p><p class=\"pg\">9.5.1. proceda, no prazo de 60 (sessenta) dias, à regularização da situação funcional da sra. Lucimar Ramos Ribeiro Gonçalves, mediante o retorno da servidora à atividade, haja vista a insubsistência de seu ato original de aposentadoria, em face da negativa de registro pelo Tribunal;</p><p>9.5.2. proceda à regularização dos proventos dos servidores arrolados nestes autos mediante a absorção gradual, com efeitos iniciados em 15/5/2014, data do trânsito em julgado da sentença proferida no MS 31.412/DF, da vantagem referente à URP de fevereiro de 1989, paga em destacado aos interessados sob o título \"DECISÃO JUDICIAL TRANS JUG APO\", mediante sua compensação - sem redução nominal do montante dos proventos - com os acréscimos decorrentes de novas estruturas remuneratórias definidas por lei com eficácia posterior à referida decisão;</p><p>9.5.3. uma vez concluída a absorção integral da parcela alusiva à URP, emita e cadastre no sistema e-Pessoal atos de alteração de aposentadoria para os interessados, escoimados da irregularidade.</p>", "ASSUNTO": "Monitoramento de deliberação alusiva a aposentadorias deferidas no âmbito da Fundação Universidade Federal do Piauí (FUFPI).", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "04/08/2020", "ENTIDADE": " Fundação Universidade Federal do Piauí.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessados: Eudes Ferreira Lima (XXX.034.283-XX); Humberto Soares Guimaraes (XXX.286.313-XX); Inaura Maria Ferreira de Almeida (XXX.519.763-XX); Lucimar Ramos Ribeiro Gonçalves (XXX.034.493-XX); Rosângela Torres de Alencar Matias (XXX.809.983-XX); Sônia Maria de Castro Lima Freire (XXX.053.503-XX).<br>3.2. Responsável: Ana Cristina Pacheco de Araújo Barros (XXX.769.393-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00930720109\" target=\"_blank\">009.307/2010-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator) e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2463477", "titulo": "Acórdão 4748/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "4748", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2463477", "titulo": "Acórdão 4748/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "4748", "colegiado": "Primeira Câmara"}], "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal (Sefip) , a qual contou com a anuência dos dirigentes da unidade técnica e da representante do Ministério Público nos autos:</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p class=\"list_Paragraph\"><i>1.\tTrata-se de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6790/2011/Primeira Câmara\" target=\"_blank\">Acórdão 6790/2011-TCU-Primeira Câmara</a>, proferido na Sessão de 23/8/2011, de relatoria do e. Ministro Augusto Nardes (peça 3, p. 44-47) , que considerou ilegais os atos de concessão de aposentadoria dos interessados acima elencados, em razão da inclusão de parcela judicial concessiva do reajuste relativo a perdas decorrentes da implantação da URP (26,05%) . Além disso, no ato de Lucimar Ramos Ribeiro Gonçalves, verificou-se erro relativo ao fundamento legal da aposentadoria, tendo em vista a contagem indevida do tempo de serviço de 20% do bônus previsto no § 4° do art. 8° da Emenda Constitucional 20/1998 para aposentação com base no art. 6° da Emenda Constitucional 41/2003 (EC 41/2003) .</i></p><p><b><i>HISTÓRICO</i></b></p><p class=\"list_Paragraph\"><i>2.\tNo âmbito da deliberação, foram feitas as seguintes determinações:</i></p><p><i>'9.1. considerar ilegais os atos de fls. 2/13, 19/22, 27/30 e 35/38, de interesse de Eudes Ferreira Lima (fls. 2/5) , Humberto Soares Guimarães (fls. 6/9) , Inaura Maria Ferreira de Lima (fls. 10/13) , Lucimar Ramos Ribeiro Gonçalves (fls. 19/22) , Rosângela Torres de Alencar Martins (fls. 27/30) e Sônia Maria de Castro Lima Freire (fls. 35/38) , negando-lhes os respectivos registros; </i></p><p><i>9.2. dispensar o ressarcimento das quantias indevidamente recebidas, em boa-fé, exclusivamente pela aposentada Lucimar Ramos Ribeiro Gonçalves (fls. 19/22) , no que diz respeito ao não atendimento aos requisitos necessários à inativação com fundamento no art. 6° da Emenda Constitucional n° 41/2003, consoante o disposto no Enunciado n° 106 da Súmula de Jurisprudência deste TCU; </i></p><p><i>9.3. determinar à Fundação Universidade Federal do Piauí que: </i></p><p><i>9.3.1. promova, nos termos do art. 46 da Lei n° 8.112/1990, tão logo seja desconstituída a decisão judicial proferida no MS n° 2005.458-9, impetrado pela Associação dos Docentes da Universidade Federal do Piauí, contra o ato do Reitor da referida Universidade que suspendeu o pagamento da parcela de 26,05% referente à URP de fevereiro de 1989, em cumprimento a determinação desta Corte de Contas, a restituição dos valores indevidamente pagos ao servidor inativo Reginaldo Soares do Rego; </i></p><p><i>9.3.2. dê ciência, no prazo de 15 (quinze) dias, contado da notificação, do inteiro teor desta deliberação aos interessados cujos atos foram considerados ilegais, alertando-os de que o efeito suspensivo proveniente da interposição de eventuais recursos não os exime da devolução dos valores percebidos indevidamente, caso os recursos não sejam providos; </i></p><p><i>9.3.3. informe à interessada Lucimar Ramos Ribeiro Gonçalves (fls. 19/22) , cujo ato foi considerado ilegal por este Acórdão, que deverá retornar à atividade para implementar os requisitos necessários à obtenção de aposentadoria, segundo as normas vigentes na data da nova concessão; </i></p><p><i>9.3.4. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, contado da notificação, cópia do documento que comprove a data em que os interessados tiveram ciência desta deliberação; e </i></p><p><i>9.4. com supedâneo no art. 262, § 2°, do Regimento Interno do TCU, orientar a entidade de origem acerca da possibilidade de emissão de novos atos, livres da irregularidade apontada nos autos, para que sejam submetidos à apreciação por este Tribunal, na forma do art. 260, </i><b><i>caput</i></b><i>, também do Regimento Interno do TCU; </i></p><p><i>9.5. determinar à Secretaria de Fiscalização de Pessoal que acompanhe o cumprimento das determinações exaradas nos subitens precedentes'.</i></p><p class=\"list_Paragraph\"><i>3.\tMonitoramento iniciado por esta unidade técnica em 9/9/2014 (peça 12) verificou a continuidade do pagamento de URP, em razão de decisão judicial transitada em julgado, no âmbito do Mandado de Segurança 31.412 (MS 31.142) , impetrado junto ao Supremo Tribunal Federal (STF) , bem como o descumprimento das determinações em relação à inativa Lucimar Ramos Ribeiro Gonçalves. Foi então proposta realização de audiência da gestora responsável, Sra. Ana Cristina Pacheco de Araújo Barros, ex-Diretora de Recursos Humanos da UFPI. Audiência então autorizada pelo e. Ministro Relator (peça 16) .</i></p><p class=\"list_Paragraph\"><i>4.\tRealizada a audiência (peças 17-22) , a referida gestora não apresentou razões de justificativa para descumprimento do Acórdão.  </i></p><p><b><i>EXAME TÉCNICO</i></b></p><p class=\"list_Paragraph\"><i>5.\tPesquisa realizada no sistema Siape/A3P (peça 23) demonstra que as parcelas de URP (26,05%) permanecem nos proventos de todos os interessados (...) . Além disso, é possível observar que Lucimar Ramos Ribeiro Gonçalves continua aposentada com fundamento no artigo 6° da EC 41/2003, como impugnado pelo TCU (peça 24) .</i></p><p class=\"list_Paragraph\"><i>6.\tConsulta ao sistema e-Pessoal (peça 25) também revela que não houve o envio de novos atos de aposentadoria em favor de nenhum dos interessados.</i></p><p class=\"list_Paragraph\"><i>Análise das razões de justificativa</i></p><p><i>7.\tA Sra. Ana Cristina Pacheco de Araújo Barros, ex-Diretora de Recursos Humanos da UFPI, não se manifestou nos autos, propondo-se que ela seja considerada revel, nos termos do § 3º do artigo 12 da Lei 8.443/1992, com a aplicação da multa constante no item IV do artigo 58 da mesma Lei, ou seja, pelo não atendimento, no prazo fixado, sem motivo justificado, à diligência do Relator ou à decisão do Tribunal, tendo em vista que nenhuma atitude ou justificativa foram apresentadas para a regularização da situação da aposentadoria de Lucimar Ramos Ribeiro Gonçalves, persistindo o descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6790/2011/Primeira Câmara\" target=\"_blank\">Acórdão 6790/2011-TCU-Primeira Câmara</a>.</i></p><p><i>8.\tConforme o Voto condutor da Acórdão em questão (peça 3, p. 43) , o e. Ministro destacou que, retirando o tempo irregular, Lucimar Ramos Ribeiro Gonçalves não teria outra opção senão 'voltar à atividade para completar os requisitos necessários à obtenção de uma das aposentadorias possíveis na legislação', sendo assim, propõe-se que seja reiterada à Universidade a determinação constante do subitem 9.3.3 do Acórdão.</i></p><p><i>9.\tPois bem, sobre o pagamento da URP aos servidores da UFPI, ele foi garantido por decisão proferida nos autos do Mandado de Segurança 31.412/STF (MS 31.412/STF) , transitada em julgado em 15/5/2014, nos seguintes termos:</i></p><p><i>' (...) defiro o presente mandado de segurança, para cassar as deliberações emanadas do E. Tribunal de Contas da União, 'dirigidas à Universidade Federal do Piauí, que ordenam a exclusão da parcela referente à URP de qualquer professor beneficiado pela decisão judicial proferida nos autos da Reclamação Trabalhista de n°. 02-1069/1990, transitada em julgado no dia 31/07/1995 (...) ' (grifei) , que tramitou perante a (antiga) 2ª Junta de Conciliação e Julgamento de Teresina/PI, restando prejudicado, em consequência, o exame do recurso de agravo interposto pela União Federal'.</i></p><p><i>10.\tEntretanto, o fato de a parcela estar garantida por decisão judicial não impede que venha a ser absorvida a partir de reestruturações futuras da carreira, existindo, inclusive, acórdãos especificamente sobre a situação na UFPI determinando que, a partir do trânsito em julgado do MS 31.412/DF, a Universidade promova a absorção da vantagem referente à URP, paga sob a forma de rubrica judicial, pelas leis que vierem a alterar a estrutura remuneratória dos servidores inativos, como, por exemplo, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2255/2019/Primeira Câmara\" target=\"_blank\">Acórdão 2255/2019-TCU-Primeira Câmara</a> (e. Ministro Bruno Dantas) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/36/2018/Primeira Câmara\" target=\"_blank\">Acórdão 36/2018-TCU-Primeira Câmara</a> (e. Ministro Benjamin Zymler) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/32/2017/Segunda Câmara\" target=\"_blank\">Acórdão 32/2017-TCU-Segunda Câmara</a> (e. Ministro Augusto Nardes) , <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3441/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3441/2015-TCU-Primeira Câmara</a> (e. Ministro Vital do Rêgo) , dentre outros.</i></p><p><i>11.\tSendo assim, proposta semelhante deve ser feita nos presentes autos em relação aos inativos Eudes Ferreira Lima, Humberto Soares Guimaraes, Inaura Maria Ferreira de Almeida, Lucimar Ramos Ribeiro Gonçalves, Rosângela Torres de Alencar Matias e Sônia Maria de Castro Lima Freire. E, quando a parcela vier a ser absorvida, a Universidade deverá enviar novos atos de aposentadoria em favor dos interessados, livres das irregularidades apontadas.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>12.\tCom base nas informações extraídas dos sistemas Siape e e-Pessoal, considera-se que as determinações constantes do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6790/2011/Primeira Câmara\" target=\"_blank\">Acórdão 6790/2011-TCU-Primeira Câmara</a> não foram cumpridas pela Fundação Universidade Federal do Piauí, tendo em vista a decisão transitada em julgado no MS 31.412/STF que garantiu o pagamento da URP. Contudo, conforme recentes decisões do TCU, entende-se possível determinar à Universidade que, a partir do trânsito em julgado do MS 31.412/DF, promova a absorção da vantagem referente à URP, paga sob a forma de rubrica judicial, pelas leis que vierem a alterar a estrutura remuneratória dos servidoras inativos (...) . E quando a parcela vier a ser absorvida, a Universidade deverá enviar novos atos de aposentadoria em favor dos interessados, livres das irregularidades apontadas.</i></p><p><i>13.\tPropõe-se ainda que a Sra. Ana Cristina Pacheco de Araújo Barros, ex-Diretora de Recursos Humanos da UFPI, seja considerada revel, nos termos do § 3º do artigo 12 da Lei 8.443/1992, com a aplicação da multa constante no item IV do artigo 58 da mesma Lei, ou seja, pelo não atendimento, no prazo fixado, sem motivo justificado, à diligência do Relator ou à decisão do Tribunal, tendo em vista que nenhuma atitude ou justificativa foram apresentadas para a regularização da situação da aposentadoria de Lucimar Ramos Ribeiro Gonçalves, persistindo o descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6790/2011/Primeira Câmara\" target=\"_blank\">Acórdão 6790/2011-TCU-Primeira Câmara</a>.</i></p><p><i>14.\tPor fim, propõe-se que seja reiterada à Universidade a determinação constante do subitem 9.3.3 do Acórdão, para regularização da situação de aposentadoria de Lucimar Ramos Ribeiro Gonçalves.</i></p><p class=\"list_Paragraph\"><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p class=\"list_Paragraph\"><i>15.\tEm face do exposto, remetam-se os autos à consideração superior propondo-se:</i></p><p><i>\ta) considerar revel, nos termos do art. 12, § 3º, da Lei 8.443/1992, a Sra. Ana Cristina Pacheco de Araújo Barros, ex-Diretora de Recursos Humanos da Fundação Universidade Federal do Piauí, pelo descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6790/2011/Primeira Câmara\" target=\"_blank\">Acórdão 6790/2011-TCU-Primeira Câmara</a>, de relatoria do e. Ministro Augusto Nardes;</i></p><p><i>\tb) aplicar à responsável a multa prevista no art. 58, inciso IV, da Lei 8.443/1992 e no art. 268, inciso VII, do Regimento Interno do Tribunal;</i></p><p><i>\tc) com base no art. 28, incisos I e II, da Lei 8.443/1992:</i></p><p><i>\tc.1) determinar o desconto integral ou parcelado da dívida na remuneração da Sra. Ana Cristina Pacheco de Araújo Barros, observados os limites impostos pela legislação pertinente e, em especial, o disposto no art. 46 da Lei 8.112/1990;</i></p><p><i>\tc.2) autorizar, desde já, a cobrança judicial da dívida, na hipótese de não atendimento das notificações, cumulada com a ineficácia dos descontos determinados no subitem anterior;</i></p><p><i> d) determinar à Fundação Universidade Federal do Piauí, nos termos do artigo 250, inciso II, do Regimento Interno do TCU, que:</i></p><p class=\"list_Paragraph\"><i>\td.1) a partir do trânsito em julgado do MS 31.412/DF, promova a absorção da vantagem referente à URP, paga sob a forma de rubrica judicial, pelas leis que vierem a alterar a estrutura remuneratória dos servidores inativos Eudes Ferreira Lima, Humberto Soares Guimaraes, Inaura Maria Ferreira de Almeida, Lucimar Ramos Ribeiro Gonçalves, Rosângela Torres de Alencar Matias e Sônia Maria de Castro Lima Freire; </i></p><p class=\"list_Paragraph\"><i>\td.2) caso haja a regularização dos proventos, deverão ser emitidos novos atos de aposentadoria pelo sistema e-Pessoal, nos termos do art. 262, § 2º, do Regimento Interno do TCU, c/c o art. 19, § 3º, da Instrução Normativa-TCU 78/2018, em favor de Eudes Ferreira Lima, Humberto Soares Guimaraes, Inaura Maria Ferreira de Almeida, Rosângela Torres de Alencar Matias e Sônia Maria de Castro Lima Freire; e</i></p><p class=\"list_Paragraph\"><i>\te) reiterar à Fundação Universidade Federal do Piauí o subitem 9.3.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6790/2011/Primeira Câmara\" target=\"_blank\">Acórdão 6790/2011-TCU-Primeira Câmara</a>, de relatoria do e. Ministro Augusto Nardes, para regularização da aposentadoria de Lucimar Ramos Ribeiro Gonçalves:</i></p><p><i>'9.3.3. informe à interessada Lucimar Ramos Ribeiro Gonçalves (fls. 19/22) , cujo ato foi considerado ilegal por este Acórdão, que deverá retornar à atividade para implementar os requisitos necessários à obtenção de aposentadoria, segundo as normas vigentes na data da nova concessão'.</i>\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIAS. INCLUSÃO, NOS PROVENTOS, DE PARCELA ALUSIVA A PLANO ECONÔMICO DA DÉCADA DE 1980 (URP; ÍNDICE DE 26,05%). NÃO PREENCHIMENTO, POR UMA DAS INTERESSADAS, DOS REQUISITOS NECESSÁRIOS À INATIVAÇÃO. NEGATIVA DE REGISTRO. NÃO ADOÇÃO, NO ÂMBITO DA ENTIDADE DE ORIGEM, DAS MEDIDAS SANEADORAS PERTINENTES. AUDIÊNCIA DA RESPONSÁVEL. REVELIA. MULTA. DETERMINAÇÕES.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de monitoramento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6790/2011/Segunda Câmara\" target=\"_blank\">Acórdão 6790/2011-TCU-Segunda Câmara</a>, por meio do qual foi negado registro aos atos de aposentadoria dos srs. Eudes Ferreira Lima, Humberto Soares Guimarães, Inaura Maria Ferreira de Almeida, Lucimar Ramos Ribeiro Gonçalves, Rosângela Torres de Alencar Matias e Sônia Maria de Castro Lima Freire, ex-professores da Fundação Universidade Federal do Piauí (FUFPI) . As razões para tanto foram: </p><p class=\"tCU_-_Epígrafe\">a) inclusão nos proventos, de forma destacada, de parcela alusiva à URP de fevereiro de 1989 (todos os atos) ; </p><p class=\"tCU_-_Epígrafe\">b) contagem irregular de tempo de serviço (apenas a concessão da sra. Lucimar Ramos Ribeiro Gonçalves) . </p><p class=\"tCU_-_Epígrafe\">2. \tNo caso específico da sra. Lucimar Ramos Ribeiro Gonçalves, foi esclarecido no Acórdão que a interessada \"<i>deverá retornar à atividade para implementar os requisitos necessários à obtenção de aposentadoria, segundo as normas vigentes na data da nova concessão</i>\" (subitem 9.3.3) . </p><p class=\"tCU_-_Epígrafe\">3. \tEm monitoramento realizado em 2014, a Secretaria de Fiscalização de Pessoal (Sefip) verificou que a URP continuava a ser paga aos inativos, desta feita amparada em decisão proferida pelo Supremo Tribunal Federal (STF) no âmbito do Mandado de Segurança 31.412. Verificou, ainda, que nenhuma providência foi tomada em relação ao retorno à atividade da sra. Lucimar Ramos Ribeiro Gonçalves.</p><p class=\"tCU_-_Epígrafe\">4.\tNessas circunstâncias, foi promovida a audiência da sra. Ana Cristina Pacheco de Araújo Barros, ex-diretora de recursos humanos da FUFPI, para que \"<i>apresente suas razões de justificativa pelo descumprimento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6790/2011/Segunda Câmara\" target=\"_blank\">Acórdão 6790/2011-TCU-Segunda Câmara</a>, em relação ao ato de aposentadoria de Lucimar Ramos Ribeiro Gonçalves, julgado ilegal por causa da contagem indevida de tempo de serviço</i>\".</p><p class=\"tCU_-_Epígrafe\">5.\tDevidamente notificada a respeito, a responsável não se manifestou.</p><p class=\"tCU_-_Epígrafe\">6.\tA Sefip, assim, propõe que \"<i>a sra. Ana Cristina Pacheco de Araújo Barros seja considerada revel, nos termos do § 3º do artigo 12 da Lei 8.443/1992, com a aplicação da multa constante no item IV do artigo 58 da mesma Lei</i>\".</p><p class=\"tCU_-_Epígrafe\">7.\tParalelamente, no tocante a URP, sugere, na linha da jurisprudência do Tribunal, que se determine à universidade que, \"<i>a partir do trânsito em julgado do MS 31.412/DF, promova a absorção da vantagem referente à URP, paga sob a forma de rubrica judicial, pelas leis que vierem a alterar a estrutura remuneratória dos servidores inativos</i>\".</p><p class=\"tCU_-_Epígrafe\">8.\tO Ministério Público, em cota simples, põe-se de acordo.</p><p class=\"tCU_-_Epígrafe\">9.\tAcompanho, por seus fundamentos, as conclusões dos pareceres.</p><p class=\"tCU_-_Epígrafe\">10.\tDe fato, uma vez configurado o descumprimento injustificado de ordem expressa do Tribunal, irregularidade grave tipificada no art. 58, inciso IV, da Lei 8.443/1992, impõe-se a aplicação à responsável da penalidade correspondente. Assim, considerando as consequências gravosas da infração, arbitro em desfavor da sra. Ana Cristina Pacheco de Araújo Barros, então diretora de recursos humanos da FUFPI, multa no valor de R$ 10.000,00.</p><p class=\"tCU_-_Epígrafe\">11.\tDe outra parte, no tocante à URP, é indisputável que a manutenção em destacado nos proventos de parcelas vinculadas a planos econômicos, imunes de compensação por revisões gerais de vencimentos ou por novas estruturas remuneratórias, além de configurar pagamentos em duplicidade, desnaturando as respectivas sentenças judiciais, ofende o princípio da reserva legal para fixação dos estipêndios do funcionalismo.</p><p class=\"tCU_-_Epígrafe\">12.\tTal posicionamento já está consolidado no âmbito do Poder Judiciário, havendo, inclusive, decisão  da Corte Constitucional sobre o assunto com repercussão geral reconhecida:</p><p class=\"body_Text\">\"<i>EMENTA: CONSTITUCIONAL. PROCESSUAL CIVIL. SENTENÇA AFIRMANDO DIREITO À DIFERENÇA DE PERCENTUAL REMUNERATÓRIO, </i><b><i>INCLUSIVE PARA O FUTURO</i></b><i>. RELAÇÃO JURÍDICA DE TRATO CONTINUADO. EFICÁCIA TEMPORAL. CLÁUSULA </i><b><i>REBUS SIC STANTIBUS</i></b><i>. SUPERVENIENTE INCORPORAÇÃO DEFINITIVA NOS VENCIMENTOS POR FORÇA DE DISSÍDIO COLETIVO. EXAURIMENTO DA EFICÁCIA DA SENTENÇA.</i></p><p class=\"body_Text\"><i>1. A força vinculativa das sentenças sobre relações jurídicas de trato continuado atua </i><b><i>rebus sic stantibus</i></b><i>: sua eficácia permanece enquanto se mantiverem inalterados os pressupostos fáticos e jurídicos adotados para o juízo de certeza estabelecido pelo provimento sentencial. A superveniente alteração de qualquer desses pressupostos (a) determina a imediata cessação da eficácia executiva do julgado, independentemente de ação rescisória ou, salvo em estritas hipóteses previstas em lei, de ação revisional, razão pela qual (b) a matéria pode ser alegada como matéria de defesa em impugnação ou em embargos do executado.</i></p><p class=\"body_Text\"><i>2. Afirma-se, nessa linha de entendimento, que a sentença que reconhece ao trabalhador ou servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual nos seus ganhos.</i></p><p class=\"body_Text\"><i>3. Recurso extraordinário improvido</i>\" (RE 596.663-RJ; DJE de 25/11/2014; ênfase acrescentada) .</p><p>13.\tNo caso dos autos, mesmo considerados apenas os últimos anos, os proventos dos interessados apresentaram expressiva majoração, em muito superior à indigitada \"<i>vantagem judicial</i>\", sendo forçoso reconhecer, dessa forma, a completa integração da parcela à estrutura ordinária de retribuição de seus cargos de origem.</p><p class=\"tCU_-_Epígrafe\">14.\tAliás, não foi outra a conclusão da 1ª Turma do STF ao apreciar ocorrência idêntica à aqui tratada, também envolvendo docentes de universidade federal:</p><p><i>'DIREITO ADMINISTRATIVO. MANDADO DE SEGURANÇA. PROVENTOS. APOSENTADORIA. REGISTRO. ACÓRDÃO DO TCU QUE DETERMINOU A IMEDIATA INTERRUPÇÃO DO PAGAMENTO DA URP DE FEVEREIRO DE 1989 (26,05%) . NATUREZA DE ANTECIPAÇÃO SALARIAL. PREVISÃO LEGAL. DECISÃO JUDICIAL. ALCANCE. PRAZO DECADENCIAL. ARTIGO 54 DA LEI Nº 9.784/99. INAPLICABILIDADE. COMPETÊNCIA CONSTITUCIONAL ATRIBUÍDA À CORTE DE CONTAS. MODIFICAÇÃO DE FORMA DE CÁLCULO DA REMUNERAÇÃO. ALEGADA OFENSA AOS PRINCÍPIOS CONSTITUCIONAIS DO CONTRADITÓRIO, AMPLA DEFESA, COISA JULGADA, SEGURANÇA JURÍDICA E IRREDUTIBILIDADE DOS VENCIMENTOS. INOCORRÊNCIA. PLANOS ECONÔMICOS. REAJUSTES SALARIAIS. VANTAGEM SALARIAL RECONHECIDA POR DECISÃO JUDICIAL TRANSITADA EM JULGADO. REMUNERAÇÃO. ALCANCE. INEXISTÊNCIA DE OFENSA A DIREITO ADQUIRIDO. INOCORRÊNCIA DE VIOLAÇÃO À COISA JULGADA. SEGURANÇA DENEGADA. </i></p><p><i> (...) </i></p><p><i>3. As URPs - Unidade de Referência de Preço - foram previstas visando a repor o poder aquisitivo de salários e vencimentos até a data-base da categoria, quando verificado o acerto de contas; entendimento sumulado pelo egrégio Tribunal Superior do Trabalho, </i><b><i>verbis</i></b><i>: 'Súmula 322: Os reajustes salariais decorrentes dos chamados 'Gatilhos' e URP's, previstos legalmente como antecipação, são devidos tão-somente até a data-base de cada categoria.'</i></p><p><b><i>4. A alteração por lei do regramento anterior da composição da remuneração do agente público, assegura-se-lhes somente a irredutibilidade da soma total antes recebida, assim concebido: os vencimentos e proventos constitucionais e legais. Precedentes: RE 563.965/RN-RG, Rel. Ministra Cármen Lúcia, Tribunal Pleno, DJe 20.03.2009; MS 24.784, Rel. Ministro Carlos Velloso, Tribunal Pleno, DJe 25.06.2004; RE 185255, Rel. Ministro Sydney Sanches, Primeira Turma, DJ 19.09.1997. </i></b></p><p><i> (...) </i></p><p><b><i>6. A garantia fundamental da coisa julgada (CRFB/88, art. 5º, XXXVI) não resta violada nas hipóteses em que ocorrerem modificações no contexto fático-jurídico em que produzida - como as inúmeras leis que reestruturam as carreiras dos servidores do Poder Judiciário da União e fixam novos regimes jurídicos de remuneração. </i></b></p><p><b><i>7. 'In casu', restou demonstrado nos autos a improcedência do pedido de continuidade do pagamento da URP, tendo em vista, sobretudo, os reajustes salariais advindos após à sua concessão, com destaque ao aumento salarial provocado pela reestruturação de carreira dos docentes em universidades federais - 'verbi gratia', Lei nº 11.784/2008 -, que vieram a incorporar o valor que era pago em separado a título de antecipação salarial. </i></b></p><p><i>8. Segurança denegada' </i> (MS 31.642/DF; DJE de 23/9/2014; ênfase acrescentada) .</p><p>15.\tSem embargo, os servidores da FUFPI obtiveram, no Mandado de Segurança 31.412/DF, decisão que expressamente afastou deliberações anteriores do TCU que ordenaram a exclusão da rubrica de sua remuneração.</p><p>16.\tSobre os efeitos dessa específica sentença - proferida, diga-se de passagem, antes da definitiva pacificação da matéria no âmbito do STF -, peço vênia para transcrever excertos de minha manifestação lançada nos autos do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1341020121\" target=\"_blank\">Processo 013.410/2012-1</a>, objeto do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7856/2014/Primeira Câmara\" target=\"_blank\">Acórdão 7856/2014-TCU-Primeira Câmara</a>, onde discorri mais detidamente a respeito:</p><p class=\"tCU_-_Epígrafe\">\"<i>15.\tResta, por fim, tecer algumas considerações relativamente ao que restou decidido no âmbito do MS nº 31.412/DF impetrado perante o Supremo Tribunal Federal e a sua repercussão no presente processo.</i></p><p class=\"tCU_-_Epígrafe\"><i>16.\tDa parte dispositiva da decisão transitada em julgado no âmbito do referido </i><b><i>mandamus</i></b><i> extrai-se o seguinte:</i></p><p><i>'Sendo assim, e em face das razões expostas, defiro o presente mandado de segurança, para cassar as deliberações emanadas do E. Tribunal de Contas da União, 'dirigidas à Universidade Federal do Piauí, que ordenam a exclusão da parcela referente à URP de qualquer professor beneficiado pela decisão judicial proferida nos autos da Reclamação Trabalhista de nº 02-1069/1990, transitada em julgado no dia 31/07/1995 (...) ' (grifei) , que tramitou perante a (antiga) 2ª Junta de Conciliação e Julgamento de Teresina/PI, restando prejudicado, em consequência, o exame do recurso de agravo interposto pela União.'</i></p><p class=\"tCU_-_Epígrafe\"><i>17.\tIsso porque, segundo o impetrante e os próprios fundamentos da decisão transitada em julgado, o Tribunal de Contas da União, ao apreciar a legalidade da concessão de aposentadoria aos docentes filiados à entidade impetrante, negando-lhe o correspondente registro, teria desrespeitado a autoridade da decisão judicial transitada em julgado no âmbito da Justiça do Trabalho que reconheceu aos filiados o direito à incorporação da vantagem relativa à URP de 26,05% em seus vencimentos.</i></p><p class=\"tCU_-_Epígrafe\"><i>18.\tNos termos do art. 468 do Código de Processo Civil, 'a sentença, que julgar total ou parcialmente a lide, tem força de lei </i><b><i>nos limites da lide e das questões decididas</i></b><i>'. Já o art. 472 do mesmo diploma legal, estabelece que: 'a sentença faz coisa julgada </i><b><i>às partes entre as quais é dada</i></b><i>, não beneficiando, nem prejudicando terceiros' (nossos os grifos) .</i></p><p class=\"tCU_-_Epígrafe\"><i>19.\tReferidos dispositivos legais, como se vê, tratam dos limites objetivos (art. 468) e subjetivos (art. 472) da coisa julgada. </i></p><p class=\"tCU_-_Epígrafe\"><i>20.\tSegundo o previsto no art. 472 do CPC, a coisa julgada vincula somente as partes, não atingindo terceiros, que não podem ser beneficiados ou prejudicados. Trata-se da eficácia </i><b><i>inter partes</i></b><i> da coisa julgada, que se justifica em razão dos princípios da ampla defesa e do contraditório, pois não se pode admitir que a sentença de mérito torne-se imutável e indiscutível para aquele que não participou do processo.</i></p><p class=\"tCU_-_Epígrafe\"><i>21.\tJá o limite objetivo da coisa julgada diz respeito à possibilidade de rediscussão da matéria já decidida, ensinando a doutrina majoritária pátria que a eficácia preclusiva da coisa julgada atinge tão somente as alegações referentes à causa de pedir que fez parte da demanda, porquanto, alegado outro fato jurídico ou outra fundamentação jurídica não presentes na primeira demanda, entende-se como afastada do caso a tríplice identidade (mesmas partes, mesma causa de pedir e mesmo pedido) , que impediria que a mesma causa fosse novamente enfrentada judicialmente em novo processo.</i></p><p class=\"tCU_-_Epígrafe\"><i>22.\tNo que diz respeito ao MS nº 31.412, cuja decisão transitou em julgado no dia 15/5/2014, entendo que não houve qualquer inovação quanto ao pagamento das parcelas relativas aos planos econômicos, ao menos com relação à eficácia </i><b><i>pro futuro</i></b><i> da referida decisão, já que no processo em que foi proferida discutiu-se tão somente a natureza jurídica da vantagem e a forma pela qual se daria a execução da decisão proferida na reclamação trabalhista transitada em julgado no âmbito da Justiça do Trabalho, uma vez que nela se determinou a incorporação da vantagem.</i></p><p class=\"tCU_-_Epígrafe\"><i>23.\tTem-se, assim, que, no âmbito do referido </i><b><i>mandamus</i></b><i>, não se discutiu, a meu ver, a perda da eficácia da decisão judicial trabalhista em face das leis supervenientes que alteraram os planos de carreira dos servidores beneficiados naquela decisão, tratando-se, portanto, de nova causa de pedir estranha à decisão transitada em julgado, sendo legítimo que se adote no processo ora em julgamento determinação no sentido de que a partir do trânsito em julgado do MS 31.412 haja a absorção do pagamento das parcelas reconhecidas por força de decisão judicial por leis ulteriores que alteraram a estrutura remuneratória dos inativos.</i></p><p class=\"tCU_-_Epígrafe\"><i>24.\tPor fim, cumpre registrar que o Plenário do Supremo Tribunal Federal vem julgando em sentido diametralmente oposto ao do que restou decidido no MS 31.412/DF, em sede de repercussão geral (cf. RE 596.663/RJ, Relator p/ acórdão Min. Teori Zavascki; RE 561.836/RN, Relator Min. Luiz Fux) , ensejando a adoção de providências por parte deste Tribunal no sentido de se obter junto à Advocacia-Geral da União a reforma do referido </i><b><i>decisum</i></b><i>.</i>\"</p><p class=\"tCU_-_Epígrafe\">17.\tSendo tal a situação dos inativos arrolados nos autos, tenho por pertinente a determinação de absorção gradual da parcela, consoante propugnado pela unidade técnica.</p><p class=\"tCU_-_Epígrafe\">\tDiante do exposto, VOTO no sentido de que o Tribunal adote a deliberação que ora submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220916", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715542", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=715542", "EXTENSAOARQUIVO": "doc"}