{"KEY": "ACORDAO-COMPLETO-2418790", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8405/2020 ATA 26/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8405", "ANOACORDAO": "2020", "NUMATA": "26/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de aposentadoria, </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 1ª Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso V, e 39, inciso II, ambos da Lei 8.443, de 16 de julho de 1992 c/c o art. 259, inciso II, do Regimento Interno desta Corte de Contas, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal o ato constante da peça 11, relativo à aposentadoria de Maria do Carmo Rodrigues Faria, autorizando-lhe o correspondente registro, nos termos do art. 260, § 1º, do Regimento Interno desta Corte de Contas;  </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar o sobrestamento do ato constante da peça 10, relativo à aposentadoria de Bernadete de Castro Gonçalves, até o trânsito em julgado do RE 636.553/RS, em trâmite no Supremo Tribunal Federal, nos termos do art. 157, <i>caput</i>, do Regimento Interno desta Corte de Contas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dar ciência desta deliberação ao Tribunal de Justiça do Distrito Federal e dos Territórios e às interessadas.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Pessoal.APOSENTADORIA. ", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "04/08/2020", "ENTIDADE": " Tribunal de Justiça do Distrito Federal e dos Territórios.", "INTERESSADOS": "3. Interessadas: Bernadete de Castro Gonçalves, CPF XXX.043.376-XX e Maria do Carmo Rodrigues Faria, CPF XXX.220.751-XX.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=04118920124\" target=\"_blank\">041.189/2012-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira.<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti (Relator).", "RELATOR": "AUGUSTO SHERMAN", "RELATORIO": "<p class=\"preformatted\"/><p>\tCuidam os presentes autos das aposentadorias de Bernadete de Castro Gonçalves e Maria do Carmo Rodrigues Faria, ex-servidoras do Tribunal de Justiça do Distrito Federal e dos Territórios, inativadas no cargo de Analista Judiciário e Auxiliar Judiciário, nessa ordem, conforme os termos constantes das peças 10 e 11, cujos atos foram encaminhados ao Tribunal por intermédio do sistema Sisac, na sistemática definida na IN 78/2018, com parecer do órgão de Controle Interno pela legalidade. </p><p>2.\tA unidade técnica, ao analisar os fundamentos legais das concessões bem como as informações prestadas pelo órgão do controle interno, lavrou a instrução vista à peça 13, adiante parcialmente transcrita, com eventuais ajustes de forma:</p><p>\" (...) </p><p><b>INTRODUÇÃO.</b></p><p>2.\tOs atos foram submetidos, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p><b>HISTÓRICO</b></p><p>3.\tEsta Secretaria realizou a oitiva da Sra. Bernadete de Castro Gonçalves, por meio do ofício 3666/2017-TCU/Sefip, de 1/8/2017, para que se manifestasse sobre a incorporação de quintos (FC-5) , com fundamento no art. 62-A da Lei 8.112/1990, c/c os arts. 3º e 10º da Lei 8.911/1994 e art. 3º da Lei 9.624/1998, decorrente de exercício de função de direção, chefia ou assessoramento, de cargo de provimento em comissão ou de natureza especial após 1998, uma vez que esta Corte de Contas considera que a incorporação da vantagem somente é possível até a data de publicação da Lei 9.624/1998, ocorrida em 8/4/1998, bem como sobre o recebimento de rubrica judicial relativa à atualização de quintos/décimos (FC-5) após 1998, situação que contraria o parágrafo único do artigo 62-A da Lei 8.112/1990, incluído pela Medida Provisória 2.225-45, de 4/9/2001 e o próprio objeto do Mandado de Segurança 4325/95 (peça 2) . </p><p>4.\tA Sra. Bernadete de Castro Gonçalves recebeu a oitiva em 11/8/2017 (peça 3) . As alegações de defesa estão anexadas à peça 5. </p><p><b>EXAME TÉCNICO.</b></p><p>a) ato de aposentadoria de Bernadete de Castro Gonçalves</p><p>a.1) resposta à oitiva\t</p><p>5.\tEm síntese, a Sra. Bernadete de Castro Gonçalves, por meio de seus advogados, apresentou as seguintes alegações de defesa (peça 5) :</p><p>a) a recorrente é beneficiária de processo judicial transitado em julgado (Processo 2005.34.00.012112-9/DF) , o qual assegurou a ela a incorporação da parcela ora declarada ilegal;</p><p>b) alega que o fato do Supremo Tribunal Federal ter, em um momento posterior, entendido de forma contrária à tese já transitada em julgado, não implica na imediata rescisão do provimento judicial anterior. O próprio TCU já teria se pronunciado neste sentido, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7186/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7186/2017-TCU-Segunda Câmara</a>, Ministro-Relator Vital do Rego, bem como o Supremo Tribunal Federal (STF) no âmbito de Medida Cautelar em Mandado de Segurança 35078, Ministro-Relator Celso de Mello;</p><p>c) informa que já se passaram mais de dois anos do trânsito em julgado do acórdão que autorizou a Recorrente a incorporação de quintos no período de 1998 a 2011, não tendo sido ajuizada nenhuma ação rescisória visando desconstituir o julgado em questão, motivo pelo qual ele se mostra imutável, não sendo passível de retirada dos seus proventos a parcela de quintos incorporada no período citado;</p><p>d) registra que o próprio Supremo Tribunal Federal, nos autos do RE 638.115/CE, apesar de ter entendido ser inconstitucional a incorporação de quintos no período de 1998 a 2001, resguardou àquelas situações jurídicas amparadas pelo instituto da coisa julgada e não desconstituídas por ação rescisória, como é o caso da Recorrente; e </p><p>e) por fim, requer a manutenção dos quintos referente ao período de 1998 a 2001.</p><p>a.2) Entendimento TCU sobre incorporação dos quintos</p><p>6.\tA servidora Bernadete de Castro Rodrigues aposentou-se com proventos proporcionais a 90% (peça 1, p. 20) , constando no ato de aposentadoria a incorporação de quintos (FC-5) referente ao período de 20/11/1995 a 10/12/2002. </p><p>7.\tA vantagem denominada 'quintos' foi instituída com a Lei 6.732/1979. Segundo o art. 2º dessa lei, o servidor no exercício de cargo em comissão ou função de confiança poderia incorporar, a partir do sexto ano, 1/5 (um quinto) das vantagens correspondentes, a cada ano completo de exercício, até o limite de 5/5 (cinco quintos) ; isto é, até completar o décimo ano. </p><p>8.\tObjetivava-se evitar o decesso remuneratório do servidor ocupante de cargo ou função de confiança que viesse a ser dispensado em momento futuro e que não fosse passar imediatamente à inatividade. Uma vez que, até dezembro de 1979, os servidores em atividade que tivessem preenchido os requisitos temporais do artigo 180 da Lei 1.711/1952 só poderiam contar com tal benefício quando se aposentassem. Assim, se deixavam um cargo de confiança, após longos anos de exercício, e permaneciam em atividade, regressavam à situação de origem, com a remuneração do cargo efetivo e nada mais.</p><p>9.\tCom o advento da Lei 8.112/1990, por meio do seu artigo 62, § 2º, introduziu novo disciplinamento ao assunto. A incorporação passou a se dar na proporção de 1/5 a cada ano de exercício da função, até o limite de cinco anos, sem a exigência do período de carência de cinco anos.</p><p>10.\tOs critérios para incorporação dessa vantagem foram definidos mais claramente com a publicação da Lei 8.911/1994, que assim dispôs:</p><p>Art. 3. Para efeito do disposto no § 2º do art. 62 da Lei nº 8.112, de 11 de dezembro de 1990, o servidor investido em função de direção, chefia e assessoramento, ou cargo em comissão, previsto nesta Lei, incorporará à sua remuneração a importância equivalente à fração de um quinto da gratificação do cargo ou função para o qual foi designado ou nomeado, a cada doze meses de efetivo exercício, até o limite de cinco quintos.</p><p> (...) </p><p>Art. 10. É devida aos servidores efetivos da União, das autarquias e das fundações públicas, regidos pela Lei nº 8.112, de 11 de dezembro de 1990, cedidos, por afastamento, para exercício em órgão ou entidade do mesmo Poder ou de outro Poder da União, a incorporação de quintos decorrentes do exercício de cargo em comissão e de função de direção, chefia e assessoramento.</p><p>11.\tEntretanto, essa vantagem foi extinta e restabelecida por diversas vezes, como demonstra o breve histórico abaixo apresentado.</p><p>12.\tA MP 831, de 18/1/1995, extinguiu a vantagem dos quintos, tendo sido reeditada exaustivamente até a MP 1.160, de 26/10/1995, que a restabeleceu, porém sob a forma de décimos.</p><p>13.\tEm 10/11/1997, foi editada a MP 1.595-14, que - convertida na Lei 9.527/1997 - extinguiu novamente a incorporação e a transformou em Vantagem Pessoal Nominalmente Identificada (VPNI) .</p><p>14.\tEm 8/4/1998, a MP 1.160/1995 foi convertida na Lei 9.624/1998. Essa lei não revogou a Lei 9.527/1997, apenas limitou temporalmente a incorporação da referida vantagem entre 19 de janeiro de 1995 até a data da sua publicação, do tempo residual de exercício de funções comissionadas não empregado até 10/11/1997.</p><p>15.\tNo entanto, essa vantagem sempre esteve cercada de controvérsia. Ainda, em 4/9/2001, foi editada a MP 2.225-45/2001, que acresceu à Lei 8.112/1990 o artigo 62-A, transformando os quintos/décimos em VPNI, com a seguinte redação:</p><p>Art. 62-A. Fica transformada em Vantagem Pessoal Nominalmente Identificada - VPNI a incorporação da retribuição pelo exercício de função de direção, chefia ou assessoramento, cargo de provimento em comissão ou de Natureza Especial a que se referem os arts. 3º e 10 da Lei no 8.911, de 11 de julho de 1994, e o art. 3º da Lei no 9.624, de 2 de abril de 1998.</p><p>Parágrafo único.  A VPNI de que trata o caput deste artigo somente estará sujeita às revisões gerais de remuneração dos servidores públicos federais.</p><p>16.\tCom o advento desta Medida Provisória, surgiram entendimentos divergentes. Por um lado, achava-se que seria devida a incorporação de parcelas da vantagem até 8/4/1998 (data de publicação da Lei 9.624/1998) . Por outro, entendia-se que a MP 2.225-45/2001 havia estendido o direito à incorporação da vantagem até a data de sua publicação.</p><p>17.\tNo âmbito deste Tribunal, os critérios para incorporação de quintos/décimos estavam disciplinados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a>, Ministro-Relator Lincoln Magalhães da Rocha, abaixo transcrito:</p><p>9.2. alterar a redação do subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/931/2003/Plenário\" target=\"_blank\">Acórdão 931/2003-TCU-Plenário</a> para: 'firmar entendimento de que é devida a incorporação de parcelas de quintos, com fundamento no artigo 3º da MP 2.225-45/2001, observando-se os critérios contidos na redação original dos artigos 3º e 10 da Lei 8.911/94, no período compreendido entre 09/04/98 e 04/09/2001, data da edição da referida medida provisória, sendo a partir de então todas as parcelas incorporadas, inclusive a prevista no artigo 3º da Lei 9.624/98, transformadas em Vantagem Pessoal Nominalmente Identificada - VPNI, admitindo-se, ainda, o cômputo do tempo residual porventura existente em 10/11/1997, desde que não empregado em qualquer incorporação, para concessão da primeira ou de mais uma parcela de quintos na data específica em que for completado o interstício de doze meses, ficando, também, essa derradeira incorporação transformada em VPNI, nos termos do subitem 8.1.2 da Decisão 925/1999 - Plenário.</p><p>18.\tTodavia, no ano de 2015, o Supremo Tribunal Federal (STF) , ao apreciar o Recurso Extraordinário (RE) 638.115/Ceará, que teve repercussão geral, deixou assente que as decisões judiciais ou atos emanados pelos poderes Executivo, Legislativo ou Judiciário que determinaram a incorporação de quintos/décimos no período compreendido entre a edição da Lei 9.624/1998 até a edição da Medida Provisória 2.225-45/2001 carecem de fundamento legal e, portanto, violam o princípio da legalidade previsto na Constituição Federal.</p><p>19.\tEm seu voto, o Ministro Relator explicitou, entre outras, a seguinte justificativa:</p><p>Enfim, é possível aferir uma questão constitucional na violação da lei pela decisão ou ato dos poderes Executivo, Legislativo ou Judiciário. A decisão ou ato sem fundamento legal ou contrário ao direito ordinário viola, dessa forma, o princípio da legalidade.</p><p>No caso, a decisão judicial que determina a incorporação dos quintos carece de fundamento legal e, portanto, viola o princípio da legalidade. </p><p>20.\tAo tomar essa decisão, o STF modulou os seus efeitos para dispensar a devolução dos valores recebidos indevidamente de boa-fé até a data do julgamento, cessada a ultra-atividade de incorporações em qualquer hipótese.</p><p>21.\tAinda nessa linha de entendimento, foi a decisão no MS 25.763/DF, assim ementado:</p><p>Mandado de segurança. 2. Administrativo. Servidor público. 3. Cabimento do mandado de segurança da União para impugnar ato do Tribunal de Contas da União. 4. Impossibilidade de incorporação de quintos decorrente do exercício de funções comissionadas no período compreendido entre a edição da Lei 9.624/1998 e a MP 2.225-48/2001. Art. 61, § 1º, inciso II, 'a', e 63, inciso I, CF/88. 5. Ausência de fundamentação legal indispensável para incorporação dos quintos no período de 9.4.1998 a 4.9.2001, data da edição da MP 2.225-45/2001. Violação ao princípio constitucional da legalidade. 6. A medida provisória tão somente transformou em Vantagem Pessoal Nominalmente Identificada (VPNI) a incorporação das parcelas a que se referem os arts. 3º e 10 da Lei 8.911, de 11 de julho de 1994, e o art. 3º da Lei 9.624, de 2 de abril de 1998. 7. Inconstitucionalidade do Acórdão 2.248/2005, do TCU e extinção da incorporação de quintos/décimos desde a Lei 9.527/97. 8. Impetração conhecida e segurança concedida. </p><p>22.\tAssim, o supramencionado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a> teve sua inconstitucionalidade reconhecida pelo Supremo Tribunal Federal nos autos do Mandado de Segurança 25.763/DF.</p><p>23.\tO entendimento desta Corte de Contas até 2005, antes do advento do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2248/2005/Plenário\" target=\"_blank\">Acórdão 2248/2005-TCU-Plenário</a>, era de que a incorporação ou atualização de quintos era devida até 8/4/1998, com fundamento no <i>caput</i> do art. 3º da Lei 9.624/1998, vide Decisão 925/1999 e Acórdãos 731/2003 e 732/2003, ambos do Plenário.</p><p>24.\tEssas decisões também asseguraram a contagem do tempo residual de exercício de funções comissionadas não empregado, até 10/11/1997, para a incorporação de parcela de décimo, com termo final na data específica em que o servidor completasse o interstício de doze meses, de acordo com a sistemática definida na redação original do art. 3º da Lei 8.911/1994. Também declararam que as parcelas incorporadas à remuneração, na forma de quintos, deveriam ser transformadas em décimos e estes transformados em vantagem pessoal nominalmente identificada (VPNI) .</p><p>25.\tEm deliberações mais recentes, esta Corte de Contas se posicionou acerca da decisão do STF, consignando por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2444/2015/Plenário\" target=\"_blank\">Acórdão 2444/2015-TCU-Plenário</a>, Ministro-Relator André Luís de Carvalho, que deve ser observado o entendimento daquela Corte Suprema acerca da impossibilidade de incorporação de quintos de função decorrente do exercício de funções no período compreendido entre a edição da Lei 9.624/1998, de 8/4/1998, e da MP 2.225-48/2001, de 4/9/2001 (RE 638.115/CE e MS 25.763/DF) . A mesma orientação foi adotada nos Acórdãos 5.380/2016, Ministro-Relator Vital do Rego, e 8.788/2016, Ministro-Relator Augusto Nardes, ambos da Segunda Câmara.</p><p>26.\tAssim, como a incorporação de parcela de quintos por parte da interessada teve amparo em função comissionada exercida após a vigência da Lei 9.624/1998, a situação está em desacordo com o entendimento do Supremo Tribunal Federal e a jurisprudência mais recente deste Tribunal. Em consulta ao contracheque, verifica-se que a inativa continua a receber as rubricas dos quintos (peça 6) , estando ilegal o ato de aposentadoria.  </p><p>27.\tEm sua alegação de defesa, a inativa informou que faz parte de ação judicial transitada em julgado, fazendo referência no rodapé ao processo 2005.34.00.012112-9/DF (peça 5, p. 2) . No entanto, não foi encaminhada cópia da sentença judicial, de forma que fosse possível analisar o seu alcance. Em consulta ao site do STJ, o processo refere-se à reclamação 36139/DF, cuja decisão extinguiu o processo sem apreciação do mérito (peça 9, p. 3) . </p><p>28.\tDesta forma, em que pese o TCU ter se manifestado no âmbito do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7186/2017/Segunda Câmara\" target=\"_blank\">Acórdão 7186/2017-TCU-Segunda Câmara</a>, Ministro-Relator Vital do Rego, sobre a impossibilidade de redução ou supressão da parcela decorrente da incorporação de quintos em face da existência da coisa julgada, a interessada não forneceu documentação comprobatória que permitisse certificar que a mesma faz parte de ação judicial transitada em julgada, que assegurou a incorporação definitiva dos quintos, antes da decisão do STF no RE 638.115/CE. </p><p>29.\tRessalta-se, ainda, que além da rubrica referente aos quintos, a interessada recebe outra rubrica judicial relativa à atualização de quintos/décimos (FC-5) após 1998 (MS 4325/95) (peça 6) . O pagamento dessa rubrica, por intermédio do Mandado de Segurança 4325/95, diz respeito aos reajustes de quintos ou décimos de forma idêntica à atualização do valor da função ou cargo correspondente, contrariando o parágrafo único do artigo 62-A da Lei 8.112/1990, incluído pela Medida Provisória 2.225-45, de 4/9/2001, e o próprio objeto do Mandado de Segurança 4325/95.</p><p>30.\tO entendimento do TCU é no sentido de considerar irregular o pagamento da rubrica referente à atualização de quintos/décimos após 1998 com base naquele MS (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/621/2010/Plenário\" target=\"_blank\">Acórdão 621/2010-TCU-Plenário</a>, relator Ministro Walton Alencar Rodrigues, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5920/2014/Segunda Câmara\" target=\"_blank\">Acórdão 5920/2014-TCU-Segunda Câmara</a>, relator Ministro José Jorge, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2900/2014/Plenário\" target=\"_blank\">Acórdão 2900/2014-TCU-Plenário</a>, relator Ministro-Substituto Marcos Bemquerer) .</p><p>31.\tDesta forma, entende-se que está ilegal o ato de concessão inicial de aposentadoria da Sra. Bernadete de Castro Rodrigues. </p><p>b) Ato de aposentadoria de Maria do Carmo Rodrigues Faria</p><p>32.\tA servidora Maria do Carmo Rodrigues Faria aposentou-se em 23/10/1996, com proventos proporcionais a 25/30 avos. O primeiro ato de concessão inicial de aposentadoria foi apreciado por esta Corte de Contas pela ilegalidade no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/753719972\" target=\"_blank\">Processo 007.537/1997-2</a> (peça 8) , por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2793/2004/Primeira Câmara\" target=\"_blank\">Acórdão 2793/2004-TCU-Primeira Câmara</a>, Ministro-Relator Guilherme Palmeira. </p><p>33.\tA ilegalidade decorreu da percepção cumulativa da parcela da Gratificação por Representação de Gabinete (GRG) com a parcela de quintos deferidos com base na Lei 8.911/1994.</p><p>34.\tO ato de concessão inicial da servidora Maria do Carmo Rodrigues Faria, em exame neste processo, foi encaminhado em substituição ao julgado ilegal, com a correção da irregularidade, constando apenas os quintos (2/10 FC 05 e 4/10 FC 02) .</p><p>35.\tEm consulta ao contracheque da interessada, confirma-se a exclusão da Gratificação por Representação de Gabinete (GRG) e verifica-se o pagamento apenas dos quintos (peça 7) . Desta forma, o ato de aposentadoria da Sra. Maria do Carmo Rodrigues Faria pode ser apreciado pela legalidade. </p><p><b>CONCLUSÃO</b></p><p>36.\tAnte o exposto e tendo em vista as análises realizadas no ato de concessão inicial de aposentadoria de Maria do Carmo Rodrigues Faria, esta Unidade Técnica considera que o ato em tela pode receber a chancela de legalidade e o registro por esta Egrégia Corte.</p><p>37.\tEm face das análises realizadas no ato de concessão inicial de aposentadoria de Bernadete de Castro Gonçalves, esta Unidade Técnica considera o ato ilegal, em razão da incorporação de parcela de quintos/décimos após o advento da Lei 9.624/1998, bem como da atualização da vantagem após 1998, em desacordo com o entendimento do Supremo Tribunal Federal e a jurisprudência mais recente deste Tribunal.</p><p> (...) \".</p><p>3.\tA unidade técnica concluiu sua instrução com proposta de legalidade da aposentadoria de Maria do Carmo Rodrigues Faria com o subsequente registro do ato, e pela ilegalidade da aposentadoria de Bernadete de Castro Gonçalves com negativa de registro do correspondente ato, fazendo-se as determinações. </p><p>4.\tO Ministério Público, neste ato representado pelo Procurador Marinus Eduardo De Vries Marsico, em sucinto Parecer espelhado à peça 15, aquiesceu à proposição da Sefip.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Teresa Cristina Amorim Peres da Silva (OAB-DF 26.817), representando Bernadete de Castro Gonçalves.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. APOSENTADORIA. UM ATO CONFORME A REGÊNCIA. LEGALIDADE E REGISTRO. UM ATO COM A INCLUSÃO NOS PROVENTOS DA VANTAGEM DE QUINTOS/DÉCIMOS DECORRENTES DO EXERCÍCIO DE FUNÇÕES COMISSIONADAS EM PERÍODOS ANTERIORES A 8/4/1998 EM CONSONÂNCIA COM OS NORMATIVOS APLICADOS À ESPÉCIE E COM A JURISPRUDÊNCIA DO TRIBUNAL. ATUALIZAÇÃO IRREGULAR DA PARCELA INCORPORADA POSTERIORMENTE À LEI 9.624/1998. SOBRESTAMENTO. CIÊNCIA.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Sefip.", "VOTO": "<p>Cuidam os presentes autos das aposentadorias de Bernadete de Castro Gonçalves e Maria do Carmo Rodrigues Faria, ex-servidoras do Tribunal de Justiça do Distrito Federal e dos Territórios, inativadas no cargo de Analista Judiciário e Auxiliar Judiciário, respectivamente.</p><p>2.\tNo mérito, relativo à aposentadoria de Maria do Carmo Rodrigues Faria, o ato concessório vestibular, com vigência a partir de 8/4/2005, foi submetido ao crivo desta Corte de Contas mediante o TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/753719972\" target=\"_blank\">Processo 007.537/1997-2</a>, e, por força do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2793/2004/Primeira Câmara\" target=\"_blank\">Acórdão 2793/2004-TCU-Primeira Câmara</a>, Relator Ministro Guilherme Palmeira, a aposentadoria foi considerada ilegal e recusado o registro do ato que a concedeu, tendo em vista a irregular percepção cumulativa da Gratificação de Representação de Gabinete (GRG) com os quintos da mesma função.</p><p>3.\tO ato ora em exame foi encaminhado em substituição ao outrora julgado ilegal, escoimado da irregularidade então apontada, conforme consulta realizada pela unidade técnica instrutiva no contracheque da interessada, razão por que entendo que a aposentadoria da Sr.ª Maria do Carmo Rodrigues Faria pode ser considerada legal com o registro do respectivo ato concessório. </p><p>4.\tQuanto à aposentadoria de Bernadete de Castro Gonçalves, considerada ilegal pela Unidade Técnica, com a adesão do Ministério Público, consta do documento visto à peça 10 que passou a viger em 18/1/2005 e foi disponibilizado ao Tribunal em 9/9/2005. O Supremo Tribunal Federal no âmbito do RE 636.553/RS, expediu deliberação, com repercussão geral, no sentido de que \"os Tribunais de Contas estão sujeitos ao prazo de cinco anos para o julgamento da legalidade do ato de concessão inicial de aposentadoria, reforma ou pensão, a contar da chegada do processo à respectiva Corte de Contas\".</p><p>5.\tConsiderando a possibilidade de reforma ou modulação dos efeitos dessa deliberação e o fato de a aposentadoria haver ingressado no Tribunal há mais de cinco anos, divirjo das propostas constantes dos autos e proponho, na mesma linha adotada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7313/2020/Primeira Câmara\" target=\"_blank\">Acórdão 7313/2020-TCU-Primeira Câmara</a>, Relator Ministro Walton Rodrigues de Alencar, que seja determinado o sobrestamento do ato inicial da aposentadoria de Bernadete de Castro Gonçalves, até o trânsito em julgado do RE 636.553/RS, em trâmite no Supremo Tribunal Federal.</p><p> \t<i>Ex positis</i>, acolhendo, em parte, a proposição da unidade técnica a que anuiu o representante do Ministério Público, manifesto-me por que o Tribunal aprove o acórdão que ora submeto à deliberação deste Colegiado. </p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AUGUSTO SHERMAN CAVALCANTI </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=713452", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=713452", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "49286208"}