{"KEY": "ACORDAO-COMPLETO-2412474", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8407/2020 ATA 26/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8407", "ANOACORDAO": "2020", "NUMATA": "26/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de atos de concessão inicial e de alteração de aposentadoria emitidos pela Gerência Executiva do INSS em Canoas/RS.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 1ª Câmara, ante as razões expostas pelo relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal, para fins de registro, os atos de concessão inicial e de alteração de aposentadoria de Uirassu Ungaretti da Silva (peças 9, 10, 11 e 12) , nos termos do § 1º do art. 260 do RI/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar à Gerência Executiva do INSS em Canoas/RS que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. no prazo máximo de 15 (quinze) dias, promova a exclusão da parcela judicial de R$ 247,44 dos proventos do inativo Uirassu Ungaretti da Silva, uma vez que a referida rubrica já foi absorvida por melhorias posteriores aplicadas à estrutura remuneratória do inativo, a teor do disposto no tema de repercussão geral n.º 494, exarado pelo Supremo Tribunal Federal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. dê ciência do inteiro teor desta deliberação ao interessado, alertando-o de que o efeito suspensivo proveniente da interposição de eventuais recursos perante o Tribunal não o exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos, devendo encaminhar os comprovantes dessa notificação a esta Corte no prazo de até 30 (trinta) dias;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. dispensar a devolução dos valores, em razão da rubrica considerada irregular conforme o item 9.2.1., indevidamente recebidos, presumidamente de boa-fé, nos termos da Súmula 106 deste Tribunal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. encerrar e arquivar os presentes autos.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Concessão inicial e de alteração de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "04/08/2020", "ENTIDADE": " Gerência Executiva do INSS/Canoas/RS.", "INTERESSADOS": "3. Interessados: Uirassu Ungaretti da Silva (XXX.914.680-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01029220144\" target=\"_blank\">010.292/2014-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler e Bruno Dantas.<br>13.2. Ministro-Substituto convocado: Weder de Oliveira (Relator).<br>13.3. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "WEDER DE OLIVEIRA", "RELATORIO": "<p class=\"#Normal\">Em exame, ato inicial e três atos de alteração de concessão de aposentadoria do Sr. Uirassu Ungaretti da Silva, emitidos pela Gerência Executiva do INSS em Canoas/RS.</p><p class=\"#Normal-numerado-REL_01\">A Secretaria de Fiscalização de Pessoal (Sefip) propõe, em manifestações uníssonas (peças 32 e 33) , considerar legais os atos acostados às peças 10 e 11 e ilegais os atos acostados às peças 9 e 12, bem como fazer determinações, conforme instrução do auditor da unidade transcrita, com ajustes de forma, a seguir:</p><p class=\"#Citação\">\" (...) EXAME TÉCNICO</p><p class=\"#Citação\">Encaminhamentos anteriores</p><p class=\"#Citação\">3.\tPor meio da diligência expedida à entidade (peça 2) , solicitaram-se informações/documentação com o fito de sanear os autos.</p><p class=\"#Citação\">4.\tA diligência supramencionada foi atendida, conforme peça 4. Em continência, foi realizada a primeira instrução de mérito dos autos, com proposta de apreciação dos atos em análise pela legalidade, o que contou com a anuência da Unidade Técnica (peças 14 e 15) .</p><p class=\"#Citação\">5.\tEntretanto, o MP/TCU, em seu parecer à peça 17, sugeriu a adoção de diligência para saneamento dos autos (proporcionalidade dos proventos e rubrica judicial de quintos) . Em análise da questão, o Ministro-relator dos autos acolheu a proposta do MP/TCU e determinou (peça 18) a realização da diligência; o que foi cumprido por meio de Ofício à peça 19 e respondido pela UJ à peça 21.</p><p class=\"#Citação\">6.\tÀ peça 23, consta oitiva; e a defesa constou às peças 25 e 27.</p><p class=\"#Citação\">7.\tDestarte, os autos estão aptos a ser instruídos no mérito. </p><p class=\"#Citação\">Exame das constatações</p><p class=\"#Citação\">8.\tConstam nos autos, ato inicial e relativos à primeira, segunda e terceira alterações (atos número 10162097-04-2010-000015-0, 10162097-04-2010-000016-8, 10162097-04-2010-000017-6 e 10162097-04-2010-000018-4, respectivamente) . </p><p class=\"#Citação\">9.\tEm análise, verifica-se que o interessado foi inativado em 16/7/1991. Atualmente, os proventos estão sendo pagos de forma proporcional (33/35) , computados mais de 33 anos de tempo de atividade (considerando o tempo descrito no ato relativo à terceira alteração, bem com o mapa de tempo de serviço à peça 4, pg. 168) . Incorporou, ainda, 22% a título de adicional por tempo de serviço e quintos.</p><p class=\"#Citação\">10.\tCabe esclarecer que, à peça 6, os proventos do interessado estavam sendo pagos na razão de 34/35. Todavia, o Gestor esclareceu que a proporção foi corrigida para 33/35, conforme peça 21, pg. 1 e 7, e peça 22.</p><p class=\"#Citação\">10.\tEm consulta ao tempo de serviço e averbações (ato relativo à terceira alteração) , consta o cômputo de atividade insalubre (1 ano, 4 meses e 4 dias) ; o qual, excluído, alteraria a proporção dos proventos pagos.</p><p class=\"#Citação\">11.\tEm análise da questão, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a> (Relator Ministro Walton Alencar Rodrigues) , esta Corte reconheceu a validade da averbação a título de tempo insalubre aos profissionais celetistas que laboravam sob essa condição antes da publicação da Lei 8.112/90.</p><p class=\"#Citação\">12.\tPosteriormente, por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/911/2014/Plenário\" target=\"_blank\">Acórdão 911/2014-TCU-Plenário</a> (Relator Ministro Benjamin Zymler) , o entendimento acima descrito foi aperfeiçoado. Neste julgado, esta Corte de Contas, ciosa em evitar interpretações extensivas - interpretações essas que acabariam por desvirtuar a vontade do legislador ao prever o cálculo diferenciado para o tempo de serviço prestado em atividades insalubres, penosas ou perigosas -, deixou assente que o sobredito <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2008/2006/Plenário\" target=\"_blank\">Acórdão 2008/2006-TCU-Plenário</a>, apesar de reconhecer em tese a possibilidade de cômputo ponderado do tempo especial para fins de aposentadoria estatutária, não disciplinou a forma como a Administração deveria proceder para averbar o tempo de atividade insalubre no caso concreto. </p><p class=\"#Citação\">13.\tDesse modo, ponderou o Ministro-Relator Benjamim Zymler que os cargos de natureza eminentemente administrativa não podem ser beneficiados pela contagem especial, salvo se restar efetivamente demonstrada a existência de risco ou de agentes nocivos à saúde no local de trabalho. Transcreve-se a seguir excerto do Voto condutor do Acórdão:</p><p class=\"#Citação\">O simples vínculo do servidor com o Ministério da Saúde não autoriza a concessão de tempo de atividade especial, pois, ainda que ligado à área de saúde, existem diversas atividades que são exercidas em condições normais, sem exposição a agentes patológicos além dos limites tolerados, assim definidos em norma regulamentar. Veja-se, por exemplo, a situação do agente administrativo. É de supor que os ocupantes desse cargo exercem as atividades nas mesmas condições, seja no Ministério da Saúde ou no Ministério do Planejamento, por exemplo.</p><p class=\"#Citação\">14.\tNessa mesma assentada, observou-se que este Tribunal, a título de racionalidade administrativa, vem aceitando a averbação do tempo de atividade insalubre realizada de ofício pelo órgão de origem em relação a cargos cujo exercício, presume-se, envolve atividades de risco para a higidez física, como no caso dos médicos, odontólogos, auxiliares de enfermagem e agentes de saúde pública.</p><p class=\"#Citação\">15.\tCom o fito de apurar a situação do ato objeto destes autos colimado com o entendimento desta Corte acima descrito, foi expedida a diligência citada no item 3 desta instrução, visto que a natureza do cargo do interessado (agente administrativo à época da inativação, atual técnico do seguro social) não pressupunha, a priori, que este estivesse exposto a condições insalubres, necessitando verificar se existe o laudo pericial a comprovar a situação.</p><p class=\"#Citação\">16.\tCabe destacar que, atualmente, o assunto em tela, no âmbito do Poder Executivo Federal, está normatizado por meio da Orientação Normativa n. 15/2013 (peça 5) , que assim estabelece no seu artigo 2º, §2º:</p><p class=\"#Citação\">§ 2º Não será admitida prova exclusivamente testemunhal ou apenas a comprovação da percepção de adicional de insalubridade ou periculosidade ou gratificação por trabalhos com Raios-X ou substâncias radioativas para fins de comprovação do tempo de serviço público prestado sob condições especiais.</p><p class=\"#Citação\">17.\tPortanto, o simples percebimento do adicional de insalubridade, mesmo que comprovado, não seria suficiente para fundamentar a conversão de tempo e a respectiva averbação de tempo insalubre. </p><p class=\"#Citação\">18.\tCompulsando a referida ON, o seu artigo 3ª, na forma abaixo descrita, estabelece os profissionais que poderiam ser contemplados com a referida averbação, sendo que, para este caso concreto, o interessado estaria amparado no inciso II, haja vista que, supostamente, foi exposto a agentes nocivos.</p><p class=\"#Citação\">Art. 3º As atribuições consideradas como exercidas em condições especiais, capazes de possibilitar a conversão de tempo de serviço especial em comum poderão ser enquadradas com base nos seguintes critérios:</p><p class=\"#Citação\">I - pela ocupação de emprego público cujas atribuições sejam análogas às atividades profissionais das categorias presumidamente sujeitas a condições especiais, de acordo com as ocupações/grupos profissionais constantes no Anexo I desta Orientação Normativa; ou</p><p class=\"#Citação\">II - por exposição a agentes nocivos no exercício de atribuições do emprego público, em condições análogas às que permitem enquadrar as atividades profissionais como perigosas, insalubres ou penosas, de acordo com Anexo II desta Orientação Normativa.</p><p class=\"#Citação\">19.\tEm seguida, o artigo 4º da referida ON estabelece a documentação comprobatória, para aqueles enquadrados no inciso II do artigo 3º, situação na qual se enquadra o interessado, nos termos abaixo:</p><p class=\"#Citação\">Art. 4º Somente serão analisados pelos órgãos e entidades do SIPEC, requerimentos de conversão de tempo especial em comum instruídos com os seguintes documentos, cumulativamente:</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">II - Para o servidor que se enquadre na hipótese do inciso II do art. 3º:</p><p class=\"#Citação\">a) Formulário de informações sobre atividades exercidas em condições especiais;</p><p class=\"#Citação\">b) Laudo Técnico de Condições Ambientais do Trabalho (LTCAT) , conforme Anexo VI desta Orientação Normativa, observado o disposto no art. 8º ou os documentos aceitos em substituição àquele, consoante o que dispõe o art. 9º desta Orientação Normativa;</p><p class=\"#Citação\">c) Parecer da perícia médica, em relação ao enquadramento por exposição a agentes nocivos, na forma do art. 11 desta Orientação Normativa; e</p><p class=\"#Citação\">d) Portaria de designação do servidor para operar com raios X e substâncias radioativas, na forma do Decreto n. 81.384, de 22 de fevereiro de 1978, quando for o caso.</p><p class=\"#Citação\">20.\tPor fim, o artigo 5º da referida ON é enfático quanto ao modelo de documentação válido:</p><p class=\"#Citação\">Art. 5º Somente será aceito como formulário de informações sobre atividades exercidas em condições especiais, de que tratam os incisos I e II do art. 4º desta Orientação Normativa, o modelo de tal documento instituído para o Regime Geral de Previdência Social, segundo seu período de vigência, sob as siglas SB-40, DISESBE 5235, DSS-8030 ou DIRBEN 8030, quando emitidos até 31 de dezembro de 2003.</p><p class=\"#Citação\">21.\tCompulsando a documentação encaminhada pelo Gestor, consta à peça 4, pg. 377, laudo de insalubridade relativo ao período celetista e à Unidade de São Jerônimo, local de labor do interessado, conforme contrato de trabalho à peça 4, pg. 370-371.</p><p class=\"#Citação\">22.\tÀ peça 4, pg. 378-379, verifica-se a emissão de Perfil Profissiográfico Previdenciário (PPP) , datado de 1/9/2014 e relativo ao período de 20/01/1984 a 31101/1986 e de 02/12/1987 a 31103/1989. Ademais, o referido PPP fez a ressalva de que não houve 'mudanças de layout de atendimento ou nas atividades desenvolvidas pelos servidores da previdência social'.</p><p class=\"#Citação\">23.\tCabe ressaltar que o artigo 8º, §3º, da ON 15/2013, permite que se faça emissão de documentação relativa ao exercício de tempo insalubre em data anterior ou posterior ao exercício da atividade do servidor, se (i) não houver alteração no ambiente de trabalho ou em sua organização, e (ii) desde que haja ratificação nesse sentido pelo responsável técnico. Neste caso concreto, houve o atendimento dos condicionantes apontados, conforme apontado no item precedente. </p><p class=\"#Citação\">24.\tDestarte, não se verifica irregularidade na averbação em menção.</p><p class=\"#Citação\">25.\tEm consulta ao contracheque à peça 29 e em cotejo com a tabela salarial à peça 7, não se verifica irregularidade nos proventos (33/35) ; exceto em relação a (i) rubrica embasada em decisão judicial (R$ 247,44) e (ii) pagamento cumulado de 'quintos' e 'opção'. Detalha-se a seguir ambos os pagamentos.</p><p class=\"#Citação\">Rubrica embasada em decisão judicial</p><p class=\"#Citação\">26.\tEm análise da petição inicial que inaugurou a lide (peça 4, pg. 200-237) , verifica-se, em síntese, que os litigantes se insurgiram contra alteração de critérios para cálculos de 'quintos' e 'opção' (artigos 62 e 193 da Lei 8112/90) sem atendimento ao procedimento administrativo adequado e os seus respectivos corolários, como o exercício do contraditório e da ampla defesa (tópico 4 da petição inicial - peça 4, pg. 233) . Do pedido formulado na petição inicial, in verbis (peça 4, pg. 236, item 'c') :</p><p class=\"#Citação\">c) no mérito, ratificando-se ou concedendo-se a antecipação dos efeitos da tutela postulada no item 'a', julgar inteiramente procedente o pedido para o efeito de, reconhecendo o direito dos servidores substituídos ao pagamento das vantagens insculpidas nos arts. 62 e 193, da Lei 8.11/90, nas rubricas 'VPNI ART 62-A LEI 8112/90' e 'OPCAO FUNCAO - APOSENTADO', de acordo com os critérios utilizados até a ilegal redução de seus valores nominais (março e abril) , na forma das garantias, princípios e comandos legais, e constitucionais invocados na fundamentação - decadência do direito, ausência do devido processo legal, ofensa aos princípios da legalidade, da proteção da boa-fé e da segurança jurídica e irredutibilidade remuneratória - (conteúdo declaratório) , condenar o 1NSS à restituir as diferenças advindas do pagamento a menor, devidamente atualizadas e acrescidas de juros moratórios de 1% (um por cento) ao mês, com a manutenção em definitivo dos critérios de pagamento utilizados até.a ilegal redução, abstendo-se de promover quaisquer descontos a título de reposição e/ou ressarcimento ao erário (art. 46, da Lei n.° 8.112/90) .</p><p class=\"#Citação\">27.\tA sentença de mérito exarada em 1º instância (peça 4, pgs. 335-342) julgou o pedido procedente. Em análise dos motivos expostos pelo Magistrado, temos:</p><p class=\"#Citação\">O Sindicato alega que a implementação dessa nova sistemática remuneratória, pela Administração, além da inobservância à Lei 9.784/9, viola os princípios gerais e constitucionais protetivos da relação jurídica estabelecida entre servidor-administrado e a Administração, corno o da proteção da boa-fé, o da segurança jurídica, a garantia da ampla defesa e contraditório como desdobramento do devido processo legal, a razoabilidade e principal mente a irredutibilidade remuneratória.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Analisando as provas trazidas aos autos tenho que a razão está com o Sindicato Autor.</p><p class=\"#Citação\"> (...) </p><p class=\"#Citação\">Ante o exposto, afasto a preliminar invocada pelo INSS e JULGO PROCEDENTE o pedido para: </p><p class=\"#Citação\">a) ratificar a medida antecipatória concedida anteriormente para o efeito de, reconhecendo o direito dos servidores substituídos ao pagamento das vantagens insculpidas nos arts. 62 e 193 da Lei 8.112/90, nas rubricas 'VPNI ART. 62-A LEI 81 12/90' e 'OPÇAO FIJNÇAO - APOSENTADO', determinar ao INSS a manutenção do pagamento das parcelas nos mesmos moldes que vinham sendo pagas até a redução ocorrida na remuneração dos substituídos.</p><p class=\"#Citação\">28.\tÀ peça 16, consta a tramitação do processo no âmbito da segunda instância (TRF 4ª Região) , bem como o julgamento de mérito, no qual o recurso do INSS foi improvido.</p><p class=\"#Citação\">29.\tÀ peça 21, pg. 1, o Gestor esclareceu a forma de cálculo da rubrica embasada em decisão judicial, na forma abaixo:</p><p class=\"#Citação\">III) O valor da rubrica judicial foi obtido calculando-se a diferença do valor R$ 1.159,34 ( um mil cento e cinqüenta e nove reais e trinta e quatro centavos) pago a título de quintos/décimos de função (Art. 62-A da lei 8112/90) no mês de janeiro/2002 e o valor de R$ 911,90 ( novecentos e onz reais e noventa centavos) pago no mês de março/2002, conforme o parecer de força executória na ação 2002.71.00.017431-3. </p><p class=\"#Citação\">IV) O valor da vantagem pessoal do Art. 62-A da lei 8112/90 foi reajustada em 1% em janeiro/2003. Conforme o parecer da força executória, os valores incorporados são referentes apenas à diferença paga no mês de janeiro/2002 e no mês de março/2002, na rubrica ' VPNI-art. 62-A Lei 8112/90'.</p><p class=\"#Citação\">30.\tPela situação exposta, constata-se que a sentença exarada não analisou a legalidade do pagamento em si, mas apenas determinou a restauração do status quo dos pagamentos, condenando a União a uma obrigação de não fazer, ante a ausência ao atendimento ao devido procedimento legal para alteração do valor dos pagamentos, conforme termos da sentença transcrito no item 27. Não houve determinação judicial para que os pagamentos perdurem ad aeternum e tampouco foi objeto de análise por parte do Magistrado se os pagamentos eram legais.</p><p class=\"#Citação\">31.\tEm consulta aos tempos de exercício de função registrado nos atos, constata-se que o interessado logrou incorporar 5/5 de DAS 101.1, que corresponde ao valor de R$ 921,06, que está registrado em rubrica específica ('VPNI ART.62-A LEI 8112/90 - AP') .</p><p class=\"#Citação\">32.\tDestarte, o valor pago sob rubrica judicial relativa a 'quintos' está sendo pago indevidamente, sem respaldo legal.</p><p class=\"#Citação\">33.\tNo âmbito do TCU, é pacífico o entendimento acerca da situação acima delineada, onde se configura a inexistência de uma sentença constitutiva de direito e tampouco houve determinação para a continuidade do pagamento indefinidamente. Como exemplo, cita-se o paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> (relator Ministro Walton Alencar Rodrigues) , exarado em análise de sentenças judiciais que determinaram a recomposição salarial relativa a planos econômicos, cujo entendimento é no seguinte sentido:</p><p class=\"#Citação\">a) o pagamento destacado de parcela relativa a decisão judicial que concedeu reajuste relativo a perdas decorrentes de planos econômicos não deve extrapolar a data-base (data de revisão geral de remuneração da categoria) seguinte àquela que serviu de referência ao julgado;</p><p class=\"#Citação\">b) a mencionada parcela tem natureza de antecipação salarial, não se incorporando à remuneração, a menos que expressa determinação contrária conste na decisão judicial;</p><p class=\"#Citação\">c) no caso de expressa determinação judicial de incorporação da parcela, o pagamento deve ser feito na forma de vantagem pessoal nominalmente identificada (VPNI) , em valores fixos, e não percentuais, sujeita exclusivamente aos reajustes gerais do funcionalismo, subtraindo-se as sucessivas incorporações decorrentes de novas estruturas remuneratórias criadas por Lei até a absorção integral dessa vantagem.</p><p class=\"#Citação\">34.\tAssim, para verificar a regularidade da parcela, cabe verificar se os reajustes posteriores da remuneração do interessado foram superiores ao valor da parcela. </p><p class=\"#Citação\">35.\tPara essa verificação, não é necessário retroagir à data de início do pagamento destacado da parcela. Nos anos 2005 a 2016, inúmeras carreiras foram beneficiadas com reestruturações, criação ou modificação de gratificações que trouxeram aumento significativo de vencimentos. </p><p class=\"#Citação\">36.\tComo exemplo, citam-se a Lei 11.501/2007 e a Lei 13.324/2016, que reestruturam a carreira objeto destes autos. Comparando as tabelas remuneratórias do cargo em menção, antes e depois do avento de novas estruturas remuneratórias, só o vencimento passou de R$ 497,46 (mar/2005 - peça 8) para R$ 1.102,02 (jan/2017) , sendo que esta diferença de valores seria mais do que suficiente para absorver o valor em discussão (R$ 247,44) .</p><p class=\"#Citação\">37.\tO Gestor também informou que a referida rubrica judicial foi majorada em 1%, conforme item 32 desta instrução.</p><p class=\"#Citação\">38.\tAssim, é ilegal a continuidade do pagamento da mencionada parcela após o advento das estruturas remuneratórias mencionadas no item 34 desta instrução.</p><p class=\"#Citação\">39.\tCabe, assim, proposta de supressão da parcela embasada em rubrica judicial, visto que já deveria ter ocorrido a sua absorção por ocasião de concessão de aumentos remuneratórios posteriores. Cabe destacar que a referida rubrica não foi cadastrada no ato pelo Gestor, embora houvesse a menção por parte do Controle Interno em seu parecer.</p><p class=\"#Citação\">40.\tO Controle Interno emitiu o seguinte parecer em todos os atos de aposentadoria objeto destes autos:</p><p class=\"#Citação\">A) Foram juntadas ao processo nº 35247.000093/2008-20 cópias da ação judicial referente a quintos/décimos (nº 2002.71.00.017431-3, de fl.130 e seguintes Justiça Federal/RS) , não transitada em julgado. No contracheque do ex-servidor permanece uma rubrica judicial não transitada em julgado no valor mensal de R$ 247,44 relativa à ação supra; além disso, percebe Opção de Função, no valor atual de R$ 1.269,43, cumulativamente com a VPNI do art. 62-A da Lei nº 8.112/90 (funções incorporadas) , de R$ 2.295,38 mensais. Como o aposentado optou pela Carreira do Seguro Social, sendo atualmente Técnico do Seguro Social, entendemos como ILEGAL a aposentadoria - apenas no que tange à percepção da rubrica judicial, em face da Lei nº 10.855, de 01/04/2004;</p><p class=\"#Citação\">B) Através da Diligência CGURS nº 860/2010, de 20/08/2010, questionamos a percepção de 26 (vinte e seis) anuênios pelo servidor, apesar de o mesmo só contar com 22 (vinte e dois) anos de serviço público. Foi emitida pela GEX-CAN uma alteração, no SIAPE, adequando o contracheque aos 22 anuênios. Pelo Despacho SRH/GEXCAN s/nº , de 17/09/2010 (fl. 126 do processo nº 35247.000093/2008-20) , subscrito pela Sra. Chefe da Seção de Recursos Humanos da GEX-CAN, foi-nos informado que o ressarcimento ao erário do excesso de anuênios seria compensado com os pagamentos atrasados da alteração da aposentadoria (acréscimo por período insalubre ponderado e rubricas judiciais) , respeitada a prescrição quinquenal. Todavia, não foi juntada ao processo a demonstração formal do citado encontro de contas.</p><p class=\"#Citação\">41.\tA questão relativa ao item 'a' já foi objeto de análise supracitada. No que tange ao item 'b', constata-se que a situação já foi retificada, conforme delineado pelo Controle Interno e observado no contracheque à peça 29.</p><p class=\"#Citação\">Pagamento cumulado de 'quintos' e 'opção'</p><p class=\"#Citação\">42.\tA Jurisprudência desta Corte, recentemente, tem considerado o pagamento cumulado acima descrito irregular, conforme abaixo:</p><p class=\"#Citação\"><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/465/2020/Segunda Câmara\" target=\"_blank\">Acórdão 465/2020-TCU-Segunda Câmara</a> (Aposentadoria, Relator Ministra Ana Arraes) </p><p class=\"#Citação\">Pessoal. Aposentadoria. Vantagem opção. Quintos. Aposentadoria-prêmio. Acumulação. Vedação. </p><p class=\"#Citação\"/><p class=\"#Citação\">É vedada a acumulação da vantagem prevista no caput do art. 193 (incorporação na aposentadoria do valor do cargo em comissão ou da função de confiança) com a do art. 192 (aposentadoria-prêmio) ou, ainda, com a do art. 62 (quintos) , todos da Lei 8.112/1990, ressalvado apenas o direito de opção por uma das vantagens (para o servidor que implementou os requisitos de aposentadoria antes da EC 20/1998) , previsto no art. 193, § 2º, da mesma lei, o qual se referia à possibilidade de o servidor escolher um entre os diferentes institutos mencionados no artigo. Esse direito não se confunde com o termo 'opção' a que s e refere o art. 2º da Lei 8.911/1994 ou o art. 18, § 2º, da Lei 11.416/2006, que dizem respeito à forma de calcular a remuneração do servidor efetivo investido em cargo em comissão ou função de direção, chefia e assessoramento</p><p class=\"#Citação\">43.\tTodavia, a fim de amoldar a situação em análise à Jurisprudência acima descrita, é necessário explanar sobre a situação funcional do interessado.</p><p class=\"#Citação\">44.\tEm consulta ao ato e considerando a data de aposentadoria do interessado (16/07/1991) , constata-se que os 'quintos' incorporados ocorreram sob a égide do estabelecido no artigo 2º da Lei 6732/79. </p><p class=\"#Citação\">45.\tNum primeiro momento, poder-se-ia argumentar que a vedação de pagamento cumulado estabelecido no §2º do artigo 193 da Lei 8112/90 não se aplicaria ao presente caso, já que os 'quintos' do interessado não foram incorporados sob o fundamento do artigo 62 da Lei 8112/90, mas sob o artigo 2º da Lei 6732/79. </p><p class=\"#Citação\">Art. 193. § 2° A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192, bem como a incorporação de que trata o art. 62, ressalvado o direito de opção.     </p><p class=\"#Citação\">46.\tA presente situação é inusitada, porque o interessado incorporou 'quintos' sob a égide da Lei 6732/79, mas se aposentou já quando promulgada a Lei 8112/90 (RJU) ; que revogou o então estatuto dos funcionários públicos (Lei 1711/52) , que também previa vantagem equivalente à 'opção', que era prevista no artigo 180 da Lei 1711/52 e foi mantido, em essência, no artigo 193 da Lei 8112/90. </p><p class=\"#Citação\">47.\tEm outras palavras, o que é nominado como 'opção' (a vantagem referente ao artigo 193 da Lei 8112/90) tinha como paralelo a vantagem descrita no artigo 180 da Lei 1711/52. De igual forma, também era prevista a respectiva vedação de pagamento cumulado. O quadro a seguir sintetiza a situação:</p><p class=\"#Citação\">\tRegime Jurídico</p><p class=\"#Citação\">Vantagem\tLei 1711/52 ('Estatuto')\tLei 8112/90 ('RJU') </p><p class=\"#Citação\">'Quintos'\tart. 2º da Lei 6732/79\tart. 62 da Lei 8112/90</p><p class=\"#Citação\">'Opção'\tart.180 da Lei 1711/52\tart. 193 da Lei 8112/90</p><p class=\"#Citação\">Vedação pagamento cumulado\tart. 5º da Lei 6732/79\t§2º do art. 193 da Lei 8112/90</p><p class=\"#Citação\">48.\tAssim, em tese, não existe fundamento explícito que vede o pagamento de 'quintos' adquiridos sob o art. 2º da Lei 6732/79 e a vantagem do art. 193 da Lei 8112/90 ('opção') para aqueles servidores que, de alguma forma, transitaram funcionalmente entre os dois regimes e fizeram jus a ambas as vantagens.</p><p class=\"#Citação\">49.\tTodavia, posteriormente, a Lei 8911/94 revogou a Lei 6732/79, mas garantiu a continuidade e atualização dos 'quintos' incorporados sob a Lei 6732/79, conforme artigos 7º e 8º da Lei 8911/94. A Lei 8911/94 reconheceu a equivalência entre as incorporações de 'quintos' promovidas pelas Leis 6732/79 e 8112/90; o que não poderia ser diferente, visto que se originam da mesma situação (exercício de 'função') , tanto que restou proibida (artigo 9º da Lei 8911/94) a incorporação cumulativa pelos dois fundamentos, ou seja, pelo artigo 2º da Lei 6732/79 e artigo 62 da Lei 8112/90.</p><p class=\"#Citação\">50.\tAssim, a partir da Lei 8911/94, houve a correlação explícita de 'quintos' de ambas as legislações (Lei 6732/79 e Lei 8112/90) ; sendo que, se por um lado o interessado se beneficiou, visto que houve a continuidade de pagamento e respectiva atualização de acordo com nova tabela de funções estabelecida, por outro incidiu nas restrições estabelecidas na Lei 8112/90, dentre elas o pagamento cumulado de 'quintos' e 'opção' (nos termos artigo 193, §2º, da Lei 8112/90) .</p><p class=\"#Citação\">51.\tAssim, resta demonstrada a irregularidade do pagamento cumulado de 'quintos' e 'opção' para o presente caso, situação que é vedada pela Jurisprudência desta Corte (vide item 40) .</p><p class=\"#Citação\">52.\tEm relação as irregularidades apresentadas, foi realizada oitiva do interessado; que, em síntese, apresentou os seguintes argumentos (peças 25 e 27) :</p><p class=\"#Citação\">\ta) a sentença exarada no âmbito do Processo 2002.71.00.017431-3, já transitado em julgado, garantiu a continuidade dos pagamentos em comento;</p><p class=\"#Citação\">\tb) invoca a decadência do artigo 54 da Lei 9784/99, bem como houve diversas reestruturações/reorganizações da carreira desde a inativação; e, em vista da Administração ter promovido eventual absorção de valores, a questão restou chancelada;</p><p class=\"#Citação\">\tc) impossibilidade de redução em virtude do princípio da irredutibilidade salarial.</p><p class=\"#Citação\">52.\tOs argumentos apresentados não merecem prosperar. Explica-se.</p><p class=\"#Citação\">52.1\tNo que tange ao item 'a', a situação já foi analisada nos itens 26 a 41 desta instrução. Em linhas gerais, constata-se que a sentença exarada não analisou a legalidade do pagamento em si, mas apenas determinou a restauração do status quo dos pagamentos, condenando a União a uma obrigação de não fazer, ante a ausência ao atendimento ao devido procedimento legal para alteração do valor dos pagamentos, conforme termos da sentença transcrita no item 27. Não houve determinação judicial para que os pagamentos perdurem ad aeternum e tampouco foi objeto de análise por parte do Magistrado se os pagamentos eram legais.</p><p class=\"#Citação\">52.2\tEm relação ao item 'b', esta Corte de Contas, no tocante à decadência, prevista no art. 54 da Lei 9.784/1999, entende que o referido dispositivo legal, ao ser aplicado aos atos de aposentadoria e pensão, conta seu prazo decadencial somente a partir do respectivo registro pelo Tribunal de Contas da União, visto que, em se tratando de ato complexo, só é aperfeiçoado quando de seu registro pelo TCU. Portanto, o prazo decadencial não pode ser contado a partir da concessão administrativa, mas sim a partir do exame pelo TCU. Esse é o teor da Súmula TCU 278/2012, a seguir transcrita:</p><p class=\"#Citação\">SÚMULA 278/2012: Os atos de aposentadoria, reforma e pensão têm natureza jurídica de atos complexos, razão pela qual os prazos decadenciais a que se referem o § 2º do art. 260 do Regimento Interno e o art. 54 da Lei nº 9.784/99 começam a fluir a partir do momento em que se aperfeiçoam com a decisão do TCU que os considera legais ou ilegais, respectivamente.</p><p class=\"#Citação\">52.3\tVerifica-se que o Princípio da Segurança Jurídica é vetor importante do Direito, que impõe ao magistrado a ponderação de sua incidência no caso concreto, mas sempre em face de outros princípios estruturantes da Administração Pública, como o princípio da legalidade, expresso na Constituição Federal, a partir do qual se estrutura todo o direito público e administrativo.</p><p class=\"#Citação\">52.4\tA apreciação de atos de concessão de aposentadoria pela ilegalidade não infringe o princípio da segurança jurídica. Não há que se falar em direito adquirido antes que o ato complexo esteja definitivamente registrado por este Tribunal, muito menos quando a concessão traz em seu bojo vício insanável, por não haver lei que a suporte.</p><p class=\"#Citação\">52.5\tEm suma, entende-se que não se pode garantir o registro de uma aposentadoria considerada ilegal pelo TCU invocando apenas princípios tais como o da segurança jurídica, boa-fé e razoabilidade, os quais deverão ser sopesados também com o princípio da legalidade.</p><p class=\"#Citação\">52.6\tNo caso em apreço, não houve o respectivo registro em razão da constatação de ilegalidade no ato, o que afasta, por si só, a presunção de legitimidade do ato administrativo que lhe concedeu o benefício, não havendo, assim, que se falar em violação da segurança jurídica ou de proteção da confiança.</p><p class=\"#Citação\">52.7\tQuanto ao item 'c', a Suprema Corte já decidiu que não há óbice à redução de proventos se alguma parcela/vantagem estiver sendo paga em desacordo com a lei, conforme MS 25.552/DF, de relatoria da Ministra Carmen Lúcia:</p><p class=\"#Citação\">EMENTA: MANDADO DE SEGURANÇA. ATO DO TRIBUNAL DE CONTAS DA UNIÃO. APOSENTADORIA DE MAGISTRADO. [...]. DECADÊNCIA ADMINISTRATIVA E OFENSA AO PRINCÍPIO DA IRREDUTIBILIDADE DE SALÁRIOS NÃO CONFIGURADAS. [...] 3. O Supremo Tribunal Federal pacificou entendimento de que, sendo a aposentadoria ato complexo, que só se aperfeiçoa com o registro no Tribunal de Contas da União, o prazo decadencial da Lei 9.784/1999 tem início a partir de sua publicação. Aposentadoria do impetrante não registrada: inocorrência da decadência administrativa. 4. A redução de proventos de aposentadoria, quando concedida em desacordo com a lei, não ofende o princípio da irredutibilidade de vencimentos. Precedentes. 5. Segurança denegada.'</p><p class=\"#Citação\">CONCLUSÃO</p><p class=\"#Citação\">53.\tDesta feita, resta caracterizado o pagamento irregular de rubrica embasada em sentença judicial ('DECISAO JUDICIAL N TRAN JUG AP') , a qual não constou nos atos em análise.</p><p class=\"#Citação\">54.\tTambém restou caracterizado irregular o pagamento cumulado de 'quinto' e 'opção', que constou nos atos relativos à primeira e à segunda alteração (ns. 0162097-04-2010-000016-8 e 10162097-04-2010-000017-6) . Assim, restará propor a ilegalidade destes atos.</p><p class=\"#Citação\">55.\tNo que tange aos atos inicial e de terceira alteração (ns. 10162097-04-2010-000015-0 e 10162097-04-2010-000018-4) , não foi neles registrado o pagamento embasado em sentença judicial e aquele relativo à cumulação de 'quintos' e 'opção'. Destarte, para estes atos, caberá propor que sejam apreciados pela legalidade.</p><p class=\"#Citação\">56.\tComo há atos para os quais será proposta a apreciação pela legalidade, não será determinada a emissão de ato para correção de irregularidade.</p><p class=\"#Citação\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"#Citação\">57.\tAnte o exposto, propõe-se:</p><p class=\"#Citação\">a) considerar ilegal e recusar registro aos atos abaixo nominados, com base nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União (TCU) ;</p><p class=\"#Citação\">- UIRASSU UNGARETTI DA SILVA, CPF XXX.914.680-XX, atos número 10162097-04-2010-000016-8 (1º alteração) e 10162097-04-2010-000017-6 (2ª alteração) ;</p><p class=\"#Citação\">b) dispensar a devolução dos valores indevidamente recebidos até a data da ciência da GERÊNCIA EXECUTIVA DO INSS - CANOAS/RS - INSS/MPS do Acórdão que vier a ser proferido, com base no Enunciado 106 da Súmula da Jurisprudência do TCU;</p><p class=\"#Citação\">c) esclarecer ao interessado que, no caso de não provimento de recurso eventualmente interposto junto ao TCU, deverão ser repostos os valores recebidos após a ciência do acórdão;</p><p class=\"#Citação\">d) determinar à GERÊNCIA EXECUTIVA DO INSS - CANOAS/RS - INSS/MPS, com base no art. 45 da Lei 8.443/1992, que:</p><p class=\"#Citação\">d.1) faça cessar os pagamentos decorrentes dos atos impugnados, comunicando ao TCU, no prazo de quinze dias, as providências adotadas, nos termos dos art. 262, caput, do Regimento Interno do TCU, 8º, caput, da Resolução - TCU 206/2007;</p><p class=\"#Citação\">d.2) informe ao interessado o teor do Acórdão que vier a ser prolatado, encaminhando ao TCU, no prazo de trinta dias, comprovante da data de ciência pelo interessado, nos termos do art. 4º, § 3º, da Resolução - TCU 170/2004, alertando-o de que o efeito suspensivo proveniente de eventual interposição de recurso não os exime da devolução dos valores indevidamente percebidos após a notificação, em caso de não provimento desse recurso.</p><p class=\"#Citação\">e) considerar legais e determinar o registro dos atos de concessão de aposentadoria do interessado abaixo nominado, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, inciso II, da Lei 8.443/1992 e 260, § 1º, do Regimento Interno do Tribunal de Contas da União.</p><p class=\"#Citação\">- UIRASSU UNGARETTI DA SILVA, CPF XXX.914.680-XX, atos número 10162097-04-2010-000015-0 (inicial) e 10162097-04-2010-000018-4 (3º alteração) ;</p><p class=\"#Citação\">f) determinar à GERÊNCIA EXECUTIVA DO INSS - CANOAS/RS - INSS/MPS para que, no prazo de 15 (quinze) dias, adote as medidas cabíveis com vistas à regularização (supressão) do pagamento indevido (rubrica judicial de quintos) constatado na ficha financeira do interessado, conforme reportado nestes autos.'</p><p class=\"#Normal-numerado-REL_01\">O MP/TCU, representado pela procuradora-geral Cristina Machado da Costa e Silva, em seu parecer, entende que todos os atos podem ser considerados legais e sugere determinação à jurisdicionada, nos seguintes termos (peça 36) :</p><p class=\"#Citação\">\"2.\tO ato inicial de aposentadoria voluntária, com proventos proporcionais a 32/35 e a vantagem do artigo 193 da Lei n.º 8.112/1990, teve vigência a contar de 16/07/1991 (peça n.º 11) . Posteriormente, foi emitido o ato de peça n.º 12, com a substituição da vantagem do artigo 193 por quintos da Lei n.º 6.732/1979, com efeitos a partir da concessão inicial. Em seguida, expediu-se o formulário de peça n.º 9, vigente a contar de 1.º/01/1993, com a atribuição da parcela de opção de função, cumulativamente com quintos. E, por fim, há um ato de alteração, constante de peça n.º 10, com data de vigência em 17/07/1991, reconhecendo-se a contagem ponderada de tempo insalubre prestado sob o regime celetista, correspondente a 1 ano, 4 meses e 4 dias, por intermédio do qual houve a majoração da proporcionalidade da presente aposentadoria, que passou a ser atribuída na fração de 33/35.</p><p class=\"#Citação\">3.\tA Secretaria de Fiscalização de Pessoal - Sefip - opina pela legalidade e registro do ato inicial e da 3.ª alteração (peças n.ºs 11 e 10, respectivamente) . Quanto aos atos de peças n.ºs 9 e 12, a unidade técnica pugna pela ilegalidade e negativa de registro, devido ao pagamento cumulativo de quintos e opção, além da atribuição de parcela judicial de quintos, a qual, no entender da Sefip, foi absorvida por melhorias posteriores e já deveria ter sido suprimida dos proventos do inativo (pareceres uniformes constantes de peças n.ºs 32 e 33) .</p><p class=\"#Citação\">4.\tA Sefip considera irregular a atribuição de opção de função, cumulativamente com quintos incorporados sob a égide da Lei n.º 6.732/1979 e posteriormente reconhecidos pelo artigo 8.º da Lei n.º 8.911/1994, por força da vedação constante do § 2.º do artigo 193 da Lei nº 8.112/90, segundo o qual:</p><p class=\"#Citação\">'§ 2.° A aplicação do disposto neste artigo exclui as vantagens previstas no art. 192, bem como a incorporação de que trata o art. 62, ressalvado o direito de opção'.</p><p class=\"#Citação\">5.\tA cumulação de quintos com opção de função é matéria que já envolveu intensos debates na Corte de Contas, iniciando-se com a Decisão Plenária n.º 481/1996, a qual reconheceu o direito de carrear para a inatividade a opção de função aos servidores que tenham incorporado pelo menos um quinto da referida função. Posteriormente, adveio a Decisão Plenária n.º 844/2001, a qual declarou a nulidade da Decisão n.º 481/1996 - Plenário - e fixou entendimento sobre a impossibilidade de pagamento cumulativo da opção e de quintos, além de determinar a revisão dos atos que concederam a opção de função na inatividade (item 8.5 da Decisão Plenária n.º 844/2001) .</p><p class=\"#Citação\">6.\tContra a Decisão n.º 844/2001 - Plenário - foram interpostos pedidos de reexame, analisados pela Decisão Plenária n.º 565/1997 e, em relação a esta deliberação, foram apresentados embargos de declaração, os quais foram analisados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2076/2005/Plenário\" target=\"_blank\">Acórdão 2076/2005-TCU-Plenário</a>, e em seu item 9.3.2 veio modular os efeitos da Decisão n.º 844/2001, no sentido de que:</p><p class=\"#Citação\">'9.3.1. é assegurada na aposentadoria a vantagem decorrente da opção, prevista no art. 2º da Lei nº 8.911/94, aos servidores que, até a data de 18 de janeiro de 1995, tenham satisfeito os pressupostos temporais estabelecidos no art. 193 da Lei 8.112/90, ainda que sem os requisitos para aposentação em qualquer modalidade;</p><p class=\"#Citação\">9.3.2. em atenção aos princípios da segurança jurídica, da boa-fé e da isonomia, a determinação constante do item 8.5 da Decisão nº 844/2001 - Plenário - TCU, com a redação dada por este Acórdão, não se aplica aos atos de aposentadoria expedidos com base no entendimento decorrente das Decisões nº s 481/1997 - Plenário e 565/1997 - Plenário, e já publicados no órgão de imprensa oficial até a data da publicação da Decisão nº 844/2001 - Plenário (DOU de 25/10/2001) ';</p><p class=\"#Citação\">7.\tRecentemente, foi exarado o Acórdão n.º 1.599/2019, por meio do qual o Pleno trouxe nova posição sobre a parcela de opção de função na inatividade e decidiu, no item 9.4 da deliberação:</p><p class=\"#Citação\">'9.4. firmar entendimento de que é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria'.</p><p class=\"#Citação\">8.\tNo caso concreto ora analisado, observa-se que o inativo cumpriu os requisitos temporais do artigo 193, da Lei n.º 8.112/90, antes da revogação do referido dispositivo, em 19/01/1995, como demonstra o mapa de exercício de funções constante de fl. 4 do ato de peça n.º 9. Além disso, o interessado implementou os requisitos para se aposentar antes do advento da Emenda Constitucional n.º 20/1998.</p><p class=\"#Citação\">9.\tEntendemos está correta a cumulação de quintos com a opção de função no caso concreto, à luz do que dispõe o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, razão pela qual consideramos improcedente a irregularidade apontada pela Sefip nos atos de peças n.ºs 9 e 12. </p><p class=\"#Citação\">10.\tQuanto à parcela judicial inserida nos proventos do inativo Uirassu Ungaretti da Silva, trasladamos excerto do esclarecimento prestado pelo órgão de pessoal, por intermédio do Ofício n.º 022/SOGP/GEXCAN/INSS (fl. 1 da peça n.º 21) :</p><p class=\"#Citação\">'III) O valor da rubrica judicial foi obtido calculando-se a diferença do valor R$ 1.159,34 ( um mil cento e cinqüenta e nove reais e trinta e quatro centavos) pago a título de quintos/décimos de função (Art. 62-A da lei 8112/90) no mês de janeiro/2002 e o valor de R$ 911,90 (novecentos e onz (sic) reais e noventa centavos) pago no mês de março/2002, conforme o parecer de força executória na ação 2002.71.00.017431-3.</p><p class=\"#Citação\">IV) O valor da vantagem pessoal do Art. 62-A da lei 8112/90 foi reajustada em 1% em janeiro/2003. Conforme o parecer da força executória, os valores incorporados são referentes apenas à diferença paga no mês de janeiro/2002 e no mês de março/2002, na rubrica ' VPNI-art. 62-A Lei 8112/90''.</p><p class=\"#Citação\">11.\tPela leitura da sentença proferida pela 10.ª Vara Federal Cível de Porto Alegre na Ação Ordinária n.º 2002.71.00.017431-3/RS, interposta pelo Sindicato dos Trabalhadores Federais da Saúde, Trabalho e Previdência no RS - Sindisprev/RS, relata-se que o INSS vinha pagando a parcela de quintos aos servidores com valores majorados incorretos, tendo o órgão de pessoal promovido a correção das rubricas nas folhas de março e de abril/2002. Porém, tal procedimento não observou nenhuma oportunidade de ampla defesa aos interessados, os quais buscaram o Poder Judiciário, por intermédio do sindicato de classe.</p><p class=\"#Citação\">12.\tA decisão proferida pelo primeiro grau foi no sentido da manutenção do pagamento dos valores originalmente percebidos a título de opção de função e de VPNI de quintos pelos substituídos, vantagens essas previstas nos artigos 62 e 193 da Lei n.º 8.112/1990, ficando também vedados descontos nos vencimentos dos interessados, a título de reposição ao erário (fls. 12/19 da peça n.º 21) .</p><p class=\"#Citação\">13.\tEm grau de Apelação interposta pela União e pelo sindicato, o Tribunal Regional Federal da 4.ª Região manteve, a decisão 'a quo' no mérito, fazendo apenas um ajuste em relação aos valores atrasados devidos aos litigantes. Os autos tiveram baixa definitiva no TRF - 4.ª Região em 15/09/2019 (peça n.º 35) .</p><p class=\"#Citação\">14.\tPela aferição da ficha financeira do interessado, observamos que a parcela judicial de R$ 247,44 foi inserida no contracheque de dezembro/2005, em data posterior à vigência dos atos concessórios de peças n.ºs 9/12, os quais tiveram efeitos entre 6/07/1991 e 1.º/01/1993. Logo, compreendemos que a eventual impugnação do pagamento da referida rubrica judicial não poderia macular as concessões ora em exame.</p><p class=\"#Citação\">15.\tPor tal razão, pedimos escusas por divergirmos parcialmente do encaminhamento proposto pela Sefip às peças n.ºs 32 e 33 e propomos a legalidade e registro dos atos de peças n.ºs 9/12, sem prejuízo de acompanharmos o entendimento defendido pela unidade técnica (item 30 a 39 da instrução de peça n.º 32) no sentido de que tal parcela, apesar de inserida nos proventos do inativo por decisão judicial, já foi devidamente absorvida por melhorias posteriores aplicadas à estrutura remuneratória do ex-servidor.</p><p class=\"#Citação\">16.\tPara comprovarmos essa afirmação, basta compararmos as vantagens que ensejaram o comando expedido pela decisão judicial, relativas a VPNI de quintos e opção de função. À data da implantação da rubrica judicial nos proventos do interessado, em dezembro/2005, a soma das parcelas de quintos e de opção correspondiam a R$ 921,00 + R$ 800,93 = R$ 1.721,93, havendo sido inserida a parcela judicial de R$ 247,44, o que totaliza R$ 1.969,37. Os proventos totais do inativo correspondiam a R$ 5.345,41 (fl. 1 da peça n.º 34) .</p><p class=\"#Citação\">17.\tNo contracheque mais atual do inativo, relativo ao mês de abril/2020, verificamos que a soma das rubricas de opção e de VPNI de quintos corresponde a R$ 1.620,88 + 921,06 = R$ 2.541,94. Tal valor é superior à importância que o interessado percebia à data da implantação da rubrica judicial (R$ 1.969,37) . Ademais, os proventos atuais do inativo somam R$ 8.672,20 (já deduzida a rubrica de saúde suplementar, de R$ 124,33) - fl. 16 da peça n.º 34.</p><p class=\"#Citação\">18.\tSob todos os aspectos, fica comprovado que a parcela judicial de R$ 247,44, atualmente presente nos proventos do inativo, foi totalmente absorvida, cabendo determinação ao órgão para supressão da rubrica, a teor do tema de repercussão geral n.º 494, exarado pelo Supremo Tribunal Federal, segundo o qual:</p><p class=\"#Citação\">'Tema 494 - A sentença que reconhece ao trabalhador ou servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual nos seus ganhos'.</p><p class=\"#Citação\">19.\tPor todo o exposto, com as vênias de estilo por divergir parcialmente do encaminhamento proposto pela Sefip às peças n.ºs 32 e 33, esta representante do Ministério Público de Contas propõe ao Tribunal que:</p><p class=\"#Citação\">\t19.1. considere legais e ordene o registro dos atos de peças n.ºs 9/12, relativos à aposentadoria de Uirassu Ungaretti da Silva (CPF n.º XXX.914.680-XX) ;</p><p class=\"#Citação\">\t19.2. determine à Gerência Executiva do INSS em Canoas - RS - que, no prazo máximo de 15 (quinze) dias, promova a exclusão da parcela judicial de R$ 247,44 dos proventos do inativo Uirassu Ungaretti da Silva, após a notificação do ex-servidor, uma vez que a referida rubrica já foi absorvida por melhorias posteriores aplicadas à estrutura remuneratória do inativo, a teor do disposto no tema de repercussão geral n.º 494, exarado pelo Supremo Tribunal Federal, dispensado o ressarcimento das importâncias indevidamente recebidas de boa-fé pelo interessado.\"</p><p class=\"#Normal\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "8.1. Glênio Luis Ohlweiler Ferreira (23021/OAB-RS) e outros, representando Uirassu Ungaretti da Silva. ", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "APOSENTADORIA. ATOS INICIAIS E DE ALTERAÇÃO. OPÇÃO E QUINTOS INCORPORADOS ANTES DA PROMULGAÇÃO DA EC 20/1988. LEGALIDADE. PARCELA DETERMINADA JUDICIALMENTE NÃO ABSORVIDA. DETERMINAÇÃO. CIÊNCIA. ARQUIVAMENTO.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p class=\"#Normal\">Trata-se de ato inicial e de três atos de alterações de concessão de aposentadoria em favor do Sr. Uirassu Ungaretti da Silva, emitidos pela Gerência Executiva do INSS em Canoas/RS.</p><p class=\"#Normal-numerado-REL_01\">A Secretaria de Fiscalização de Pessoal (Sefip) propõe a ilegalidade dos atos de primeira e segunda alteração de aposentadoria (peças 9 e 12) por existência nos dados de vantagem das rubricas de vantagem pessoal nominalmente identificada (VPNI) , relativas a \"opção\" e a \"quintos incorporados\", e, para os atos acostados às peças 10 e 11, de terceira alteração de concessão de aposentadoria e de concessão inicial, respectivamente, pugna pela legalidade.</p><p class=\"#Normal-numerado-REL_01\">A unidade instrutiva concluiu de sua minuciosa análise que também \"resta caracterizado o pagamento irregular de rubrica embasada em sentença judicial (\"DECISAO JUDICIAL N TRAN JUG AP\") , a qual não constou nos atos em análise\", sugerindo sua supressão dos proventos, visto que \"não houve determinação judicial para que os pagamentos perdurem <i>ad aeternum</i> e tampouco foi objeto de análise por parte do Magistrado se os pagamentos eram legais\" (Sefip, peça 32, p. 5) </p><p class=\"#Normal-numerado-REL_01\">Já o Ministério Público de Contas, representada pela procuradora-geral Cristina Machado da Costa e Silva propõe a legalidade de todos os atos. Entende que o direito à incorporação dos \"quintos\" e da \"opção\" foi adquirido antes da promulgação da EC 20/1998. Ademais, sugere determinar à Gerência Executiva do INSS em Canoas/RS a suspensão da parcela judicial R$ 247,44, porque \"foi inserida no contracheque de dezembro/2005, em data posterior à vigência dos atos concessórios de peças 9/12, os quais tiveram efeitos entre 6/7/1991 e 1º/1/1993\".</p><p class=\"#Normal-numerado-REL_01\">Com vênias de estilo à Sefip, acompanho a proposta de mérito alvitrada pelo MP/TCU, à qual incorporo às minhas razões de decidir e transcrevo, para melhor compreensão, o seguinte excerto:</p><p class=\"#Citação\">7.\tRecentemente, foi exarado o Acórdão n.º 1.599/2019, por meio do qual o Pleno trouxe nova posição sobre a parcela de opção de função na inatividade e decidiu, no item 9.4 da deliberação:</p><p class=\"#Citação\">'9.4. firmar entendimento de que é vedado o pagamento das vantagens oriundas do art. 193 da Lei 8.112/1990, inclusive o pagamento parcial da remuneração do cargo em comissão ('opção') , aos servidores que implementaram os requisitos de aposentadoria após 16/12/1998, data de publicação da Emenda Constitucional 20, que limitou o valor dos proventos à remuneração do cargo efetivo no qual se deu a aposentadoria'.</p><p class=\"#Citação\">8.\tNo caso concreto ora analisado, observa-se que o inativo cumpriu os requisitos temporais do artigo 193, da Lei n.º 8.112/90, antes da revogação do referido dispositivo, em 19/01/1995, como demonstra o mapa de exercício de funções constante de fl. 4 do ato de peça n.º 9. Além disso, o interessado implementou os requisitos para se aposentar antes do advento da Emenda Constitucional n.º 20/1998.</p><p class=\"#Citação\">9.\tEntendemos está correta a cumulação de quintos com a opção de função no caso concreto, à luz do que dispõe o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1599/2019/Plenário\" target=\"_blank\">Acórdão 1599/2019-TCU-Plenário</a>, razão pela qual consideramos improcedente a irregularidade apontada pela Sefip nos atos de peças n.ºs 9 e 12. </p><p class=\"#Citação\">10.\tQuanto à parcela judicial inserida nos proventos do inativo Uirassu Ungaretti da Silva, trasladamos excerto do esclarecimento prestado pelo órgão de pessoal, por intermédio do Ofício n.º 022/SOGP/GEXCAN/INSS (fl. 1 da peça n.º 21) :</p><p class=\"#Citação\">'III) O valor da rubrica judicial foi obtido calculando-se a diferença do valor R$ 1.159,34 ( um mil cento e cinqüenta e nove reais e trinta e quatro centavos) pago a título de quintos/décimos de função (Art. 62-A da lei 8112/90) no mês de janeiro/2002 e o valor de R$ 911,90 (novecentos e onz (sic) reais e noventa centavos) pago no mês de março/2002, conforme o parecer de força executória na ação 2002.71.00.017431-3.</p><p class=\"#Citação\">IV) O valor da vantagem pessoal do Art. 62-A da lei 8112/90 foi reajustada em 1% em janeiro/2003. Conforme o parecer da força executória, os valores incorporados são referentes apenas à diferença paga no mês de janeiro/2002 e no mês de março/2002, na rubrica ' VPNI-art. 62-A Lei 8112/90''.</p><p class=\"#Citação\">11.\tPela leitura da sentença proferida pela 10.ª Vara Federal Cível de Porto Alegre na Ação Ordinária n.º 2002.71.00.017431-3/RS, interposta pelo Sindicato dos Trabalhadores Federais da Saúde, Trabalho e Previdência no RS - Sindisprev/RS, relata-se que o INSS vinha pagando a parcela de quintos aos servidores com valores majorados incorretos, tendo o órgão de pessoal promovido a correção das rubricas nas folhas de março e de abril/2002. Porém, tal procedimento não observou nenhuma oportunidade de ampla defesa aos interessados, os quais buscaram o Poder Judiciário, por intermédio do sindicato de classe.</p><p class=\"#Citação\">12.\tA decisão proferida pelo primeiro grau foi no sentido da manutenção do pagamento dos valores originalmente percebidos a título de opção de função e de VPNI de quintos pelos substituídos, vantagens essas previstas nos artigos 62 e 193 da Lei n.º 8.112/1990, ficando também vedados descontos nos vencimentos dos interessados, a título de reposição ao erário (fls. 12/19 da peça n.º 21) .</p><p class=\"#Citação\">13.\tEm grau de Apelação interposta pela União e pelo sindicato, o Tribunal Regional Federal da 4.ª Região manteve, a decisão 'a quo' no mérito, fazendo apenas um ajuste em relação aos valores atrasados devidos aos litigantes. Os autos tiveram baixa definitiva no TRF - 4.ª Região em 15/09/2019 (peça n.º 35) .</p><p class=\"#Citação\">14.\tPela aferição da ficha financeira do interessado, observamos que a parcela judicial de R$ 247,44 foi inserida no contracheque de dezembro/2005, em data posterior à vigência dos atos concessórios de peças n.ºs 9/12, os quais tiveram efeitos entre 6/07/1991 e 1.º/01/1993. Logo, compreendemos que a eventual impugnação do pagamento da referida rubrica judicial não poderia macular as concessões ora em exame.</p><p class=\"#Citação\">15.\tPor tal razão, pedimos escusas por divergirmos parcialmente do encaminhamento proposto pela Sefip às peças n.ºs 32 e 33 e propomos a legalidade e registro dos atos de peças n.ºs 9/12, sem prejuízo de acompanharmos o entendimento defendido pela unidade técnica (item 30 a 39 da instrução de peça n.º 32) no sentido de que tal parcela, apesar de inserida nos proventos do inativo por decisão judicial, já foi devidamente absorvida por melhorias posteriores aplicadas à estrutura remuneratória do ex-servidor.</p><p class=\"#Normal-numerado-REL_01\">Cabe, por fim, destacar a jurisprudência deste Tribunal sobre rubrica derivada de sentença judicial:</p><p>\"Enunciado: A vantagem assegurada por decisão judicial a servidor em atividade não integra automaticamente os proventos de inatividade ou de pensão, pois a implantação de novas estruturas remuneratórias deve levar à absorção das parcelas concedidas judicialmente.\" (Jurisprudência selecionada - <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1382/2015/Primeira Câmara\" target=\"_blank\">Acórdão 1382/2015-TCU-Primeira Câmara</a>) .</p><p class=\"#Normal-numerado-REL_01\">Assim, os atos devem ser julgados pela legalidade, sendo feita a determinação sugerida pela eminente procuradora-geral.</p><p class=\"#Normal\">Diante do exposto, voto pela aprovação do acórdão que ora submeto à apreciação deste Colegiado.</p><p class=\"#TCU_-_sala_das_sessões\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 4 de agosto de 2020.</p><p class=\"#Assinatura\"><b>Weder de Oliveira </b></p><p class=\"#Assinatura\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709241", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=709241", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "51260433"}