{"KEY": "ACORDAO-COMPLETO-2412063", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 8783/2020 ATA 28/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "8783", "ANOACORDAO": "2020", "NUMATA": "28/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de tomada de contas especial, instaurada pela Câmara dos Deputados em desfavor de Marco Aurélio Cunha Vilanova, exsecretário parlamentar, e de Capri Turismo Passagens e Excursões Ltda., por haver causado prejuízo aos cofres públicos em decorrência de haver realizado a comercialização de créditos referentes a cotas de passagens aéreas não utilizadas pelo Gabinete do exDeputado Márcio Junqueira;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel Marco Aurélio Cunha Vilanova, dando-se prosseguimento ao processo, de acordo com o art. 12, §3º, da Lei 8.443/1992;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares as contas de Marco Aurélio Cunha Vilanova e da empresa Capri Turismo Passagens e Excursões Ltda., com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno do TCU, condenando-os, em solidariedade com a empresa Capri Turismo Passagens e Excursões Ltda. ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea 'a' do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor:</p><table><tbody><tr>\t<td><p><b>Responsabilidade individual de Marco Aurélio</b> <b>Cunha Vilanova</b></p></td></tr><tr>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Valor original (R$) </b></p></td></tr><tr>\t<td><p>1/4/2008</p></td>\t<td><p>1.901,76</p></td></tr><tr>\t<td><p>4/4/2008</p></td>\t<td><p>10.253,88</p></td></tr><tr>\t<td><p>2/5/2008</p></td>\t<td><p>1.695,26</p></td></tr><tr>\t<td><p>5/5/2008</p></td>\t<td><p>3.313,67</p></td></tr><tr>\t<td><p>6/5/2008</p></td>\t<td><p>4.713,22</p></td></tr><tr>\t<td><p>2/6/2008</p></td>\t<td><p>16.595,56</p></td></tr><tr>\t<td><p>2/7/2008</p></td>\t<td><p>13.739,48</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>52.212,83</b></p></td></tr></tbody></table><table><tbody><tr>\t<td><p><b>Responsabilidade solidária de Marco Aurélio</b> <b>Cunha Vilanova e da Agência Capri Turismo</b></p></td></tr><tr>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Valor original (R$) </b></p></td></tr><tr>\t<td><p>23/4/2008</p></td>\t<td><p>1.098,24</p></td></tr><tr>\t<td><p>23/4/2008</p></td>\t<td><p>6.246,12</p></td></tr><tr>\t<td><p>29/5/2008</p></td>\t<td><p>2.104,74</p></td></tr><tr>\t<td><p>29/5/2008</p></td>\t<td><p>6.686,33</p></td></tr><tr>\t<td><p>29/5/2008</p></td>\t<td><p>1.286,78</p></td></tr><tr>\t<td><p>27/6/2008</p></td>\t<td><p>1.400,00</p></td></tr><tr>\t<td><p>27/6/2008</p></td>\t<td><p>1.104,44</p></td></tr><tr>\t<td><p>22/7/2008</p></td>\t<td><p>4.260,52</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>24.187,17</b></p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, caso requerido pelos responsáveis, nos termos do art. 26 da Lei 8.443/92 e art, 217 do RI/TCU, o parcelamento da dívida em até 36 (trinta e seis) parcelas mensais e sucessivas, sobre as quais incidirão a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.4. autorizar, desde logo, nos termos do art. 28, inc. II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendida a notificação;</p><p>9.5. encaminhar cópia deste acórdão ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. dar ciência deste acórdão à Câmara dos Deputados e aos responsáveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial  instaurada pela Câmara dos Deputados em desfavor do ex-secretário parlamentar e da empresa Capri Turismo Passagens e Excursões Ltda., em razão de possíveis irregularidades na comercialização de créditos de passagens aéreas provenientes dos recursos da cota parlamentar do gabinete de deputado.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "18/08/2020", "ENTIDADE": " Câmara dos Deputados.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Responsáveis: Capri Turismo Passagens e Excursões Ltda. (37.084.027/0001-10); Marco Aurélio Cunha Vilanova (XXX.161.621-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03529320179\" target=\"_blank\">035.293/2017-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto presente: Weder de Oliveira.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2483685", "titulo": "Acórdão 10252/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "10252", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2428578", "titulo": "Acórdão 11311/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "11311", "colegiado": "Primeira Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2483685", "titulo": "Acórdão 10252/2021 - Primeira Câmara", "tipo": "Acórdão", "ano": "2021", "numero": "10252", "colegiado": "Primeira Câmara"}, {"key": "ACORDAO-COMPLETO-2428578", "titulo": "Acórdão 11311/2020 - Primeira Câmara", "tipo": "Acórdão", "ano": "2020", "numero": "11311", "colegiado": "Primeira Câmara"}], "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>Por registrar as principais ocorrências havidas no andamento dos autos até o momento, resumindo os fundamentos das peças acostadas, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise do processo (peça 45) , que contou com a anuência do corpo diretivo da unidade (peças 46 e 47) e do Ministério Público junto ao TCU (peça 48) :</p><p><b>\"INTRODUÇÃO</b></p><p>1. Trata-se de processo de tomada de contas especial (TCE) instaurada pela Câmara dos Deputados (CD) , em desfavor do ex-secretário parlamentar Marco Aurélio Cunha Vilanova (XXX.161.621-XX) e da empresa Capri Turismo Passagens e Excursões Ltda. (37.084.027/0001-10) , em razão de possíveis irregularidades na comercialização de créditos de passagens aéreas provenientes dos recursos da cota parlamentar do gabinete do então deputado federal Márcio Junqueira.</p><p><b>HISTÓRICO</b></p><p>2. A presente TCE teve origem no contexto da apuração dos fatos que ficaram conhecidos como o 'escândalo das passagens aéreas' em abril de 2009, quando foram investigadas as suspeitas de que as sobras das cotas dos parlamentares eram comercializadas ilegalmente com agências de viagem.</p><p>3. Ainda em abril de 2009, foi criada uma comissão de Sindicância Administrativa (Portaria 52/2009-DG, Processo 112.498/2009) na Câmara dos Deputados (CD) para investigar as suspeitas de fraudes e comércio ilegal das cotas de passagens aéreas concedidas mensalmente aos deputados. A mesma sindicância originou outra TCE apurada nesta unidade técnica no TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1495020154\" target=\"_blank\">Processo 014.950/2015-4</a>, ainda aberto, em que a responsável teve suas contas julgadas <b>irregulares</b> por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5918/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5918/2019-TCU-Primeira Câmara</a>, relator Ministro Augusto Sherman Cavalcanti.</p><p>4. A sindicância em questão concluiu que o então ministro do Supremo Tribunal Federal (STF) , Eros Grau recebera passagens emitidas por meio da cota do então deputado federal Fernando de Fabinho, mas, no entanto, o bilhete fora pago pela Universidade do Estado do Rio de Janeiro (Uerj) , que o convidara para uma solenidade. No caso de outro membro do STF, Gilmar Mendes, as passagens foram pagas com o cartão de crédito do próprio ministro e também emitidas por meio de créditos gerados a partir da cota parlamentar do gabinete do então deputado federal Paulo Roberto (peça 1, p. 21) .</p><p><b>EXAME TÉCNICO</b></p><p>5. Em cumprimento ao despacho à peça 10 do Ministro Relator, foi promovida<b> a citação</b> de <b>Marco Aurélio Cunha Vilanova</b> (peça 41) e a <b>citação</b> da <b>Capri Turismo Passagens e Excursões Ltda.</b> (peça 19) , mediante os Ofícios 0431/2019-TCU/SecexAdministração e 0261/2019-TCU/SecexAdministração, datados de 13/12/2019 e 21/8/2019, respectivamente.</p><p>6. Para efeitos desta TCE, as responsabilidades de Marco Aurélio e da Capri Turismo estão fartamente comprovadas nestes autos.</p><p>7. A Sindicância Administrativa instaurada pela Portaria 52/2009-DG concluiu pela existência de comercialização dos créditos de passagens aéreas de diversos gabinetes parlamentares, disseminados em verdadeiro mercado paralelo (peça 1, p. 14) .</p><p>8. Em termos gerais, no contexto do chamado 'escândalo das passagens aéreas', a comercialização processar-se-ia com a negociação do crédito e a sua conversão em dinheiro mediante a aplicação de deságio de até 40%. Em seguida, o responsável pela venda transferia ao adquirente, sempre vinculado a uma agência de turismo, garantia de efetividade da transação, repassando-lhe ou a cártula representativa do crédito, denominada <i>Miscellaneous Charge Order </i> (MCO) no caso da então companhia TAM, ou a senha eletrônica para acesso à emissão de bilhetes da Gol pela internet (peça 1, p. 13-14) .</p><p><b>I. Citação de Marco Aurélio Cunha Vilanova (Ofício 0431/2019-TCU/SecexAdministração) </b></p><p>9. Apesar de Marco Aurélio Cunha Vilanova ter tomado ciência do expediente que lhe foi encaminhado, conforme atesta o aviso de recebimento (AR) que compõe a peça 42, não atendeu a citação e não se manifestou quanto às irregularidades verificadas.</p><p>10. Transcorrido o prazo regimental fixado e mantendo-se inerte o responsável, impõe-se que seja considerada revel, dando-se prosseguimento ao processo, de acordo com o art. 12, §3º, da Lei 8.443/1992.</p><p>11. Portanto, impõe-se que tal responsável seja considerado revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992.</p><p>12. Diferentemente, porém, do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor, a revelia não autoriza presumir que seriam verdadeiras todas as imputações levantadas contra o responsável. Dessa maneira, a avaliação da responsabilidade do agente não pode prescindir da análise da prova existente no processo.</p><p>13. Assim, caso um mesmo fato atribuído ao revel seja de corresponsabilidade de outrem, a defesa apresentada será considerada no que concerne às circunstâncias objetivas, em respeito ao art. 161 do RITCU.</p><p>14. Por ocasião do Processo Administrativo Disciplinar (PAD) instaurado por meio da Portaria 426/2013-DG, Marco Aurélio oportunamente apresentou defesa escrita, cuja síntese e conclusões por parte da comissão processante são transcritas abaixo:</p><p>a) prescrição da ação disciplinar: com a entrega do relatório final da Sindicância Administrativa, em 23/7/2009, a autoridade competente tomou conhecimento de possíveis irregularidades. Com a abertura de Processo Administrativo Disciplinar em desfavor do então servidor, por meio da Portaria 122/2009-DG, interrompeu-se o prazo prescricional por 140 dias, reiniciando a contagem a partir de 17/3/2010. Considerando o prazo de cinco anos do art. 142, inc. I da Lei 8.112/1990, a prescrição da pretensão ocorreria em 17/3/2015 (peça 1, p. 33-39) ;</p><p>b) ofensa ao contraditório e ampla defesa: no decorrer de toda a instrução processual facultada foi ao responsável a produção de contraprovas e de manifestação nos autos. Entre 20/6/2013 e 20/10/2013, por ocasião das oitivas pela comissão de PAD, a defesa também não arrolou novas testemunhas ou produziu novas provas (peça 1, p. 39-40) ;</p><p>c) não tipicidade da conduta: a comercialização de recursos públicos advindos de cotas parlamentares é conduta ilícita e antijurídica, com infração à Lei 8.112/1990 e ao Ato da Mesa 42/2000 (peça 1, p. 41) ;</p><p>d) ausência de provas nos autos das irregularidades praticadas: ficou comprovado nos autos do PAD, item III, o vínculo entre Marco Aurélio e as agências de viagem no comércio ilegal de passagens emitidas com lastro em verbas de gabinete da CD (peça 1, p. 41-43) ;</p><p>e) excludente de ilicitude: impossível a admissibilidade do estrito cumprimento do dever legal, do exercício regular de direito ou da inexigibilidade de conduta diversa diante do descumprimento do dever diante do dever legal (peça 1, p. 41) ;</p><p>f) inocorrência de lesão aos cofres públicos: a atuação como intermediário nas operações de vendas dos créditos da cota do parlamentar com as agências de turismo causou prejuízo ao erário, o qual foi corretamente apurado (peça 1, p. 41-43) .</p><p>15. A comissão de TCE apurou o montante original de R$ 76.400,00, considerando dano ao erário o valor das MCOs para as quais tenha sido emitido pelo menos um bilhete aéreo a pessoa vinculada ao Conselho Federal de Medicina (CFM) ou Iphan (Instituto do Patrimônio Histórico e Artístico Nacional) (peça 1, p. 250-252) .</p><p>16. Ocorre que, na <b>peça 34</b> está evidenciado que as MCOs emitidas pelo então servidor Marco Aurélio originaram algumas passagens aéreas emitidas pela Capri Turismo e outras passagens cujo emissor ou emissores não puderam ser identificados. Tal fato poderia gerar questionamentos acerca da correção do débito apurado pela comissão de TCE.</p><p>17. Contudo, conforme determina o § 6°do art. 5º do Ato 43/2009 da Mesa-Diretora, 'a RPA e o bilhete não utilizado <b>somente poderão ser convertidos em ordem de crédito de passagem</b> mediante a abertura de <b>conta nominal específica do parlamentar</b> junto à companhia aérea'. Entende-se, portanto, correto o montante ora apurado pela comissão.</p><table><tbody><tr>\t<td><p><b>RPAs (peça 28) </b></p></td>\t<td><p><b>Data da RPAs</b></p></td>\t<td><p><b>MCOs (peça 29) </b></p></td>\t<td><p><b>Valor da RPAs (R$) </b></p></td>\t<td><p><b>Responsabilidade solidária de Marco Aurélio e Capri Turismo - tabela 2 (R$) </b></p></td>\t<td><p><b>Responsabilidade individual de Marco Aurélio (R$) </b></p></td></tr><tr>\t<td><p>312.835</p></td>\t<td><p>1/4/2008</p></td>\t<td><p>957.2705.791964-0</p></td>\t<td><p>3.000,00</p></td>\t<td><p>1.098,24</p></td>\t<td><p><b>1.901,76</b></p></td></tr><tr>\t<td><p>313.520</p></td>\t<td><p>4/4/2008</p></td>\t<td><p>957.2705.806981-2</p></td>\t<td><p>16.500,00</p></td>\t<td><p>6.246,12</p></td>\t<td><p><b>10.253,88</b></p></td></tr><tr>\t<td><p>316.965</p></td>\t<td><p>2/5/2008</p></td>\t<td><p>957.2705.880876-5</p></td>\t<td><p>3.800,00</p></td>\t<td><p>2.104,74</p></td>\t<td><p><b>1.695,26</b></p></td></tr><tr>\t<td><p>317.124</p></td>\t<td><p>5/5/2008</p></td>\t<td><p>957.2705.881089-1</p></td>\t<td><p>10.000,00</p></td>\t<td><p>6.686,33</p></td>\t<td><p><b>3.313,67</b></p></td></tr><tr>\t<td><p>317.322</p></td>\t<td><p>6/5/2008</p></td>\t<td><p>957.2705.881443-5</p></td>\t<td><p>6.000,00</p></td>\t<td><p>1.286,78</p></td>\t<td><p><b>4.713,22</b></p></td></tr><tr>\t<td><p>320.848</p></td>\t<td><p>2/6/2008</p></td>\t<td><p>957.2705.950009-6</p></td>\t<td><p>1.400,00</p></td>\t<td><p>1.400,00</p></td>\t<td><p><b>-</b></p></td></tr><tr>\t<td><p>320.876</p></td>\t<td><p>2/6/2008</p></td>\t<td><p>957.2705.950011-1</p></td>\t<td><p>17.700,00</p></td>\t<td><p>1.104,44</p></td>\t<td><p><b>16.595,56</b></p></td></tr><tr>\t<td><p>325.439</p></td>\t<td><p>2/7/2008</p></td>\t<td><p>957.2706.028370-2</p></td>\t<td><p>18.000,00</p></td>\t<td><p>4.260,52</p></td>\t<td><p><b>13.739,48</b></p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p>76.400,00</p></td>\t<td><p>24.187,17</p></td>\t<td><p><b>52.212,83</b></p></td></tr></tbody></table><p>18. Desta forma, conforme demonstrado na tabela abaixo, sendo a pessoa do gabinete autorizada, Marco Aurélio emitiu as RPAs de números 312.835, 313.520, 316.965, 317.124, 317.322, 320.876, 320.848 e 325.439 (<b>peça 28) </b>, cujos valores de emissão serão descontados dos valores das passagens emitidas pela Capri Turismo aos membros do CFM e Iphan com o objetivo de calcular o montante a ser imputado como de responsabilidade solidária de ambos, Marco Aurélio e Capri Turismo, apurados posteriormente na tabela 2 do item II.2 desta instrução.</p><p><b>Tabela 1: débito individual de Marco Aurélio Cunha Vilanova (XXX.161.621-XX) </b></p><p><b>II. Citação da Capri Turismo Passagens e Excursões Ltda. (Ofício 0261/2019-TCU/SecexAdministração) </b></p><p>19. A Capri Turismo Passagens e Excursões Ltda. tomou ciência do ofício que lhe foi remetido, conforme documento constante da peça 22, tendo apresentado, <b>tempestivamente,</b> suas alegações de defesa, conforme documentação integrante da peça 26.</p><p>20. A responsável foi ouvida em decorrência da comercialização ilegal de créditos de passagens aéreas, mediante o uso da cota para o exercício da atividade parlamentar, com <b>infração </b>ao <b>art. 5º do Ato da Mesa 43/2009</b>, da Câmara dos Deputados.</p><p><b>II.1. Síntese das alegações de defesa</b></p><p>21. Os argumentos listados a seguir estão todos contidos na peça 26 destes autos:</p><p>a) não havia como avaliar a ilegalidade na emissão de passagens por meio da cota para o exercício da atividade parlamentar (p. 3) ;</p><p>b) o Ato da Mesa Diretora 43/2009 não vedaria expressamente a utilização da cota para a emissão de passagens aéreas a terceiros (p. 3) ;</p><p>c) não haveria dolo ou culpa porque agiu no cumprimento da prestação de serviço contratual (p. 4) ;</p><p>e) não haveria nexo causal entre a conduta da empresa Capri e o dano causado ao erário porque esta não teria ciência da ilicitude do ato de comercializar passagens aéreas emitidas a partir da cota de atividade parlamentar do ex-deputado federal Márcio Junqueira (p. 4-5) ;</p><p>f) ante a ausência de dolo, culpa ou má-fé, requer a anulação do feito (p. 7) .</p><p><b>II.2. Análise das alegações de defesa</b></p><p>22. Nesta TCE, restou comprovado:</p><p>a) sendo a pessoa do gabinete autorizada, Marco Aurélio emitiu as RPAs de números 312.835, 313.520, 316.965, 317.124, 317.322, 320.876, 320.848 e 325.439, como se pode comprovar à <b>peça 28</b>;</p><p>b) em seguida, junto à TAM, Marco Aurélio converteu as RPAs nos respectivos MCOs 957.2705.791964-0, 957.2705.806981-2, 957.2705.880876-5, 957.2705.881089-1, 957.2705.881443-5, 957.2705.950009-6, 957.2705.950011-1 e 957.2706.028370-2 (<b>peça 29</b>) ;</p><p>c) com os créditos gerados junto à então TAM, houve a emissão de passagens aéreas para terceiros, comprovadas pelas faturas 6486, 6756, 7022 e 7281 (peças <b>30</b>, <b>31</b>, <b>32</b> e <b>33</b>, respectivamente) emitidas pela Capri Turismo, decorrentes de contratos firmados pela agência com o Iphan e o CFM.</p><p>A tabela 2, abaixo, demonstra o débito imputado à Capri Turismo, solidariamente com Marco Aurélio. As <b>datas</b> das ocorrências dos débitos consideradas se referem às das emissões das respectivas <b>ordens bancárias</b>:</p><p><b>Tabela 2: débito da Capri Turismo (37.084.027/0001-10) </b></p><table><tbody><tr>\t<td><p><b>RPAs (peça 28) </b></p></td>\t<td><p><b>MCOs (peça 29) </b></p></td>\t<td><p><b>Datas OBs</b></p></td>\t<td><p><b>Valor das RPAs e MCOs (R$) </b></p></td>\t<td><p><b>Números dos bilhetes emitidos pela Capri (peças 30, 31, 32 33) </b></p></td>\t<td><p><b>Responsabilidade solidária da Capri e Sr. Marco Aurélio (valor do bilhete em R$) </b></p></td></tr><tr>\t<td><p>312.835</p></td>\t<td><p><b>957.2705.791964-0</b></p></td>\t<td><p>23/4/2008</p></td>\t<td><p>3.000,00</p></td>\t<td><p>2344.556782/Humberto Saconato (peça 30, p. 2) </p></td>\t<td><p>1.098,24</p></td></tr><tr>\t<td><p><b>Subtotal = 1.098,24</b></p></td></tr><tr>\t<td><p>313.520</p></td>\t<td><p><b>957.2705.806981-2</b></p></td>\t<td><p>23/4/2008</p></td>\t<td><p>16.500,00</p></td>\t<td><p>2344.839223/Roberto Carvalho (peça 30, p. 3) </p></td>\t<td><p>1.148,24</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2344.839239/Nivaldo Alonso (peça 30, p. 3) </p></td>\t<td><p>858,24</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2344.839240/Cláudio Franzen (peça 30, p. 3) </p></td>\t<td><p>509,12</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2344.839241/Marlene Oliveira (peça 30, p. 3) </p></td>\t<td><p>858,24</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2344.839242/Tiago Aguiar (peça 30, p. 3) </p></td>\t<td><p>858,24</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2344.839249/Sílvia Puccioni (peça 30, p. 5) </p></td>\t<td><p>2.014,04</p></td></tr><tr>\t<td><p><b>Subtotal = 6.246,12</b></p></td></tr><tr>\t<td><p>316.965</p></td>\t<td><p><b>957.2705.880876-5</b></p></td>\t<td><p>29/5/2008</p></td>\t<td><p>3.800,00</p></td>\t<td><p>2346.369294/Antônio Clementino Cruz Jr (peça 31, p. 2) </p></td>\t<td><p>802,54</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2346.369300/Luiz Nodgi Nogueira Filho (peça 31, p. 2) </p></td>\t<td><p>519,04</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2346.369302/ Ricardo José Batista (peça 31, p. 2) </p></td>\t<td><p>783,16</p></td></tr><tr>\t<td><p><b>Subtotal = 2.104,74</b></p></td></tr><tr>\t<td><p>317.124</p></td>\t<td><p><b>957.2705.881089-1</b></p></td>\t<td><p>29/5/2008</p></td>\t<td><p>10.000,00</p></td>\t<td><p>2346.369496/Luiz Salvador de Sá (peça 31, p. 2) </p></td>\t<td><p>1.164,04</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2346.369498/Álvaro Pinto (peça 31, p. 3) </p></td>\t<td><p>599,12</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2346.369499/Dardeg Aleixo (peça 31, p. 3) </p></td>\t<td><p>1.274,04</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2346.369501/Edevard José Araújo (peça 31, p. 3) </p></td>\t<td><p>585,25</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2346.369502/Marco Antônio Becker (peça 31, p. 3) </p></td>\t<td><p>509,12</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2346.369.503/Márcio Costa Bichara (peça 31, p. 3) </p></td>\t<td><p>319,12</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2346.369505/Daniel Novaes (peça 31, p. 3) </p></td>\t<td><p>988,24</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2346.369506/Genário Barbosa (peça 31, p. 3) </p></td>\t<td><p>1.247,40</p></td></tr><tr>\t<td><p><b>Subtotal = 6.686,33</b></p></td></tr><tr>\t<td><p>317.322</p></td>\t<td><p><b>957.2705.881443-5</b></p></td>\t<td><p>29/5/2008</p></td>\t<td><p>6.000,00</p></td>\t<td><p>2346.369761/Munir Massud (peça 31, p. 3) </p></td>\t<td><p>762,74</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2346.369767/Cyro Illidio Lyra (peça 31, p. 5) </p></td>\t<td><p>524,04</p></td></tr><tr>\t<td><p><b>Subtotal = 1.286,78</b></p></td></tr><tr>\t<td><p>320.848</p></td>\t<td><p><b>957.2705.950009-6</b></p></td>\t<td><p>27/6/2008</p></td>\t<td><p>1.400,00</p></td>\t<td><p>2347.722106/Ricardo José Batista (peça 32, p. 2) </p></td>\t<td><p>1.110,40</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2347.722107/Almerindo Souza (peça 32, p. 2) </p></td>\t<td><p>289,60</p></td></tr><tr>\t<td><p><b>Subtotal = 1.400,00</b></p></td></tr><tr>\t<td><p>320.876</p></td>\t<td><p><b>957.2705.950011-1</b></p></td>\t<td><p>27/6/2008</p></td>\t<td><p>17.700,00</p></td>\t<td><p>2347.722107/Almerindo Souza (peça 32, p. 2) </p></td>\t<td><p>1.104,44</p></td></tr><tr>\t<td><p><b>Subtotal = 1.104,44</b></p></td></tr><tr>\t<td><p>325.439</p></td>\t<td><p><b>957.2706.028370-2</b></p></td>\t<td><p>22/7/2008</p></td>\t<td><p>18.000,00</p></td>\t<td><p>2348.900712/Luiz Castro Andres (peça 33, p. 3) </p></td>\t<td><p>1.798,24</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2348.900718/Luiz Salvador Sá (peça 33, p. 1) </p></td>\t<td><p>1.114,04</p></td></tr><tr>\t<td></td>\t<td></td>\t<td></td>\t<td></td>\t<td><p>2348.900725/Munir Massud (peça 33, p. 3) </p></td>\t<td><p>1.348,24</p></td></tr><tr>\t<td><p><b>Subtotal = 4.260,52</b></p></td></tr><tr>\t<td><p><b>TOTAL = 24.187,17</b></p></td></tr></tbody></table><p><b>a) não havia como avaliar a ilegalidade da emissão de passagens por meio da cota de atividade parlamentar</b></p><p>23. A Sindicância Administrativa instaurada pela 52/2009-DG, após a coleta e análise de oitivas de servidores, passageiros, empregados e proprietários de agências de viagem, de documentos, bilhetes, requisições de passagens aéreas, autorizações, comprovantes de pagamento e faturas, concluiu pela existência de um esquema de comercialização dos créditos de passagens aéreas oriundos das cotas dos gabinetes de parlamentares da CD (peça 1, p. 13) .</p><p>24. Além disto, não pode a Capri Turismo alegar desconhecimento da ilegalidade pois, ao receber a demanda de fornecimento de passagens ao CFM e ao Iphan, decorrentes de contratos que eram vigentes à época com estas entidades, o procedimento correto seria comprar os bilhetes diretamente da companhia aérea e não se valer de créditos gerados pelas RPAs para tal fim, visto se tratarem de recursos públicos.</p><p>25. Isto, aliado ao que determina o § 6°do art. 5º do Ato 43/2009 da Mesa-Diretora, 'a <b>RPA</b> e o <b>bilhete não utilizado somente poderão ser convertidos em ordem de crédito de passagem</b> mediante <b>a abertura de conta nominal específica do parlamentar</b> junto à companhia aérea', impede o acatamento da alegação.</p><p><b>b) o Ato da Mesa Diretora 43/2009 não vedaria expressamente a utilização da cota para a emissão de passagens aéreas a terceiros</b></p><p>26. Conforme o § 6°do art. 5º do Ato 43/2009 da Mesa-Diretora, 'a RPA e o bilhete não utilizado somente poderão ser convertidos em ordem de crédito de passagem mediante a abertura de conta nominal específica do parlamentar junto à companhia aérea'.</p><p>27. Portanto, não procede a alegação, visto que as RPAs não poderiam ser utilizadas para emitir as passagens ao CFM e ao Iphan.</p><p><b>c) não haveria dolo ou culpa porque agiu no cumprimento da prestação de serviço contratual</b></p><p>28. Como visto no item anterior, as RPAs não poderiam ser utilizadas para emitir as passagens ao CFM e ao Iphan, pois somente poderiam ser convertidas em ordem de crédito de passagem mediante a abertura de <b>conta nominal específica do parlamentar</b> junto à companhia aérea. Assim, não se pode afirmar que a empresa Capri Turismo agiu no cumprimento da prestação de serviço contratual, dado que a empresa violou frontalmente dispositivo normativo da Câmara dos Deputados.</p><p><b>d) não haveria nexo causal entre a conduta da empresa Capri e o dano causado ao erário</b></p><p>29. O nexo causal entre a conduta da Capri e o dano causado ao erário pode ser comprovado pela emissão de bilhetes aéreos ao CFM e ao Iphan, originados das RPAs 312.835, 313.520, 316.965, 317.124, 317.322, 320.848 e 325.439, contrariando o § 6°do art. 5º do Ato 43/2009 da Mesa-Diretora, fato que deu causa ao débito de R$ 24.187,17.</p><p>30. Portanto, a Capri deveria ter consciência da ilicitude do ato, pois a utilização dos créditos gerados pelas RPAs oriundos da cota parlamentar era exclusiva dos deputados federais.</p><p><b>e) ausência de dolo, culpa ou má-fé por parte da Capri</b></p><p>31. O dolo e a má-fé estão implícitos no ato de emitir passagens a terceiros com base nos créditos gerados pelas RPAs.</p><p><b>CONCLUSÃO</b></p><p>32. Em relação à prescrição da pretensão punitiva, aplica-se a regra geral de dez anos prevista no art. 205 da Lei 10.406/2002 (Código Civil) . Assim, considera-se prescrita a pretensão punitiva do TCU quanto à multa prevista no art. 57 da Lei 8.443/1992, haja vista que o ato que ordenou as citações ocorreu em 13/8/2019 (peça 17) e as RPAs foram emitidas entre 1/4/2008 e 2/7/2008.</p><p>33. Citada a empresa Agência Capri Turismo, suas alegações de defesa foram improcedentes e incapazes de elidir a irregularidade cometida, não sendo possível, ainda, ser reconhecida a boa-fé.</p><p>34. Relativamente a este aspecto, a jurisprudência deste Tribunal sedimentou entendimento de que quando se trata de processos atinentes ao exercício do controle financeiro da Administração Pública, tais como o que ora se examina, a boa-fé não pode ser presumida, devendo ser demonstrada e comprovada a partir dos elementos que integram os autos.</p><p>35. Após exame de toda a documentação carreada aos autos, não há como se vislumbrar a boa-fé na conduta da responsável, empresa Agência Capri Turismo, já que não foram constatados atos ou fatos atenuantes os quais pudessem apontar para atitude zelosa e diligente, restringindo-se a apresentar alegações incapazes de elidir a irregularidade cometida.</p><p>36. Sobre o assunto, o art. 202, § 6º, do RITCU, estabelece que, não restando configurada de forma objetiva a boa-fé dos responsáveis, o Tribunal proferirá, desde logo, o julgamento definitivo de mérito pela irregularidade das contas.</p><p>37. São nesse sentido os <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10995/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10995/2015-TCU-Segunda Câmara</a>, 7.473/2015-TCU-1ª Câmara, 9376/2015-TCU-2ª Câmara, 8.928/2015-TCU-2ª Câmara, 1.895/2014-TCU - 2ª Câmara, entre outros.</p><p>38. Em face da análise promovida nos itens II.2, propor-se-á <b>rejeitar</b> as <b>alegações de defesa</b> apresentadas pela <b>Capri Turismo Passagens e Excursões Ltda.</b>, uma vez que não foram suficientes para sanar as irregularidades que lhes são imputadas, qual seja, o de emitir passagens aéreas ao CFM e ao Iphan com lastro em RPAs do gabinete do então deputado federal Márcio Junqueira.</p><p>39. Diante da revelia de Marco Aurélio Cunha Vilanova e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em sua conduta, propõe-se que suas <b>contas</b> sejam<b> julgadas irregulares</b>, com a <b>condenação em débito</b> de <b>Marco Aurélio Cunha Vilanova</b>, <b>solidariamente</b> com a empresa <b>Agência Capri Turismo Passagens e Excursões Ltda.</b></p><p>40. Por fim, com fundamento no art. 209, § 7° do Regimento Interno, propor-se-á a remessa de cópia de documentação pertinente ao Ministério Público da União para ajuizamento das ações que o órgão entender cabíveis.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>41. Diante do exposto, submetem-se os autos à consideração superior, propondo:</p><p>a) <b>rejeitar </b>as alegações de defesa apresentadas pela Capri Turismo Passagens e Excursões Ltda. à peça 26 (37.084.027/0001-10) ;</p><p>b) <b>julgar</b>, com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas 'b' e 'c', da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno do TCU, <b>irregulares</b> as contas:</p><p>b.1) de <b>Marco Aurélio Cunha Vilanova</b> (XXX.161.621-XX) , ex-secretário parlamentar;</p><p>b.2) da empresa <b>Capri Turismo Passagens e Excursões Ltda.</b> (37.084.027/0001-10) ;</p><p>c) <b>condenar Marco Aurélio Cunha Vilanova</b>, em <b>solidariedade </b>com a empresa <b>Capri Turismo Passagens e Excursões Ltda. </b>ao pagamento das quantias a seguir especificadas, com a fixação do <b>prazo de quinze dias</b>, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea 'a' do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, <b>atualizada monetariamente e acrescida de juros de mora</b>, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor, em decorrência da comercialização ilegal de créditos de passagens aéreas, mediante uso da cota para o exercício da atividade parlamentar, com <b>infração ao § 6°do art. 5º do Ato da Mesa 43/2009</b>, da Câmara dos Deputados:</p><table><tbody><tr>\t<td><p><b>Responsabilidade individual de Marco Aurélio</b> <b>Cunha Vilanova</b></p></td></tr><tr>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Valor original (R$) </b></p></td></tr><tr>\t<td><p>1/4/2008</p></td>\t<td><p>1.901,76</p></td></tr><tr>\t<td><p>4/4/2008</p></td>\t<td><p>10.253,88</p></td></tr><tr>\t<td><p>2/5/2008</p></td>\t<td><p>1.695,26</p></td></tr><tr>\t<td><p>5/5/2008</p></td>\t<td><p>3.313,67</p></td></tr><tr>\t<td><p>6/5/2008</p></td>\t<td><p>4.713,22</p></td></tr><tr>\t<td><p>2/6/2008</p></td>\t<td><p>16.595,56</p></td></tr><tr>\t<td><p>2/7/2008</p></td>\t<td><p>13.739,48</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>52.212,83</b></p></td></tr></tbody></table><p>Valor atualizado até 30/1/2020: R$ 147.986,31 (peça 35) </p><table><tbody><tr>\t<td><p><b>Responsabilidade solidária de Marco Aurélio</b> <b>Cunha Vilanova e da Agência Capri Turismo</b></p></td></tr><tr>\t<td><p><b>Data da ocorrência</b></p></td>\t<td><p><b>Valor original (R$) </b></p></td></tr><tr>\t<td><p>23/4/2008</p></td>\t<td><p>1.098,24</p></td></tr><tr>\t<td><p>23/4/2008</p></td>\t<td><p>6.246,12</p></td></tr><tr>\t<td><p>29/5/2008</p></td>\t<td><p>2.104,74</p></td></tr><tr>\t<td><p>29/5/2008</p></td>\t<td><p>6.686,33</p></td></tr><tr>\t<td><p>29/5/2008</p></td>\t<td><p>1.286,78</p></td></tr><tr>\t<td><p>27/6/2008</p></td>\t<td><p>1.400,00</p></td></tr><tr>\t<td><p>27/6/2008</p></td>\t<td><p>1.104,44</p></td></tr><tr>\t<td><p>22/7/2008</p></td>\t<td><p>4.260,52</p></td></tr><tr>\t<td><p><b>Total</b></p></td>\t<td><p><b>24.187,17</b></p></td></tr></tbody></table><p>Valor atualizado até 30/1/2020: R$ 68.997,46 (peça 14) </p><p>d) autorizar, desde logo, nos termos do art. 28, inc. II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendida a notificação;</p><p>e) encaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no Distrito Federal, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis; e</p><p>f) encerrar os presentes autos, após as comunicações e demais ações processuais, com base no art. 169, inc. V, do Regimento Interno do TCU.\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Alex Luciano Valadares de Almeida (40.996/OAB-DF) e outros, representando Capri Turismo Passagens e Excursões Ltda. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CÂMARA DOS DEPUTADOS. \"ESCÂNDALO DAS PASSAGENS AÉREAS\". IRREGULARIDADES NA COMERCIALIZAÇÃO DE CRÉDITOS DE PASSAGENS AÉREAS PROVENIENTES DE COTA PARLAMENTAR. CITAÇÃO DO EX-SECRETÁRIO PARLAMENTAR E DA EMPRESA DE TURISMO. REVELIA DO SERVIDOR. APRESENTAÇÃO DE ALEGAÇÕES DE DEFESA DA EMPRESA. INSUFICIÊNCIA DE ELEMENTOS PARA AFASTAR A IRREGULARIDADE. PRESCRIÇÃO DA PRETENSÃO PUNITIVA. IRREGULARIDADE DAS CONTAS. DÉBITO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo da Administração do Estado (SecexAdmin).", "VOTO": "<p>Trata-se de tomada de contas especial (TCE) instaurada pela Câmara de Deputados (CD) , em desfavor do ex-secretário parlamentar Marco Aurélio Cunha Vilanova e da empresa Capri Turismo Passagens e Excursões Ltda., em razão de possíveis irregularidades na comercialização de créditos de passagens aéreas provenientes dos recursos da cota parlamentar do gabinete do então deputado federal Márcio Junqueira.</p><p class=\"list_Paragraph\">A presente TCE teve origem no contexto da apuração dos fatos que ficaram conhecidos como o \"escândalo das passagens aéreas\" em abril de 2009, quando foram investigadas as suspeitas de que as sobras das cotas dos parlamentares eram comercializadas ilegalmente com agências de viagem.</p><p class=\"list_Paragraph\">As cotas eram arcadas com dinheiro público e, no referido escândalo, constatou-se que, em vez de serem usadas pelos deputados para retornarem às suas bases eleitorais, por muitas vezes, eram utilizadas para viagens de terceiros, amigos, parentes ou compradores das cotas com deságio por meio da agência de turismo. </p><p class=\"list_Paragraph\">Em abril de 2009, foi criada uma comissão de Sindicância Administrativa (Portaria 52/2009-DG, Processo 112.498/2009) na Câmara dos Deputados (CD) para investigar as suspeitas de fraudes e comércio ilegal das cotas de passagens aéreas concedidas mensalmente aos deputados. A sindicância originou outra TCE, TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1495020154\" target=\"_blank\">Processo 014.950/2015-4</a>, ainda aberta, em que a responsável, ex-secretária parlamentar, teve suas contas julgadas <b>irregulares</b> por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5918/2019/Primeira Câmara\" target=\"_blank\">Acórdão 5918/2019-TCU-Primeira Câmara</a>, relator Ministro Augusto Sherman Cavalcanti.</p><p class=\"list_Paragraph\">A Sindicância concluiu que teria ocorrido comercialização irregular dos créditos de passagens aéreas de diversos gabinetes parlamentares (peça 1, p. 14) .</p><p class=\"list_Paragraph\">Em termos gerais, o crédito era negociado com um deságio de até 40%. O responsável pela venda transferia ao adquirente, sempre vinculado a uma agência de turismo, garantia de efetividade da transação, repassando-lhe ou a cártula representativa do crédito, denominada <i>Miscellaneous Charge Order </i> (MCO) no caso da então companhia TAM, ou a senha eletrônica para acesso à emissão de bilhetes da Gol pela internet (peça 1, p. 13-14) .</p><p class=\"list_Paragraph\">No caso dos autos, as MCOs eram emitidas pelo ex-secretário parlamentar, Marco Aurélio Cunha Vilanova e vendida pela empresa Capri Turismo Passagens e Excursões Ltda..</p><p class=\"list_Paragraph\">No âmbito deste Tribunal, Marco Aurélio Cunha Vilanova e a empresa Capri Turismo Passagens e Excursões Ltda. foram citados solidariamente para apresentar alegações de defesa ou ressarcir o débito, conforme peças 19 a 22.</p><p class=\"list_Paragraph\">Transcorrido o prazo fixado na citação, o ex-secretário parlamentar permaneceu silente, enquanto que a empresa apresentou alegações de defesa à peça 26.</p><p class=\"list_Paragraph\">Alegou, em síntese, que:</p><p class=\"list_Paragraph\">2.1. não teria como avaliar a ilegalidade na emissão de passagens por meio da cota para o exercício da atividade parlamentar;</p><p class=\"list_Paragraph\">2.2. o Ato da Mesa Diretora 43/2009 não vedaria expressamente a utilização da cota para a emissão de passagens aéreas a terceiros;</p><p class=\"list_Paragraph\">2.3. não haveria dolo ou culpa porque agiu no cumprimento da prestação de serviço contratual (p. 4) ;</p><p class=\"list_Paragraph\">2.4.  não haveria nexo causal entre a conduta da empresa Capri e o dano causado ao erário porque esta não teria ciência da ilicitude do ato de comercializar passagens aéreas emitidas a partir da cota de atividade parlamentar do ex-deputado federal Márcio Junqueira;</p><p class=\"list_Paragraph\">Ante a ausência de dolo, culpa ou má-fé, requereu a anulação do feito.</p><p class=\"list_Paragraph\">Ao analisar o processo, a Secretaria de Controle Externo da Administração do Estado (SecexAdmin) considerou que os argumentos apresentados pela empresa não mereciam acolhida, propondo o julgamento pela irregularidade das contas dos responsáveis, com fulcro no art. 16, III, alíneas \"b\" e \"c\" da Lei 8.443/1992, condenando-os solidariamente pelo débito (peças 45-47) .</p><p class=\"list_Paragraph\">Afastou, no entanto, a possibilidade de aplicação de multa, tendo em vista a ocorrência da prescrição da pretensão punitiva.</p><p class=\"list_Paragraph\">O Ministério Público junto ao TCU acompanhou a proposta da unidade instrutora (peça 48) </p><p>11.\tCorroboro os pareceres uniformes da SecexAdmin e do Ministério Público/TCU, incorporando os seus fundamentos às minhas razões de decidir. </p><p>12.\tPreliminarmente, verifica-se a ocorrência da prescrição punitiva, uma vez que se passaram mais de dez anos entre as datas das irregularidades (2008) e a data em que foi ordenada a citação dos responsáveis (13/8/2019, peça 17) , conforme detalhado na instrução da secretaria especializada.</p><p>13.\tEm relação ao débito, ele se encontra caracterizado pelo prejuízo causado aos cofres públicos em decorrência da utilização de recursos públicos para pagamento de passagens aéreas de terceiros, com finalidade alheia ao propósito das cotas de parlamentares e com infração ao § 6°do art. 5º do Ato 43/2009 da Mesa-Diretora.</p><p>14.\tA responsabilidade do ex-secretário parlamentar e da empresa de turismo também se encontra caracterizada, na medida em que o primeiro emitiu as requisições de passagens aéreas (RPAs) e as MCOs (cártulas representativas de crédito) e a segunda serviu como intermediária entre ele e os adquirentes (Conselho Federal de Medicina (CFM) ou Iphan (Instituto do Patrimônio Histórico e Artístico Nacional) .</p><p>15.\tNão procede o argumento da empresa Capri Turismo no sentido de que desconhecia a ilegalidade, uma vez que o § 6° do art. 5º do Ato 43/2009 da Mesa-Diretora era bem claro ao dispor que \"a RPA e o bilhete não utilizado somente poderiam ser convertidos em ordem de crédito de passagem mediante a abertura de conta nominal específica do parlamentar junto à companhia aérea\".</p><p>16.\tPela mesma razão, não se pode concluir que a empresa agiu de boa-fé ou em cumprimento a um serviço contratual.</p><p>17.\tEm relação ao ex-secretário parlamentar, a ausência de apresentação de defesa deixa por afastar a irregularidade que lhe foi inicialmente imputada.</p><p>18.\tAdemais, a unidade instrutora, em homenagem ao princípio da verdade material, analisou a defesa por ele apresentada no Processo Administrativo Disciplinar, instaurado no âmbito da Câmara dos Deputados, e concluiu que os argumentos ali levantados também não se prestavam a afastar sua responsabilidade.</p><p>19.\tNesse cenário, exsurge o dever de julgar irregulares as contas dos responsáveis, imputando-lhes débito, com amparo nos arts. 19 e 57 da Lei Orgânica do TCU. </p><p></p><p class=\"tCU_-_Epígrafe\">Ante o exposto, voto por que o Tribunal adote o Acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 18 de agosto de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro BRUNO DANTAS </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220920", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=716970", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=716970", "EXTENSAOARQUIVO": "doc"}