{"KEY": "ACORDAO-COMPLETO-2423570", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9285/2020 ATA 30/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9285", "ANOACORDAO": "2020", "NUMATA": "30/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de pensões militares deferidas pelo Comando da Aeronáutica,</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, com fundamento no art. 71, inciso III, da Constituição Federal e nos arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legais os atos de pensão militar de interesse das sras. Amalia Borges de Andrada, Angela Borges Lampert, Carolina Andrea Ribeiro Weyne, Fátima Maria Ribeiro Weyne, Liduina Maria Ribeiro Weyne de Paula, Maria Angelica Brito Borges, Maria Urania de Araujo Borges e Sonia Irsai Azevedo, ordenando seu registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. determinar ao Comando da Aeronáutica que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.1. faça cessar, no prazo de 15 (quinze) dias, contado a partir da ciência desta deliberação, sob pena de responsabilidade solidária da autoridade administrativa omissa, os pagamentos da pensão militar concedida à sra. Maria Angelica Brito Borges, salvo na hipótese de prévia e efetiva opção da interessada, devidamente comprovada, por apenas um dos demais benefícios que já recebe dos cofres públicos;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.2. dê ciência do inteiro teor desta deliberação à sra. Maria Angelica Brito Borges, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos, caso não providos, não a exime da devolução dos valores indevidamente percebidos após a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2.3. envie a esta Corte de Contas, no prazo de 30 (trinta) dias, por cópia, comprovante de que a interessada teve ciência desta deliberação.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Apreciação, para fins de registro, de pensões militares concedidas pelo Comando da Aeronáutica.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "01/09/2020", "ENTIDADE": " Subdiretoria de Inativos e Pensionistas - Comando da Aeronáutica.", "INTERESSADOS": "3. Interessadas: Amalia Borges de Andrada (XXX.951.406-XX); Angela Borges Lampert (XXX.479.291-XX); Carolina Andrea Ribeiro Weyne (XXX.446.103-XX); Fátima Maria Ribeiro Weyne (XXX.417.233-XX); Liduina Maria Ribeiro Weyne de Paula (XXX.723.703-XX); Maria Angelica Brito Borges (XXX.040.471-XX); Maria Urania de Araujo Borges (XXX.223.317-XX); Sonia Irsai Azevedo (XXX.341.168-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01338220209\" target=\"_blank\">013.382/2020-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "BENJAMIN ZYMLER", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">Adoto como relatório, com os ajustes de forma pertinentes, a instrução elaborada no âmbito da Secretaria de Fiscalização de Pessoal (Sefip) , a qual contou com a anuência dos dirigentes da unidade técnica e do representante do Ministério Público nos autos:</p><p>\"<b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de pensões militares concedidas pelo Comando da Aeronáutica às beneficiárias supracitadas.</i></p><p><i>2.\tOs atos foram submetidos à apreciação do Tribunal de Contas da União (TCU) para fim de registro, nos termos do art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (Sisac) , na forma dos arts. 2o, </i><b><i>caput</i></b><i> e inciso VI, e 4o, </i><b><i>caput</i></b><i>, da Instrução Normativa - TCU 55/2007.</i></p><p><b><i>EXAME TÉCNICO  </i></b></p><p><i>3.\tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Em seus arts. 4o, § 2o, e 3o, § 3o, respectivamente, essas normas dispõem que os atos de pessoal disponibilizados por meio do Sisac devem ser submetidos a crítica automatizada do próprio sistema, com base em parâmetros predefinidos.</i></p><p><i>....................................................................................................................................................................</i></p><p><i>6.\tO ato de concessão, relativo à pensão instituída por Edmilson Weyne de Paula, apresentou a crítica 'CPF nulo ou inválido' (...) .</i></p><p><i>7.\tPelo óbito do instituidor ter ocorrido em 9/1/1971, data anterior à obrigatoriedade de se possuir CPF, ou seja, antes de 26/3/1999, data de edição do Decreto 3.000/1999, entende-se que a inexistência da CPF por parte do instituidor da aludida pensão militar não oferece óbices à apreciação pela legalidade</i><b><i> </i></b><i>do ato em questão.</i></p><p><i>8.\tNo que concerne à acumulação de benefícios por parte das pensionistas das concessões em análise, cumpre esclarecer que Angela Borges Lampert recebe aposentadoria pelo Regime Próprio da Previdência Social (RPPS) e que optou por receber a pensão militar instituída por Luiz Carlos Palma Lampert, com vigência a partir de 6/10/2015, motivo pelo qual não recebe mais o benefício em exame.  </i></p><p><i>9.\tJá a pensionissta Carolina Andrea Ribeiro Weyne acumula o benefício com uma aposentadoria pelo Regime Geral da Previdência Social, enquanto Sonia Irsai Azevedo recebe uma pensão pelo RPPS.</i></p><p><i>10.\tAs beneficiárias Maria Urania de Araujo Borges e Fátima Maria Ribeiro Weyne faleceram. Por fim as interessadas Liduina Maria Ribeiro Weyne de Paula e Amalia Borges de Andrada recebem apenas os benefícios em exame.</i></p><p><i>11.\tNo entanto, compulsando os sistemas informatizados disponibilizados pelo TCU, foi possível identificar que a interessada Maria Angélica Brito Borges recebe recursos do Erário por meio de três fontes: a pensão militar instituída por Doorgal Borges, uma aposentadoria e uma pensão pelo Regime Próprio da Previdência Social.</i></p><p><i>12.\tVerifica-se que somente a última situação descrita acima não encontra amparo legal no art. 29, incisos I e II, da Lei das Pensões Militares - Lei 3765/1960, observado o disposto no art. 37, inciso XI, da Constituição Federal.</i></p><p><i>13.\tAssim, a acumulação de três benefícios pela interessada Maria Angélica Brito Borges não merece prosperar, cabendo proposta de que o ato seja considerado ilegal e que tenha o seu registro recusado por esta Corte de Contas. Todavia a aludida pensionista poderá optar por receber dois benefícios legalmente acumuláveis.</i></p><p><i>14. \tPor fim vale lembrar que cabe dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pela beneficiária em comento, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p><b><i>CONCLUSÃO </i></b></p><p><i>15.\tA abrangência e a profundidade das verificações levadas a efeito fundamentam convicção de ilegalidade do ato de concessão da pensão instituída por Doorgal Borges. Assim, cabe proposta no sentido de que seja considerado ilegal, negando-lhe o registro, cumprindo dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé por Maria Angélica Brito Borges, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU.</i></p><p><i>16.\tAinda em relação à pensionista citada, cabe esclarecer que poderá optar, a qualquer tempo, pelo recebimento do benefício relativo à pensão militar, contanto que comprove seu respectivo enquadramento na disposição do art. 29 da Lei 3.765/1960. </i></p><p><i>17.\tQuanto aos demais atos constantes neste processo, cabe proposta no sentido de que sejam considerados legais.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>18.\tAnte o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, e 39, incisos I e II, da Lei 8.443/1992 e 260, §§ 1º e 5º, do Regimento Interno, bem como no art. 7º, § 4º da IN 78/2018, propõe-se:</i></p><p><i>\ta) considerar legais e determinar os registros dos atos de concessão das pensões militares instituídas por Dorothy Silveira Azevedo e Edmilson Weyne de Paula;</i></p><p><i>\tb)  considerar ilegal o ato de concessão da pensão militar instituída por Doorgal Borges;</i></p><p><i>\tc) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pela interessada Maria Angélica Brito Borges, consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p class=\"normal_2_0\"><i>d) determinar à Subdiretoria de Inativos e Pensionistas do Comando da Aeronáutica que:</i></p><p class=\"normal_2_0\"><i>d.1) no prazo de 15 (quinze) dias, a contar da ciência desta deliberação, abstenha-se de realizar pagamentos decorrentes do ato impugnado a Maria Angélica Brito Borges, sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, </i><b><i>caput</i></b><i>, do Regimento Interno/TCU;</i></p><p class=\"normal_2_0\"><i>d.2) dê ciência, no prazo de 15 (quinze) dias a contar do recebimento da notificação, do inteiro teor da deliberação que vier a ser proferida a Maria Angélica Brito Borges, notadamente no que diz respeito ao direito de opção pelos benefícios legalmente acumuláveis, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovante da referida ciência; e</i></p><p class=\"normal_2_0\"><i>d.3) alerte à interessada que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</i></p><p class=\"normal_2_0\"><i>e) determinar à Secretaria de Fiscalização de Pessoal que monitore o cumprimento da medida indicada no subitem 18.d) supra, representando a este Tribunal, caso necessário.</i>\"</p><p class=\"normal_2_0\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PENSÕES MILITARES. ACUMULAÇÃO, POR UMA DAS INTERESSADAS, DE MAIS DE DOIS BENEFÍCIOS CUSTEADOS PELOS COFRES PÚBLICOS. OFENSA AO ART. 29 DA LEI 3.765/1960. FALHA SUPERVENIENTE AO DEFERIMENTO DA CONCESSÃO MILITAR. INCIDÊNCIA, NA ESPÉCIE, DA DISCIPLINA ESTABELECIDA NO § 2º DO ART. 6º DA RESOLUÇÃO TCU 206/2007. LEGALIDADE E REGISTRO DOS ATOS. DETERMINAÇÕES.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"normal_ (Web) \">Em exame, pensões militares concedidas pelo Comando da Aeronáutica às sras. Amalia Borges de Andrada, Angela Borges Lampert, Carolina Andrea Ribeiro Weyne, Fátima Maria Ribeiro Weyne, Liduina Maria Ribeiro Weyne de Paula, Maria Angelica Brito Borges, Maria Urania de Araujo Borges e Sonia Irsai Azevedo, viúvas e filhas dos respectivos instituidores.</p><p class=\"tCU_-_Epígrafe\">2.\tA Secretaria de Fiscalização de Pessoal (Sefip) propugna o registro dos atos, salvo aquele em que figura como uma das interessadas a sra. Maria Angelica Brito Borges, filha do ex-major-brigadeiro Doorgal Borges, haja vista tratar-se de usufrutuária de dois outros benefícios previdenciários - uma aposentadoria e uma pensão civil - custeados pelo Tesouro Nacional.</p><p class=\"tCU_-_Epígrafe\">3.\tO Ministério Público põe-se de acordo.</p><p class=\"tCU_-_Epígrafe\">4.\tPermito-me dissentir, parcialmente, do encaminhamento sugerido nos pareceres.</p><p class=\"tCU_-_Epígrafe\">5.\tO art. 29 da Lei 3.765/1960, em sua redação original, vigente quando do óbito do sr. Doorgal Borges (abril de 2001) , admitia a cumulação de pensão militar com apenas mais uma fonte de renda proveniente dos cofres públicos:</p><p class=\"tCU_-_Epígrafe\">\"<i>Art. 29. É permitida a acumulação:</i></p><p class=\"tCU_-_Epígrafe\"><i>a) de duas pensões militares;</i></p><p class=\"tCU_-_Epígrafe\"><i>b) de uma pensão militar com proventos de disponibilidade, reforma, vencimentos, aposentadoria ou pensão proveniente de um único cargo civil.</i>\"</p><p class=\"tCU_-_Epígrafe\">6.\tAssim, de fato, apresenta-se irregular, nos dias de hoje, a situação da sra. Maria Angelica Brito Borges, já que, além do benefício instituído por seu pai, também recebe proventos de aposentadoria pagos pelo próprio Comando da Aeronáutica, como inativa da Força, e, ainda, proventos de pensão pagos, na condição de ex-companheira, pelo Ministério das Relações Exteriores (MRE) .</p><p class=\"tCU_-_Epígrafe\">7.\tOcorre que, de acordo com o Siape, o benefício junto ao MRE teve início em 1º/8/2004, ou seja, depois da emissão do ato ora em exame - 3/4/2001 -, que, destarte, não encerra irregularidade no ponto.</p><p class=\"tCU_-_Epígrafe\">8.\tNessas circunstâncias, aplica-se a disciplina estabelecida do § 2º do art. 6º da Resolução TCU 206/2007:</p><p class=\"tCU_-_Epígrafe\">\"<i>Os atos que estiverem dando ensejo, no momento de sua apreciação de mérito, a pagamentos irregulares, mas que não apresentem inconsistência ou irregularidade em sua versão submetida ao exame do Tribunal, serão considerados legais, para fins de registro, com determinação ao órgão ou à entidade de origem para que, no prazo de 15 (quinze) dias, adote as medidas cabíveis com vistas à regularização dos pagamentos indevidos constatados na ficha financeira do interessado.</i>\"</p><p class=\"body_Text\">\tDiante do exposto, voto no sentido de que este Colegiado adote a deliberação que ora submeto a sua apreciação.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">BENJAMIN ZYMLER </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717723", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717723", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64241254"}