{"KEY": "ACORDAO-COMPLETO-2426712", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9300/2020 ATA 30/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9300", "ANOACORDAO": "2020", "NUMATA": "30/2020", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos em que se aprecia ato de aposentadoria emitido pela Universidade Federal do Rio Grande do Norte,</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, diante das razões expostas pelo Relator, e com fundamento no art. 71, incisos III e IX, da Constituição Federal de 1988, c/c os arts. 1º, inciso V, 39, inciso II, e 45 da Lei 8.443/1992, e ainda com os arts. 260, § 1º, 261, <i>caput</i> e § 1º, e 262, <i>caput</i> e § 2º, do Regimento Interno do TCU, em:</p><p>\t9.1. considerar ilegal a aposentadoria de Glorian Nobre Dantas Mansour (XXX.884.352-XX) , negando o registro ao ato correspondente;</p><p>\t9.2. dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé (enunciado 106 da súmula da jurisprudência predominante do TCU) ;</p><p>\t9.3. determinar à Universidade Federal do Rio Grande do Norte que:</p><p>\t9.3.1. no prazo de 15 (quinze) dias, faça cessar os pagamentos decorrentes do ato ora considerado ilegal, sob pena de responsabilidade solidária da autoridade administrativa omissa, até a emissão de novo ato, livre das irregularidades apontadas, a ser submetido à apreciação do TCU no prazo de 30 (trinta) dias;</p><p>\t9.3.2. no prazo de 15 (quinze) dias, dê ciência do inteiro teor desta deliberação à interessado, esclarecendo-lhe que o efeito suspensivo proveniente da interposição de recurso não a exime da devolução dos valores percebidos indevidamente após a notificação sobre o presente acórdão, em caso de não provimento do recurso porventura impetrado;</p><p>\t9.3.3. no prazo de 30 (trinta) dias, informe ao TCU as medidas adotadas, sem prejuízo de encaminhar comprovante sobre a data em que a interessada tomou conhecimento do contido no item anterior;</p><p>\t9.4. dar ciência deste acórdão à Universidade Federal do Rio Grande do Norte.</p>", "ASSUNTO": "Ato de aposentadoria.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "01/09/2020", "ENTIDADE": " Universidade Federal do Rio Grande do Norte.", "INTERESSADOS": "3. Interessada: Glorian Nobre Dantas Mansour (XXX.884.352-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01210820200\" target=\"_blank\">012.108/2020-0</a>", "QUORUM": " <br>13.1. Ministros presentes: Walton Alencar Rodrigues (Presidente), Benjamin Zymler, Bruno Dantas (Relator) e Vital do Rêgo.<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "RELATOR": "BRUNO DANTAS", "RELATORIO": "<p>\tPor registrar as principais ocorrências havidas no andamento do processo até o momento, resumindo os fundamentos das peças acostadas aos autos, adoto como relatório, com os ajustes necessários, a instrução da secretaria responsável pela análise da demanda (peça 8) , que contou com a concordância do corpo diretivo da unidade (peça 9) e do Ministério Público junto ao TCU (peça 10) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de ato de concessão inicial de aposentadoria de Glorian Nobre Dantas Mansour, ex-servidora da Universidade Federal do Rio Grande do Norte.</p><p>2.\tO ato foi submetido, para fim de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. O cadastramento e a disponibilização ao TCU ocorreram por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões, na forma dos arts. 2º, caput e incisos I a VI, e 4º, caput, da Instrução Normativa - TCU 78/2018.</p><p><b>EXAME TÉCNICO</b></p><p>3.\tA ex-servidora Glorian Nobre Dantas Mansour aposentou-se voluntariamente, com proventos integrais, com base no art. 3º da EC 47/2005. Constatou-se no ato da interessada a inclusão das rubricas 'DEC JUD TRANS JULG', no valor de R$ 8,61 (3,17%) , e 'DEC JUD TRANS JULG', no valor de R$ 560,69 (26,05%) , respectivamente, consideradas irregulares por esta Corte de Contas.</p><p>4. \tNo âmbito do TCU, é pacífico o entendimento acerca do pagamento de percentuais relativos a planos econômicos (Acórdãos 2.161/2005-P (da lavra do Ministro Walton Alencar Rodrigues)  e 3.624/2013-P (autoria do Ministro Benjamin Zymler) , 159/2005-lª Câmara (de autoria do Ministro Guilherme Palmeira) , 99/2006-1ª Câmara (da lavra do Ministro Augusto Nardes) 437/2006-1ª Câmara (de autoria do Ministro Marcos Vinicios Vilaça) , 3775/2011-1ª Câmara (de autoria do Ministro Valmir Campelo) e 2.278/2014-1ª Câmara (da lavra do Ministro Marcos Bemquerer) e 438/2006-2ª Câmara (autoria do Ministro Benjamin Zymler) , 3.218/2007-2ª Câmara, (da lavra do Ministro Aroldo Cedraz) , 4.731/2008-2ª Câmara (lavra do Ministro Raimundo Carreiro) , 308/2011-2ª Câmara (autoria do Ministro Augusto Nardes) e 2.062/2014-2ª Câmara (da lavra do Ministro Raimundo Carreiro) . O acórdão paradigmático é o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a> (da lavra do Ministro Walton Alencar Rodrigues) , cujo entendimento é no seguinte sentido:</p><p>a) o pagamento destacado de vantagem relativa a decisão judicial que concedeu reajuste relativo a perdas decorrentes de planos econômicos não deve extrapolar a data-base (data de revisão geral de remuneração da categoria) seguinte àquela que serviu de referência ao julgado;</p><p>b) a mencionada vantagem tem natureza de antecipação salarial, não se incorporando à remuneração, a menos que expressa determinação contrária conste na decisão judicial;</p><p>c) no caso de expressa determinação judicial de incorporação da vantagem, o pagamento deve ser feito na forma de vantagem pessoal nominalmente identificada (VPNI) , em valores fixos, e não percentuais, sujeita exclusivamente aos reajustes gerais do funcionalismo, subtraindo-se as sucessivas incorporações decorrentes de novas estruturas remuneratórias criadas por lei até a absorção integral dessa vantagem.</p><p>5. \tVale, ainda, transcrever trecho do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a>, da lavra do Ministro Adylson Motta:</p><p><i>' (...) excetuada a hipótese de a decisão judicial haver expressamente definido que a parcela concedida deva ser paga mesmo após o subsequente reajuste salarial, deve prevalecer a justa Súmula nº 322 do TST, cabendo a este Tribunal de Contas considerar ilegal o ato concessório, determinando a sustação dos pagamentos indevidos. (...) '</i></p><p>6. \tCabe observar que tal entendimento constitui efetiva defesa da coisa julgada. Estender o pagamento de parcelas antecipadas para além da data-base, sem expressa determinação judicial nesse sentido, seria extrapolar os limites do próprio julgado, consistindo em erro do gestor de pessoal na execução da ordem judicial.</p><p>7. \tNos casos concretos ora analisados, embora a parcela questionada esteja sendo paga pelo valor nominal (VPNI) , como é correto, não se atendeu plenamente aos requisitos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>. É que não foram realizadas as devidas absorções por ocasião de reajustes de remuneração posteriores.</p><p>8. \tVerifica-se nas fichas financeiras do Siape, relativas a 2008 (peças 3/5) e ao momento atual (peça 2) , que, apesar de ter havido reajuste de remuneração, não houve absorção das vantagens ou a absorção não ocorreu na forma do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>.</p><p>9. \tCabe, assim, proposta de ilegalidade e recusa de registro, nos termos do 260, § 1º, do Regimento Interno do TCU.</p><p><b>CONCLUSÃO</b></p><p>10.\tEm razão do exposto e tendo em vista as análises realizadas no ato de concessão de aposentadoria de Glorian Nobre Dantas Mansour, esta Unidade Técnica considera que o ato em tela deve receber a chancela de ilegalidade por esta Egrégia Corte, em razão da não absorção das parcelas referentes aos planos econômicos (3,17% e 26,05%) por ocasião das reposições remuneratórias posteriores, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>.</p><p>11.\tDestaque-se que a análise deste processo levou em conta os dispositivos da Resolução TCU 315/2020. </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>12.\tAnte o exposto, com fundamento nos arts. 71, inciso III, da Constituição Federal, 1o, inciso V, e 39, inciso II, da Lei n. 8.443/1992 e 260, §§ 1o, 2º e 5º e 6º, do Regimento Interno do Tribunal de Contas da União, propõe-se:</p><p>a) considerar ILEGAL e negar o registro do ato inicial de Glorian Nobre Dantas Mansour (CPF: XXX.884.352-XX) ;</p><p>b) dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé, nos termos da Súmula TCU n. 106;</p><p>c) determinar à Universidade Federal do Rio Grande do Norte, com fundamento no art. 4º, inciso I, da Resolução TCU 315/2020, que: </p><p>c.1) no prazo de quinze dias, faça cessar os pagamentos decorrente do ato impugnado por esta Corte, sob pena de responsabilidade solidária da autoridade administrativa omissa, nos termos do art. 262 do Regimento Interno/TCU;</p><p>d.2) cadastre, no prazo de trinta dias, pelo Sistema e-Pessoal, novo ato de concessão de aposentadoria da interessada, livre das irregularidades detectadas;</p><p>d.3) dê ciência, no prazo de 15 (quinze) dias, do inteiro teor desta deliberação à interessada, alertando-a de que o efeito suspensivo proveniente da interposição de eventuais recursos junto ao TCU não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso esses não sejam providos; </p><p>d.4) encaminhe ao Tribunal, no prazo de 30 (trinta) dias contados da ciência da decisão, documento apto a comprovar que a interessada tomou conhecimento do acórdão.\"</p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procuradora-Geral Cristina Machado da Costa e Silva.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "pessoal. aposentadoria. inclusão de parcela judicial DESTACADa relativa a ANTECIPAÇão SALARIAl DECORRENTE DE PLANO ECONÔMICO. não absorção dessa parcela por reestruturações remuneratórias posteriores. inobservância dos regramentos estabelecidos no acórdão 2.161/2005-tcu-plenário e no Recurso extraordinário 596.663/RJ-STF. ilegalidade. determinação. ciência. 1. A sentença que reconhece ao trabalhador ou ao servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual aos seus ganhos. 2. A sentença faz coisa julgada nos limites da situação fática posta na petição inicial, não representando afronta à coisa julgada a decisão posterior deste Tribunal que afaste pagamentos oriundos de sentenças judiciais cujo suporte fático de aplicação já se tenha exaurido.", "TIPOPROCESSO": "APOSENTADORIA (APOS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal (Sefip).", "VOTO": "<p>\tCuida o processo de ato de aposentadoria emitido pela Universidade Federal do Rio Grande do Norte.</p><p>2.\tA Secretaria de Fiscalização de Pessoal, com o apoio do Ministério Público junto ao TCU, opina pela ilegalidade da aposentadoria de Glorian Nobre Dantas Mansour ante a inclusão de parcelas judiciais relativas a planos econômicos que já deveriam ter sido absorvidas.</p><p>3.\tNo mérito, acolho integralmente a análise empreendida pela secretaria especializada e adoto aqui, como razões de decidir, os fundamentos sustentados no parecer que compõe o relatório precedente, sem prejuízo de tecer as seguintes considerações.</p><p>4.\tAcerca das vantagens relativas a planos econômicos (<i>e.g.</i> Planos Bresser - 26,06%, Verão - 26,05% e Collor - 84,32%) , é mister ressaltar o disciplinamento contido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1857/2003/Plenário\" target=\"_blank\">Acórdão 1857/2003-TCU-Plenário</a>, confirmado pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/961/2006/Plenário\" target=\"_blank\">Acórdão 961/2006-TCU-Plenário</a>, segundo o qual, em atos que contemplem parcelas dessa natureza, compete ao Tribunal considerá-los ilegais e negar-lhes registro, mesmo diante de decisão judicial favorável ao pagamento do benefício, porquanto os pagamentos da espécie não se incorporam à remuneração em caráter permanente, pois têm caráter de antecipação salarial, conforme o enunciado 322 da Súmula do TST.</p><p>5.\tAinda que, porventura, a sentença judicial concessiva da vantagem no caso em exame houvesse determinado expressamente a sua incorporação de forma definitiva à remuneração do servidor, as condições fáticas do caso atrairiam, inequivocamente, a disciplina do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, momento em que este Tribunal balizou a forma de execução de sentenças judiciais concessivas de percentuais de planos econômicos, nos seguintes termos:</p><p>\"9.2.1.2. recalcular, em cada caso, o valor nominal deferido por sentença judicial relativa a planos econômicos, de tal forma que a quantia inicial seja apurada, quando possível, na data do provimento jurisdicional, limitando-se essa revisão ao prazo de 5 anos anteriores. Acrescentar ao valor nominal calculado na data da sentença, apenas os reajustes gerais de salário do funcionalismo público federal ocorridos no período e subtrair as sucessivas incorporações decorrentes de novas estruturas remuneratórias criadas por lei, até a absorção integral dessa vantagem;\" (grifo acrescido) .</p><p>6.\tApós inúmeros precedentes que seguiram idêntica linha de juízo (<i>e.g.</i> <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1900/2007/Plenário\" target=\"_blank\">Acórdão 1900/2007-TCU-Plenário</a>, 962/2006-TCU-Plenário, 5.153/2009-TCU-1ª Câmara, 3.076/2009-TCU- 1ª Câmara, 4.128/2009-TCU-2ª Câmara, 5.259/2009-TCU-2ª Câmara) , foram cristalizados os seguintes enunciados da Súmula da jurisprudência predominante do TCU:</p><p>Enunciado 276</p><p>\"As vantagens da estrutura remuneratória anterior não se incorporam à atual, exceto quando expressamente consignadas em lei superveniente.\"</p><p>Enunciado 279</p><p>\"As rubricas referentes a sentenças judiciais, enquanto subsistir fundamento para o seu pagamento, devem ser pagas em valores nominais, sujeitas exclusivamente aos reajustes gerais do funcionalismo, salvo se a sentença judicial dispuser de outra forma.\"</p><p>7.\tAliás, a exata metodologia de cálculo do valor devido a título de decisão judicial concessiva de reajuste desse gênero, nos termos do disposto no paradigmático <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, foi talhada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/269/2012/Plenário\" target=\"_blank\">Acórdão 269/2012-TCU-Plenário</a>, que assim elucidou a questão:</p><p>\"9.2. esclarecer à FURG que, para fins de implementação do procedimento previsto no subitem 9.2.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2161/2005/Plenário\" target=\"_blank\">Acórdão 2161/2005-TCU-Plenário</a>, conforme determinação constante do subitem 9.4.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2047/2008/Segunda Câmara\" target=\"_blank\">Acórdão 2047/2008-TCU-Segunda Câmara</a>, deve-se observar que:</p><p>9.2.1. a data-base para o cálculo da vantagem URP sob a forma de VPNI será a data do primeiro provimento judicial que determinar o seu pagamento, seja em sede de liminar ou de decisão de mérito, desde que tal data esteja compreendida no período de cinco anos que antecede a data da publicação do Acórdão TCU n.º 2161/2005, que foi em 23/12/2005. Caso contrário, ou seja, caso o provimento judicial seja anterior à data de 23/12/2000, deve-se considerar o valor pago nessa data (23/12/2000) , que corresponde a 5 (cinco) anos antes do Acórdão do TCU;</p><p>9.2.2. o valor calculado, na forma precedente, ficará sujeito aos aumentos gerais concedidos aos servidores públicos e deverá ser absorvido pelas reestruturações de carreira posteriores.\"</p><p>8.\tA rigor, portanto, o sustentáculo para continuidade do pagamento deixa de vigorar no instante em que a VPNI for plenamente absorvida por alterações remuneratórias posteriores. Isso porque a reestruturação principia nova ordem jurídica de remuneração. Além disso, conforme jurisprudência pacífica tanto no âmbito do STJ como do STF, não há falar em direito adquirido a regime de vencimentos, de forma que alterações posteriores devem absorver as vantagens decorrentes de decisões judiciais cujo suporte fático já se tenha exaurido, resguardada a irredutibilidade remuneratória (<i>e.g.</i>, MS 13.721-DF/STJ, MS 11.145-DF/STJ, RE 241.884-ES/STF, RE 559.019-SC/STF, MS 26.980-DF/STF) .</p><p>9.\tAdemais, o Supremo Tribunal Federal, ao julgar o Recurso Extraordinário 596.663, que teve repercussão geral reconhecida, assentou a tese de que a sentença que reconhece ao trabalhador ou ao servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual aos seus ganhos. A título ilustrativo, transcrevo a ementa do referido julgado:</p><p>\"CONSTITUCIONAL. PROCESSUAL CIVIL. SENTENÇA AFIRMANDO DIREITO À DIFERENÇA DE PERCENTUAL REMUNERATÓRIO, INCLUSIVE PARA O FUTURO. RELAÇÃO JURÍDICA DE TRATO CONTINUADO. EFICÁCIA TEMPORAL. CLÁUSULA REBUS SIC STANTIBUS. SUPERVENIENTE INCORPORAÇÃO DEFINITIVA NOS VENCIMENTOS POR FORÇA DE DISSÍDIO COLETIVO. EXAURIMENTO DA EFICÁCIA DA SENTENÇA. 1. A força vinculativa das sentenças sobre relações jurídicas de trato continuado atua <i>rebus sic stantibus</i>: sua eficácia permanece enquanto se mantiverem inalterados os pressupostos fáticos e jurídicos adotados para o juízo de certeza estabelecido pelo provimento sentencial. A superveniente alteração de qualquer desses pressupostos (a) determina a imediata cessação da eficácia executiva do julgado, independentemente de ação rescisória ou, salvo em estritas hipóteses previstas em lei, de ação revisional, razão pela qual (b) a matéria pode ser alegada como matéria de defesa em impugnação ou em embargos do executado. 2. Afirma-se, nessa linha de entendimento, que a sentença que reconhece ao trabalhador ou servidor o direito a determinado percentual de acréscimo remuneratório deixa de ter eficácia a partir da superveniente incorporação definitiva do referido percentual nos seus ganhos. 3. Recurso extraordinário improvido.\"</p><p>10.\tPor aí se vê que a cessação dos pagamentos de acréscimos remuneratórios dessa natureza, <b>independentemente de ação rescisória</b>, não representa ofensa à sentença judicial, mas efetiva obediência aos limites da coisa julgada, porquanto a força do aresto não pode impedir que fatos novos produzam as consequências que lhes são próprias, não se admitindo que a coisa julgada material signifique imunidade à alteração dos pressupostos fáticos e jurídicos que regem a questão.</p><p>11.\tÉ que a coisa julgada, como situação jurídica (<i>res</i>) regulada pela sentença como norma singular e concreta (<i>iudicata</i>) , alcança apenas o estado de coisas sobre o qual incide a sentença, não se estendendo a inovações supervenientes, como a que decorre de lei ulterior que altere a organização ou a estrutura de cargos e carreiras, cujo regime jurídico não é imutável e perpétuo, nem gera direito adquirido à sua eterna permanência ou subsistência.</p><p>12.\tNo caso, verifica-se que o ato está em desacordo com essa intelecção. Ao consultamos as fichas financeiras da interessada, observa-se que as parcelas judiciais já deveriam ter sido totalmente absorvidas pelas reestruturações ocorridas em sua remuneração. Contudo, as vantagens continuam compondo indevidamente a base de cálculo dos seus proventos, o que impõe a ilegalidade do ato, com negativa de registro, e determinação para suspensão dos pagamentos indevidos.</p><p>13.\tEm tempo, tenho por pertinente a dispensa dos valores indevidamente recebidos de boa-fé, nos termos do enunciado 106 da Súmula da jurisprudência predominante do TCU.</p><p>\tEm face do exposto, voto por que o Tribunal adote a deliberação que ora submeto à apreciação deste Colegiado.</p><p>\t</p><p>TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de setembro de 2020.</p><p>Ministro BRUNO DANTAS</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=718509", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=718509", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64231903"}