{"KEY": "ACORDAO-COMPLETO-2424750", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 9335/2020 ATA 30/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9335", "ANOACORDAO": "2020", "NUMATA": "30/2020", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de embargos de declaração opostos por Timothy Martin Mulholland e José Garrofe Dórea contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4279/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4279/2020-TCU-Primeira Câmara</a>; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Primeira Câmara, ante as razões expostas pelo Relator, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos embargos de declaração para, no mérito, rejeitá-los; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. indeferir o pedido de prorrogação de prazo para interposição de recurso formulado por Yolanda Galindo Pacheco, tendo em vista seu comparecimento espontâneo aos autos; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. ordenar à Seproc que adote providências para assegurar a correição e completude do endereço consignado nas notificações aos responsáveis; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. dar ciência desta deliberação aos embargantes, à Yolanda Galindo Pacheco e aos demais interessados. </p>", "ASSUNTO": "Embargos de declaração em Tomada de Contas Especial.", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "01/09/2020", "ENTIDADE": " Fundação Nacional de Saúde.", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Responsáveis: Alexandre Lima (XXX.993.756-XX); Clodoaldo Rodrigues da Costa Junior (XXX.469.411-XX); Edeijavá Rodrigues Lira (XXX.353.601-XX); José Garrofe Dórea (XXX.435.458-XX); Lauro Morhy (XXX.287.841-XX); Timothy Martin Mulholland (XXX.829.971-XX); Yolanda Galindo Pacheco (XXX.224.768-XX)<br>3.2. Recorrentes: José Garrofe Dórea (XXX.435.458-XX); Timothy Martin Mulholland (XXX.829.971-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00361320127\" target=\"_blank\">003.613/2012-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Benjamin Zymler (na Presidência), Walton Alencar Rodrigues (Relator), Bruno Dantas e Vital do Rêgo.<br>13.2. Ministro-Substituto presente: Augusto Sherman Cavalcanti.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2505112", "titulo": "Acórdão 4461/2022 - Primeira Câmara", "tipo": "Acórdão", "ano": "2022", "numero": "4461", "colegiado": "Primeira Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1005735-16.2020.4.01.3400", "siglaOrgao": "JFDF", "linkProcessoJudicial": "", "nomeAutor": "Alexandre Lima"}], "RELATOR": "WALTON ALENCAR RODRIGUES", "RELATORDELIBERACAORECORRIDA": " Ministro Walton Alencar Rodrigues.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Timothy Martin Mulholland e José Garrofe Dórea em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4729/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4729/2020-TCU-Primeira Câmara</a>, bem como pedido de prorrogação de prazo para apresentar recurso formulado por Yolanda Galindo Pacheco.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2. \tTranscrevo os embargos opostos por Timothy Martin Mulholland:</p><p class=\"tCU_-_Transcrição\">II - BREVE SÍNTESE DOS FATOS</p><p class=\"tCU_-_Transcrição\">4. O acórdão contra o qual se opõe os presentes embargos de declaração originou-se de Tomada de Contas Especial instaurada pela Fundação Nacional de Saúde em decorrência de impugnação de despesas relativas ao Convênio n. 14/2004, celebrado entre a Fundação Universidade de Brasília - FUB e a Fundação Nacional de Saúde - FUNASA.</p><p class=\"tCU_-_Transcrição\">5. No dia 10 de janeiro de 2017, o Embargante recebeu o Ofício 0729/2016 - TCU/SecexSaúde, por meio do qual foi intimado para, no prazo de 15 (quinze) dias, apresentar suas alegações de defesa ou recolher aos cofres públicos a importância de R$ 12.618.996,77 (doze milhões, seiscentos e dezoito mil, novecentos e noventa e seis reais e setenta e sete centavos) .</p><p class=\"tCU_-_Transcrição\">6. De acordo com o referido expediente, teria sido apurado débito de responsabilidade do ora Embargante, em razão da não comprovação da boa e regular aplicação de parcela dos recursos públicos transferidos no âmbito do referido Convênio.</p><p class=\"tCU_-_Transcrição\">7. Todas as dívidas indicadas no referido ofício estariam relacionadas à realização de despesas não justificadas, não pactuadas e, ou não relacionadas ao objeto do convênio, além de pagamentos indevidos de pessoal e taxas bancárias.</p><p class=\"tCU_-_Transcrição\">8. Conforme é possível perceber, todas as dívidas imputadas estão relacionadas a atos de execução do referido convênio.</p><p class=\"tCU_-_Transcrição\">9. Em sua manifestação escrita, o Embargante demonstrou que não poderia ser julgado responsável por eventuais irregularidades verificadas na execução do convênio objeto do presente processo. Após a devida instrução do feito, foi prolatado o acórdão ora embargado, que rejeitou as alegações de defesa de todos os Acusados, julgando irregulares as contas, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'b' e 'c', 19, caput, e 23, inciso III, da Lei 8.443/1992, para o fim de condená-los ao pagamento das parcelas indicadas, bem como multa individual.</p><p class=\"tCU_-_Transcrição\">10. Considerando a existência de omissões no tocante a aspectos do referido acórdão, passa o Embargante a demonstrar as razões pelas quais deve ser provido o presente recurso, para o fim de suprir os vícios indicados, adequando o resultado do julgamento em face das correções efetivadas.</p><p class=\"tCU_-_Transcrição\">- DAS OMISSÕES DO ACÓRDÃO QUANTO À ANÁLISE DA DEFESA DO EMBARGANTE</p><p class=\"tCU_-_Transcrição\">11. Com o devido respeito, da leitura do acórdão ora embargado, verifica-se que não houve análise de vários pontos da defesa do Embargante, que seriam essenciais para o correto julgamento da causa.</p><p class=\"tCU_-_Transcrição\">12. Com efeito, o voto do ilustre Relator limitou-se a considerar que o Professor Timothy Martin Mulholland não teria exercido, como esperado, o dever de supervisão que lhe caberia sobre os atos praticados durante a execução do Convênio 14/2004.</p><p class=\"tCU_-_Transcrição\">13. Ora, a prevalecer o entendimento dessa Colenda Corte, seria absolutamente impossível para qualquer gestor público, que fosse dirigente de alguma instituição de maior porte, realizar qualquer projeto que envolvesse a administração de recursos públicos, uma vez que, não sendo possível fiscalizar pessoalmente os inúmeros atos que seriam praticados, caso ocorresse qualquer desvio na execução do projeto a responsabilidade pessoal seria sua.</p><p class=\"tCU_-_Transcrição\">14. Com a devida licença, tal entendimento prestigia apenas e tão somente o gestor ineficiente, que opta por não realizar nada, para não ter o risco de responder pelos atos de seus subordinados. Se é certo que deve haver rigor e zelo no trato da coisa pública, não é menos certo que não se pode responsabilizar alguém sem a prova de que, pessoalmente, praticou algum ato ou cometeu alguma omissão que tenha relação direta com o prejuízo ao Erário.</p><p class=\"tCU_-_Transcrição\">15. Somente seria possível responsabilizar o ora Embargante caso houvesse sido demonstrado que ele praticou algum ato que implicou no desvio de recursos públicos, ou então que cometeu alguma omissão grave o suficiente para que fosse possível imputar-lhe a culpa por tal desvio, como no caso de ter tomado conhecimento de irregularidades na execução do objeto do convênio e não ter adotado nenhuma providência.</p><p class=\"tCU_-_Transcrição\">16. Nada disso, no entanto, restou provado nos autos, não havendo comprovação de qualquer ato seu que implicasse desvio dos recursos do convênio, nem tampouco de qualquer omissão no tocante a providências que deveria ter adotado em vista de irregularidades que tivessem chegado ao seu conhecimento.</p><p class=\"tCU_-_Transcrição\">17. Ora, como demonstrado na defesa apresentada perante esse Egrégio Tribunal de Contas da União, os atos praticados pelo Embargante, então Reitor da Universidade de Brasília e Presidente da FUB, limitaram-se à assinatura dos termos aditivos ao convênio celebrado pela gestão anterior a sua.</p><p class=\"tCU_-_Transcrição\">18. Por sua vez, tão logo o Embargante teve conhecimento de supostas irregularidades que poderiam estar ocorrendo na execução do convênio, de imediato ele determinou a instauração de processo de sindicância para apuração de tal fato, como comprova o Memorando n.º 006/MRT, de 20 de março de 2008, dirigido pelo Reitor ao Secretário da Comissão Disciplinar Permanente.</p><p class=\"tCU_-_Transcrição\">19. Ora, até que fosse levada ao seu conhecimento em março de 2008 a existência de irregularidades na cobrança da taxa de administração, não tinha o Embargante conhecimento de tais fatos, de modo que não pode ser responsabilizado pela devolução dos valores correspondentes.</p><p class=\"tCU_-_Transcrição\">20. E nem se poderia exigir dele algo diferente. De fato, como exigir do Reitor de uma Universidade como a Universidade de Brasília, responsável por administrar uma estrutura extremamente complexa, com milhares de alunos e servidores, com um orçamento de mais de R$ 1.000.000.000,00 (um bilhão de reais) , com inúmeros compromissos e reuniões com autoridades nacionais e estrangeiras, responsável por ações de impacto na comunidade local, nacional e, às vezes até internacional, como exigir de alguém que ocupa um cargo como esse que tome conhecimento da execução de cada um dos milhares de contratos e convênios em curso durante sua administração? É razoável tal tipo de exigência?</p><p class=\"tCU_-_Transcrição\">21. Com efeito, não era possível esperar que o Embargante fiscalizasse pessoalmente a execução de cada contrato e convênio celebrado pela Universidade de Brasília, por se tratar de uma tarefa absolutamente impossível. Somente seria lícito exigir dele que, tomando conhecimento de irregularidades, adotasse as providências cabíveis para saná-las. E isso, efetivamente, foi feito, conforme demonstrado nos autos </p><p class=\"tCU_-_Transcrição\">22. Assim, nesse contexto, o Embargante passa a demonstrar alguns pontos da defesa que não foram apreciados por essa Colenda Corte de Contas e que, caso tivessem sido devidamente observados, teriam levado ao acolhimento das razões de defesa do ora Embargante.</p><p class=\"tCU_-_Transcrição\">III.1 - DA OMISSÃO QUANTO AO FATO DE QUE A FUNASA ATESTOU A REGULARIDADE DA EXECUÇÃO DO CONVÊNIO</p><p class=\"tCU_-_Transcrição\">23. Impõe-se suscitar omissão do acórdão ora embargado quanto ao fato de que a FUNASA, mais do que simplesmente deixar de apontar alguma irregularidade na execução do convênio em comento, atestou a regularidade da referida execução, na medida em que se posicionou favoravelmente à assinatura de termo aditivo para dar continuidade ao convênio originalmente celebrado.</p><p class=\"tCU_-_Transcrição\">24. Com efeito, a execução do convênio, de acordo com repetidas manifestações da própria FUNASA, corria a contento, sendo que a própria Fundação Nacional de Saúde aprovou as contas prestadas pela FUB e chancelou a assinatura dos termos aditivos que foram firmados pelo Professor Timothy Martin Mulholland, conforme comprovam os documentos juntados aos autos.</p><p class=\"tCU_-_Transcrição\">25. Vale lembrar que o Termo de Convênio celebrado entre a FUB e FUNASA em 16 de junho do ano de 2004, foi assinado à época pelo Senhor Lauro Morhy, então Presidente da FUB e Reitor da UNB, e o Sr. Valdir Camarcio Bezerra, então Presidente da FUNASA. Neste ato, obrigou-se a FUB ao disposto na Cláusula Terceira, inciso II, alíneas \"a\" - \"l\", para o fiel cumprimento dos objetivos firmados na parceria em questão. O instrumento de celebração foi firmado pelo período de 12 (doze) meses, havendo previsão de renovação por período a ser definido em processo de negociação, conforme disposto na Cláusula Décima-Segunda.</p><p class=\"tCU_-_Transcrição\">26. Logo após a assinatura do convênio em questão, foram indicados pelo Ato do Decanato de Administração n.º 172/2004, de 12 de julho de 2004, os servidores Alexandre Lima e Márcia Albuquerque Rosalvos Domingues para exercerem as funções de Executor e Executor Substituto do Convênio, respectivamente, ambos servidores da Editora Universidade de Brasília - EDU. O referido ato foi assinado pelo Decano de Administração, Prof. Érico Paulo S. Weidle, conforme documento de fls. 1839.</p><p class=\"tCU_-_Transcrição\">27. O Embargante recebeu a execução do referido convênio já em curso, tendo apenas assinado os termos aditivos para a consecução dos objetivos traçados quando da assinatura do convênio, assim como o fez em relação a vários outros projetos que já estavam em desenvolvimento quando assumiu o cargo de Reitor, e que não seria conveniente, em atenção ao próprio princípio da eficiência, que fossem paralisados sem a devida conclusão. Ressalte-se que o Executor e o Executor Substituto do Convênio já haviam sido designados pela gestão anterior à do Professor Timothy Martin Mulholland.</p><p class=\"tCU_-_Transcrição\">28. Destaque-se que, logo após a assinatura do convênio em questão, ainda durante a gestão do Professor Lauro Morhy, foram indicados por meio de Ato do Decanato de Administração os servidores Alexandre Lima e Márcia de Albuquerque Rosalvos Domingues para exercerem as funções de executor e executor substituto do Convênio.</p><p class=\"tCU_-_Transcrição\">29. Desta forma, não se constata qualquer relação do Embargante com a indicação do acusado Alexandre Lima para a execução do convênio em questão, como aliás bem reconheceu o ilustre Relator. Tratava-se, por sinal, de pessoa qualificada, com larga experiência na gestão de contratos e convênios, e de reputação ilibada na Instituição. Alem disso, a execução do convênio, de acordo com repetidas manifestações da própria FUNASA, corria a contento. Não havia, portanto, motivo para substituí-lo nessa atividade, nem para que fosse estabelecido qualquer outro mecanismo de controle.</p><p class=\"tCU_-_Transcrição\">30. Como ressaltado, a assinatura do Convênio e a nomeação dos seus executores ocorreu durante a gestão que antecedeu o mandato do Professor Timothy Martin Mulholland como Reitor da UnB. Ademais, não se registrou qualquer participação deste, enquanto Vice-Reitor, nas negociações e tramitação destes, ou de quaisquer outros convênios, na administração superior da Universidade. Não era essa uma de suas funções.</p><p class=\"tCU_-_Transcrição\">31. Em homenagem aos fatos, registre-se que em 19 de janeiro de 2005, por solicitação da entidade Convenente, foi assinado o 1.º Termo Aditivo Simplificado de Remanejamento de Recursos ao Convênio, aprovado por pareceres técnicos, financeiros e jurídicos, conforme consta às fls. 89, 92 e 94, juntados ao processo de Tomada de Contas Especial. Ressalta-se que a FUB solicitou o termo aditivo devido à indisponibilidade orçamentária no ano de 2005, sendo que não foi possível o repasse do valor total empenhado, de acordo com despacho proferido pela FUNASA, constante à fls. 92 do presente processo.</p><p class=\"tCU_-_Transcrição\">32. Em 15 de março de 2005 foi assinado o 2.º Termo Simplificado de Indicação Orçamentária, com parecer favorável assinado pelo Diretor de Planejamento e Desenvolvimento Institucional dessa Fundação Nacional de Saúde, atestando a regularidade administrativa e jurídica do feito, conforme documento de fls. 96 acostado aos autos.</p><p class=\"tCU_-_Transcrição\">33. Na sucessão dos fatos relevantes, e ainda na gestão do Reitor Lauro Morhy, foram assinados o 3.º, 4.º, 5.º e 6.º Termos Aditivos, todos submetidos análise técnica do Departamento de Planejamento e Desenvolvimento Institucional dessa Fundação Nacional de Saúde, consoante constam às fls. 147, 184 e 209, não tendo sido apontadas quaisquer irregularidades na execução do convênio em questão.</p><p class=\"tCU_-_Transcrição\">34. Aos 24 dias do mês de maio de 2006, foi celebrado o 7.º Termo Aditivo ao Convênio, já sendo o então Reitor Timothy Martin Mulholland o representante legal da FUB. Tal formalização também se deu de forma absolutamente regular, sendo que para a assinatura do instrumento foram cumpridas todas as recomendações administrativas e jurídicas, conforme se atesta no documento de fls. 224, constante no presente processo. De forma semelhante, tem-se o 8.º Termo Aditivo Simplificado de Indicação Orçamentária ao Convênio, visando ao cumprimento da Cláusula Quinta que dispunha sobre a transferência dos recursos do convênio.</p><p class=\"tCU_-_Transcrição\">35.\tPor solicitação do Presidente do CONDISIDSEI XAVANTE, constante às fls. 227, para que não se interrompesse o trabalho de assistência aos indígenas, até que se convocasse uma reunião extraordinária para análise e estratégias de futuros atendimentos à população indígena, formalizou-se o 9º Termo Aditivo de Prorrogação de Prazo por 2 (dois) meses, a partir do dia 16 de junho de 2006 até que se aprovasse uma maior prorrogação do prazo.</p><p class=\"tCU_-_Transcrição\">36. O conselho Distrital Indígena Xavante, em reunião extraordinária realizada nos dias 21 e 22 de junho de 2006, decidiu pela aprovação da renovação do Convênio por mais 12 (doze) meses, a contar de julho de 2006. Desta forma, por manifestação do parecer técnico n.º 39 (fls.  236) , solicitou a prorrogação de vigência do convênio por mais um período de 12 (doze) meses.</p><p class=\"tCU_-_Transcrição\">37. Sendo assim, foi feito o Plano de Trabalho, juntamente com o Cronograma de Execução e o Plano de Aplicação, sendo celebrado o 10.º Termo Aditivo, visando a cumprir novo plano de trabalho e também suplementar recursos financeiros ao convênio original. Com parecer técnico sobre remanejamento de recursos, constante às fls. 257, a FUNASA manifestou-se de forma favorável.</p><p class=\"tCU_-_Transcrição\">38. Em 16 de junho de 2007, o então Reitor Timothy Martin Mulholland encaminhou solicitação de prorrogação da vigência do Convênio pelo prazo de dois anos, para atender demanda proveniente da Reunião de Repactuação das Ações Complementares de Saúde Indígena - Ano 2007, realizada nas dependências da FUNASA em 17/04/2007. Em tal reunião - composta pelo Diretor do DESAI, Assessores de Convênio e Planejamento do DESAI, Conselheiros Indígenas, Assessores de Comunicação e Planejamento do DSEI XAVANTE, Líderes Indígenas e dois Coordenadores da FUB, perfazendo um total de 18 pessoas - foi feita proposta para que houvesse a prorrogação do convênio por mais 2 (dois) anos, sendo ressaltadas as conquistas alcançadas, inclusive com a diminuição da taxa de mortalidade infantil, bem como o enfoque sobre a necessidade de novas demandas, tais como aquisição de veículos, contratação de mais médicos etc.</p><p class=\"tCU_-_Transcrição\">39. A Ata da referida reunião encontra-se às fls. 303/308, cabendo destacar que havia apenas dois representantes da FUB na referida reunião, sendo todos os outros 16 (dezesseis) componentes representantes da FUNASA e da comunidade Indígena. Por força das deliberações tomadas nessa reunião foi que o então Reitor Timothy Martin Mulholland solicitou a prorrogação do convênio por mais 2 (dois) anos, conforme documento de fls. 301, tendo sido tal solicitação aprovada pela Chefe do DSEI Xavante e pelo Coordenador Regional - CORE/MT, ambos autoridades da FUNASA, conforme parecer técnico de fls. 302, em que se ressaltou a relação de parceria existente entre a FUNASA e a FUB. Desta forma, foi celebrado o 13.º Termo Aditivo Simplificado de Prorrogação de Prazo.</p><p class=\"tCU_-_Transcrição\">40.Aos dezessete dias do mês de outubro de 2006, celebrou-se o</p><p class=\"tCU_-_Transcrição\">14.º Termo Aditivo ao Convênio, visando suplementar recursos e ainda integrar novo plano de trabalho. Com relação ao referido termo, consta Parecer Técnico assinado com fé pública por três servidores da FUNASA em que expressamente se atesta a necessidade de suplementação de recursos e ainda a satisfação no trabalho realizado em caráter de parceria, conforme transcrito do documento de fls. 346:</p><p class=\"tCU_-_Transcrição\">\"após análise da execução das ações realizadas em caráter complementar ocorreu a necessidade de suplementar o recurso para fazer face as despesas referentes às ações a serem desenvolvidas durante os 26 (vinte e seis) meses de prorrogação da vigência do convênio. Este Distrito avaliou a execução física desempenhada pela entidade ao longo do período, sendo constatado uma satisfação no trabalho realizado em caráter de parceria.</p><p class=\"tCU_-_Transcrição\">Portanto, manifesto favorável a solicitação da entidade de suplementação de recursos no valor de R$ 1.145.295,17 (hum milhão, cento e quarenta e cinco mil, duzentos e noventa e cinco reais e dezessete centavos) referente ao período de execução de 16/06/2007 a 16/08/2007, e suplementação de recursos no valor de R$ 14.463.542,00 (catorze milhões, quatrocentos e sessenta e três mil, quinhentos e quarenta e dois reais) referente ao período de execução de 16/08/2007 a 16/08/2009, a fim de garantir a continuidade da assistência à saúde da população indígena, no âmbito do Distrito Sanitário Indígena Xavante.\" (grifos acrescentados) </p><p class=\"tCU_-_Transcrição\">41. Ressalte-se que até então, com mais de dois anos de execução do convênio e catorze termos aditivos assinados, não foram apontadas pela FUNASA quaisquer irregularidades que colocassem em xeque a continuidade do pacto celebrado pelas partes para a promoção de atividades em prol da saúde indígena. Não havia até então nenhum elemento que pudesse levar o então Reitor Timothy Martin Mulholland a suspeitar de irregularidades na execução do convênio que justificassem a sua interrupção.</p><p class=\"tCU_-_Transcrição\">42. Indaga-se: como exigir do Embargante que tivesse adotado outra estrutura de controle, se as manifestações que chegavam ao seu conhecimento eram todas no sentido de que os recursos estavam sendo bem aplicados?</p><p class=\"tCU_-_Transcrição\">43. Assim, ao contrário do que consta na instrução da unidade técnica dessa Colenda Corte de Contas, não se tratava simplesmente de o Embargante não ter recebido da FUNASA informações de falhas na execução do convênio. Em verdade, a notícia que o Embargante tinha era da regularidade na execução do convênio, não havendo qualquer motivo para que ele suspeitasse que os mecanismos de controle já existentes na Fundação Universidade de Brasília não estivessem funcionando a contento.</p><p class=\"tCU_-_Transcrição\">44. Assim, considerando que não houve manifestação expressa sobre esse ponto da defesa, requer o Embargante seja suprida tal omissão, reconhecendo-se que em face das manifestações da FUNASA no sentido da regularidade da execução do convênio em questão não seria possível ao Embargante conceber a necessidade de mecanismos adicionais de controle, a par daqueles já existentes no âmbito da FUB.</p><p class=\"tCU_-_Transcrição\">III.2 - DA OMISSÃO QUANTO AO FATO DE QUE A CONTRATAÇÃO DAS FUNDAÇÕES DE APOIO ERA PRÁTICA REGULAR NA ÉPOCA DA CELEBRAÇÃO DO CONVÊNIO</p><p class=\"tCU_-_Transcrição\">45. Também se revela omisso o acórdão ora embargado no tocante ao fato de que, na época em que foi celebrado o Convênio 14/2004 com a FUNASA, era prática absolutamente regular e corriqueira a subcontratação de Fundações de Apoio da Universidade para a execução do objeto do convênio, não sendo lícito afirmar que tal subcontratação seria apenas uma forma de facilitar a contratação de mão-de-obra terceirizada.</p><p class=\"tCU_-_Transcrição\">46. Ora, para o cumprimento de parte do objeto do convênio a FUB repassou às suas Fundações de Apoio FUBRA e FUNSAÚDE parte dos recursos, conforme previsto na Cláusula Terceira II, \"a\", do Termo de Convênio, que expressamente estabeleceu como obrigação da Convenente \"executar direta, ou parte indiretamente, mediante a contratação/convênio com a Fundação de Apoio da Fundação Universidade de Brasília, nos termos da Lei nº 8.958/1994, as ações necessárias à consecução do objeto deste convênio\".</p><p class=\"tCU_-_Transcrição\">47. Segundo a FUNASA, as contratações destas fundações de apoio somente poderiam ser efetivadas com fundamento no art. 24, inciso XIII, da Lei n.º 8.666/93, que traz a hipótese de dispensa de licitação em contratações de instituições brasileiras incumbidas regimental ou estatutariamente de pesquisa, ensino ou do desenvolvimento institucional. E foi exatamente o que a FUB fez. A Universidade, dentro de sua tríplice destinação que é o ensino, a pesquisa e a extensão, no convênio celebrado com a FUNASA buscou empenhar-se no estudo dos problemas relacionados com o desenvolvimento econômico, social e cultural do país, cumprindo, por intermédio das suas Fundações de Apoio, exatamente o disposto no art. 29 do Estatuto da Fundação Universidade de Brasília, que assim dispõe:</p><p class=\"tCU_-_Transcrição\">\"A Universidade empenhar-se-á no estudo dos problemas relacionados com o desenvolvimento econômico, social e cultural do País, colaborando com as entidades públicas e privadas para tal objetivo\".</p><p class=\"tCU_-_Transcrição\">48.\tUtilizando-se de um restritivo conceito sobre ensino, pesquisa e desenvolvimento institucional de Universidade, a FUNASA afirmou que tal subcontratação das Fundações de Apoio não poderia ter tido como finalidade suprir a carência de pessoal para o atendimento das demandas de saúde no Distrito Especial Indígena Xavante/MT, uma vez que tal tipo de prestação de serviço estaria totalmente dissociado do conceito de desenvolvimento institucional da Universidade. Tal argumento encontra-se em total desacordo com as finalidades previstas, de forma expressa, imperativa e incontrastável no art. 207 da Constituição Federal, que, por sua vez, confere autonomia administrativa, didático-científica e de gestão financeira e patrimonial às Universidades, determinando, também, o dever de observar o princípio da indissociabilidade entre ensino, pesquisa e extensão.</p><p class=\"tCU_-_Transcrição\">49. Em sentido semelhante, pode-se invocar o entendimento manifestado por essa Colenda Corte de Contas, quando da prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2190/2009/Plenário\" target=\"_blank\">Acórdão 2190/2009-TCU-Plenário</a>, Rel. Min. Valmir Campelo. Confira-se passagem importante do voto do Relator, in verbis:</p><p class=\"tCU_-_Transcrição\">\"13. Outro ponto a ressaltar diz respeito à evolução jurisprudencial inerente ao relacionamento das IFES com as fundações de apoio. Nessa linha de raciocínio, o eminente Ministro Aroldo Cedraz, no voto que fundamentou o Acórdão n.° 330/2009, adotado no TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/959420072\" target=\"_blank\">Processo 009.594/2007-2</a>, em sede de embargos de declaração, Sessão Plenária de 4/3/2009, asseverou:</p><p class=\"tCU_-_Transcrição\"> (...) </p><p class=\"tCU_-_Transcrição\">50. Em outra contribuição da Egrégia Corte de Contas que diz respeito às Fundações de Apoio, Acórdão n.º 2731/2008, faz-se extenso e analítico estudo da relação entre as Entidades Federais de Ensino Superior e suas respectivas Fundações de Apoio, apresentando sugestões, com viés regulatório, dos elementos imprescindíveis a serem observados pelas Instituições Federais de Ensino Superior na formalização de contratos e convênios.</p><p class=\"tCU_-_Transcrição\">51. O mencionado acórdão traz como recomendação às Fundações de Apoio que \"VII - abstenham-se de efetuar, nos contratos e convênios com IFES regidos pela Lei n.º 8.958/1994, a subcontratação total do objeto ou mesmo a subcontratação das parcelas mais relevantes, tendo em vista a caracterização de burla às exigências do art. 37 da Constituição Federal e à aplicação da Lei n.º 8.666/1993, alertando seus dirigentes que a contratação de fundação de apoio em desconformidade com essas regras poderá ensejar a declaração da inidoneidade da fundação de apoio para participar, por até cinco anos, de licitação/contratação na administração pública federal (art. 46 da Lei n.º 8.443/1992) \".</p><p class=\"tCU_-_Transcrição\">52. No caso em questão, ainda que tais recomendações tenham sido editadas em data posterior à avença, observa-se que não houve nenhum tipo de subcontratação efetuada pela FUNSAÚDE a qualquer outro tipo de Fundação, não se caracterizando, portanto, qualquer irregularidade.</p><p class=\"tCU_-_Transcrição\">53. O dito relatório de auditoria realizado pela FUNASA também ressalta que as Fundações de Apoio emitiam faturas à FUB com especificações \"pagamentos de pessoal e outros\". Assevera ainda que as despesas denominadas \"outros\" nem sempre eram comprovadas junto à FUNASA no ato de prestação de contas, ficando caracterizada a irregularidade nas comprovações de despesas.</p><p class=\"tCU_-_Transcrição\">54. Ora, tal afirmação entra em contradição com as aprovações das prestações de contas parciais que foram sendo efetivadas pela própria FUNASA desde o início da execução do convênio em 2004, sinalizando que não existiam irregularidades que impedissem a continuidade dos repasses dos recursos oriundos do convênio e, muito menos, que justificassem a não prorrogação do convênio por novos prazos.</p><p class=\"tCU_-_Transcrição\">55. Ao fazer tal afirmação, o relatório de auditoria da FUNASA coloca em xeque a regularidade de seus pareceres técnicos emitidos anteriormente, que aprovaram as prestações de contas parciais conforme já dito.</p><p class=\"tCU_-_Transcrição\">56. Ora, no mínimo revela-se curioso o fato de que somente em agosto de 2008, após terem sido repassadas quantias vultosas de dinheiro público, a FUNASA resolveu impugnar todas as contas, já devidamente aprovadas e atestadas por ela própria e, imediatamente, imputar direta e descompromissadamente a responsabilidade pelos supostos prejuízos às pessoas físicas dos dirigentes da FUB, ordenadores de despesas, no convênio em questão.</p><p class=\"tCU_-_Transcrição\">57. O que dizer de todos os atos que foram assinados e praticados com base em documentos firmados pelos próprios servidores da FUNASA - que como servidores públicos que são têm fé pública - atestando a regularidade da execução do convênio?</p><p class=\"tCU_-_Transcrição\">58. Percebe-se, portanto, que não havia qualquer irregularidade na contratação da FUBRA e da FUNSAÚDE para a realização de parte do objeto do convênio celebrado com a FUNASA, não sendo lícito imputar ao ora Embargante a responsabilidade por eventuais desvios que tenham ocorrido por ocasião da execução do convênio.</p><p class=\"tCU_-_Transcrição\">IV - DOS PEDIDOS</p><p class=\"tCU_-_Transcrição\">59. Por todo o exposto, espera o Embargante que as razões acima deduzidas, trazidas ao percuciente exame dessa Colenda Câmara, sejam suficientes ao convencimento dos seus ilustres Componentes acerca da necessidade de serem analisados e corrigidos os defeitos apontados no v. Acórdão n° 4729/2020 - TCU - 1.ª Câmara, com o suprimento das omissões apontadas.</p><p class=\"tCU_-_Transcrição\">60. Assim, o Embargante requer o provimento dos presentes Embargos de Declaração, para, atribuindo efeitos infringentes ao recurso integrativo, afastar as condenações impostas a ele, excluindo sua responsabilidade pelas irregularidades verificadas na execução do Convênio n. 14/2004, firmado pela FUB com a FUNASA.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\t José Garrofe Dórea argumentou:</p><p class=\"tCU_-_Transcrição\">1. O acórdão dessa egrégia Corte de Contas entendeu por não acolher as alegações de defesa do Sr. Jose Garrofe Dórea para, ao final, julgar irregulares suas contas e aplicar-lhe multa de R$ 50.000,00 (cinquenta mil reais) .</p><p class=\"tCU_-_Transcrição\">2. Como será adiante demonstrado, o acórdão padece de vícios de omissão e contradição que em sendo sanados modificarão a conclusão para que as contas sejam julgadas regulares em relação ao ora embargante.</p><p class=\"tCU_-_Transcrição\">3. O acórdão embargado, contraditoriamente, entendeu que não estava comprovada a boa-fé do ex-presidente da FUNSAÚDE e que não havia provado as excludentes de responsabilidade. Entendeu, de igual forma, que o ora embargante não logrou comprovar que tenha envidado esforços para demonstrar a correta aplicação dos recursos públicos.</p><p class=\"tCU_-_Transcrição\">4. É preciso diferenciar o presente caso das tomadas de conta de forma geral, uma vez que aqui restou configurada fraude premeditada e cometimento de crime sem a participação do recorrente. Vale dizer: os atos tidos por irregulares, as despesas fictícias e a má versação do dinheiro público foram feitos de forma a não serem detectáveis. Não se pode atribuir culpa in vigilando ao recorrente, uma vez que não teria como se perceber qualquer irregularidade. O Prof. Dórea foi vítima. Não cometeu qualquer ato ilícito e não se beneficiou de absolutamente de nenhum ato ilícito praticado pela quadrilha.</p><p class=\"tCU_-_Transcrição\">5. Como dito na defesa do requerente e reconhecido pela própria decisão combatida, as fundações de apoio e seus ex-presidentes foram vítimas de um esquema fraudulento arquitetado para desviar os recursos dos convênios de saúde indígena.</p><p class=\"tCU_-_Transcrição\">6. É sob esse prisma que devem ser observadas a culpa em tese e a boa fé do recorrente.</p><p class=\"tCU_-_Transcrição\">7.Consta da manifestação da SecexSaúde, in verbis:</p><p class=\"tCU_-_Transcrição\">\"151. Desta forma, é obrigação pessoal do gestor demonstrar a correta utilização dos recursos públicos e a não comprovação decorre a responsabilização pela ocorrência de despesas irregulares ocorridas na vigência do seu mandato. Nas alegações de defesa apresentadas pelo responsável, não foi demonstrada a regular execução dos recursos confiados à Funsaúde.</p><p class=\"tCU_-_Transcrição\">8. Ocorre que, como informado, o recorrente não geria tal contrato. O gestor era o Sr. Alexandre Lima, já condenado pela Justiça por crimes como esses. Restou comprovado um modus operandi, um esquema montado exclusivamente para fraudar o Erário, que independia da Fundação que seria lesada ou do Dirigente. A quadrilha conseguiu fraudar todos os convênios que se dispuseram a gerir. Não soa crível que absolutamente todos os dirigentes das fundações, onde houve essas fraudes, tenham sido desidiosos, irresponsáveis e culpados pela má versação.</p><p class=\"tCU_-_Transcrição\">9. Repete-se: O Recorrente foi uma vítima de uma quadrilha especializada, que sabia como dar um ar de legalidade a todas as despesas efetuadas, fazendo com que fossem autorizadas pela Fundação. A pessoa enganada, diga-se de passagem, de forma profissional, pela quadrilha, não pode ser considerada culpada. É como responsabilizar um gerente de Banco por um assalto do qual não participou.</p><p class=\"tCU_-_Transcrição\">10. Importante esclarecer o que seria a regular execução dos recursos confiados à Funsaúde.</p><p class=\"tCU_-_Transcrição\">11. Não há como se atribuir ao recorrente o mau uso dos valores repassados. Tais valores foram mal utilizados por terceiros, com expertise em camuflar as irregularidades e que por isso mesmo não puderam ser detectadas. As despesas eram sempre revestidas de regularidade. Eram passadas pelos funcionários contratados pelo executor do convênio, Sr. Alexandre Lima, com comprovantes até então idôneos e com aprovação pelo executor do convênio e pelo diretor da Funsaúde responsável pela fiscalização.</p><p class=\"tCU_-_Transcrição\">12. Assim, não havia suspeita de irregularidade em relação ao convênio e, somente em 2008, a Funasa apontou irregularidades na formalização das parcerias com as Fundações que orbitavam em volta da FUB. (período em que o recorrente já não se encontrava na Fundação) .</p><p class=\"tCU_-_Transcrição\">13. Foi então que começaram a surgir ações judiciais contra a Funsaúde. Ao ser procurado pela professora Yolanda Galindo, que sucedeu o embargante na presidência da Fundação, decidiram que ela deveria procurar o Ministério Público para informar acerca das diversas irregularidades que estavam ocorrendo e só então detectadas. Desde então, os dois ex-presidentes e ex-funcionários da Funsaúde são testemunhas de acusação do Ministério Público Federal nas ações penais e cíveis movidas contra o Sr. Alexandre Lima, seus auxiliares, substitutos imediatos e os ex-reitores da Universidade de Brasília e ex presidentes da FUB.</p><p class=\"tCU_-_Transcrição\">14.\tÉ a própria ação civil pública que, nos termos da manifestação da</p><p class=\"tCU_-_Transcrição\">Secex assim dispõe:</p><p class=\"tCU_-_Transcrição\">\"25. No caso específico deste convênio, há que se ter em conta ainda a existência de Ação Civil Pública referente a ilegalidades e desvios de recursos públicos na execução deste e do Convênio 1.326/2004 (peça 22) . Diversas vezes na petição inicial, os Srs. Alexandre Lima, Lauro Morhy e Timothy Mulholland são citados como responsáveis por fraudes investigadas pelo Ministério Público no âmbito destes ajustes. O episódio ganhou a mídia com os indícios de que recursos destinados à melhoria de vida dos índios da Região Norte tivessem sido aplicados na compra de artigos de luxo, como canetas da marca Mont Blanc e lixeira no valor aproximado de R$ 1.000,00 para o apartamento funcional do ex-reitor Mulholland.</p><p class=\"tCU_-_Transcrição\">Segundo a inicial da ação em comento, durante a gestão dos ex-reitores e sob o comando operacional de Alexandre Lima, a FUB foi transformada em um mecanismo utilizado para fraudes e desvios de recursos públicos, por intermédio de convênios e outros contratos celebrados com órgãos públicos, o que permitiu a transferência de vultosas quantias da esfera pública para a privada em razão das sucessivas subcontratações e da total ausência de controle da efetiva destinação e aplicação do dinheiro público (peça 22, p. 6-7) .</p><p class=\"tCU_-_Transcrição\">O principal modus operandi do grupo, como registrado na inicial, foi a chamada \"captação\" de contratações e convênios, os quais, em razão de ato da Reitoria, eram geridos sob a forma de \"projetos\" por uma estrutura administrativa totalmente (Grifos nossos) </p><p class=\"tCU_-_Transcrição\">15. Com os atos praticados pelo Prof. Garrofe Dorea não há como não se reconhecer a boa-fé do ex-gestor que ao descobrir que teria sido vítima de uma fraude procurou imediatamente os órgãos competentes e tem servido como testemunha de acusação nos processos em trâmite por mais de 10 (dez) anos.</p><p class=\"tCU_-_Transcrição\">16. Não podendo, assim, ser atribuído ao recorrente nenhuma conduta ilícita, ao revés, foi vítima, resta assim configurada a ausência de responsabilidade do recorrente pelo mau uso da verba pública e deve ser reconhecida a sua boa-fé, motivo pelo qual se requer, ao sanar a contradição, seja o embargante excluído da presente lide.</p><p class=\"tCU_-_Transcrição\">17. Como reforço argumentativo, cite-se o voto do Min. Walton Alencar Rodrigues na TC 002.120/2011:</p><p class=\"tCU_-_Transcrição\">\"Peço vênias à unidade técnica e ao representante do Ministério Público, para excluir os srs. Edeijavá Rodrigues Lira e Clodoaldo Rodrigues da Costa Júnior do polo passivo da relação jurídica processual. Não encontrei convincentes evidências de que esses agentes, na condição de ex-presidentes da Fundação de Gestão e Inovação, tivessem agido com a intenção de desviar recursos federais, oriundos do convênio firmado entre a Funasa e a FUB. O entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2763/2011/Plenário\" target=\"_blank\">Acórdão 2763/2011-TCU-Plenário</a>, parcialmente transcrito, se refere à hipótese em que a pessoa jurídica de direito privado é convenente e beneficiária de transferências voluntárias de recursos públicos da União: 9.2. firmar o seguinte entendimento quanto à responsabilização das pessoas que devem responder por danos ao erário ocorridos na aplicação de transferências voluntárias de recursos federais a entidades privadas, com vistas à consecução de uma finalidade pública: 9.2.1. na hipótese em que a pessoa jurídica de direito privado e seus administradores derem causa a dano ao erário na execução de avença celebrada com o poder público federal com vistas à realização de uma finalidade pública, incide sobre ambos a responsabilidade solidária pelo dano; No caso concreto, como a Fundação de Gestão e Inovação, pessoa jurídica de direito privado, atuou como entidade executora de parte das atividades previstas no convênio, contratada pelo ente público convenente, não se aplica a ela o referido entendimento. O débito imputado a Alexandre Lima, ex-diretor da Editora Universidade de Brasília, e à Fundação de Gestão e Inovação decorre da participação ativa e determinante do gestor e da entidade na ocorrência de dano ao Erário, relativo à aplicação dos recursos do convênio, dado o fato de ambos terem sido responsáveis pela autorização e aprovação de despesas irregulares. No caso concreto, a atuação do ex-diretor foi fundamental para a ocorrência das irregularidades verificadas na TCE, visto que executava diretamente as atividades relacionadas ao convênio, sem a efetiva supervisão dos demais gestores da FUB. Conforme ressaltado no relatório que acompanha este voto, a designação e a manutenção do ex-diretor da Editora Universidade de Brasília, Alexandre Lima, como executor do convênio, nos termos do art. 3º, § 4º, da Resolução do Conselho de Administração nº 1/98, atribuíram-lhe responsabilidade pela fiscalização dos serviços executados/produtos obtidos e pela consecução dos objetivos, de acordo com os fluxos administrativo, orçamentário e financeiro (doc. 128, p. 25-29) , e lhe permitiam selecionar pessoal e autorizar locação de veículos, atividades que originaram as principais despesas irregulares do convênio.\"</p><p class=\"tCU_-_Transcrição\">18. O caso citado amolda-se à perfeição ao aqui julgado. Trata-se, inclusive, da mesma quadrilha e do mesmo modus operandi, dessa vez em outra Fundação.</p><p class=\"tCU_-_Transcrição\">19. E mais, a manifestação da SECEX referendada pelo acórdão, se mostrou contraditória ao aplicar o principio da \"independência das instâncias\" para desconsiderar os atos praticados pelo ex-gestor ao dar conhecimento ao Ministério Público Federal para imputar a responsabilidade a ele, confira-se:</p><p class=\"tCU_-_Transcrição\">\"155. Em relação à alegação de que a fundação de apoio e seus gestores foram vítimas do esquema orquestrado para desviar recursos públicos e que o MPF não lhe imputou qualquer responsabilidade, deve-se destacar que no ordenamento jurídico brasileiro vigora o princípio da independência das instâncias, em razão do qual podem ocorrer condenações simultâneas nas diferentes esferas jurídicas cível, criminal e administrativa. O citado princípio só deixa de prevalecer quando decisão judicial é proferida em ação de natureza criminal declara a inexistência do fato ou nega sua autoria.\"</p><p class=\"tCU_-_Transcrição\">20. Ora, se mostra contraditória a conclusão adotada pelo acórdão embargado, na medida em que o ex-gestor, ora embargante, jamais fora processado justamente pelo fato de não ter lhe sido reconhecida a autoria da prática de crime já que o Ministério Público Federal não identificou qualquer conduta criminosa e, consequentemente, não lhe denunciou.</p><p class=\"tCU_-_Transcrição\">21. Ao contrário dos membros da quadrilha que restaram denunciados por crime e são réus em ações de improbidade administrativa, ambas ações movidas, por óbvio, pelo órgão procurado pelo embargante para dar conhecimento da existência dos crimes.</p><p class=\"tCU_-_Transcrição\">22. Assim, a contradição é inegável e merece ser corrigida para que o embargante seja excluído da presente tomada de contas, uma vez que não se pode reconhecer que tivesse o recorrente agido com a intenção de desviar recursos federais, oriundos do convênio firmado entre a Funsaúde e a FUB, jamais teria dado conhecimento aos órgãos competentes.</p><p class=\"tCU_-_Transcrição\">23. Outro ponto a ser observado, que embora examinado, se mostrou contraditório, foi a alegação do recorrente de que as despesas examinadas referem-se ao período de dezembro 2006 a setembro de 2007 e que a demora na abertura da TCE dificulta a ampla defesa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1995/2013/Plenário\" target=\"_blank\">Acórdão 1995/2013-TCU-Plenário</a> (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/941120100\" target=\"_blank\">Processo 009.411/2010-0</a>) , de relatoria do Ministro José Mucio Monteiro. Por meio do citado acórdão, foi excluída a responsabilidade de alguns dos arrolados na TCE, em virtude do transcurso do prazo entre a execução do convênio e a citação dos responsáveis.</p><p class=\"tCU_-_Transcrição\">24.\tAo analisar tais alegações assim se manifestou a Secex:</p><p class=\"tCU_-_Transcrição\">\"O que se observa do relatório e do voto do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/941120100\" target=\"_blank\">Processo 009.411/2010-0</a> é que a execução do convênio ali analisado deu-se nos anos de 1998 e 1999 e suas contas foram aprovadas em outubro de 2001 e que somente em 2006, no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1269920025\" target=\"_blank\">Processo 012.699/2002-5</a>, foram verificados indícios de irregularidades, o que ensejou determinação à Funasa para que promovesse nova análise da prestação de contas do referido convênio. Ainda em 2006, a Funasa concluiu a reanálise das contas apresentadas e, em decorrência, autuou uma TCE. 162. No presente processo, a execução do convênio pela Funsaúde deu-se nos anos de 2006 e 2007; em 2008, o Relatório da Auditoria Interna da Funasa 2008/008 recomendou a reanálise das despesas do convênio e, em 7/12/2009, foi instaurada Tomada de Contas Especial. Assim, muito embora tenham se passado quase doze anos após o início da execução das despesas pela Funsaúde, desde 2008 indícios de irregularidades na execução do convênio têm sido investigados. Ademais, não é possível olvidar que os convênios firmados pela FUB para execução de serviços relativos à saúde indígena chegaram à mídia, ainda em 2008, devido às suspeitas de que os recursos tivessem sido destinados à compra de artigos, como canetas da marca Mont Blanc, e mobiliário e equipamentos de luxo para o apartamento funcional do reitor da UNB.\"</p><p class=\"tCU_-_Transcrição\">25. Ora, Excelência, o precedente citado se encaixa perfeitamente ao caso concreto aqui relatado. Muito embora seja noticiado que em Dezembro de 2009 tenha sido instaurada a presente tomada de contas, necessário se faz alguns esclarecimentos. A própria manifestação reconhece que se passaram quase 12 anos entre os eventos e a execução, período superior, inclusive ao do precedente citado. Justifica a não aplicação de tal precedente com o fato de que em 2008 recomendou-se a reanálise das despesas do convênio e que em 2009 foi instaurada a tomada de contas. Com todas as vênias, tal argumento ao invés de combater, corrobora a tese do recorrente. Senão vejamos.</p><p class=\"tCU_-_Transcrição\">26. O recorrente desligou-se da Fundação em 2007. O início das apurações teve início em 2008/2009, período em que o recorrente já não se encontrava na Fundação. Não foi citado e não foi instado a tomar nenhuma providência. Só foi informado da presente tomada de contas em janeiro de 2017.</p><p class=\"tCU_-_Transcrição\">27. Ora, dizer que os problemas chegaram à mídia não tem o condão de fazer com que a defesa do autor não seja prejudicada. Em momento algum ele imaginou que poderia ser responsabilizado ou chamado a esse processo. Tanto é verdade, que só foram incluídos a posteriori, quando já estando a Fundação em liquidação e muito tempo distante dos fatos, não pôde exercer sua defesa de maneira plena.</p><p class=\"tCU_-_Transcrição\">28. O embargante pugnou ainda pela aplicação da prescrição quinquenal na linha do pacificado pelo Supremo Tribunal Federal no RE 852.475/SP, no que tem sido seguido tanto pelo Superior Tribunal de Justiça e Tribunal Regional Federal da 1.ª Região.</p><p class=\"tCU_-_Transcrição\">29. Como se depreende do acórdão embargado, o julgamento das contas do Sr. José Garrofe Doréa está estribado na eventual culpa in vigilando por, supostamente, não ter fiscalizado a correta aplicação dos recursos do convênio.</p><p class=\"tCU_-_Transcrição\">30. Portanto, não há que se falar em dolo nem locupletamento de recurso público. Sendo assim, aplica-se, perfeitamente, o entendimento segundo o qual prescrevem em 05 (cinco) anos a possibilidade de condenação de ressarcimento ao erário. Confira-se:</p><p class=\"tCU_-_Transcrição\">PROCESSUAL CIVIL E ADMINISTRATIVO. RECURSO ESPECIAL. TRIBUNAL DE CONTAS DA UNIÃO. PROCESSO DE TOMADA DE CONTAS ESPECIAL. VIOLAÇÃO A INSTRUÇÃO NORMATIVA. EXAME INCABÍVEL EM SEDE DE APELO ESPECIAL. ARTS. 31 E 57 DA LEI 8.443/92, 471 DO CPC, 884 DO CC, 26, VI, E 27, § 1º, DA LEI 9.784/99. AUSÊNCIA DE PREQUESTIONAMENTO. SÚMULA 211/STJ. TESE DE PRESCRIÇÃO ADMINISTRATIVA. AUSÊNCIA OU FALHA NA PRESTAÇÃO DE CONTAS. IMPUTAÇÃO DO DÉBITO E APLICAÇÃO DE SANÇÃO. NÃO CONFIGURAÇÃO DE HIPÓTESE DE IMPRESCRITIBILIDADE. LACUNA LEGISLATIVA. NECESSIDADE DE INTEGRAÇÃO POR ANALOGIA. APLICAÇÃO DO PRAZO QUINQUENAL. DECURSO. OCORRÊNCIA. 1. As instruções normativas não integram o conceito de lei federal para fins de controle em sede de recurso especial. Precedentes. 2. O Tribunal de origem não emitiu juízo de valor sobre os arts. 31 e 57 da Lei 8.443/92, 471 do CPC, 884 do CC, 26, VI, e 27, § 1º, da Lei 9.784/99, carecendo o recurso especial, no ponto, do requisito do prequestionamento. Incidência da súmula 282/STF. 3. \"A lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que causem prejuízos ao erário, ressalvadas as respectivas ações de ressarcimento\" (§ 5º do art. 37 da CF) . 4. As \"ações de ressarcimento\" são imprescritíveis, conforme dispõe expressamente o texto constitucional, o que tem sido observado e reiterado nos julgamentos desta Corte, seja em sede de ação de improbidade com pedido de ressarcimento, seja em ação com o fim exclusivo de ressarcir o erário. No entanto, os autos não versam sobre o exercício do direito de ação, ou seja, de pedir ressarcimento perante o Poder Judiciário. Ao contrário, tratam da imputação de débito e aplicação de multa promovida pelo Tribunal de Contas da União, no exercício do seu poder/dever de velar pelas contas públicas, mediante atuação administrativa, oportunidade em que não há falar em exercício do direito de ação e, consequentemente, em imprescritibilidade. 5. Eventual desvio de verbas ou qualquer outra ilegalidade que importe prejuízo ao erário poderá ser objeto de ação de ressarcimento, perante o Poder Judiciário, a qualquer tempo, eis que imprescritível, hipótese em que o ônus da prova do efetivo prejuízo e da responsabilidade do seu causador incumbe a quem pleiteia o ressarcimento. 6. Na tomada de contas especial, diversamente, o ônus da prova incumbe ao responsável pela aplicação dos recursos repassados, que se torna o responsável pelo débito e multa por mera presunção de prejuízo ao erário se ausente ou falha a prestação de contas. Nessas circunstâncias, a atuação administrativa deve encontrar limites temporais, sob pena de sujeitar os responsáveis pela aplicação de repasses de verbas federais a provarem, eles, a qualquer tempo, mesmo que decorridas décadas, a adequada aplicação dos recursos que um dia geriram, em flagrante ofensa a princípios basilares do Estado de Direito, como a segurança jurídica e ampla defesa. 7. Em virtude da lacuna legislativa, pois não há previsão legal de prazo para a atuação do Tribunal de Contas da União, deve ser-lhe aplicado o prazo quinquenal, por analogia aos arts. 1º do Decreto 20.910/32 e 1º da Lei 9.873/99. Em hipótese similar à presente, porquanto ausente prazo decadencial específico no que concerne ao exercício do poder de polícia pela Administração, antes do advento da Lei 9.873/99, a Primeira Seção desta Corte, no julgamento do REsp 1.105.442/RJ (Rel Min. Hamilton Carvalhido, Primeira Seção, DJe 22/2/2011) , sob o rito do art. 543-C do CPC, assentou ser ele de 5 anos, valendo-se da aplicação analógica do art. 1º do Decreto 20.910/32. 8. Recurso especial parcialmente conhecido e, nessa extensão, provido para julgar procedente o pedido inicial, desconstituindo a decisão do Tribunal de Contas da União no processo de tomada de contas especial do Convênio 5013/96, ressalvando-se a via judicial para o pleito de eventual ressarcimento.</p><p class=\"tCU_-_Transcrição\"> (STJ, Primeira Turma, Recurso Especial n.º 1.480.350/RS. Min. Benedito Gonçalves, D.J. 12.04.2016) (grifos nossos) </p><p class=\"tCU_-_Transcrição\">ADMINISTRATIVO. PREFEITO. PROCEDIMENTO ADMINISTRATIVO. TCU. RESSARCIMENTO AO ERÁRIO. AÇÃO ANULATÓRIA. PRESCRIÇÃO QUINQUENAL. PRECEDENTE DA SEGUNDA TURMA: RESP N. 1.480.350/RS. PRECEDENTE DA PRIMEIRA TURMA: RESP N. 1.129.206/PR.</p><p class=\"tCU_-_Transcrição\">I - Ação originária visando à anulação do procedimento administrativo instaurado no TCU contra o autor que, enquanto Prefeito do Município de Pedra/PE, teria superfaturado obras de construção de escolas municipais, culminando na condenação ao ressarcimento de parte da quantia recebida em virtude do Convênio n. 5.328/96, e multa.</p><p class=\"tCU_-_Transcrição\">- Prescrição quinquenal reconhecida, considerando que a vigência do referido Convênio data de 1997, e a Tomada de Contas foi instaurada pelo TCU somente em 2005.</p><p class=\"tCU_-_Transcrição\">- Os autos não versam sobre ação de ressarcimento para o fim de se estabelecer sobre a imprescritibilidade nos termos constitucionais respectivos. IV - \"Em virtude da lacuna legislativa, pois não há previsão legal de prazo para a atuação do Tribunal de Contas da União, deve ser-lhe aplicado o prazo quinquenal, por analogia aos arts. 1º do Decreto 20.910/32 e 1º da Lei 9.873/99\"</p><p class=\"tCU_-_Transcrição\"> (REsp n. 1.480.350/RS, Rel. Ministro Benedito Gonçalves, primeira turma, julgado em 5/4/2016, DJe 12/4/2016) .</p><p class=\"tCU_-_Transcrição\">V - Precedente análogo da Primeira Turma, sob o enfoque da Lei n. 9.874/99.</p><p class=\"tCU_-_Transcrição\">VI- Recurso especial improvido.</p><p class=\"tCU_-_Transcrição\"> (STJ, Segunda Turma, Recurso Especial n.º 1.464.480/PE. Min. Francisco Falcão, D.J. 23.06.2017) </p><p class=\"tCU_-_Transcrição\">ADMINISTRATIVO E PROCESSUAL CIVIL. EX -PREFEITO MUNICIPAL. EMBARGOS À EXECUÇÃO. ACÓRDÃO DO TRIBUNAL DE CONTAS DA UNIÃO (TCU) . TOMADA DE CONTAS ESPECIAL.</p><p class=\"tCU_-_Transcrição\">PRELIMINAR\tDE\tILEGITIMIDADE\tPASSIVA\tAFASTADA.</p><p class=\"tCU_-_Transcrição\">PRESCRIÇÃO QUINQUENAL. OCORRÊNCI A. SENTENÇA REFORMADA. APELAÇÃO PROVIDA.</p><p class=\"tCU_-_Transcrição\">1 . Fundamentando - se o acórdão do T CU na ausência de prestação de contas de recursos públicos em relação a convênio firmado para custeio de serviços de saúde no município, resulta evidente a legitimidade passiva do então prefeito para responder pelas supostas irregularidades detectadas pelo TCU na execução do convênio.</p><p class=\"tCU_-_Transcrição\">2 . O Convênio n 1.853/1994 foi firmado entre a municipalidade de Vargem Bonita ( MG) e a União ( Ministério da Saúde - Fundo Nacional de Saúde) em 30 . 12 . 1994, tendo sido firmados dois termos aditivos, prorrogando o convênio até 31. 08. 1997, sendo que somente em 20 de março de 2003, o TCU instaurou procedimento apuratório, por meio do qual se constatou a presença das apontadas irregularidades.</p><p class=\"tCU_-_Transcrição\">3. Esta Turma, em 11. 06. 2018, ao julgar a Apelação Civil n . 0003808 - 37 .2004 . 4. 01 .4000, de relatoria da Juíza Federal Sônia Diniz Viana, acompanhou entendimento recente da Segunda Turma do Superior Tribunal de Justiça, que concluiu pela aplicação do prazo prescricional al de 5 (cinco) anos para a instauração da tomada de contas especial, mesmo porque, diferentemente das ações de ressarcimento ao erário, em que o ônus da prova incumbe ao autor, na tomada de contas especial tal ônus recai sobre o responsável pela aplicação dos recursos, não se afigurando razoável, por isso, exigir - se do ex - gestor, após um longo período de tempo, que ele comprove a correta aplicação (REsp 1 .480. 350/RS, Relator Ministro Benedito Gonçalves, julgado em 05. 04. 2016, DJe 12. 04. 2016; REsp 1. 464 .480/PE, Relator Ministro Francisco Falcão, julgado em 13 . 06 .2017, DJe 23 .06 .2017) .</p><p class=\"tCU_-_Transcrição\">31. Seguindo a mesma linha de raciocínio, apesar da manifestação da SECEX/SAÚDE ter sido no sentido de que não se deve aplicar a jurisprudência do Supremo Tribunal Federal e do Superior Tribunal de Justiça em razão da independência das esferas administrativa e judicial, é inegável que a multa aplicada aos ex-gestores prescreve em 05 (cinco) anos.</p><p class=\"tCU_-_Transcrição\">32. Portanto, operou-se a prescrição quinquenal tanto para apuração da prestação de contas apresentadas como a possibilidade de aplicação de multa na presente tomada de contas especial já que se passaram mais de 05 (anos) entre a prestação de contas/término do mandato (setembro/2007) do embargante e sua citação no presente feito (janeiro/2017) .</p><p class=\"tCU_-_Transcrição\">33. Como último vício, o acórdão restou omisso, na medida em que deixou de examinar que algumas das despesas imputadas ao ora embargante, ex-presidente da FUNSAÚDE, foram realizadas pela FUBRA e não pela aquela, razão pela qual devem ser excluídas da responsabilidade do prof. Garrofe Dórea e deslocada somente para essa última fundação.</p><p class=\"tCU_-_Transcrição\">34. Conforme consta da defesa apresentada pelo ora embargante, na citação para ex-dirigentes das fundações, os débitos listados nas páginas 4 e 5 são relativos às despesas impugnadas da FUBRA e da FUNSAUDE. Necessário, portanto, a individualização e separação das despesas das duas fundações.</p><p class=\"tCU_-_Transcrição\">35. Todavia, nem a SECEX-SAÚDE nem o voto condutor do acórdão que confirmou o pronunciamento do órgão técnico, se manifestaram acerca das despesas da FUBRA que equivocadamente devem ser excluídas da cota de responsabilidade do período em que o embargante esteve à frente da FUNSAUDE.</p><p class=\"tCU_-_Transcrição\">36.\tPara melhor esclarecer, transcreve-se os valores:</p><table><tbody><tr>\t<td><p><i>R$ 534,29 em 09/08/2007</i></p></td>\t<td><p><i>R$ 357,14 em 28/01/2007</i></p></td></tr><tr>\t<td><p><i>R$ 470,70 em 13/05/2007</i></p></td>\t<td><p><i>R$ 47,33 em 26/ 01/2007</i></p></td></tr><tr>\t<td><p><i>R$ 200,73 em 27/04/2007</i></p></td>\t<td><p><i>R$ 83.436,91 em 16/ 01/2007</i></p></td></tr><tr>\t<td><p><i>R$ 1.004,78 em 26/04/2007</i></p></td>\t<td><p><i>R$ 43.572,44 em 10/01/2007</i></p></td></tr><tr>\t<td><p><i>R$ 1.505,00 em 12/04/2007</i></p></td>\t<td><p><i>R$ 11.775,00 em 05/01/2007</i></p></td></tr><tr>\t<td><p><i>R$ 579,00 em 05/04/2007</i></p></td>\t<td><p><i>R$ 20.788,83 em 28/12/2006</i></p></td></tr><tr>\t<td><p><i>R$ 1.243,65 em 29/03/2007</i></p></td>\t<td><p><i>R$ 11,87 em 22/12/2006</i></p></td></tr><tr>\t<td><p><i>R$ 6.313,86 em 20/03/2007</i></p></td>\t<td><p><i>R$ 6,54 em 21/12/2006</i></p></td></tr><tr>\t<td><p><i>R$ 5,00 em 16/03/2007</i></p></td>\t<td><p><i>R$ 140,01 em 18/12/2006</i></p></td></tr><tr>\t<td><p><i>R$ 2.000,00 em 13/03/2007</i></p></td>\t<td><p><i>R$ 16.250,00 em 11/12/2006 </i></p></td></tr><tr>\t<td><p><i>R$ 3.847,92 em 04/02/2007</i></p></td>\t<td><p><i>R$ 38.014,32 em 08/12/2006</i></p></td></tr></tbody></table><p class=\"tCU_-_Transcrição\">37. Assim, os débitos listados acima e relacionados no item 9.3.7 do Acórdão, embora estejam dentro do período em que o convênio encontrava-se na FUNSAÚDE se referem a FUBRA e não a FUNSAÚDE. São despesas anteriores. Mais precisamente, R$232.105,32 são despesas da FUBRA restando a FUNSAÚDE, ou melhor, ao embargante, Prof. José Garrofe Dorea o montante de R$158.716,62.</p><p class=\"tCU_-_Transcrição\">38. As justificativas de que foram gastos da FUBRA constam na Peça 57 e também na Peça 4 do Processo TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/361320127\" target=\"_blank\">Processo 003.613/2012-7</a> (ver Anexo2 - Detalhamento das Parcelas da FUBRA) .</p><p class=\"tCU_-_Transcrição\">39.\tVale observar que a subcontratação da FUNSAUDE pela</p><p class=\"tCU_-_Transcrição\">FUB para apoio à execução do Convênio 014/2004 foi assinada em 06/12/2006, porém, a primeira transferência de recursos só ocorreu em 26/12/2006 e os primeiros gastos feitos pela FUNSAUDE foram a partir de 05/01/2007. Incluir gastos do convênio com a FUNSAÚDE, anteriores a esta data não fazem sentido (vide Anexo3-Prestações de Contas da FUNSAUDE para FUB) .</p><p class=\"tCU_-_Transcrição\">40.\tPortanto, a omissão merece ser corrigida para que as alegações sejam analisadas também nesse ponto já os valores acima apontados são de responsabilidade exclusiva da FUBRA e não da FUNSAÚDE, devendo ser excluídos da condenação imposta ao embargante.</p><p class=\"tCU_-_Transcrição\">41. Há ainda erro material a ser corrigido, caso não sejam excluídas as despesas da FUBRA, o que não se acredita que aconteça, mas na cobrança em desfavor do embargante estão incluídos os dos valores prescritos que foram excluídos pelo voto do relator.</p><p class=\"tCU_-_Transcrição\">\"Assim, resta julgar irregulares as contas dos responsáveis e condená-los solidariamente em débito pelas despesas cuja utilidade e adequação ao objeto pactuado - ações complementares de atenção integral à saúde indígena no Distrito Sanitário Especial relacionado à Etnia Xavante - descritas no plano de trabalho integrante do Convênio 14/2004 (Siafi 501354) , não foram comprovadas.</p><p class=\"tCU_-_Transcrição\">À luz do entendimento firmado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, deixo de considerar os débitos anteriores a 23/12/2006 para fins de aplicação da multa prevista no art. 57 da Lei 8.443/1992. Feito dessa forma, os seguintes valores devem ser restituídos pelos responsáveis, conforme a solidariedade informada:</p><p class=\"tCU_-_Transcrição\">Responsáveis solidários Valor original (R$) Valor atualizado em 3/4/2020, sem juros (R$) Houve a prescrição da pretensão punitiva do TCU?</p><p class=\"tCU_-_Transcrição\">Timothy Mulholland, Alexandre Lima e José Garrofe Dórea R$ 335.620,89 680.274,14 Não</p><p class=\"tCU_-_Transcrição\">Timothy Mulholland, Alexandre Lima e José Garrofe Dórea R$ 54.422,74 111.789,75 Sim\"</p><p class=\"tCU_-_Transcrição\">42. Assim, na hipótese de não acolhimento dos vícios anteriomente apontados como exclusão de responsabilidade, abatimento dos valores da FUBRA e a prescrição definida pela STF - o que não se acredita, a cobrança deve ser de R$ 335.620,89 de valor principal e não de R$ 390.043,62, como equivocadamente consta da Notificação Ofício 17841/2020 que não excluiu os valores prescritos declarados pelo voto do relator.</p><p class=\"tCU_-_Transcrição\">43. Em face do acima exposto, o embargante espera que os vícios acima apontados sejam acolhidos e corrigidos para que o julgado seja modificado no sentido de julgar procedentes as alegações de defesa e regulares as contas apresentadas pelo prof. José Garrofe Dórea, afastando-se, inclusive, a multa de R$ 50.000,00 (cinquenta mil reais) aplicada no acórdão embargado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4. \tO pedido de prorrogação de prazo para interposição de recurso formulado por Yolanda Galindo Pacheco consta das peças 231-234 dos autos.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Elson Vilassa dos Santos (13353/OAB-DF) e outros, representando Yolanda Galindo Pacheco.  <br>8.2. Amanda Castro dos Santos Corrêa (27247/OAB-DF) e outros, representando Timothy Martin Mulholland.  <br>8.3. Valmir Floriano Vieira de Andrade (26778/OAB-DF) e outros, representando Edeijavá Rodrigues Lira.  <br>8.4. Julio Otsuschi (13301/OAB-DF), representando Fundação Apoio Desenvolvimento Cientif Tecnolog Saude.  <br>8.5. Inocencio Martires Coelho (3500/OAB-DF) e outros, representando Wilma Morhy.  <br>8.6. Osmar Velloso Tognolo (14373/OAB-DF) e outros, representando José Garrofe Dórea. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. FUNDAÇÕES DE APOIO. SUBCONTRATAÇÃO DO OBJETO. CONTAS IRREGULARES. DÉBITO. MULTA. EMBARGOS DE DECLARAÇÃO. CONHECIMENTO. REJEIÇÃO. PEDIDO DE PRORROGAÇÃO DE PRAZO PARA INTERPOSIÇÃO DE RECURSO. COMPARECIMENTO ESPONTÂNEO AOS AUTOS. INDEFERIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo da Saúde (SecexSaude).", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Trata-se de embargos de declaração opostos por Timothy Martin Mulholland e José Garrofe Dórea em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4729/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4729/2020-TCU-Primeira Câmara</a>, que lhes julgou as contas irregulares, com imputação de débito e multa. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA decisão foi exarada em tomada de contas especial instaurada pela Fundação Nacional de Saúde (Funasa) , em razão da impugnação de despesas relativas ao Convênio 14/2004, celebrado com a Fundação Universidade de Brasília (FUB) . O ajuste tinha por objeto estabelecer parceria e cooperação técnica para execução de ações complementares de atenção integral à saúde indígena no Distrito Sanitário Especial, relacionado à Etnia Xavante, no Estado do Mato Grosso.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTimothy Martin Mulholland argui omissão relativa a argumentos apresentados em suas alegações de defesa, como a impossibilidade de fiscalizar pessoalmente a execução do ajuste; o não cometimento de atos irregulares e/ou omissão grave; a aprovação da execução do ajuste pela Funasa, que autorizou todos os aditivos celebrados; e, o fato de a subcontratação de fundações de apoio para realização de parte do objeto do convênio ser considerada regular à época.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tJosé Garrofe Dórea, então Presidente da Funsaúde, alega contradições na análise da boa-fé e na aplicação do princípio da independência das instâncias, uma vez que fora vítima de fraude premeditada para que não tivesse ciência das irregularidades e testemunha de acusação em processo movido pelo Ministério Público Federal. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTambém argui contradições entre a decisão embargada e processo do TCU em que a responsabilidade de agentes foi excluída, bem como com decisões do Supremo Tribunal Federal acerca da prescrição da TCE e da sanção imputada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tPor fim, considera a decisão omissa quanto à análise de despesas imputadas indevidamente à Funsaúde, pois teriam sido executadas pela Fubra.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tConheço dos embargos por preencherem os requisitos atinentes à espécie.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">II</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão procedem as omissões alegadas por Timothy Martin Mulholland. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto à supervisão do ajuste, bem como à ausência de fatos irregulares e omissão grave em sua conduta, os itens 23 e 24 do relatório que embasou a decisão recorrida deixaram assente que os signatários de convênios devem garantir a correta aplicação dos recursos e que, mesmo que não pratiquem atos referentes à execução, devem adotar providências para que esta ocorra dentro dos parâmetros legais.  </p><p class=\"tCU_-_Transcrição\">24. Não se trata de exigir que os reitores, como superiores hierárquicos da FUB, tomassem a responsabilidade por minúcias do dia-a-dia administrativo da universidade ou mesmo que fiscalizassem pessoalmente a execução de cada um dos convênios celebrados pela FUB, mas sim de que agissem dentro de seu dever e competência de assegurar meios e controles mínimos de que os recursos públicos federais pelos quais se responsabilizaram quando da assinatura do convênio e de seus correspondentes aditivos tivessem a aplicação adequada.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tA decisão embargada ainda ressaltou que ao assumir o cargo de Reitor, Timothy Martin Mulholland deu continuidade à delegação de competência efetuada por seu antecessor, sem adotar providências necessárias no que se refere à estrutura de controle.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO processo documentou, detalhadamente, que as aprovações de prestações de contas parciais pela Funasa não elidem as irregularidades praticadas e que, após auditoria realizada pela concedente, a prestação de contas final foi impugnada pelo tomador de contas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAs conclusões sobre as irregularidades praticadas no âmbito da FUB e das fundações de apoio foram obtidas a partir de análise documental detalhada, refutando argumentos sobre regular atuação das fundações. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tRejeito, portanto, os embargos opostos por Timothy Martin Mulholland ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4279/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4279/2020-TCU-Primeira Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">III</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão merecem ser acolhidos os embargos opostos por José Garrofe Dórea.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAs contradições a serem atacadas mediante embargos de declaração são as contidas na decisão, ou seja, nos argumentos e fundamentos por ela utilizados. Não cabem embargos para apontar contradição entre o acórdão recorrido e outras deliberações do TCU ou, ainda, decisões de Tribunais Superiores. Por isso, refuto as contradições alegadas em relação a outros julgados. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAdemais, a decisão atacada deixou assente que José Garrofe Dórea autorizou pagamentos a partir de comprovantes encaminhados por Alexandre Lima e formalizou as prestações de contas parciais do convênio sem adotar critérios mínimos de controle, agindo sem a diligência esperada do gestor médio. Ressaltou, expressamente, que a contribuição ao processo de apuração instaurado pelo MPF ou o fato de não estar no seu polo passivo não atenuam sua responsabilidade perante o TCU, pois as irregularidades praticadas foram devidamente caracterizadas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNão procede a omissão sobre despesas atribuídas a cada fundação e responsável. A instrução de peça 72, que fundamentou as citações realizadas, detalha devidamente a metodologia de apuração dos débitos, considerando os períodos em que o objeto foi subcontratado por cada instituição.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tVerifico, portanto, que José Garrofe Dórea busca, na verdade, rediscutir o mérito da decisão adotada, mediante recurso que não serve para tal finalidade. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">IV</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Manifesto-me, ainda, sobre pedido de restituição de prazo para interpor recurso formulado por Yolanda Galindo Pacheco (peças 231-234) . </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">A responsável justifica o pleito ante o não recebimento da notificação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4729/2020/Primeira Câmara\" target=\"_blank\">Acórdão 4729/2020-TCU-Primeira Câmara</a> na data indicada no AR dos Correios (5/5/2020, cf. peça 217) , mas somente em 1º/6/2020. Tal lapso decorreu da imprecisa indicação do endereço do representante legal da responsável na notificação (peças 232-233) .</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">De fato, quando cotejados os endereços informados no Ofício 17842/2020-TCU/Seproc (peça 210) , no AR dos Correios (peça 217) e no envelope recebido pela responsável (peça 233) , depreende-se que o detalhamento do endereço foi suprimido. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Afasto, contudo, a hipótese de nulidade da notificação, haja vista que a responsável, por meio de seu procurador legalmente constituído, compareceu espontaneamente aos autos, demonstrando que, apesar da falha relatada, houve o conhecimento da matéria. </p><p class=\"tCU_-_Rel/Voto_-_1º_§\">O comparecimento espontâneo do responsável aos autos supre eventual vício na notificação, haja vista o teor dos Acórdãos 1.514/2008-1ªCâmara e 2.041/2008-2ª Câmara, assim como o ditado pelo art. 239, § 1º, do Código de Processo Civil, aplicado subsidiariamente ao procedimento desta Corte.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Flui a partir da data de comparecimento espontâneo da parte aos autos o prazo para que ela pratique o ato processual pendente, sem necessidade de requerimentos ou autorizações.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Assim, considerando que houve o comparecimento espontâneo da responsável aos autos em 8/6/2020, não há que se falar em novo prazo para apresentação de recursos.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">Por essa razão, com fulcro no art. 157 do Regimento Interno do TCU, indefiro pedido de restituição de prazo para interpor recurso formulado por Yolanda Galindo Pacheco, sem prejuízo de ordenar à Seproc que adote providências para assegurar a correição e completude do endereço consignado nas notificações.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tFeitas essas considerações, voto para que o Tribunal adote o acórdão que submeto à apreciação do Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 1 de setembro de 2020.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">WALTON ALENCAR RODRIGUES </p><p class=\"body_Text\">Relator</p><p class=\"tCU_-_Rel/Voto_-_1º_§\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717129", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=717129", "EXTENSAOARQUIVO": "doc"}