{"KEY": "ACORDAO-COMPLETO-2422978", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 9498/2020 ATA 31/2020 - PRIMEIRA CÂMARA", "FAVORITO": false, "NUMACORDAO": "9498", "ANOACORDAO": "2020", "NUMATA": "31/2020", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9498/2020/Primeira Câmara\" target=\"_blank\">Acórdão 9498/2020-TCU-Primeira Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>VISTOS e relacionados estes autos de monitoramento de diretiva expedida pelo TCU por meio do item 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9797/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9797/2019-TCU-Primeira Câmara</a>, prolatado sobre a Representação, apresentada pelo Tribunal de Contas dos Municípios do Estado da Bahia - TCM/BA (TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2232920161\" target=\"_blank\">Processo 022.329/2016-1</a>) , a partir do encaminhamento de cópia de representação apresentada àquela Corte de Contas por vereadores do município de Serra Dourada/BA, versando sobre supostas irregularidades envolvendo bens objeto de doação do extinto Ministério do Desenvolvimento Agrário àquela municipalidade.</p><p class=\"plain_Text\">Considerando que, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9797/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9797/2019-TCU-Primeira Câmara</a> (peça 2) , este Tribunal, ao pronunciar-se sobre o mérito da Representação constante do TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2232920161\" target=\"_blank\">Processo 022.329/2016-1</a>, deliberou, entre outras medidas, via item 9.3 daquele <i>Decisum</i>, determinar à Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado da Bahia - SFA/BA que apurasse conclusivamente a possível ocorrência de irregularidades na utilização de bens doados pelo então Ministério do Desenvolvimento Agrário ao município de Serra Dourada/BA a partir de 2013, mediante entendimentos entre aquele órgão e a Gerência Executiva do Ibama em Barreiras/BA, de onde, ao que tudo indica, surgiram os primeiros indícios da suposta utilização indevida dos equipamentos doados que deram origem à Representação, informando a este Tribunal de Contas as providências adotadas e os resultados alcançados;</p><p class=\"plain_Text\">Considerando que, a partir de diligência junto à SFA/BA, obtiveram-se as informações de que, por intermédio do Processo Administrativo 4/2015, levado a efeito pela Procuradoria Municipal de Serra Dourada/BA, ainda que apurando-se a efetiva ocorrência do ato denunciado pelos vereadores daquela municipalidade, concluiu-se por identificar irregularidade de baixa materialidade (custos envolvidos na utilização do maquinário, tais como combustível, no valor de R$ 904,40 - vide peça 5, p. 221 -, cujo ressarcimento a empresa beneficiária do uso indevido do maquinário declarou não se opor a fazer e, segundo comprovante de depósito apresentado, já o promoveu - vide peça 5, p. 219 e 229/231) , pontual e efêmera e que não parece haver prejudicado os objetivos pretendidos na doação realizada, assim como que o município de Serra Dourada teve as prestações de contas atinentes aos Termos de Doação 8984726, 8984632, 8984667 e 8984698 aprovadas, não mais persistindo os ônus impostos pela doação por força da Cláusula Quinta dos referidos termos (peça 7, p. 2) ;</p><p class=\"plain_Text\">Considerando, então, as ponderações da unidade instrutiva de que o custo de determinar a reversão dos bens em comento ao patrimônio da União (bens esses já integralizados ao patrimônio municipal, conforme Portaria 68/2019 do Mapa) ou de instaurar procedimento para apenar por conduta de dano ínfimo se mostra superior ao benefício esperado, devendo ainda ser considerada, quanto a isso, a informação de que tal providência pode já haver sido adotada pela Administração Municipal (peça 5, p. 219 e 225, e peça 7, p. 2) ;</p><p class=\"body_Text_Indent\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão de 1ª Câmara, por unanimidade, em:</p><p class=\"body_Text_Indent\">a) considerar cumprida, pela Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado da Bahia - SFA/BA, no que se refere ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9797/2019/Primeira Câmara\" target=\"_blank\">Acórdão 9797/2019-TCU-Primeira Câmara</a>, a determinação constante do item 9.3;</p><p class=\"body_Text_Indent\">b) encaminhar cópia deste Acórdão e da instrução constante da peça 7 à SFA/BA;</p><p class=\"body_Text_Indent\">c) apensar definitivamente este processo ao TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2232920161\" target=\"_blank\">Processo 022.329/2016-1</a>, nos termos dos arts. 36 e 37 da Resolução TCU 259/2014.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1. Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2012020206\" target=\"_blank\">Processo 020.120/2020-6</a> (MONITORAMENTO) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.1. Interessado: Tribunal de Contas da União - TCU.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Órgão/Entidade: Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado da Bahia - SFA/BA.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Relator: Ministro-Substituto Augusto Sherman Cavalcanti.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Representante do Ministério Público: não atuou.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Unidade Técnica: SecexAgroAmbiental.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Primeira Câmara", "DATASESSAO": "08/09/2020", "ENTIDADE": " Superintendência Federal de Agricultura, Pecuária e Abastecimento no Estado da Bahia - SFA/BA.", "INTERESSADOS": " Tribunal de Contas da União - TCU.", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02012020206\" target=\"_blank\">020.120/2020-6</a>", "RELATOR": "AUGUSTO SHERMAN", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "MONITORAMENTO (MON)", "UNIDADETECNICA": " SecexAgroAmbiental.", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=20806024", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=20806024", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "64770109"}