{"KEY": "ACORDAO-COMPLETO-2336573", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 316/2019 ATA 1/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "316", "ANOACORDAO": "2019", "NUMATA": "1/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTA, relatada e discutida esta tomada de contas especial, instaurada pelo Fundo Nacional de Desenvolvimento da Educação em desfavor de Hilton Amorim Rocha, ex-prefeito de Matões do Norte/MA (gestão 2001-2004) , em razão da impugnação total das despesas realizadas com recursos repassados ao município, na modalidade fundo a fundo, à conta do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos - Peja, nos exercícios de 2001 e 2002. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora e com fundamento nos arts. 1º, inciso I, 12, § 3º, 16, inciso III, alíneas “a” e “c”, e § 3º, 19, 23, inciso III, 26 e 28, inciso II, da Lei 8.443/1992 c/c os arts. 1º, inciso I, 209, incisos I e III, 210, 214, inciso III, alínea “a”, e 215 a 217 do Regimento Interno, em: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar revel Hilton Amorim Rocha;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. julgar irregulares suas contas;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. condená-lo ao recolhimento aos cofres do Fundo Nacional de Desenvolvimento da Educação dos valores explicitados a seguir, atualizados monetariamente e acrescidos de juros de mora das respectivas datas até o pagamento:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">Débito do PEJA/2001</p><table><tbody><tr>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">VALOR ORIGINAL</p></td></tr><tr>\t<td><p>29/3/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>29/3/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>30/5/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>30/4/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>27/7/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>28/8/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>27/6/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>19/12/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>25/10/2001</p></td>\t<td><p>2.395,87</p></td></tr><tr>\t<td><p>29/3/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>26/9/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>30/11/2001</p></td>\t<td><p>2.395,83</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">Débito do PEJA/2002</p><table><tbody><tr>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">VALOR ORIGINAL</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>27/10/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>27/11/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>14/12/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr></tbody></table><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. fixar prazo de 15 (quinze) dias, a contar da notificação, para comprovação, perante o Tribunal, do recolhimento da dívida acima imputada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. autorizar a cobrança judicial da dívida, caso não atendida a notificação;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.6. autorizar o pagamento da dívida em até 36 (trinta e seis) parcelas mensais consecutivas, caso venha a ser solicitado pelo responsável antes do envio do processo para cobrança judicial;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.7. fixar o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, com incidência dos respectivos encargos legais sobre o valor de cada parcela; </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.8. alertar ao responsável que a inadimplência de qualquer parcela acarretará vencimento antecipado do saldo devedor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.9. enviar cópia desta deliberação ao procurador-chefe da Procuradoria da República no Estado do Maranhão para as providências cabíveis.</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"/>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação em razão da impugnação total de despesas dos recursos repassados à Prefeitura Municipal de Matões do Norte - MA, à conta do Programa de Apoio a Estados e Municípios para a Educação de Jovens e Adultos - Peja, nos exercícios de 2001 e 2002.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "29/01/2019", "ENTIDADE": " município de Matões do Norte/MA.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Fundo Nacional de Desenvolvimento da Educação - FNDE (CNPJ 00.378.257/0001-81).<br>3.2. Responsável: Hilton Amorim Rocha (CPF XXX.371.363-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01840820141\" target=\"_blank\">018.408/2014-1</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p>Transcrevo, a seguir, a instrução elaborada por auditor federal de controle externo da Secretaria de Controle Externo no Estado de Alagoas - Secex/AL, que contou com a anuência do dirigente da unidade e do Ministério Público junto ao TCU - MPTCU (peças 32 a 34) :</p><p>“<b>INTRODUÇÃO</b></p><p>1.\tCuidam os autos de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor do Sr. Hilton Amorim Rocha, ex-prefeito (1/1/2001-31/12/2004) , em razão da impugnação total das despesas realizadas com recursos repassados ao Município de Matões do Norte/MA, na modalidade fundo a fundo, à conta do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos/PEJA, nos exercícios de 2001 e 2002.</p><p>2.\tO referido Programa tinha por objeto o ‘custeio, em caráter suplementar, da formação continuada de docentes, da aquisição de livro didático e de material escolar ou da aquisição de gêneros alimentícios para atendimento dos alunos do ensino fundamental de escolas públicas matriculados nos cursos da modalidade ‘supletivo presencial com avaliações no processo’, em conformidade com as Resoluções CD/FNDE 10, de 20/3/2001, e 9, de 13/3/2002.</p><p><b>HISTÓRICO </b></p><p>3.\tOs recursos foram repassados da seguinte forma:</p><p><b>\tPEJA 2001 </b> (peça 1, p. 17 e 149) </p><table><tbody><tr>\t<td><p>ORDEM BANCÁRIA</p></td>\t<td><p>VALOR (R$) </p></td>\t<td><p>DATA CRÉDITO</p></td></tr><tr>\t<td><p>2001OB695010</p></td>\t<td><p>2.395,83</p></td>\t<td><p>29/3/2001</p></td></tr><tr>\t<td><p>2001OB695036</p></td>\t<td><p>2.395,83</p></td>\t<td><p>29/3/2001</p></td></tr><tr>\t<td><p>2001OB695127</p></td>\t<td><p>2.395,83</p></td>\t<td><p>30/5/2001</p></td></tr><tr>\t<td><p>2001OB695104</p></td>\t<td><p>2.395,83</p></td>\t<td><p>30/4/2001</p></td></tr><tr>\t<td><p>2001OB695171</p></td>\t<td><p>2.395,83</p></td>\t<td><p>27/7/2001</p></td></tr><tr>\t<td><p>2001OB695265</p></td>\t<td><p>2.395,83</p></td>\t<td><p>28/8/2001</p></td></tr><tr>\t<td><p>2001OB695154</p></td>\t<td><p>2.395,83</p></td>\t<td><p>27/6/2001</p></td></tr><tr>\t<td><p>2001OB695497</p></td>\t<td><p>2.395,87</p></td>\t<td><p>19/12/2001</p></td></tr><tr>\t<td><p>2001OB695384</p></td>\t<td><p>2.395,83</p></td>\t<td><p>25/10/2001</p></td></tr><tr>\t<td><p>2001OB695063</p></td>\t<td><p>2.395,83</p></td>\t<td><p>29/3/2001</p></td></tr><tr>\t<td><p>2001OB695337</p></td>\t<td><p>2.395,83</p></td>\t<td><p>26/9/2001</p></td></tr><tr>\t<td><p>2001OB695455</p></td>\t<td><p>2.395,83</p></td>\t<td><p>30/11/2001</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>28.750,00</b></p></td>\t<td></td></tr></tbody></table><p><b>\tPEJA 2002 </b> (peça 1, p. 19 e 151) </p><table><tbody><tr>\t<td><p>ORDEM BANCÁRIA</p></td>\t<td><p>VALOR (R$) </p></td>\t<td><p>DATA CRÉDITO</p></td></tr><tr>\t<td><p>2002OB696007</p></td>\t<td><p>7.437,50</p></td>\t<td><p>25/9/2002</p></td></tr><tr>\t<td><p>2002OB696011</p></td>\t<td><p>7.437,50</p></td>\t<td><p>25/9/2002</p></td></tr><tr>\t<td><p>2002OB696014</p></td>\t<td><p>7.437,50</p></td>\t<td><p>25/9/2002</p></td></tr><tr>\t<td><p>2002OB696149</p></td>\t<td><p>7.437,50</p></td>\t<td><p>27/10/2002</p></td></tr><tr>\t<td><p>2002OB696222</p></td>\t<td><p>7.437,50</p></td>\t<td><p>27/11/2002</p></td></tr><tr>\t<td><p>2002OB696013</p></td>\t<td><p>7.437,50</p></td>\t<td><p>25/9/2002</p></td></tr><tr>\t<td><p>2002OB696008</p></td>\t<td><p>7.437,50</p></td>\t<td><p>25/9/2002</p></td></tr><tr>\t<td><p>2002OB696363</p></td>\t<td><p>7.437,50</p></td>\t<td><p>14/12/2002</p></td></tr><tr>\t<td><p>2002OB696009</p></td>\t<td><p>7.437,50</p></td>\t<td><p>25/9/2002</p></td></tr><tr>\t<td><p>2002OB696012</p></td>\t<td><p>7.437,50</p></td>\t<td><p>25/9/2002</p></td></tr><tr>\t<td><p>2002OB696010</p></td>\t<td><p>7.437,50</p></td>\t<td><p>25/9/2002</p></td></tr><tr>\t<td><p>2002OB696055</p></td>\t<td><p>7.437,50</p></td>\t<td><p>25/9/2002</p></td></tr><tr>\t<td><p><b>TOTAL</b></p></td>\t<td><p><b>89.250,00</b></p></td>\t<td></td></tr></tbody></table><p>4.\tEm 30/8/2002, a Prefeitura de Matões do Norte/MA enviou a prestação de contas do <b>EJA/2001</b> ao FNDE (peça 1, p. 99-105 e 119) . O FNDE notificou a Presidente do Conselho de Acompanhamento e Controle Social em 23/9/2002 para questionar que o somatório da receita total informado estava incorreto (peça 1, p. 107) . Constam nos autos novo demonstrativo sintético anual da execução físico financeira com o valor da receita retificado (peça 1, p. 109-110) .</p><p>4.1.\tDe fato, o demonstrativo indica apenas o saldo financeiro apurado no exercício, sem registrar as receitas e despesas (peça 1, p. 101) . O novo demonstrativo juntado ao processo corrige as falhas anteriores, mas incide em nova falha, pois registra a receita e a despesa no exercício no mesmo valor (R$ 28.750,00) e, sem explicação, um saldo de R$ 28.750,00, quando deveria ser zero (peça 1, p. 109) . Essa nova falha foi objeto de notificação do FNDE em 6/5/2004 (peça 1, p. 141-143) .</p><p>5.\tEm 27/2/2003, a Prefeitura de Matões do Norte/MA remeteu ao FNDE a prestação de contas do <b>EJA/2002</b> (peça 1, p. 113-117) . O FNDE notificou a Presidente do Conselho de Acompanhamento e Controle Social em 20/5/2003 e em 27/11/2003 para questionar que o ‘saldo financeiro apurado no final do exercício está calculado incorretamente’ (peça 1, p. 121 e 135) .</p><p>5.1.\tO demonstrativo enviado indica os recursos financeiros recebidos do FNDE e a receita total, mas mesmo sem registrar despesas, apresenta um saldo financeiro zero (peça 1, p. 115) .</p><p>5.2.\tEm 15/9/2005, o FNDE notificou o Conselho de Controle Social para questionar os seguintes pontos do Demonstrativo Sintético Anual da Execução Físico-Financeira relativo ao exercício de 2002: (i) o saldo financeiro apurado no exercício está calculado incorretamente; (ii) o somatório da ‘receita total’ está incorreto; e (iii) o valor do saldo apurado na prestação de contas do ano anterior não foi informado (peça 1, p. 145) . </p><p>6.\tO FNDE, em 25/9/2006, notificou o ex-prefeito Hilton Rocha e o Município de Matões do Norte/MA para solicitar providências relativas às prestações de contas do EJA (peça 1, p. 153-199) :</p><p>a) Exercício de 2001 - Apresentar o Demonstrativo Sintético Anual Financeira com o valor correto repassado e o Parecer do FUNDEF devidamente assinado, datado e identificado.</p><p>b) Exercício de 2002. Apresentar o Demonstrativo Sintético Anual Financeira com o valor correto repassado e o Parecer do FUNDEF devidamente assinado, datado e identificado.</p><p>7.\tO prefeito sucessor, Antônio Rodrigues, enviou ao FNDE cópia de representação criminal movida pelo município em face do antecessor em razão das inconsistências nas prestações de contas de repasses federais, dentre eles, o EJA, exercícios de 2001 e 2002 (peça 1, p. 249-299) .</p><p>8.\tO FNDE emitiu o Relatório do Tomador de Contas 257, de 22/3/2007, para tratar dos repasses ao Município de Matões do Norte/MA, no âmbito do Peja, exercícios de 2001 e 2002, Programa Nacional de Alimentação Escolar-Pnae/Creche/2003 e 2004, Pnae/Fundamental 2004 e Programa Dinheiro Direto na Escola-PDDDE/2004 (peça 1, p. 35-41) . Em relação ao Peja 2001 e 2002, o relatório registrou:</p><p>3.1. EJA/2001 e 2002: Da análise dos documentos apresentados, constatou-se que os Demonstrativos Sintéticos Anuais Físico-Financeiros não estavam preenchidos corretamente, dificultando a comprovação da utilização dos recursos na execução dos repasses, bem como os Pareceres do FUNDEF não estavam devidamente identificados e assinados, contrariando o disposto nos artigos 9° e 7°, inciso III, respectivamente, da Resolução/CD/FNDE n° 010, de 20/03/2001;\t</p><p>8.1.\tO relatório consignou ter havido a notificação do ex-prefeito, Hilton Amorim Rocha, mas que não houve manifestação da parte dele, no que concluiu pela instauração da tomada de contas especial. O processo de TCE foi submetido à Secretaria Federal de Controle Interno (SFCI) em 29/6/2007 (peça 1, p. 91) , mas foi restituído um mês depois, para que o FNDE reorganizasse o processo (peça 1, p. 93-95) .</p><p>9.\tA Informação 527, de 2/7/2008, do FNDE, tratou da revisão da tomada de contas especial determinada pela SFCI e concluiu por manter a imputação dos débitos referentes aos programas citados no item 8 acima (peça 1, p. 313-319) .</p><p>10.\tEm seguida, foi emitido o Relatório de TCE 46/2008-FNDE que tratou das ocorrências motivadoras da instauração da TCE referente aos cinco repasses acima indicados. Quanto ao EJA, exercícios de 2001 e 2002, assentou (peça 1, p. 365-379) :</p><p>5.1.1. EJA 2001:</p><p>a. Demonstrativo Sintético Anual Físico-Financeiro preenchido incorretamente, dificultando a comprovação da execução dos recursos, contrariando o disposto no art. 9° da Resolução CD/FNDE nº 010, de 20/03/2001;</p><p>b. Parecer do FUNDEF não estava devidamente identificado e assinado, contrariando o disposto no art. 7° da Resolução CDIFNDE nº 010, de 20/03/2001;</p><p>5.1.2. EJA 2002:</p><p>a. Demonstrativo Sintético Anual Físico-Financeiro preenchido incorretamente, dificultando a comprovação da execução dos recursos, contrariando o disposto no art. 9° da Resolução CD/FNDE nº 009, de 13/03/2002;</p><p>b. Parecer do FUNDEF não estava devidamente identificado e assinado, contrariando o disposto no art. 6° da Resolução CDIFNDE n° 009, de 13/03/2002;</p><p>11.\tA SFCI, em 4/2/2010, restituiu o processo ao FNDE para ajustes, a pedido do Fundo (peça 1, p. 387-391) .</p><p>12.\tO FNDE emitiu a Informação 180/2010, de 17/3/2010, para tratar da apresentação intempestiva de documentos pelo município (peça 1, p. 393-395) . O FNDE decidiu formar um processo de TCE para consolidar os débitos do EJA, 2001 e 2002, em razão de que um deles fica abaixo do valor limite para instauração de TCE. Quanto ao PDDE/2004 seria constituído um processo específico. O Pnae/2004 e o Pnac/2003 iriam constituir um terceiro processo específico.</p><p>13.\tFoi juntado ao processo as cartas de 25/8/2009 emitidas pelo ex-prefeito Hilton Rocha, por meio da qual remete ao FNDE cópias das prestações de contas do EJA/2001 e 2002 (peça 1, p. 14-21 e 26-32) .</p><p>14.\tO Município de Matões do Norte/MA enviou ao FNDE em 20/4/2010, com o intuito de retirar a inadimplência do município junto à União, cópia de ação de improbidade administrativa movida em face do ex-prefeito, Hilton Rocha, por conta de pendências nas prestações de contas de repasses do FNDE (peça 2, p. 38-92) .</p><p>15.\tA Coordenação de Prestação de Contas do FNDE emitiu a Informação 337/2010, de 6/9/2010, na qual registrou que quanto ao EJA/2001, foram apresentados quatro demonstrativos sintéticos onde ‘as informações relativas aos valores das despesas e saldos, a, serem reprogramados, não guardavam, conciliação uns com os outros’ e que cada um estava acompanhado de parecer do controle social (peça 2, p. 118-120) . No caso do EJA/2002, foram duas prestações de contas com informações divergentes.</p><p>16.\tNova notificação foi enviada ao ex-prefeito em 16/9/2010, mas não houve atendimento (peça 2, p. 122-134) . O prefeito de Matões do Norte/MA enviou ao FNDE novas ações judiciais em face do ex-prefeito arrolado como responsável (peça 2, p. 144-214) .</p><p>17.\tO Relatório do Tomador de Contas (138/2011) abrangeu os repasses do EJA, exercícios de 2001 e 2002 (peça 2, p. 256-268) . Em relação ao Peja/2001, conclui pelo débito R$ 28.750,00; ao Peja/2002, de R$ 89.250,00. A ocorrência motivadora da TCE envolve irregularidades nas prestações de contas, ‘uma vez que não foram apresentadas documentações comprobatórias, o que impede esta Autarquia de comprovar a boa e regular aplicação dos recursos, bem como não atende às determinações contidas na Lei 10.880, de 09/06/2004 e nas Resoluções/CD/FNDE nº 010, de 20/03/2001, e nº 009, de 13/03/2002’.</p><p>17.1.\tEm ambos os casos, concluiu pela responsabilidade do ex-prefeito, Hilton Amorim Rocha, cujo mandato estendeu-se de 1/1/2001 a 31/12/2004, e abrangeu todo o período de aplicação dos recursos em questão, bem como os respectivos prazos para prestar contas.</p><p>17.2.\tRegistrou não haver, por essas razões, aliado ao fato de que o sucessor comprovou a adoção das medidas cabíveis, a corresponsabilidade do prefeito sucessor, consoante o entendimento firmado na Súmula TCU 230.</p><p>18.\tA SFCI emitiu o Relatório e o Certificado de Auditoria 555/2014, nos quais anuiu com a responsabilização do sr. Hilton Amorim Rocha e com os débitos indicados no relatório do Tomador de Contas (peça 2, p. 278-282) . </p><p>19.\tO Ministro de Estado da Educação atestou ter tomado conhecimento das conclusões deste processo (peça 2, p. 284) .</p><p>20.\tNo âmbito deste Tribunal foi lavrada a instrução inicial à peça 4, que concluiu por apresentar proposta de citação do ex-Prefeito, Hilton Amorim Rocha, com a indicação do ato impugnado como sendo as ‘inconsistências nas prestações apresentadas e não comprovação da boa e regular aplicação de parte dos recursos do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos (Peja) , exercícios de 2001 e 2002, o que ensejou na desaprovação das prestações de contas pelo FNDE’. A proposta de citação foi autorizada pelo Titular da Secex/AL (peça 5) .</p><p><b>EXAME TÉCNICO</b></p><p>21.\tForam expedidos ofícios citatórios dirigidos aos endereços do responsável constantes das bases de dados da Receita Federal do Brasil e do Tribunal Superior Eleitoral, disponibilizadas para este Tribunal (peça 6-7 e 9-10) , mas retornaram com a informação de ‘não procurado’ (peças 6-10) . Reiterada a comunicação.</p><p>22.\tEfetuada nova pesquisa de endereços, obteve-se apenas os endereços que figuram nos próprios autos, a exemplo, de um antigo endereço da base de dados da Receita Federal, em documentos do FNDE e na representação criminal feita de autoria do Município (peça 11) . Expedidas cinco comunicações para diversos endereços, todas foram devolvidas pelos Correios (peças 13 a 21) .</p><p>23.\tRealizou-se, ainda, a expedição de nova citação para da base da Receita Federal, posto que o anterior retomou com a informação de ‘não procurado’, mas, novamente retornou como ‘não procurado’ (peças 22 a 27) </p><p>24.\tDiante da impossibilidade de se efetivar a citação pela via postal e considerando restar caracterizado que o responsável pode ser considerado como ‘Não localizado’ ou inacessível, posto que esgotados meios de pesquisa de novos endereços, decidiu-se realizar a citação do responsável pela via editalícia (peças 28 a 30) .</p><p>25.\tPosteriormente à realização da citação editalícia, retornou um aviso de recebimento dos Correios, referente a um ofício que já sido devolvido pelos Correios com o motivo ‘não procurado’ (peça 24) , porém, desta vez, com o recebimento por uma terceira pessoa (peça 31) .</p><p>26.\tAssim, procedida a citação válida do sr. Hilton Amorim Rocha e transcorrido o prazo regimental de quinze dias, o responsável não compareceu ao processo, seja para apresentar defesa, seja para recolher o débito indicado na citação.</p><p>27.\tOperam-se, portanto, os efeitos da revelia, podendo-se dar prosseguimento ao processo, nos termos do art. 12, §3º, da Lei 8.443/1992.</p><p>28.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada.</p><p>29.\tAo não apresentar sua defesa, a responsável deixa de produzir prova contrária ou argumento acerca da não ocorrência das graves irregularidades que lhe são imputadas ou da sua não participação nos ilícitos tratados neste processo. Configurada sua revelia frente à citação deste Tribunal e inexistindo contestação acerca dos atos irregulares, considerados os elementos existentes nos autos, não resta alternativa senão dar seguimento ao processo e propor o julgamento com base nos elementos até aqui presentes.</p><p>30.\tPara o exame das irregularidades, já analisadas na instrução à peça 4, pertinente reproduzir o exame técnico ali lançado:</p><p>20. O presente processo de TCE foi instaurado em razão de irregularidades na gestão de recursos repassados pelo FNDE ao Município de Matões do Norte/MA, no âmbito do Programa EJA, exercícios de 2001 e 2002.</p><p>21. O FNDE adotou o procedimento previsto no art. 15, inciso IV, da IN/TCU 71/2012, que disciplina a instauração de tomadas de contas especiais [com a redação então vigente], para consolidar os débitos apurados na gestão dos recursos repassados ao Município de Matões do Norte/MA, no âmbito dos Programas PEJA, 2001 e 2001, em razão de que o débito atinente ao repasse de 2001, individualmente, não alcançava o limite previsto no art. 6º, inciso I, da mesma norma. A medida foi possível porque os repasses têm o mesmo gestor municipal responsável, o mesmo ente convenente e o mesmo ente repassador.</p><p>22. Com a edição da IN/TCU 76/2016, o inciso IV do art. 15 da IN/TCU 71/2012 foi revogado. Entretanto, a regra permanece com fundamento no art. 15 da Decisão Normativa TCU 155, de 23/11/2016.</p><p>23. A situação encontrada em relação ao Peja/2001 e 2002 constitui-se em irregularidades apuradas pelo FNDE quando do exame das prestações de contas, detalhadas nos itens 5 a 10 acima.</p><p>24. As ocorrências motivadoras poderiam ser consideradas, de início, em impropriedades formais, relacionadas com o preenchimento dos demonstrativos que integram as prestações de contas. Entretanto, conclamado a corrigir as informações, o responsável enviou outros formulários com informações inconsistentes, o que levou à reprovação das contas. Consoante destacado pelo FNDE, há o agravante no fato de que as informações desencontradas inseridas nas prestações de contas eram sempre respaldadas em pareceres do conselho de controle social.</p><p>25. Diante das notificações do FNDE, cabia ao ex-prefeito Hilton Amorim Rocha corrigir as informações, o que poderia facilmente ser resolvido mediante a apresentação da documentação comprobatória das despesas, acompanhadas dos respectivos extratos bancários.</p><p>26. Contudo, essa providência não foi adotada pelo ex-prefeito. Ademais, os prefeitos sucessores interpuseram representação criminal e ação de improbidade em face do sr. Hilton Amorim, por conta das irregularidades nas prestações de contas.</p><p>27. Nada obstante a demora excessiva do FNDE em concluir e enviar a TCE para este Tribunal, deve-se considerar que o ex-prefeito Hilton Amorim é um ex-gestor contumaz em não prestar contas de verbas federais ou de gerir irregularmente essas mesmas verbas. Isso pode ser confirmado pelo histórico de condenações deste Tribunal relativas ao período em que foi prefeito de Matões do Norte/MA, entre 2001 e 2004, alinhadas na tabela abaixo, que demonstram não se tratar de uma mera falha ou descuido administrativo:</p><table><tbody><tr>\t<td><p>REPASSE FEDERAL</p></td>\t<td><p>Motivo da TCE</p></td>\t<td><p>Acórdão</p></td></tr><tr>\t<td><p>PDDE 2004</p></td>\t<td><p>Omissão no dever de prestar contas</p></td>\t<td><p>2.687/2017-TCU-2ª Câmara</p></td></tr><tr>\t<td><p>Convênio 95507/2000-FNDE</p></td>\t<td><p>Omissão no dever de prestar contas</p></td>\t<td><p>13.191/2016-TCU-2ª Câmara</p></td></tr><tr>\t<td><p>PNAC/2003 e PNAC/2004 e PNAE/2004</p></td>\t<td><p>Omissão no dever de prestar contas</p></td>\t<td><p>4.811/2016-TCU-2ª Câmara</p></td></tr><tr>\t<td><p>Convênio 548/2001-Funasa</p></td>\t<td><p>Cumprimento parcial do objeto</p></td>\t<td><p>7.868/2011-TCU-1ª Câmara</p></td></tr><tr>\t<td><p>PEJA 2004</p></td>\t<td><p>Omissão no dever de prestar contas</p></td>\t<td><p>3.301/2009-TCU-2ª Câmara</p></td></tr><tr>\t<td><p>Convênio 528/2003-MAS</p></td>\t<td><p>Omissão no dever de prestar contas</p></td>\t<td><p>3.008/2009-TCU-2ª Câmara</p></td></tr><tr>\t<td><p>PNATE/2004</p></td>\t<td><p>Omissão no dever de prestar contas</p></td>\t<td><p>1.714/2009-TCU-2ª Câmara</p></td></tr></tbody></table><p>28. Neste caso, competia ao gestor, diante das inconsistências nas prestações de contas, adotar as medidas necessárias para comprovar a boa e regular gestão dos recursos do PEJA, 2001 e 2002, mediante a apresentação dos documentos atinentes as despesas realizadas, inclusive processos licitatórios e extratos bancários.</p><p>29. A responsabilidade pelas irregularidades praticadas em relação a esses repasses recai integralmente no ex-prefeito, Hilton Amorim Rocha, mandato entre 2001-2004, em razão de que os atos irregulares foram praticados em sua gestão, bem como os prazos para prestar contas.</p><p>30. Desse modo, pertinente o prosseguimento desta TCE, devendo ser proposta a citação do sr. Hilton Amorim Rocha, gestor dos recursos e responsável pelas prestações de contas, pela não comprovação da boa e regular aplicação dos recursos repassados pelo FNDE ao Município de Matões do Norte/MA, no âmbito do Peja/2001 e 2002, por conta das inconsistências nas prestações de contas apresentadas.</p><p>31. Registre-se que o valor do débito atualizado monetariamente até 1/1/2017 é superior a R$100.000,00 e que que o ex-prefeito foi notificado pelo FNDE em 2006, 2009 e 2010 (item 6, 13 e 16 acima) , não tendo, portanto, ocorrido lapso temporal superior a dez anos desde os fatos geradores. Com isso, não ocorreu nenhuma das hipóteses de dispensa de instauração da TCE, previstas no art. 6º da IN/TCU 71/2012. </p><p>31.\tVale repisar o registro feito na instrução acima transcrita que o ex-prefeito Hilton Amorim Rocha já tem diversas outras condenações deste Tribunal por má gestão de recursos públicos federais repassados ao município de Matões do Norte/MA, em especial recursos da área de educação. Também chama atenção que nos demais processos o ex-prefeito foi revel, deixando de atender aos chamamentos para exercer o direito de defesa, tanto na fase interna das TCEs, quanto nas citações deste Tribunal.</p><p>32.\tEm se tratando de processo em que a parte interessada não se manifesta acerca da irregularidade imputada, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta da responsável, podendo este Tribunal, conforme combinação dos §§2º e 6º do art. 202 do Regimento Interno do TCU, desde logo, proferir o julgamento de mérito pela irregularidade das contas, com fundamento no art. 16, inciso III, letras ‘a’ e ‘c’, da Lei 8.443/1992. Esse entendimento está amparado nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/133/2015/Primeira Câmara\" target=\"_blank\">Acórdão 133/2015-TCU-Primeira Câmara</a>, rel. Bruno Dantas; 2.455/2015-1ª Câmara, rel. Bruno Dantas 3.604/2015-TCU-1ª Câmara, rel. Bruno Dantas; 5.070/2015- 2ª Câmara, rel. André de Carvalho e 2.424/2015-TCU-Plenário, rel. Benjamin Zymler. </p><p>33.\tVale registrar que se verifica a ocorrência da prescrição da pretensão punitiva por parte do TCU, porquanto transcorreu o prazo de dez anos contado entre a data de ocorrência das irregularidades, 28/2/2003, data limite para prestação de contas do PEJA/2002, tomando por base a data mais favorável ao responsável, e a data do despacho ordenou a realização da citação do responsável, em 16/10/2017 (peça 5) , segundo regra estampada no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>. Na verdade, a TCE já foi autuada em 23.7/2014, quando a pretensão punitiva deste Tribunal já estava prescrita.</p><p><b>CONCLUSÃO</b></p><p>34.\tO exame das ocorrências descritas na seção ‘Exame Técnico’ permitiu, na forma dos arts. 10, § 1º, e 12, incisos I e II, da Lei 8.443/1992 c/c o art. 202, incisos I e II, do RI/TCU, definir a responsabilidade individual do Sr. Hilton Amorim Rocha e apurar adequadamente os débitos a ele atribuídos.</p><p>35.\tDiante da revelia do Sr. Hilton Amorim Rocha e inexistindo nos autos elementos que permitam concluir pela ocorrência de boa-fé ou de outros excludentes de culpabilidade em suas condutas, propõe-se que estas contas sejam julgadas irregulares e que o responsável seja condenado em débito (itens 21 a 29 e 32) . </p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>36.\tDiante do exposto, submetem-se os autos à consideração superior e posterior envio à audiência obrigatória do Ministério Público junto ao TCU, nos termos do art. 81, inciso II, da Lei 8.443/1992, e subsequente remessa ao Gabinete da Ministra-Relatora, Ana Arraes, propondo: </p><p>\ta) considerar revel o sr. Hilton Amorim Rocha (CPF: XXX.371.363-XX) , ex-prefeito de Matões do Norte/MA, nos termos do art. 12, §3º da Lei 8.443, de 16 de julho de 1992; </p><p>\tb) julgar irregulares as contas do sr. Hilton Amorim Rocha (CPF: XXX.371.363-XX) , com fundamento nos arts. 1º, inciso I, e 16, inciso III, alíneas ‘a’ e ‘c’, e § 2º, da Lei 8.443, de 1992, c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I, 202, § 6º, 209, incisos I e III, 210 e 214, inciso III, do Regimento Interno do TCU, e condena-lo ao pagamento das quantias abaixo relacionadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea ‘a’ do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) , atualizada monetariamente e acrescida dos juros de mora devidos, calculados a partir das correspondentes datas até o efetivo recolhimento, na forma da legislação em vigor:</p><p class=\"normal_ (Web) \"><b>Débito do PEJA/2001</b></p><p class=\"normal_ (Web) \"/><table><tbody><tr>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">VALOR ORIGINAL</p></td></tr><tr>\t<td><p>29/3/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>29/3/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>30/5/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>30/4/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>27/7/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>28/8/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>27/6/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>19/12/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>25/10/2001</p></td>\t<td><p>2.395,87</p></td></tr><tr>\t<td><p>29/3/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>26/9/2001</p></td>\t<td><p>2.395,83</p></td></tr><tr>\t<td><p>30/11/2001</p></td>\t<td><p>2.395,83</p></td></tr></tbody></table><p><b>Débito do PEJA/2002</b></p><table><tbody><tr>\t<td><p class=\"body_Text\">DATA DA OCORRÊNCIA</p></td>\t<td><p class=\"body_Text\">VALOR ORIGINAL</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>27/10/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>27/11/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>14/12/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr><tr>\t<td><p>25/9/2002</p></td>\t<td><p>7.437,50</p></td></tr></tbody></table><p>Valor atualizado até 9/10/2018: R$ 321.128,75</p><p class=\"normal_ (Web) \">c) autorizar, desde logo, com amparo no art. 28, inciso II da Lei 8.443, de 1992, a cobrança judicial das dívidas, caso não atendidas as notificações; </p><p class=\"normal_ (Web) \">d) remeter cópia do Acórdão, acompanhado do relatório e voto, ao responsável, ao Fundo Nacional de Desenvolvimento da Educação (FNDE) e ao Procurador-Chefe da Procuradoria da República no Estado do Maranhão, nos termos do art. 16, § 3º da Lei 8.443, de 1992.”</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. FALHAS NAS PRESTAÇÕES DE CONTAS DOS RECURSOS DO PEJA TRANSFERIDOS EM 2001 E 2002. CITAÇÃO. REVELIA. CONTAS IRREGULARES. DÉBITO. PRESCRIÇÃO DA PRETENSÃO PUNITIVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado de Alagoas - Secex/AL.", "VOTO": "<p class=\"tCU_-_Epígrafe\">Está em apreciação tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE, em desfavor de Hilton Amorim Rocha, ex-prefeito municipal de Matões do Norte/MA (gestão de 1º/1/2001 a 31/12/2004) , em razão da impugnação total das despesas realizadas com recursos repassados ao município, na modalidade fundo a fundo, à conta do Programa de Apoio aos Sistemas de Ensino para Atendimento à Educação de Jovens e Adultos - Peja, nos exercícios de 2001 e 2002.</p><p class=\"tCU_-_Epígrafe\">2.\tEsse programa visou ao custeio, em caráter suplementar, da formação continuada de docentes, da aquisição de livro didático e de material escolar ou da aquisição de gêneros alimentícios para atendimento dos alunos do ensino fundamental de escolas públicas matriculados nos cursos da modalidade “supletivo presencial com avaliações no processo, em conformidade com as Resoluções CD/FNDE 10, de 20/3/2001, e 9, de 13/3/2002”.</p><p class=\"tCU_-_Epígrafe\">3.\tO somatório de recursos transferidos no âmbito do referido programa, no exercício de 2001, alcançou R$ 28.750,00 e, em 2002, correspondeu a R$ 89.250,00 (valores históricos) .</p><p class=\"tCU_-_Epígrafe\">4.\tConquanto tenha sido regularmente citado pelas vias postal e editalícia (peças 6/10, 13/27 e 28/30) , Hilton Amorim Rocha não apresentou suas alegações de defesa e também não recolheu as importâncias devidas, de modo que se operaram os efeitos da revelia, nos termos do art. 12, § 3º, da Lei 8.443/1992, o que dá ensejo ao prosseguimento do processo com análise dos documentos constantes dos autos.</p><p class=\"tCU_-_Epígrafe\">5.\tOs pareceres uniformes da Secretaria de Controle Externo no Estado de Alagoas - Secex/AL e do Ministério Público junto ao TCU - MPTCU foram pela irregularidade das contas, com condenação em débito.</p><p class=\"tCU_-_Epígrafe\">6.\tAdoto tais manifestações como razões de decidir este processo.</p><p class=\"tCU_-_Epígrafe\">7.\tSegundo consta nos autos, as transferências e as aplicações dos recursos em tela foram integralmente abrangidas no período da gestão de Hilton Amorim Rocha (1º/1/2001 a 31/12/2004) , assim como os prazos para prestação de contas.</p><p class=\"tCU_-_Epígrafe\">8.\tO prefeito sucessor enviou ao Fundo Nacional de Desenvolvimento da Educação - FNDE cópia de representação criminal feita pelo município contra o responsável em razão das inconsistências nas prestações de contas de repasses federais, entre eles os referentes ao Peja (peça 1, pp. 249/299) . Posteriormente, o município moveu ação de improbidade administrativa também contra o ex-gestor (peça 2, pp. 38-92) . Desse modo, como foram adotadas as medidas cabíveis pelo prefeito sucessor, não há que se falar em corresponsabilidade, consoante entendimento firmado na Súmula TCU 230.</p><p class=\"tCU_-_Epígrafe\">9.\tO dano apurado decorre de falhas identificadas pelo FNDE nas prestações de contas encaminhadas, como ausência de extratos bancários e de cópias das notas fiscais das despesas realizadas, ausência de comprovantes de eventuais contratações temporárias e/ou de formação continuada de docentes e da cópia da Ata de Nomeação dos membros do Conselho de Acompanhamento e Controle Social - Cacs (peça 2, p. 118-120) .</p><p class=\"tCU_-_Epígrafe\">10.\tCumpre destacar que o ônus da prova em matéria de aplicação de recursos públicos é invertido: compete ao responsável demonstrar sua correta destinação, consoante jurisprudência pacificada neste Tribunal de Contas e no Supremo Tribunal Federal.</p><p class=\"tCU_-_Epígrafe\">11.\tEm face da inexistência de elementos que permitam concluir pela boa-fé do ex-prefeito, uma vez que lhe coube o dever de evidenciar o adequado emprego dos recursos públicos federais repassados, estes autos estão conclusos para julgamento de mérito, a teor do art. 202, § 6º, do Regimento Interno, pela irregularidade das contas, com condenação ao pagamento do valor de R$ 118.000,00 (valor histórico) .</p><p class=\"tCU_-_Epígrafe\">12.\tRessalte-se que Hilton Amorim Rocha possui diversas outras condenações perante este Tribunal por má gestão de recursos públicos federais repassados ao município de Matões do Norte/MA, em especial recursos da área de educação, sendo que nos correspondentes processos o ex-prefeito também se tornou revel, tanto na fase interna das TCEs, quanto nas citações promovidas pelo TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/7868/2011/Primeira Câmara\" target=\"_blank\">Acórdão 7868/2011-TCU-Primeira Câmara</a> e Acórdãos 1.714/2009, 3.008/2009, 3.301/2009, 4.811/2016, 13.191/2016 e 2.687/2017 - 2ª Câmara) .</p><p class=\"tCU_-_Epígrafe\">13.\tRegistro que, no caso concreto, se operou a prescrição da pretensão punitiva desta Corte, pois o prazo final para prestação de contas do Peja/2002 foi 28/2/2003, e o ato que ordenou a citação do responsável foi exarado em 16/10/2017 (peça 5) , de modo a superar o prazo de dez anos estabelecido pelos arts. 202, inciso I, e 205 do Código Civil, consoante o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, voto por que seja adotada a minuta de acórdão que submeto à apreciação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de janeiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=652129", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=652129", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "51642089"}