{"KEY": "ACORDAO-COMPLETO-2338608", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 573/2019 ATA 2/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "573", "ANOACORDAO": "2019", "NUMATA": "2/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos, que tratam de atos de admissão oriundos da Diretoria Regional da ECT na Bahia. </p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 71, inciso III, da Constituição Federal, 1º, inciso V, 39, inciso I, da Lei 8.443/1992, 1º, inciso VIII, 259, inciso I, e 260, §1º, do Regimento Interno, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. considerar legal o ato de admissão de Lucas Braga da Luz e determinar o registro;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. negar registro aos atos de admissão de Felisberto Alecrim Pereira e Tiago Ferraz Melo;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. determinar à Diretoria Regional da ECT na Bahia que:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.1. acompanhe os desdobramentos da Ação Civil Pública 0001035-92.2013.5.10.0015, em trâmite na Justiça Trabalhista da 10ª Região (15ª vara) , e, caso venha a ser desconstituída a sentença ora favorável aos interessados Felisberto Alecrim Pereira e Tiago Ferraz Melo, torne sem efeito seus atos de admissão nos quadros da entidade e providencie o cadastramento do correspondente desligamento no sistema e-Pessoal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3.2. cientifique os interessados desta deliberação e encaminhe a este Tribunal, no prazo de 30 (trinta) dias, os comprovantes de ciência.</p>", "ASSUNTO": "Apreciação de atos de admissão da Empresa Brasileira de Correios e Telégrafos.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "05/02/2019", "ENTIDADE": " Empresa Brasileira de Correios e Telégrafos.", "INTERESSADOS": "3. Interessados: Felisberto Alecrim Pereira (CPF XXX.986.085-XX), Lucas Braga da Luz (CPF XXX.086.945-XX) e Tiago Ferraz Melo (CPF XXX.051.515-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=03151420189\" target=\"_blank\">031.514/2018-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">A instrução da Secretaria de Fiscalização de Pessoal - Sefip (peça 5) acompanhada pelo diretor (peça 6) , foi no seguinte sentido:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t“INTRODUÇÃO </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tTrata-se de atos de admissão, submetidos, para fins de registro, à apreciação do Tribunal de Contas da União (TCU) , de acordo com o art. 71, inciso III, da Constituição Federal. Os atos foram cadastrados e disponibilizados ao TCU por intermédio do Sistema de Apreciação e Registro de Atos de Admissão e Concessões (e-Pessoal) , na forma do art. 2º, caput e incisos I a IV, e art. 4º, caput, da Instrução Normativa TCU 78/2018. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEXAME TÉCNICO </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tProcedimentos aplicados </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2. \tOs procedimentos para exame, apreciação e registro de atos de pessoal encontram-se estabelecidos na Instrução Normativa TCU 78/2018 e na Resolução TCU 206/2007. Essas normas dispõem, em seus arts. 4º, § 2º, e 3º, § 3º, respectivamente, que os atos de pessoal disponibilizados por meio do e-Pessoal devem ser submetidos à crítica automatizada do próprio sistema, com base em parâmetros predefinidos. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3. \tRelativamente aos atos de admissão, as rotinas de crítica das informações cadastradas no e-Pessoal foram elaboradas e validadas levando-se em conta as peculiaridades desses atos. Os itens de verificação do sistema compreendem prazos e fundamentos legais, assim como eventuais ocorrências de acumulação. Trata-se de verificações mais abrangentes, minuciosas e precisas do que aquelas que podem ser realizadas por mãos humanas, proporcionando um nível de segurança ainda maior. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4. \tAlém da crítica automatizada, há verificação humana adicional no caso de haver alertas do sistema ou informações não formatadas, como esclarecimentos do gestor ou do controle interno. Exame das constatações </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5. \tPor intermédio das supracitadas análises realizadas por esta Unidade Técnica nos atos de admissão de FELISBERTO ALECRIM PEREIRA, LUCAS BRAGA DA LUZ e TIAGO FERRAZ MELO constatou-se vínculos anteriormente exercidos sem a existência da data de desligamento na RAIS. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6. \tConforme se observa na coluna 'última remuneração' da tabela ‘Outros vínculos RAIS com mesmo CPF sem desligamento’, extraída dos dados da RAIS, embora não exista data de desligamento, não constam mais recebimentos para os interessados. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7. \tCom relação a esse fato, vale mencionar que as informações obtidas na RAIS são consideradas indícios que necessitam de comprovação, para que se inicie procedimento específico por parte da Unidade Jurisdicionada, nos moldes do art. 133 da Lei 8.112/1990. Determinação nesse sentido é prolatada por esta Corte de Contas, após trabalhos sistemáticos de auditorias específicas de verificação de acumulação de cargos públicos, realizadas por esta unidade técnica, a exemplo dos processos TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2532020069\" target=\"_blank\">Processo 025.320/2006-9</a> (Ministro-Relator Augusto Nardes) e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1371520127\" target=\"_blank\">Processo 013.715/2012-7</a> (Ministro-Relator Benjamin Zymler) . Seria dispendiosa a adoção dessa sistemática neste momento processual (análise de atos de admissão) , considerando que tal comprovação deve ser tratada caso a caso, bem como os riscos mínimos envolvidos, pois não constam informações de remunerações após o pagamento da última, conforme tabela retromencionada. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8. \tPor outro lado, a jurisprudência do Superior Tribunal de Justiça (STJ) , é firme no sentido de não ocorrer a decadência do direito de a Administração Pública em adotar procedimento para equacionar ilegal acumulação de cargos públicos, uma vez que os atos inconstitucionais jamais se convalidam pelo mero decurso do tempo (AgRg no REsp 1.400.398/SC, Rel. Ministro Herman Benjamin, Segunda Turma, DJe 3/2/2015; MS 20.148/DF, Rel. Ministro Arnaldo Esteves Lima, Primeira Seção, DJe 18/9/2013; e AgRg no AREsp 415.292/SC, Rel. Ministro Mauro Campbell Marques, Segunda Turma, DJe 10/12/2013) . </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9. \tSendo assim, a despeito de não constar o desligamento na RAIS, também não consta a manutenção dos referidos vínculos, não existindo qualquer irregularidade que obste a chancela pela legalidade. CONCLUSÃO </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10. \tEm razão do exposto e tendo em vista as análises realizadas nos atos de admissão de FELISBERTO ALECRIM PEREIRA, LUCAS BRAGA DA LUZ e TIAGO FERRAZ MELO, esta Unidade Técnica considera que os atos em tela podem receber a chancela de legalidade e o registro por esta Egrégia Corte. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">PROPOSTA DE ENCAMINHAMENTO </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11. \tAnte o exposto, com fundamento no art. 71, inciso III, da Constituição Federal, no art. 1º, inciso V, e art. 39, incisos I e II, da Lei 8.443/1992, no art. 260 do Regimento Interno do Tribunal de Contas da União, propõe-se: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) considerar legais os atos de admissão de FELISBERTO ALECRIM PEREIRA, LUCAS BRAGA DA LUZ e TIAGO FERRAZ MELO e conceder-lhes o registro.”</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tO parecer do Ministério Público junto ao TCU - MPTCU (peça 7) divergiu em parte da proposta da Sefip, nos seguintes termos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t“Em exame os atos de admissão de empregados da Empresa Brasileira de Correios e Telégrafos - ECT, com pareceres pela legalidade emitidos pelo controle interno e pela Secretaria de Fiscalização de Pessoal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tNos atos de <b>Felisberto Alecrim Pereira</b> (peça 1) e de <b>Tiago Ferraz Melo</b> (peça 3) , o gestor de pessoal da ECT apresentou as seguintes justificativas para as admissões fora do prazo de validade original dos concursos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDecisão proferida pela 15ª Vara do Trabalho do DF. Nos autos do processo de número 0001035-92.2013.5.10.0015 em 19/11/2014, confirma a postergação de validade do Concurso Público de Edital de seleção externa 11/2011, da Empresa Brasileira de Correios e Telégrafos (ECT) , até o trânsito em julgado da decisão.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm ambos os formulários, de fato, o prazo original do concurso, com a devida prorrogação, encerrou-se em 29.7.2013, apesar disso, o primeiro interessado somente foi admitido em 10.3.2014 e o segundo, em 23.9.2013.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEsta Corte de Contas tem entendimento firmado em relação às admissões efetuadas fora do prazo de validade do certame, com base na Ação Civil Pública 01035-92-2013-15-10-00-0015, em trânsito no Tribunal Regional do Trabalho da 10ª Região, conforme se verifica, <b>e.g.</b>, do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3503/2016/Primeira Câmara\" target=\"_blank\">Acórdão 3503/2016-TCU-Primeira Câmara</a>:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t6. O Ministério Público do Trabalho (MPT) , ao argumento de que a ECT, ‘<i>mesmo com concurso público aberto, tem contratado empregados temporários terceirizados para sua atividade-fim</i>’, o que configuraria ‘<i>preterição dos candidatos aprovados, ainda que em cadastro de reserva</i>’, requereu em juízo a prorrogação do prazo de validade do processo seletivo realizado pela empresa em 2011.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t7. O juiz da causa, em despacho de julho/2013, deferiu liminarmente o pleito até o desfecho da ação. Mais tarde, em novembro/2014, resolveu (peça 26) :</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\ta) confirmar, no mérito, a postergação do concurso até o trânsito em julgado de sua decisão;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tb) condenar a ECT a apresentar, no prazo de seis meses, ‘<i>um estudo de dimensionamento de seu quadro de pessoal, de forma a reduzir as contratações temporárias às situações efetivamente emergenciais e de duração reduzida</i>’; e</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tc) condenar a estatal a ‘<i>convocar para fins de admissão todos os trabalhadores aprovados no concurso público de edital de seleção externa 11/2011 da reclamada – ou, se insuficientes, os dos concursos posteriores – até que se alcance o número de contratações necessárias</i>’ à substituição dos empregados temporários contratados irregularmente, à vista do dimensionamento a ser apresentado à Justiça.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t8. No momento, o processo encontra-se no Tribunal Regional do Trabalho da 10ª Região (TRT-10) , para apreciação de recurso ordinário interposto pelos Correios.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9. Como se vê, a decisão trabalhista não deixou opção ao gestor senão suprir suas necessidades de mão de obra permanente valendo-se do processo seletivo regido pelo Edital 11/2011, cujo prazo regulamentar de validade expirou há quase três anos. A realização de novos certames, na prática, muito pouco aproveitaria à estatal, uma vez que os candidatos aprovados em 2011 – os quais, diga-se de passagem, contam-se aos milhares – sempre teriam precedência na convocação.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t10. Afora a inusitada indefinição quanto ao termo final do prazo de validade do concurso de 2011, chama especial atenção, no caso, a generalidade e a abrangência da sentença, que não especificou o quantitativo de empregos públicos ocupados de forma supostamente irregular e tampouco delimitou as dependências da ECT em que a falha teria ocorrido. Assim, mesmo unidades sem nenhum contrato temporário em vigor estão, pelo menos até o trânsito em julgado da deliberação, impedidas de selecionar empregados efetivos por meio de um novo certame, apenas podendo admitir os candidatos integrantes do chamado cadastro de reserva, aprovados, como dito, no concurso já há muito expirado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t11. Em tais circunstâncias, considero de todo imprópria a emissão de juízo de legalidade relativamente a essas contratações.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t12. Aliás, seria incongruente emitir um tal juízo de legalidade, ordenando o registro das admissões, e, em paralelo, orientar a estatal a promover ‘<i>automaticamente</i>’ o desligamento dos empregados, ‘<i>com efeitos </i><b><i>ex tunc</i></b>’, na hipótese de revogação da ordem judicial, como ora sugere o Ministério Público.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t13. De fato, uma vez registrados os atos, seria defeso à origem, mesmo na hipótese de reforma da sentença trabalhista, desconstituí-los unilateralmente. É que, tratando-se de atos complexos, também o TCU teria de participar do eventual desfazimento das admissões, consoante pacífica jurisprudência do Supremo Tribunal Federal (STF) , talhada em sua súmula nº 6:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t‘<i>A revogação ou anulação, pelo Poder Executivo, de aposentadoria, ou qualquer outro ato aprovado pelo Tribunal de Contas, não produz efeitos antes de aprovada por aquele Tribunal, ressalvada a competência revisora do Judiciário.</i>’</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t14. Entendimento semelhante, vale dizer, encontra-se na súmula 199 desta Corte:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t‘<i>Salvo por sua determinação, não podem ser cancelados pela autoridade administrativa concedente os atos originários ou de alterações, relativos a aposentadoria, reformas e pensões, já registrados pelo Tribunal de Contas, ao apreciar-lhes a legalidade, no uso da sua competência constitucional.</i>’</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t15. Sem embargo, não tendo sido identificado nenhum excesso no cumprimento da decisão judicial pelos gestores da ECT, e nem sendo possível deles exigir comportamento diverso, à vista do princípio da continuidade do serviço público, tenho por asseguradas as admissões enquanto subsistir a prorrogação estabelecida pela Justiça.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t16. Por fim, lembro que a existência de decisão judicial na gênese de ato administrativo não impõe, necessariamente, seu registro pelo TCU. O ponto, inclusive, já foi abordado pelo STF, como na apreciação do MS 23.665-DF, quando o Ministro Maurício Corrêa, em voto acolhido à unanimidade pelo plenário da Corte Constitucional, anotou:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t‘<i> (...) o Tribunal de Contas pode negar o registro de atos de aposentadoria, ainda quando objeto de decisões originárias de juízes ou tribunais, salvo aquelas em que for parte e que tenham como finalidade específica o registro respectivo.</i>’</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tO referido processo judicial encontra-se, desde 12.11.2018, com o seguinte andamento: ‘<i>Processo suspenso por depender do julgamento de outra causa, de outro juízo ou declaração incidente</i>’, de acordo as informações obtidas mediante consulta ao Portal do TRT da 10ª Região.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tEm consonância com jurisprudência do TCU sobre a matéria, o Ministério Público de Contas opina pela negativa de registro dos atos de admissão de <b>Felisberto Alecrim Pereira</b> e de <b>Tiago Ferraz Melo</b>, com determinação à unidade de origem para que acompanhe os desdobramentos da Ação Civil Pública 0001035-92.2013-5-10-0015, em trâmite na Justiça Trabalhista da 10ª Região, e, caso venha a ser desconstituída a sentença ora favorável aos interessados acima, torne sem efeito seus atos de admissão nos quadros da entidade, bem como providencie o cadastramento dos respectivos desligamentos no sistema e-Pessoal.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tQuanto à admissão de Lucas Braga da Luz, aquiesce à proposta oferecida nos autos pela unidade técnica.”</p><p class=\"body_Text\">É o relatório.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\"/><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Júlio Marcelo de Oliveira.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "ATOS DE ADMISSÃO. PRORROGAÇÃO DA VALIDADE DE CONCURSO PÚBLICO POR TEMPO INDETERMINADO ESTABELECIDA JUDICIALMENTE. POSSIBILIDADE DE SUBSISTÊNCIA DAS ADMISSÕES ENQUANTO MANTIDA A DECISÃO JUDICIAL. NEGATIVA DE REGISTRO A DOIS ATOS. LEGALIDADE DE UM ATO. DETERMINAÇÕES.", "TIPOPROCESSO": "ATOS DE ADMISSÃO (ADS)", "UNIDADETECNICA": " Secretaria de Fiscalização de Pessoal - Sefip.", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Estão em exame atos de admissão de Felisberto Alecrim Pereira, Tiago Ferraz Melo e Lucas Braga da Luz, oriundos da Diretoria Regional da ECT na Bahia - DR/BA.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tA Secretaria de Fiscalização de Pessoal - Sefip opinou por considerar legais tais atos e conceder-lhes o registro.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3.\t O Ministério Público junto ao TCU - MPTCU dissentiu da proposta em relação aos atos de Felisberto Alecrim Pereira e Tiago Ferraz de Melo porque ocorreram após esgotada a validade do concurso, cujo prazo se prorrogou por decisão judicial proferida na Ação Civil Pública 0001035.92-2013.5.10.0015 - Tribunal Regional do Trabalho da 10ª Região.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4.\tEndosso a manifestação do <i>parquet</i> especializado, cujos fundamentos adoto como razões de decidir. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tA proposta do MPTCU encontra amparo em diversas decisões deste Tribunal acerca da matéria, entre elas os Acórdãos 2.463/2015, 2.464/2015, 2.595/2015, 3.091/2015, 3.251/2015, 3.252/2015, 3.617/2015, 3.618/2015, 3.503/2016 e 6.327/2016, todos da 1ª Câmara, e os Acórdãos 8.928/2017 e 8.929/2017, ambos da 2ª Câmara. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tNas mencionadas deliberações, este Tribunal entendeu que seria imprópria a emissão de juízo de legalidade relativamente a tais contratações haja vista a indefinição do prazo de validade do concurso de 2011 e a generalidade e a abrangência da sentença.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tNesse diapasão, deve-se negar registro aos atos de admissão de Felisberto Alecrim Pereira e Tiago Ferraz de Melo e determinar à Diretoria Regional da ECT na Bahia que acompanhe os desdobramentos da citada ação civil pública.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tQuanto ao ato de Lucas Braga da Luz, acompanho os pareceres uniformes da Sefip e da Procuradoria pela legalidade do ato. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAnte o exposto, VOTO por que o Tribunal adote a minuta de acórdão que submeto à consideração deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 5 de fevereiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653716", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653716", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "60077163"}