{"KEY": "ACORDAO-COMPLETO-2336288", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 585/2019 ATA 2/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "585", "ANOACORDAO": "2019", "NUMATA": "2/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos de Tomada de Contas Especial instaurada pelo Ministério do Turismo, em desfavor do Sr. José Pinto Neto, ex-prefeito, em razão de irregularidades na execução física do objeto do Convênio 656/2008, celebrado com o Município de Boa Ventura/PB, em 19/08/2008, cujo objeto consistia no apoio à realização do evento intitulado \"São João de Rua 2008\", previsto para ser realizado no período de 21 a 23/6/2008, no valor de R$ 210.000,00, sendo R$ 200.000,00 repassados pelo concedente e R$ 10.000,00 correspondente à contrapartida municipal;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em sessão da Segunda Câmara, ante as razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso I; 16, inciso III, alíneas b e c; 19, caput; 23, inciso III; e 57 da Lei 8.443, de 16 de julho de 1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. julgar irregulares as contas do Sr. José Pinto Neto e da empresa Kalina Lígia Claudino Valério - ME, condenando-os, solidariamente, ao pagamento da quantia de R$ 200.000,00 (duzentos mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, \"a\", do Regimento Interno) , o recolhimento do valor aos cofres do Tesouro Nacional, devidamente atualizado e acrescido dos juros de mora pertinentes, calculados a partir de 28/7/2008, até a data do efetivo recolhimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. aplicar, individualmente, ao Sr. José Pinto Neto e à empresa empresa Kalina Lígia Claudino Valério - ME, a multa prevista no art. 57 da Lei 8.443/92, no valor de 36.000,00 (trinta e seis mil  reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, III, alínea \"a\" do Regimento Interno) , o recolhimento do valor ao Tesouro Nacional, atualizado monetariamente desde a data do presente Acórdão até a do efetivo pagamento, caso quitada após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. autorizar, antecipadamente, caso seja requerido, o pagamento das dívidas decorrentes em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno/TCU, fixando-se o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada uma os encargos devidos, na forma prevista na legislação em vigor, alertando os responsáveis que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do art. 217, § 2º, do Regimento Interno/TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.4. autorizar a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/92;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.5. com fundamento no § 3º do art. 16, da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno-TCU encaminhar cópia do presente Acórdão ao Procurador-Chefe da Procuradoria da República no Estado da Paraíba para as providências que entender cabíveis, bem como ao Ministério do Turismo, para ciência.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo em desfavor do Sr. José Pinto Neto, ex-prefeito, em razão de irregularidades na execução física do objeto, que motivou a reprovação da prestação de contas quanto aos recursos repassados ao Município de Boa Ventura/PB por força do Convênio 656/2008 (Siafi 629146), celebrado com aquele órgão, no valor de R$ 210.000,00, dos quais R$ 200.000,00 repassados pelo concedente e R$ 10.000,00 correspondente à contrapartida. ", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "05/02/2019", "ENTIDADE": " Município de Boa Ventura - PB.", "INTERESSADOS": "3. Interessados/Responsáveis:<br>3.1. Interessado: Ministério do Turismo.<br>3.2. Responsáveis: José Pinto Neto (CPF XXX.812.084-XX) e Kalina Lígia Claudino Valério - ME (CNPJ 08.012.393/0001-65).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00329120154\" target=\"_blank\">003.291/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes, Aroldo Cedraz (Relator) e Raimundo Carreiro.<br>13.2. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2577151", "titulo": "Acórdão de Relação 627/2023 - Plenário", "tipo": "Acórdão de Relação", "ano": "2023", "numero": "627", "colegiado": "Plenário"}, {"key": "ACORDAO-COMPLETO-2367849", "titulo": "Acórdão 10600/2019 - Segunda Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "10600", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2367849", "titulo": "Acórdão 10600/2019 - Segunda Câmara", "tipo": "Acórdão", "ano": "2019", "numero": "10600", "colegiado": "Segunda Câmara"}], "DECISOESJUDICIAIS": [{"numProcessoJudicial": "0810211-89.2021.4.05.8200", "siglaOrgao": "JFPB", "linkProcessoJudicial": "", "nomeAutor": "JOSE PINTO NETO"}], "RELATOR": "AROLDO CEDRAZ", "RELATORIO": "<p>\tTrata-se de Tomada de Contas Especial instaurada pelo Ministério do Turismo em desfavor do Sr. José Pinto Neto, ex-prefeito, em razão de irregularidades na execução física do objeto, que motivou a reprovação da prestação de contas quanto aos recursos repassados ao Município de Boa Ventura/PB, por força do Convênio 656/2008 (Siafi 629146) , celebrado com aquele órgão, no valor de R$ 210.000,00, dos quais R$ 200.000,00 repassados pelo concedente e R$ 10.000,00 correspondentes à contrapartida. </p><p>2.\tOs pronunciamentos do dirigente do Órgão de Controle Interno e da autoridade ministerial foram uniformes pela irregularidade das contas, atribuindo ao responsável o débito pelo valor integral do convênio (Peça 3, p. 189 a 197, 213 a 215, 217 e 225) .</p><p>3.\tNo âmbito deste Tribunal, após regular tramitação, a Secretaria de Controle Externo no Estado de Goiás (Secex-GO) analisou, no mérito, o feito, cuja instrução, por esclarecedora, reproduzo abaixo como parte deste Relatório (Peças 32 a 34) : </p><p><b>\t</b>\"[...] <b>HISTÓRICO </b></p><p>Convênio \t</p><p class=\"list_Paragraph\">\tO convênio foi celebrado em 19/6/2008 com o objeto de apoio à realização do evento intitulado \"São João de Rua 2008\", previsto para ser realizado no período de 21 a 23/6/2008 (peça 2, p. 36 e 80-112) .</p><p class=\"list_Paragraph\">Conforme disposto na cláusula quinta do termo de convênio, foram previstos R$ 210.000,00 para a execução do objeto, dos quais R$ 200.000,00 seriam repassados pelo concedente e R$ 10.000,00 corresponderiam à contrapartida (peça 2, p. 92) . </p><p class=\"list_Paragraph\">\tOs recursos federais foram repassados em uma parcela, mediante a ordem bancária 08OB900705, no valor de R$ 200.000,00, emitida em 28/7/2008 (peça 2, p. 118) .</p><p class=\"list_Paragraph\">\tO ajuste vigeu no período de 19/6/2008 a 10/10/2008, prorrogado por apostilamento, e previa a apresentação da prestação de contas até trinta dias após o término da vigência, conforme cláusula quarta do termo de convênio (peça 2, p. 90, 116 e 120) . </p><p>Relatórios técnicos do concedente </p><p class=\"list_Paragraph\">No Parecer Técnico 399/2008, de 17/6/2008 (peça 2, p. 36-40) , o Ministério do Turismo (MTur) concluiu que o objeto do convênio encontrava-se em consonância com os seus fins institucionais. </p><p class=\"list_Paragraph\">Não consta no processo analisado documentação que indique a ocorrência de fiscalização <i>in loco</i> do convênio por parte do Ministério do Turismo, pelo contrário, no Relatório de Tomada de Contas Especial 736/2013, o órgão trouxe a informação de que não houve (peça 3, p. 191) .</p><p class=\"list_Paragraph\">As três primeiras análises do convênio constantes destes autos abrangeram a execução física e financeira, consignadas no Parecer Técnico de Análise de Prestação de Contas 216/2010, de 20/5/2010, e nas Notas Técnicas de Análise 579/2010, de 26/5/2010, e de Reanálise 70/2011, de 10/1/2011 (peça 2, p. 234-238, 242-248 e 346-354, respectivamente) , chegando à conclusão, no último, de que não foram atendidos os requisitos de elegibilidade do convênio, reprovando a prestação de contas, conforme ressalvas técnicas e financeiras.</p><p class=\"list_Paragraph\">As notas técnicas de análises da execução física e financeira posteriores foram emitidas de forma segregadas. A análise técnica foi precedida e levou em consideração as justificativas apresentadas pela prefeitura e/ou responsável, adiante citadas.     </p><p class=\"list_Paragraph\">Na análise técnica seguinte, consignada na Nota Técnica de Reanálise 773/2012, 25/9/2012 (peça 3, p. 33-39) , ficou reprovada a execução física, conforme ressalvas técnicas, sem prejuízo de destacar os apontamentos constantes em relatório de auditoria especial da CGU de 2011 sobre o convênio, atinentes a aspectos financeiros. A reprovação foi fundamentada sobretudo pela ausência de comprovação da execução física do objeto (fotos e declarações de terceiros) e pela irregularidade no procedimento de contratação por inexigibilidade. </p><p class=\"list_Paragraph\">Em relação à análise financeira subsequente à citada acima, não foi realizada, conforme se depreende da Notas Técnica de Reanálise Financeira 388/2012, de 26/9/2012 (peça 3, p. 45-47) , a qual se limitou a solicitar a devolução do valor repassado, tendo em vista a reprovação da área técnica (Nota Técnica de Reanálise 773/2012) . </p><p class=\"list_Paragraph\">Outros documentos</p><p class=\"list_Paragraph\">Consta nos autos cópia do plano de trabalho e do plano de aplicação detalhado, por meio dos quais se descreve, por exemplo, as etapas e as descrições dos bens/serviços (peça 2, p. 22-34) . Também, há menção de Ação Civil Pública por Ato de Improbidade Administrativa, impetrada pela prefeitura, por meio de seu representante legal, em desfavor do responsável nestes autos (cópia parcial - peça 3, p. 67-71) . Por fim, cópia de deliberação do TCU, adiante citada (peça 3, p. 83-151) .</p><p class=\"list_Paragraph\">Verifica-se que houve o encaminhamento da prestação de contas final pelo responsável, constando dos autos diversos documentos (cópia de comprovantes de pagamento e de despesa, de contrato, de extratos bancários, de documentos atinentes a procedimentos licitatórios, de declarações/formulários, de carta de exclusividade e de fotos) . Em virtude das análises do MTur, há diversas manifestações do responsável nestes autos na tentativa de reversão da reprovação das contas do convênio, todas frustradas. Em síntese, foi alegado que encaminhou fotos, declarações e cartas de exclusividade (peça 2, p. 126-232, 252-342, 368-396; peça 3, p. 4-31) .  </p><p>Relatório de Tomada de Contas Especial</p><p class=\"list_Paragraph\">No Relatório de Tomada de Contas Especial 736/2013 (peça 3, p. 189-197) , o MTur concluiu pela ocorrência de dano ao erário, correspondente à integralidade dos recursos federais repassados, em virtude de irregularidade na execução física e financeira do objeto. A responsabilidade foi atribuída ao Sr. José Pinto Neto (CPF XXX.812.084-XX) , prefeito de Boa Ventura/PB à época, signatário da avença e responsável pela realização das despesas com os recursos federais.</p><p>Controladoria-Geral da União</p><p class=\"list_Paragraph\">A Controladoria-Geral da União (CGU) , por meio do Relatório de Auditoria 1600/2014 (peça 3, p. 213-215) , atestou a presença dos elementos e requisitos normativos para o prosseguimento do feito e concluiu que o responsável encontra-se em débito com a Fazenda Nacional, pela integralidade dos recursos federais repassados no âmbito do convênio. </p><p class=\"list_Paragraph\">Com base nas conclusões daquele relatório de auditoria, a CGU exarou o Certificado de Auditoria (peça 3, p. 217) e o Parecer do Dirigente do Órgão de Controle Interno (peça 3, p. 218) , conclusivos pela irregularidade das contas do responsável, constando, ainda, dos autos o Pronunciamento Ministerial (peça 3, p. 225) em que o Ministro de Estado do Turismo declara haver tomado conhecimento das conclusões contidas nas peças aludidas.</p><p>Secex-GO</p><p class=\"list_Paragraph\">Na instrução inicial destes autos (peça 4) , houve a delimitação da responsabilidade pela ocorrência de dano apurado nestas contas, envolvendo a apuração dos fatos, a identificação dos responsáveis - Sr. José Pinto Neto (CPF XXX.812.084-XX) , na condição de ex-prefeito de Boa Ventura/PB, e da firma Kalina Lígia Claudino Valério - ME (CNPJ 08.012.393/0001-65) , contratada e beneficiária do pagamento - e a quantificação do dano ao erário, dando ensejo a proposta de citação deles, que teve a anuência do corpo dirigente da unidade técnica (peça 5) e foi realizada nos seguintes termos (peças 9-10; 14; 19; 24-25) : </p><p>Sr. José Pinto Neto</p><p>a) \tnão comprovação da boa e regular aplicação dos recursos provenientes do Convênio 656/2008 (Siafi 629146) , celebrado com o Ministério do Turismo para a realização do evento intitulado \"São João de Rua 2008\", uma vez que a documentação apresentada como prestação de contas desse convênio não revela a realização efetiva do evento pactuado e não demonstra o nexo entre os recursos federais transferidos e as despesas apresentadas na execução do objeto, o que implica no descumprimento do parágrafo único do art. 70 da Constituição Federal, bem assim do disposto no art. 93 do Decreto-Lei 200/1967, c/c o art. 66 do Decreto 93.872/1986, além da cláusula décima segunda, parágrafo segundo do respectivo termo de convênio (alíneas \"e\", \"g\", \"h\" e \"i\" - ausência de registros audiovisuais e declarações que ateste a execução de cada uma das apresentações artísticas no evento; alíneas \"c\", \"d\" e \"f\" - ausência de elementos que ateste a execução da infraestrutura correspondente: palco, sonorização e banheiros químicos) ;</p><p>b)\t contratação de bandas de música, por meio da inexigibilidade 1/2008, sob o fundamento da exclusividade de representação, com base na apresentação de \"cartas\" que supostamente atestariam a dita exclusividade, mas que, em verdade, não se prestam para tal finalidade, o que só pode ser feito por meio de contrato firmado entre artistas e empresários, devendo ainda constar registro em cartório, além de sua regular publicação, conforme as disposições contidas na Cláusula Terceira, inciso II, alínea \"cc\", do convênio 656/2008, firmado entre Ministério do Turismo e Município de Boa Ventura/PB, no item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> e nos arts. 25, inciso III e 26, todos da Lei 8.666/93;</p><p>c) apresentação de documentação com as seguintes inconformidades: valores dos cachês dos artistas e parte dos artistas (\"Eliane a Rainha do Forró\", \"Saulo e Forró da Lamparina\" e \"Edmilsinho e Banda\") constantes da proposta da empresa contratada diferem daqueles previstos no plano de trabalho; o valor dos cachês dos artistas foi alterado em relação ao previsto no plano de trabalho, de modo que a somatória dos valores dos cachês comportasse, também, o pagamento da estrutura para os shows, mesmo sem a aparente ausência de contratação do palco, som e banheiros químicos; os valores dos recibos dos cachês não correspondem aos do orçamento da empresa, mas ao do plano de trabalho; o Contrato de Inexigibilidade nº 001/2008 não detalha quais artistas estão sendo contratados e foi assinado antes da formalização do convênio.</p><p>firma Kalina Lígia Claudino Valério - ME</p><p>a) \tnão comprovação, de forma inequívoca, da apresentação das atrações artísticas no evento intitulado \"São João de Rua 2008\", objeto do Contrato de Inexigibilidade nº  001/2008 firmado com a Prefeitura Municipal de Boa Ventura, em face das inconformidades na contratação delas (atuando como mera intermediária na contratação, uma vez que se apresentou como representante exclusivo das bandas sem o ser de fato) e da ausência de elementos suficientes para comprovar as atividades desempenhadas, a exemplo de contratos com terceiros, recibos/notas fiscais compatíveis com o seu orçamento e registros audiovisuais da realização do evento.</p><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\"><b>EXAME TÉCNICO</b></p><p class=\"list_Paragraph\">Regularmente citados, apenas o Sr. José Pinto Neto apresentou defesa, permanecendo silente a empresa Kalina Lígia Claudino Valério - ME, apesar de a responsável pela empresa ter constituído procurador. Ambos solicitaram prorrogação de prazo e cópia integral eletrônica ou acesso virtual aos autos para apresentarem defesa, concedidas pelo Tribunal (peças 12-13; 15-18; 26-30) . </p><p class=\"list_Paragraph\">Transcorrido o prazo regimental fixado e mantendo-se inerte a aludida empresa, impõe-se que seja considerada revel, dando-se prosseguimento ao processo, de acordo com o art. 12, § 3º, da Lei 8.443/1992. No que concerne às circunstâncias objetivas, aproveitar-lhe-á a defesa do outro responsável, com base no art. 161 do Regimento Interno do TCU.</p><p class=\"list_Paragraph\">O ex-prefeito aduziu os seguintes argumentos (peça 22) :</p><p class=\"list_Paragraph\">o procedimento licitatório de inexigibilidade 001/2008, cujo objeto era a contratação de atrações artísticas, foi regular, pois os artistas eram consagrados pela crítica especializada e pela opinião pública local ou regional (citou os artistas/bandas consignados no plano de trabalho, que diferem em parte dos citados no orçamento da empresa - não citou a atração artística \"Eliane a Rainha do Forró\") , e a empresa contratada era conhecida no meio artístico e tinha credibilidade juntos às administrações públicas das cidades vizinhas (apresentou cópia de notícia veiculada na internet no portal sagres do Tribunal de Contas do Estado da Paraíba - sagres.tce.pb.gov.br/licitacoes - p. 30) ;</p><p class=\"list_Paragraph\">as atrações musicais e serviços de som, palco e iluminação foram contratados e executados, conforme os elementos que ora encaminha, abaixo relacionados, constituindo, no seu entender, provas suficientes a comprovar a plena execução do evento:</p><p class=\"list_Paragraph\">b.1) fotografias de <i>folders</i> que descrevem os shows no evento com atrações musicais que foram relacionadas no plano de trabalho e/ou orçamento da empresa, além de outros; </p><p class=\"list_Paragraph\">b.2) fotografias de parte dos itens de infraestrutura (palco e som) e de algumas daquelas atrações musicais, cuja descrição permite observar que parte também não consta do plano de trabalho ou do orçamento da empresa (como \"Pagodão Sensuart\", \"Nilsão e Forró Total\" e \"Doce Xote\") ;</p><p class=\"list_Paragraph\">b.3) filmagens que indicam o nome das atrações artísticas, partes destas citam o nome da cidade (destaca os seguintes trechos - DVD do dia 21/6, tempo 00:43:31 e 01:09:45; DVD do dia 22/6, tempo 00:10:33 e 00:11:15; DVD do dia 23/6, tempo 00:01:52 e 00:26:58 - há três DVDs, o conteúdo destes encontram-se como \"itens não digitalizáveis\" no processo, relativos à peça 22) ; </p><p class=\"list_Paragraph\">b.4) declarações que atestariam o cumprimento das apresentações artísticas no evento e seriam assinadas por autoridades locais - como juízes de direito e alguns vereadores à época do evento ou em exercício (p. 32-45) ;</p><p class=\"list_Paragraph\">o procedimento realizado pela comissão de licitação era o que costumeiramente se realizava em relação aos vínculos de exclusividade, com a apresentação das devidas cartas de exclusividade das bandas contratadas pela prefeitura. Somente com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> foi alterado o entendimento, e este era muito recente quando da proposição do convênio (fevereiro do mesmo ano) , não tendo a comissão do pequeno município o conhecimento e condições técnicas para modificar o procedimento até então utilizado, tampouco o defendente detinha conhecimentos técnicos e jurídicos sobre o assunto. Assim, entende que a empresa contratada detinha contrato de exclusividade com as atrações artísticas. Cita <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5156/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5156/2015-TCU-Primeira Câmara</a> em que foram julgadas regulares as contas da ex-gestora de um município paraibano, pois entende tratar-se dos mesmos fatos ora em exame;</p><p class=\"list_Paragraph\">a discrepância entre os valores dos recibos dos cachês da proposta da empresa e os previstos no plano de trabalho se deu pela necessidade de substituição de atrações constantes no projeto básico, informando que a atração \"Eliane e Banda\" foi substituída pelas atrações \"Felipão Moral\" e \"Cheiro de Menina\", além de outras que se apresentaram mais de uma oportunidade - \"Saulo e Forró da Lamparina\", \"Fogo na Roupa\" e \"Mulheres Apaixonadas\";</p><p class=\"list_Paragraph\">a divergência de valores pagos a mesma banda se deu em virtude da data em que se apresentaram e a duração do show;</p><p class=\"list_Paragraph\">as referidas alterações de algumas atrações fez com que o valor previsto e repassado pelo MTur fosse insuficiente para a contratação dos demais serviços de infraestrutura do evento - como iluminação, palco, som, gerador e trio elétrico, ocorrendo tal contratação por meio de licitação específica e custeada com recursos próprios do município (apresentou apenas uma cópia de página com informações condensadas de uma licitação no portal sagres do Tribunal de Contas do Estado da Paraíba - sagres.tce.pb.gov.br/licitacoes - p. 57) ; </p><p class=\"list_Paragraph\">a documentação apresentada (inclusive com vídeos do evento e declarações de autoridades) demonstra que o evento efetivamente ocorreu, restando manifesta a inexistência de prejuízo aos cofres públicos; ademais, entende que não se apresentou nos autos nenhum elemento indicador de desvio de recursos públicos, tampouco enriquecimento ilícito ou recebimento de vantagem indevida pelo defendente, motivo pelo qual o eventual ressarcimento de verbas decorrente da imputação de débito caracterizará hipótese de enriquecimento sem causa por parte da União;</p><p class=\"list_Paragraph\">a documentação e os argumentos apresentados afastam toda irregularidade imputada ao defendente, assim como a imputação de débito decorrente de suposto dano ao erário.</p><p class=\"list_Paragraph\">Os objetivos da Tomada de Contas Especial (TCE) são obter o ressarcimento ao erário e apurar a responsabilidade pela ocorrência de dano, esta envolvendo a apuração dos fatos, a identificação dos responsáveis e a quantificação do dano ao erário.</p><p class=\"list_Paragraph\">As ocorrências objeto de citação foram, em suma: ausência de elementos que atestem (i)  a execução de cada uma das apresentações artísticas no evento - como registros audiovisuais e declarações, além de recibos compatíveis com o orçamento da empresa - e (ii) a execução da infraestrutura correspondente: palco, sonorização e banheiros químicos. Também há inconformidades na documentação de comprovação da despesa, assim como irregularidade no procedimento de contratação por inexigibilidade em face da documentação apresentada - como ausência de contrato de exclusividade.</p><p class=\"list_Paragraph\">Análise da aplicação dos recursos conveniados</p><p class=\"list_Paragraph\">Tendo em vista que o objeto do convênio tem por escopo o custeio de evento passageiro, a única forma de comprovar sua realização é por meio dos documentos/materiais descritos no instrumento do ajuste. </p><p class=\"list_Paragraph\">Todavia, o parecer técnico do MTur (peça 3, p. 33-39) assevera a não apresentação desses elementos necessários para comprovar a efetiva realização do evento, realizando os seguintes apontamentos: a) Apresentações Artísticas e Infraestrutura (palco, sonorização e banheiros químicos) : as fotografias apresentadas não são suficientes para comprovação da efetiva realização do evento, visto que diferem completamente das imagens anteriormente encaminhadas. Não é possível verificar o momento de realização do evento; b) Declaração: os signatários das declarações apresentadas para atestar a realização do evento não são autoridades locais.</p><p class=\"list_Paragraph\">Além dessas, há outras constatações no exame inicial dessas contas, mencionadas anteriormente (item 22 desta instrução) . Em relação às atrações artísticas, os argumentos apresentados são de que foram executadas, todavia não em conformidade com o pactuado, por meio do plano de trabalho, devido à necessidade de alteração. </p><p class=\"list_Paragraph\">A alteração não poderia ser a bel prazer do convenente, era imprescindível submeter o plano de trabalho reformado para o exame da área técnica do concedente, se aprovado fosse, seria juntado o termo aditivo do convênio ao respectivo processo, o que não ocorreu (Cláusula Décima Oitava do termo de convênio) . Então as atrações artísticas que se apresentariam no evento não poderiam ter sido alteradas de forma unilateral pelo convenente, tampouco o custo de cada uma delas (inclusive com indicação de que abarcou a totalidade dos recursos conveniados, até mesmo a parte destinada ao custeio dos itens de infraestrutura do evento) . Logo, configura-se em irregularidade a referida alteração do plano de trabalho.</p><p class=\"list_Paragraph\">Para embasar sua assertiva de que as atrações artísticas foram executadas, o defendente apresenta, em anexo à sua defesa, alguns registros audiovisuais (fotografias e filmagens) , de forma a complementar outros elementos já constantes destes autos.</p><p class=\"list_Paragraph\">Cotejando a proposta da empresa contratada e o plano de trabalho do convênio (peça 2, p. 26 e 210) , e diante da documentação apresentada para fins de comprovação do pagamento dos cachês às apresentações artísticas e da filmagem supostamente a elas relacionadas, tem-se o seguinte quadro:</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Banda </p></td>\t<td><p class=\"list_Paragraph\">Plano de Trabalho</p></td>\t<td><p class=\"list_Paragraph\">Orçamento da empresa</p></td>\t<td><p class=\"list_Paragraph\">Documentos/registros audiovisuais apresentados</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Cheiro de Menina</p></td>\t<td><p class=\"list_Paragraph\">Show dia 21, no valor de R$ 35.000,00</p></td>\t<td><p class=\"list_Paragraph\">Show dia 21 no valor de R$ 38.000,00</p></td>\t<td><p class=\"list_Paragraph\">Carta de exclusividade para o dia 21 e recibo de R$ 35 mil datados ambos em maio/2011 - peça 2, p. 392-394; 1º CD (indicando dia 21) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Mulheres Apaixonadas </p></td>\t<td><p class=\"list_Paragraph\">Shows dias 21, 22 e 23, no valor de R$18.000,00</p></td>\t<td><p class=\"list_Paragraph\">Shows dias 21 e 23, no valor de R$ 11.000,00</p></td>\t<td><p class=\"list_Paragraph\">Cartas de exclusividade para os dias 21, 22 e 23 e recibos de R$18 mil, todos datados de maio/2011 - peça 2, p. 388-390; peça 3, p. 5-7 e 17-19; 1º e 3º CD (indicando dias 21 e 23) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Felipão Moral</p></td>\t<td><p class=\"list_Paragraph\">Show dia 22, no valor de R$ 80.000,00</p></td>\t<td><p class=\"list_Paragraph\">Show dia 22, no valor de R$ 66.000,00</p></td>\t<td><p class=\"list_Paragraph\">Carta de exclusividade para o dia 22 e recibo de R$ 80 mil, datados de abril e junho de 2008 - peça 2, p. 396; peça 3, p. 4; 2º CD (indicando dia 22) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Flor da Pele</p></td>\t<td><p class=\"list_Paragraph\">Show dia 22, no valor de R$ 20.000,00</p></td>\t<td><p class=\"list_Paragraph\">Show dia 22, no valor de R$ 28.000,00</p></td>\t<td><p class=\"list_Paragraph\">Carta de exclusividade para o dia 22 e recibo de R$ 20 mil, ambos datados de junho/2008 - peça 3, p. 9-11; 2º CD (indicando dia 22) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Fogo na roupa</p></td>\t<td><p class=\"list_Paragraph\">Show dia 23, no valor de R$ 30.000,00</p></td>\t<td><p class=\"list_Paragraph\">Show dia 23, no valor de R$ 25.000,00</p></td>\t<td><p class=\"list_Paragraph\">Carta de exclusividade para o dia 23 e recibos de R$ 30 mil  - como se fosse duas apresentações, todos datados de maio/2011 - peça 3, p. 21-27; 3º CD (indicando dia 23) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Saulo e Forró da Lamparina</p></td>\t<td><p class=\"list_Paragraph\">Show dias 21 e 22, no valor de R$ 6.000,00</p></td>\t<td><p class=\"list_Paragraph\">Não consta</p></td>\t<td><p class=\"list_Paragraph\">Cartas de exclusividade para os dias 21 e 22 e recibos de R$ 6 mil, todos datados de maio/2011 - peça 2, p. 384-386; peça 3, p. 13-15; 3º CD (indicando dia 23) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Edmilsinho e Banda</p></td>\t<td><p class=\"list_Paragraph\">Show dia 23, no valor de R$ 3.000,00</p></td>\t<td><p class=\"list_Paragraph\">Não consta</p></td>\t<td><p class=\"list_Paragraph\">2º CD (indicando dia 22) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Eliane a Rainha do Forró</p></td>\t<td><p class=\"list_Paragraph\">Não consta</p></td>\t<td><p class=\"list_Paragraph\">Show dia 23, no valor de R$ 42.000,00</p></td>\t<td><p class=\"list_Paragraph\"/><p>3º CD (indicando dia 23) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Locação de palco</p></td>\t<td><p class=\"list_Paragraph\">6.000,00</p></td>\t<td><p class=\"list_Paragraph\"/><p class=\"list_Paragraph\">-----</p><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">Não apresentou documentos acerca da licitação e do contrato específico</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Locação de som</p></td>\t<td><p class=\"list_Paragraph\">10.000,00</p></td>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\"/></td></tr><tr>\t<td><p class=\"list_Paragraph\">Locação de banheiros (80un) </p></td>\t<td><p class=\"list_Paragraph\">2.000,00</p></td>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\"/></td></tr></tbody></table><p class=\"list_Paragraph\">Há inúmeras inconsistências entre o plano de trabalho, o orçamento da empresa, os documentos/registros audiovisuais e os argumentos apresentados na defesa. </p><p class=\"list_Paragraph\">O contrato com a empresa encarregada de realizar o evento (peça 2, p. 228-232) não especifica as bandas e os respectivos valores, e não faz menção nenhuma a execução de infraestrutura, em que pese corresponda ao valor total do convênio, o que indica falta de lastro documental para a execução da infraestrutura do evento. Esta também não consta do orçamento da empresa, datado de 15/6/2008 (seis dias antes do início do evento) , que dispõe apenas sobre as bandas. </p><p class=\"list_Paragraph\">O que se esperava, portanto, é que o defendente comprovasse a apresentação das atrações indicadas no orçamento da empresa contratada. Não foi o que tentou fazer, pois além das relacionadas naquele documento, há indicação na documentação e nas fotografias e/ou filmagens de atrações que constam somente no plano de trabalho (\"Saulo e Forró da Lamparina\" e \"Edmilsinho e Banda\") ou nem um dos dois (como \"Pagodão Sensuart\", \"Nilsão e Forró Total\" e \"Doce Xote\") . Se houve mudança do plano de trabalho, com a supressão das duas citadas atrações e o acréscimo de uma outra (\"Eliane a Rainha do Forró\") , quando da contratação da empresa que deveria organizar o evento, por que o responsável trouxe elementos atinentes a todas? </p><p class=\"list_Paragraph\">A inconsistência é tanta que a própria defesa ora em análise se contradiz. Primeiro verifica-se que, em relação à última atração musical citada, por um lado o defendente apresentou filmagens e declarações de terceiros na tentativa de comprová-la; por outro, na justificativa de alteração do plano de trabalho, deixou assente que ela fora substituída por outras duas que já estavam consignadas naquele documento (justamente a referida atração que só consta no orçamento da empresa contratada) . Segundo, os valores constantes no orçamento da empresa relativos à atração \"Eliane e Banda\" englobam os valores de outras duas atrações e dos itens de infraestrutura, todos suprimidos, além da oscilação de valores de outras atrações, conforme o cotejo entre aquele orçamento e o plano de trabalho do convênio; todavia, a documentação apresentada indica outro cenário, pois as filmagens tentam retratar a execução de todas as atrações artísticas contidas naqueles documentos.</p><p class=\"list_Paragraph\">Atendo-se aos elementos indicados na tabela supramencionada, verifica-se que, em parte das atrações há carta de exclusividade, recibo e filmagem, em outras, só filmagem (as duas últimas indicadas na tabela acima) . </p><p class=\"list_Paragraph\">As cartas de exclusividade apresentadas consignam dias dos shows que correspondem aos previstos no plano de trabalho, o que diferem, em parte, do registrado no orçamento da empresa; ademais, apenas as relativas a duas atrações foram emitidas à época do evento (\"Felipão Moral\" e \"Flor da Pele \") , as demais são datadas de quase três anos após. O mesmo vale para os recibos dos cachês. Os valores correspondem aos consignados no plano de trabalho, não no orçamento contratado, além de a maior parte ter sido emitida anos após o evento ou após a empresa contratada ter recebido o pagamento (peça 2, p. 146) . As inconsistências não foram devidamente justificadas, pois arguir tão-somente que a discrepância entre os valores se deu pela necessidade de alterar o projeto básico não elide a irregularidade, mesmo porque o que tentou comprovar documentalmente teve por parâmetro mais o que estava pactuado do que o contratado. Ou seja, quando da contratação da empresa que deveria realizar o evento, se fixou os valores contratados para cada uma das atrações, e estes deviam ser suportados por documentação comprobatória correspondente, o que não ocorreu, conforme inconformidades relatadas.   </p><p class=\"list_Paragraph\">Dos exames dos registros audiovisuais¸ não se pode constatar que as atrações musicais efetivamente se apresentaram no evento, ou seja, nos dias (21 a 23/6/2008) e local contratado (município de Boa Ventura/PB) . Fotografias de algumas daquelas atrações não se prestam para isso, pois não identificam o evento de forma a correlacioná-lo com os serviços contratados. Tampouco fotografias de <i>folders</i>, facilmente confeccionados. Em relação às filmagens, verifica-se que as imagens são, em suma, de shows de atrações artísticas e as identifica na gravação apenas, não aparecendo nenhum item na imagem (como faixas ou letreiros) que possibilite vincular a filmagem com o evento conveniado, seja a época ou o local. Quanto ao áudio das gravações, atendo-se aos trechos indicados na defesa, percebe-se que há a citação do município Boa Ventura, mas não faz remissão ao evento festa junina de 2008, podendo ser relativo a qualquer outro evento na municipalidade; ademais, das seis citações, apenas duas são de atrações constantes no plano de trabalho e/ou proposta da empresa contratada (\"Fogo na roupa\" e \"Saulo e Forró da Lamparina\") .</p><p class=\"list_Paragraph\">As declarações de autoridades locais com vistas a atestar a realização do evento foram apresentadas, mas, por si só, não são suficientes para comprovar a execução efetiva de cada uma das atrações musicais. Todas apresentam o mesmo conteúdo, são datadas de 2016 e consignam as atrações relacionadas no plano de trabalho e/ou orçamento da empresa, inclusive as suprimidas do plano de trabalho ou a acrescida daquele orçamento. </p><p class=\"list_Paragraph\">Portanto, o defendente não comprovou a realização efetiva das atrações artísticas no evento pactuado, pois os elementos trazidos aos autos não são suficientes. Para cada uma delas, deveria apresentar documentação completa e registros audiovisuais adequados, podendo-se citar, por exemplo, os seguintes: estar amparada no contrato resultante do procedimento licitatório; recibo com valor do cachê correspondente ao consignado naquele contrato e expedidos à época; carta de exclusividade também expedida à época e compatível com o contrato (se indicasse a data do show, deveria ser idêntica àquele documento) ; fotografias, vídeo, jornal ou outros meios que a vinculasse ao evento.  ´</p><p class=\"list_Paragraph\">A defesa também não afasta a ocorrência relativa à ausência de elementos que atestem a execução da infraestrutura correspondente: palco, sonorização e banheiros químicos. O argumento de que houve contratação de outra empresa, por meio de licitação específica, custeada com recursos próprios do município, sem apresentar documentação probante acerca da contratação (procedimento licitatório - e não apenas dados genéricos como os apresentados -  e respectivo contrato) e do pagamento/despesa (cópia de faturas, recibos, notas fiscais) torna-o sem amparo. Os registros audiovisuais apresentam o mesmo vício das apresentações artísticas, ou seja, não vinculam tais serviços ao evento, além de não abranger todos (como os banheiros químicos) . Ademais, tais itens foram previstos no plano de trabalho e deveriam ter sido custeados com os recursos conveniados. </p><p class=\"list_Paragraph\">Cabe repisar que a única forma de comprovar a realização de evento passageiro como o objeto deste convênio é por meio dos documentos/materiais descritos no instrumento do ajuste (cláusula décima segunda, parágrafo segundo do termo de convênio - alíneas \"c\", \"d\", \"e\", \"f\" e \"g\") , o que não ocorreu. </p><p class=\"list_Paragraph\">Conforme se extrai dos autos, a firma Kalina concorreu para a ocorrência do débito, uma vez que restou comprovado que auferiu remuneração para promover o evento e não comprovou, de forma inequívoca, sua execução (peça 2, p. 144-150 e 218-220) .</p><p class=\"list_Paragraph\">A não comprovação da boa e regular aplicação dos recursos provenientes do Convênio 656/2008 (Siafi 629146) , celebrado com o Ministério do Turismo para a realização do evento intitulado \"São João de Rua 2008\", uma vez que a documentação apresentada como prestação de contas desse convênio não revela a realização efetiva do evento pactuado e não demonstra o nexo entre os recursos federais transferidos e as despesas na execução daquele objeto, enseja o julgamento irregular das contas dos responsáveis, a condenação solidária deles a ressarcir aos cofres do Tesouro Nacional a quantia correspondente aos recursos federais repassados e a aplicação de multa proporcional ao dano. </p><p class=\"list_Paragraph\">Análise da inexigibilidade da licitação </p><p class=\"list_Paragraph\">A defesa, em um primeiro momento, tentou dar um caráter de regularidade ao procedimento com argumentos que não modificam a ocorrência - ausência de contratos de exclusividade -, afirmando que os artistas eram consagrados pela crítica especializada e pela opinião pública local ou regional, bem como que a empresa contratada era conhecida no meio artístico e tinha credibilidade. Depois veio se justificar afirmando que o entendimento do TCU no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> era recente e arguindo limitações própria e/ou da municipalidade para adotar procedimento distinto, na tentativa de se escusar do ocorrido, o que não merece prosperar, pois não há como alegar o desconhecimento do acórdão publicado quatro meses antes da licitação (deliberação publicada no DOU em fevereiro/2008, licitação realizada em junho do mesmo ano - peça 2, p. 184-226) . Por fim, tenta se vincular à situação tratada em outra deliberação desta Corte de Contas (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5156/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5156/2015-TCU-Primeira Câmara</a>) , mas, ao contrário do que alega, não se trata da mesma situação ora em exame, porque naquela deliberação levou-se em consideração as vicissitudes daquele caso e os elementos objetivos do ato praticado, como a comprovação da aplicação dos recursos conveniados, o que não ocorreu no convênio em apreço. </p><p class=\"list_Paragraph\">A contratação direta por meio do procedimento licitatório de inexigibilidade 001/2008, cujo objeto era a contratação de atrações artísticas, baseou-se em meras autorizações ou cartas de exclusividade referenciadas aos dias e local do evento, as quais não cumprem a orientação deste Tribunal no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a> (item 9.5.1) . Os documentos não se prestam a servir de contrato de exclusividade dos artistas com os empresários contratados, registrado em cartório, mas se limitam a conceder \"exclusividade\" para a empresa contratada para realizar o evento para os dias correspondentes à apresentação dos artistas no município. Esta sequer era representante das bandas, servindo como mera intermediária. Para uma das atrações contratadas, ainda, sequer apresentou documento.</p><p class=\"list_Paragraph\">Destaca-se que é remansosa a jurisprudência deste Tribunal no sentido de que declarações meramente circunstanciais, como as que foram apresentadas, não são capazes de evidenciar a inviabilidade de competição que, a seu turno, é requisito indispensável para a regular dispensa do certame. A ausência nos autos de contrato de exclusividade dos artistas desrespeita, portanto, a Lei 8.666/1993 (art. 25, inciso III) e a jurisprudência deste Tribunal.</p><p class=\"list_Paragraph\">Importa consignar que o próprio termo do convênio previu a obrigação de o convenente publicar no Diário Oficial da União os contratos de exclusividade de artistas com empresários no âmbito deste Convênio, no prazo de 5 dias, em conformidade com o artigo 26, da Lei 8.666/1993, sob pena de glosa dos valores pactuados no presente Instrumento (Cláusula Terceira, inciso II, alínea \"cc\") . Entretanto, não consta nos autos a apresentação dos comprovantes de publicação dos referidos contratos.</p><p class=\"list_Paragraph\">A exigência de comprovantes de publicação dos contratos de exclusividade é controversa. Em que pese o disposto acima, há jurisprudência mais recente desta Corte de Contas, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5662/2014/Primeira Câmara\" target=\"_blank\">Acórdão 5662/2014-TCU-Primeira Câmara</a>, no sentido de que o procedimento da publicação no DOU desses contratos é prescindível. Por outro lado, a interpretação do item 9.5.1.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, acima transcrito, é de que há necessidade de o contrato firmado entre a administração pública e o empresário ser publicado na imprensa oficial, sob pena de glosa dos valores transferidos, o que não foi demonstrado nestes autos.</p><p class=\"list_Paragraph\">Portanto, no presente caso, a irregularidade na contratação por inexigibilidade de licitação (Inexigibilidade 001/2008) ficou caracterizada pela ausência de comprovação dos requisitos exigíveis nos dois subitens do Acórdão 96/2008-P: I)  cópia do contrato de exclusividade dos artistas com o empresário contratado, registrado em cartório (9.5.1.1.) ; II) publicação do contrato firmado por inexigibilidade de licitação no Diário Oficial da União, no prazo de cinco dias, previsto no art. 26 da Lei de Licitações (9.5.1.2.) . </p><p class=\"list_Paragraph\">Os documentos intitulados \"carta de exclusividade\" não se prestam para atender ao primeiro requisito, tornando a contratação por inexigibilidade de licitação irregular, fato que resulta no julgamento pela irregularidade das contas em exame e a aplicação de multa aos responsáveis, conforme jurisprudência recente do TCU (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4935/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4935/2016-TCU-Primeira Câmara</a>) . </p><p class=\"list_Paragraph\">A ausência de comprovação da publicação no DOU do contrato firmado por inexigibilidade de licitação com a empresa Kalina Lígia Claudino Valério - ME (CNPJ 08.012.393/0001-65) poderia, considerando o quadro fático descrito anteriormente, ensejar glosa dos valores envolvidos, uma vez que se constitui como condição para a eficácia dos atos, conforme o art. 26 da Lei 8.666/1993. Todavia, não se deve levar isso em consideração, já que essa ausência não foi de forma clara descrita na citação dos responsáveis. </p><p class=\"list_Paragraph\">Por fim, não assiste razão ao defendente arguir que eventual ressarcimento de verbas decorrente da imputação de débito caracterizará hipótese de enriquecimento sem causa por parte da União, por não haver nos autos provas de enriquecimento ilícito ou recebimento de vantagem indevida pelo defendente. A condenação em débito independe da ocorrência de conduta dolosa ou de locupletamento, bastando para tanto a constatação de conduta culposa (stricto sensu) dos responsáveis pela irregularidade que ocasionou o dano ao erário (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5297/2013/Primeira Câmara\" target=\"_blank\">Acórdão 5297/2013-TCU-Primeira Câmara</a>; Acórdão 2.367/2015-P) . Ao gestor municipal é atribuída a responsabilidade pela não apresentação de toda a documentação exigida, o que resultou na não comprovação da correta e regular aplicação dos recursos provenientes do convênio.</p><p><b>CONCLUSÃO</b></p><p class=\"list_Paragraph\">O dano ao erário apurado nesta TCE configurou-se pela irregularidade na execução física e financeira do objeto do convênio, ante as seguintes ocorrências: ausência de elementos que atestem (i) a execução de cada uma das apresentações artísticas no evento e (ii) a execução da infraestrutura correspondente: palco, sonorização e banheiros químicos. Também há inconformidades na documentação apresentada, assim como irregularidade no procedimento de contratação por inexigibilidade.</p><p class=\"list_Paragraph\">Regularmente citados, o gestor municipal apresentou defesa, enquanto a empresa contratada permaneceu silente (itens 18-20 desta instrução) .</p><p class=\"list_Paragraph\">Em face da análise promovida, conclui-se que a conduta do ex-prefeito causou dano ao erário em decorrência da não comprovação da boa e regular aplicação dos recursos provenientes do Convênio 656/2008 (Siafi 629146) , celebrado com o Ministério do Turismo para a realização do evento intitulado \"São João de Rua 2008\", que deveria ser realizado no período de 21 a 23/6/2008 no município de Boa Ventura/PB. Com efeito, propõe-se rejeitar as alegações de defesa apresentadas pelo responsável, uma vez que não foram suficientes para sanear a irregularidade a ele atribuída, tampouco lograram afastar o débito imputado. Ademais, inexistem nos autos elementos que demonstrem a sua boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, serem julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno do TCU, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992. A empresa responsável pela contratação das atrações artísticas no evento, não obstante tenha sido contratada e beneficiária do pagamento, também não comprovou as atividades desempenhadas, respondendo solidariamente com aquele gestor pelo débito (itens 21-41 desta instrução) .</p><p class=\"list_Paragraph\">Respondem, ainda, pela indevida inexigibilidade da licitação 001/2008, em face da ausência de contrato de exclusividade, representando grave infração à norma legal e regulamentar, pois tal documento é imprescindível para caracterizar a inviabilidade de competição de que trata o art. 25, inciso III, da Lei 8.666/1993 (itens 42-50 desta instrução) .</p><p class=\"body_Text\">OUTRAS INFORMAÇÕES</p><p class=\"list_Paragraph\">A Secex-GO atua nestes autos em virtude da Portaria-Segecex 22/2015, que transfere estoque de processos de tomada de contas especial relacionados à Subfunção de Governo Turismo entre algumas secretarias de controle externo.</p><p class=\"body_Text\">PROPOSTA DE ENCAMINHAMENTO</p><p class=\"list_Paragraph\">\tAnte os fatos expostos, submetem-se os autos à apreciação, para envio ao Ministério Público junto ao TCU, e posterior encaminhamento ao Gabinete do Exmo. Sr. Ministro-Relator Aroldo Cedraz, com a seguinte proposta: </p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> considerar revel a empresa Kalina Lígia Claudino Valério - ME (CNPJ 08.012.393/0001-65) , dando-se prosseguimento ao processo, nos termos dos arts. 12, § 3º, da Lei 8.443/1992 e 202, § 8º, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> rejeitar as alegações de defesa apresentadas pelo Sr. José Pinto Neto (CPF XXX.812.084-XX) ;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas \"b\" e \"c\", 19, caput, e 23, inciso III, da Lei 8.443/1992 c/c os arts. 1º, inciso I, e 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno do TCU, que sejam julgadas irregulares as contas do Sr. José Pinto Neto (CPF XXX.812.084-XX) e da empresa Kalina Lígia Claudino Valério - ME (CNPJ 08.012.393/0001-65) , em vista do disposto nos arts. 16, § 2º, da Lei 8.443/1992 e 209, §§ 5º e 6º, do Regimento Interno do TCU, condenando-os, solidariamente, ao pagamento da quantia de R$ 200.000,00, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida dos juros de mora, calculados a partir de 28/7/2008, até a data do recolhimento, na forma prevista na legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> aplicar ao Sr. José Pinto Neto (CPF XXX.812.084-XX) e à empresa Kalina Lígia Claudino Valério - ME (CNPJ 08.012.393/0001-65) , individualmente,  a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno do TCU, com a fixação do prazo de quinze dias, a contar das notificações, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea \"a\", do Regimento Interno) , o recolhimento das dívidas aos cofres do Tesouro Nacional, atualizadas monetariamente desde a data do acórdão que vier a ser proferido até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\"> autorizar, desde logo, com fundamento nos art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida a notificação, conforme prevê o 219, inciso II, do Regimento Interno do TCU;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">      encaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República na Paraíba, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis. [...]\".</p><p>4.\tO Ministério Público junto a este Tribunal, no Parecer de Peça 20, tece considerações sobre o processo e, ao final manifesta-se de acordo com a proposta da Secex-GO .</p><p>\tÉ o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Anderson Souto Maciel da Costa (18613/OAB-PB), representando Kalina Lígia Claudino Valério - ME.  <br>8.2. Alysson Cássio Barbosa da Silva e outros, representando José Pinto Neto. ", "REPRESENTANTEMP": "Procurador Sergio Ricardo Costa Caribé.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. MINISTÉRIO DO TURISMO. CITAÇÃO. IRREGULARIDADES NA EXECUÇÃO FÍSICA DO OBJETO. CITAÇÃO. REVELIA DA EMPRESA CONTRATADA. ALEGAÇÕES DE DEFESA APRESENTADAS PELO RESPONSÁVEL QUE SE DEFENDEU INSUFICIENTES PARA AFASTAR AS IRREGULARIDADES. AUSÊNCIA NOS AUTOS DE ELEMENTOS CAPAZES DE COMPROVAR A BOA E REGULAR APLICAÇÃO DOS RECURSOS TRANSFERIDOS. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo no Estado de Goiás (Secex-GO).", "VOTO": "<p>A Tomada de Contas Especial (TCE) que ora se aprecia foi instaurada pelo Ministério do Turismo, em desfavor do Sr. José Pinto Neto, em razão de irregularidades na execução física do Convênio 656/2008, celebrado com o Município de Boa Ventura/PB em 19/08/2008, cujo objeto consistia no apoio à realização do evento intitulado \"São João de Rua 2008\", previsto para ser realizado no período de 21 a 23/6/2008 (Peça 2, p. 36 e 80-112) . </p><p>2. \tCom vigência entre 19/06 e 10/10/2008, o Convênio previa a aplicação de R$ 210.000,00 para a execução do seu objeto, sendo R$ 200.000,00 repassados pelo concedente e R$ 10.000,00 correspondente à contrapartida municipal. Os recursos federais foram transferidos numa única parcela de R$ 200.000,00, por intermédio da ordem bancária 08OB900705 (Peça 2, p. 118) . </p><p>3.\tO Sr. José Pinto Neto, ex-prefeito arrolado como responsável nesta TCE, encaminhou a prestação de contas final ao órgão concedente, acompanhada de diversos documentos, tais como cópias de comprovantes de pagamento e de despesa, extratos bancários, contrato, documentos referentes ao procedimento de seleção, declarações, formulários, carta de exclusividade e fotos. </p><p>4.\tVisando à descaracterização das falhas, o responsável enviou, ainda, diversas peças de defesa ao MTur (Peça 2, p. 126-232, 252-342, 368-396 e Peça 3, p. 4- 31) . Na opinião do órgão concedente, as declarações, cartas de exclusividade e fotos não demonstraram a regular aplicação dos recursos. </p><p>5.\tPor intermédio da Nota Técnica de Reanálise 773/2012, de 25/9/2012 (Peça 3, p. 33-39) , a Coordenação Geral de Monitoramento, Fiscalização e Avaliação de Convênios do Ministério do Turismo posicionou-se pela não aprovação da execução física do objeto do ajuste, em virtude de diversas ressalvas técnicas, quais sejam: a falta de fotografia/filmagem do evento; a ausência de fotografia/filmagem que mostrasse a execução da infraestrutura prevista no plano de trabalho; a promoção pessoal de autoridades locais no material publicitário; e, a falta das declarações de autoridades locais. </p><p>6.\tApós instrução inicial, a unidade técnica promoveu a citação do ex-prefeito solidariamente com a pessoa jurídica Kalina Lígia Claudino Valério - ME, contratada e beneficiária do pagamento (Peças 9-14 e 24-26) . Apenas o Sr. José Pinto Neto apresentou alegações de defesa (Peça 22) , enquanto a empresa contratada permaneceu silente.</p><p>7.\tAs citações tiveram como fundamento, entre outros, a falta de elementos capazes de comprovar a execução de cada uma das atrações artísticas do evento, as inconformidades na contratação dessas atrações e a ausência de embasamento jurídico para a contratação por inexigibilidade de licitação (Peças 10 e 24) . </p><p>8.\tEm suas alegações de defesa (Peça 22) , o Sr. José Pinto Neto afirma, em síntese, o seguinte:</p><p>a) a contratação por inexigibilidade foi regular, haja vista que os artistas eram consagrados pela crítica especializada e pela opinião pública local ou regional. Ademais, a empresa contratada era conhecida no ramo e tinha credibilidade junto a outras prefeituras;</p><p>b) o procedimento de inexigibilidade era o que costumeiramente vinha sendo utilizado pela comissão de licitação. A alteração do entendimento veio com o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, prolatado pouco tempo antes da proposição do Convênio (em fevereiro de 2008) , motivo pelo qual a comissão de licitação, por ser de um pequeno município, não tinha condições técnicas para modificar tal procedimento. Dessa forma, seria de se considerar que a empresa contratada detinha contrato de exclusividade com as atrações artísticas;</p><p>c) no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5156/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5156/2015-TCU-Primeira Câmara</a> julgou regulares as contas de ex-prefeita de município paraibano, em circunstâncias semelhantes às destas contas;</p><p>d) os serviços de iluminação, palco, som e as atrações musicais foram objeto de contrato executado plenamente; </p><p>e) comprovam a execução do objeto do ajuste, as fotografias de folders, palco, som e de algumas atrações musicais, assim como as filmagens referentes aos dias 21 a 23/6/2008 e as declarações de atesto do cumprimento das atrações artísticas (Peça 22, p. 32-45) ;</p><p>f) a diferença entre os valores dos recibos dos cachês da proposta da empresa e os previstos no plano de trabalho decorreu da necessidade de substituição de algumas atrações previstas no projeto básico. A divergência relativa aos valores pagos à mesma banda se deu em razão da data em que se apresentaram e da duração do show;</p><p>g) em função de alterações nas atrações musicais, o valor repassado pelo MTur passou a ser insuficiente, motivo pelo qual foi necessário que a contratação de serviços de infraestrutura (iluminação, palco, som, gerador e trio elétrico) ocorresse mediante licitação específica. Tal contratação foi suportada por recursos do Município;</p><p>h) não houve prejuízo ao Erário ou recebimento de vantagem indevida pelo responsável, motivo pelo qual o ressarcimento de valores caracterizaria o enriquecimento sem causa da União.</p><p>9.\tA Secex-GO defende que os argumentos apresentados pelo Sr. José Pinto Neto, não são suficientes para afastar as irregularidades, eis que:</p><p class=\"list_Paragraph\">a) o dano ao Erário apurado nesta TCE configurou-se pela irregularidade na execução física e financeira do objeto do convênio, ante as seguintes ocorrências: ausência de elementos que atestem (i) a execução de cada uma das apresentações artísticas no evento e (ii) a execução da infraestrutura correspondente: palco, sonorização e banheiros químicos. Também há inconformidades na documentação apresentada, assim como irregularidade no procedimento de contratação por inexigibilidade;</p><p class=\"list_Paragraph\">b) as atrações artísticas que se apresentariam no evento não poderiam ter sido alteradas de forma unilateral pelo convenente, tampouco o custo de cada uma delas (inclusive com indicação de que abarcou a totalidade dos recursos conveniados, até mesmo a parte destinada ao custeio dos itens de infraestrutura do evento) ;</p><p class=\"list_Paragraph\">c) há inúmeras inconsistências entre o plano de trabalho, o orçamento da empresa, os documentos/registros audiovisuais e os argumentos apresentados na defesa,</p><p class=\"list_Paragraph\">d) o contrato com a empresa encarregada de realizar o evento (Peça 2, p. 228-232) não especifica as bandas e os respectivos valores, e não faz menção nenhuma a execução de infraestrutura, em que pese corresponda ao valor total do convênio, o que indica falta de lastro documental para a execução da infraestrutura do evento;</p><p class=\"list_Paragraph\">e) a infraestrutura do evento também não consta do orçamento da empresa, datado de 15/6/2008 (seis dias antes do início do evento) , que dispõe apenas sobre as bandas;</p><p class=\"list_Paragraph\">f) há contradições em relação às informações prestadas no âmbito da defesa, em relação à apresentação das bandas e a realização de despesas com estas, conforme registrado nos itens 31 a 33 da instrução;</p><p class=\"list_Paragraph\">g) dos exames dos registros audiovisuais¸ não se pode constatar que as atrações musicais efetivamente se apresentaram no evento, ou seja, nos dias (21 a 23/6/2008) e local contratado (município de Boa Ventura/PB) . Fotografias de algumas daquelas atrações não se prestam para isso, pois não identificam o evento de forma a correlacioná-lo com os serviços contratados. Tampouco fotografias de folders, facilmente confeccionados e, quanto ao áudio das gravações, atendo-se aos trechos indicados na defesa, percebe-se que há a citação do município Boa Ventura, mas não faz remissão ao evento festa junina de 2008, podendo ser relativo a qualquer outro evento na municipalidade; ademais, das seis citações, apenas duas são de atrações constantes no plano de trabalho e/ou proposta da empresa contratada (\"Fogo na roupa\" e \"Saulo e Forró da Lamparina\") ;</p><p class=\"list_Paragraph\">h) as declarações de autoridades locais com vistas a atestar a realização do evento foram apresentadas, mas, por si só, não são suficientes para comprovar a execução efetiva de cada uma das atrações musicais. Todas apresentam o mesmo conteúdo, são datadas de 2016 e consignam as atrações relacionadas no plano de trabalho e/ou orçamento da empresa, inclusive as suprimidas do plano de trabalho ou a acrescida daquele orçamento;</p><p class=\"list_Paragraph\">i) a defesa também não afasta a ocorrência relativa à ausência de elementos que atestem a execução da infraestrutura correspondente: palco, sonorização e banheiros químicos. O argumento de que houve contratação de outra empresa, por meio de licitação específica, custeada com recursos próprios do município, sem apresentar documentação probante acerca da contratação (procedimento licitatório - e não apenas dados genéricos como os apresentados - e respectivo contrato) e do pagamento/despesa (cópia de faturas, recibos, notas fiscais) torna-o sem amparo;</p><p class=\"list_Paragraph\">j) os registros audiovisuais contêm o mesmo vício das apresentações artísticas, ou seja, não vinculam tais serviços ao evento, além de não abranger todos (como os banheiros químicos) . Ademais, tais itens foram previstos no plano de trabalho e deveriam ter sido custeados com os recursos conveniados. </p><p class=\"list_Paragraph\">10.\tEm face da análise promovida, a Secex-GO concluiu que a conduta do ex-prefeito causou dano ao Erário em decorrência da não comprovação da boa e regular aplicação dos recursos provenientes do Convênio 656/2008, celebrado com o Ministério do Turismo para a realização do evento intitulado \"São João de Rua 2008\", que deveria ser realizado no período de 21 a 23/6/2008 no município de Boa Ventura/PB. Com efeito, propõe rejeitar as alegações de defesa apresentadas pelo responsável, uma vez que não foram suficientes para sanear a irregularidade a ele atribuída, tampouco lograram afastar o débito imputado. Ademais e, por inexistirem nos autos elementos que demonstrem a sua boa-fé ou a ocorrência de outros excludentes de culpabilidade, defende que as suas contas devem, desde logo, serem julgadas irregulares, procedendo-se à sua condenação em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992. Acrescenta, ainda, que, como a empresa responsável pela contratação das atrações artísticas no evento, não obstante tenha sido contratada e beneficiária do pagamento, também não comprovou as atividades desempenhadas, deve responder solidariamente com aquele gestor pelo débito.</p><p>11.\tPor fim, a unidade instrutiva defende que deve ser considerada grave infração à norma legal e regulamentar, a indevida inexigibilidade da licitação 001/2008, em face da ausência de contrato de exclusividade, pois tal documento é imprescindível para caracterizar a inviabilidade de competição de que trata o art. 25, inciso III, da Lei 8.666/1993.</p><p>12.\tManifesto-me de acordo com a proposta da unidade técnica, acolhida, pelo Ministério Público especializado, cujos fundamentos incorporo às minhas razões de decidir.</p><p>13.\tEm breve resumo, após regularmente citada, a empresa Kalina Lígia Claudino Valério - ME, contratada e beneficiária do pagamento, permaneceu silente, devendo ser considerada revel para todos os efeitos legais, nos termos do art. 12, § 3º, da Lei 8.443/1992, c/c o art. 202, § 8º, do Regimento Interno do TCU. Assim, considerando que os elementos presentes nos autos não são suficientes para descaracterizar o dano, permanece, portanto, a necessidade de restituição do valor indevidamente auferido pela empresa aos cofres públicos.</p><p>14.\tQuanto ao Sr. José Pinto Neto, pelas razões expendidas pela unidade instrutiva, entendo que as alegações de defesa são insuficientes para demonstrar a regular a aplicação dos recursos do Convênio em exame pelos elementos a seguir aduzidos.</p><p>15.\tConcordo com as observações trazidas pelo Ministério Público junto a este Tribunal de que, segundo o órgão concedente, as fotografias aduzidas pelo responsável não provavam a realização do evento, haja vista não apenas que se diferenciavam das imagens anteriormente apresentadas, mas também porque não apontavam o momento da realização do evento ali documentado (peça 3, p. 35) . Também argumentou o Ministério que as declarações apresentadas não foram firmadas por autoridades locais, o que lhes retira o valor probatório (peça 3, p. 35) . </p><p>16.\tÉ fato, também, que as alterações no objeto do ajuste não poderiam ter sido efetuadas exclusivamente conforme o interesse e a vontade do convenente. O correto seria submeter o novo plano de trabalho ao órgão concedente, algo que estava expressamente previsto na Cláusula Terceira, II, \"a\" e na Cláusula Décima Oitava do termo do convênio (peça 2, p. 84 e 110) . </p><p>17.\tNo que diz respeito aos documentos audiovisuais apresentados em anexo às alegações de defesa, importa registrar a existência do quadro comparativo elaborado pela Secex-GO (item 28 da instrução técnica, peça 32, p. 6-7) , que levanta inúmeras inconsistências entre o plano de trabalho, o orçamento apresentado pela empresa contratada, os documentos audiovisuais e os argumentos de defesa, entre as quais apresento os destaques trazidos no parecer do MP/TCU:</p><p>a) o contrato firmado com a empresa Kalina Lígia Claudino Valério - ME, em que pese corresponder ao valor total do convênio, não especifica quais bandas se apresentariam e os valores correspondentes a cada atração, assim como não faz menção à execução de serviços de infraestrutura; </p><p>b) as fotografias e filmagens sugerem a apresentação de bandas que constam apenas do plano de trabalho;</p><p>c) a peça de defesa, ao passo que informa que existem declarações de terceiros que comprovam a apresentação de uma determinada banda musical, também informa que essa atração foi substituída por outras duas;</p><p>d) com exceção de duas das atrações, as cartas de exclusividade foram emitidas quase três anos após o evento;</p><p>f) o pagamento à contratada corresponde ao valor consignado no plano de trabalho e não no orçamento da contratada (peça 2, p. 146) . De modo geral, os valores contratados deveriam ter sido suportados por comprovantes idôneos, o que não ocorreu; </p><p>g) não resta demonstrado que as fotografias e vídeos dizem respeito ao evento, às datas em que o mesmo deveria ocorrer (21 a 23/6/2008) ou ao local previsto (Município de Boa Ventura/PB) . Nos vídeos, ouve-se referência ao município, mas não resta evidente que foi gravado durante o evento em questão. As fotografias e vídeos não mostram letreiro ou qualquer peça de comunicação visual que identifique o evento a que se referem;</p><p>h) as declarações acostadas são insuficientes para demonstrar a realização do evento, visto que apresentam o mesmo conteúdo, foram emitidas em 2016 e fazem referência às atrações que teriam sido suprimidas do plano de trabalho ou acrescidas ao orçamento da contratada.</p><p>18.\tAs análises procedidas pela Secex-GO evidenciam a falta de elementos capazes de demonstrar a correta aplicação dos recursos. Não apenas a realização do evento e a participação das atrações artísticas deixaram de ser comprovadas, mas também a execução da infraestrutura do evento, que contemplava a instalação de palco, sonorização e banheiros químicos.</p><p>19.\tAdemais, restam configuradas irregularidades relativas à contratação por inexigibilidade de licitação e aos valores possivelmente pagos à contratada. No que diz respeito à contratação por inexigibilidade, essa fundamentou-se em autorizações ou cartas de exclusividade com eficácia limitada aos dias e ao local do evento, o que desrespeita orientação contida no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>. Desse modo, as cartas de exclusividade apresentadas pelo gestor não poderiam ter embasado a contratação da pessoa jurídica Kalina Lígia Claudino Valério - ME. O fato da contratação ter ocorrido poucos meses após a prolação do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/96/2008/Plenário\" target=\"_blank\">Acórdão 96/2008-TCU-Plenário</a>, ainda que possa atenuar a gravidade da falha, não tem o condão de a elidir por completo. </p><p>20.\tComo bem salientou o MP/TCU, no caso analisado e julgado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5156/2015/Primeira Câmara\" target=\"_blank\">Acórdão 5156/2015-TCU-Primeira Câmara</a>, diversamente do que se observa nas presentes contas, ficou comprovada a aplicação dos recursos no objeto do ajuste, restando como única irregularidade a contratação por inexigibilidade de licitação.</p><p>21.\tDiante dos elementos constantes dos autos e da análise empreendida pela Secex-GO, entendo configurada a ocorrência de prejuízo ao Erário, cuja responsabilidade deve recair sobre o Sr. José Pinto Neto, em solidariedade com a empresa Kalina Lígia Claudino Valério - ME. A caracterização do dano e a necessidade de ressarcimento ao Erário desqualifica a tese de enriquecimento ilícito da União, suscitada pelo ex-prefeito. </p><p>22.\tPresente, portanto, todos os elementos necessários para o julgamento das contas do Sr. José Pinto Neto e da empresa Kalina Lígia Claudino Valério - ME, com a condenação em débito, pelo valor apurado no processo.</p><p>23.\tConsidero, ainda, apropriada a aplicação da multa prevista nos arts. 19, <b>caput</b>, in <b>fine</b>, e 57 da Lei 8.443/1992, aos responsáveis, cujo valor, em face do montante atualizado do débito, fixo em R$ 36.000,00 (trinta e seis mil reais) .</p><p>24.\tEntendo adequado, também, autorizar antecipadamente, caso venha a ser solicitado, o pagamento das dívidas em até 36 (trinta e seis) parcelas mensais sucessivas, a primeira a vencer em 15 (quinze) dias após a notificação e as demais a cada 30 (trinta) dias, com a incidência dos devidos encargos legais sobre cada uma delas e com o alerta de que a falta de comprovação de recolhimento de qualquer parcela acarretará vencimento antecipado do saldo devedor.</p><p>25.\tPor fim, deve ser remetida cópia dos autos ao Procurador-Chefe da Procuradoria da República no Estado da Paraíba nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis, em vista da possibilidade de desvio dos recursos, bem como ao Ministério da Cultura.</p><p>\tAnte o exposto, Voto por que o Tribunal aprove o Acórdão que ora submeto à apreciação da Segunda Câmara.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 5 de fevereiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">AROLDO CEDRAZ</p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20230410", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653551", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=653551", "EXTENSAOARQUIVO": "doc"}