{"KEY": "ACORDAO-COMPLETO-2338607", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 932/2019 ATA 4/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "932", "ANOACORDAO": "2019", "NUMATA": "4/2019", "ACORDAO": "<p class=\"tCU_-_Epígrafe_1\">VISTO, relatado e discutido este recurso de reconsideração, interposto por Marcos Robson Araújo de Oliveira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9531/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9531/2017-TCU-Segunda Câmara</a>, pelo qual este Tribunal julgou irregulares as suas contas, o condenou em débito, solidariamente, e lhe aplicou multa em face de retribuição financeira por serviços - custeados com recursos do Fundo Nacional de Assistência Social (FNAS) , repassados ao município de Solânea/PB, no exercício de 2009 - cuja execução não ficou comprovada.</p><p class=\"normal_1\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 32, inciso I, e 33 da Lei 8.443/1992, em:</p><p class=\"normal_1\">9.1. conhecer do recurso de reconsideração e dar-lhe provimento para:</p><p class=\"normal_1\">9.1.1. excluir o recorrente da presente relação processual e, por consequência, tornar sem efeito o julgamento de suas contas, o débito e a multa que lhe foram impostos, o que implica a supressão do subitem 9.1.2 e a releitura dos subitens 9.1 e 9.2 do acórdão recorrido, após impacto da reforma ora aprovada; e</p><p class=\"normal_1\">9.1.2. reduzir a multa aplicada a Francisco de Assis de Melo (CPF XXX.958.104-XX) , objeto do subitem 9.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9531/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9531/2017-TCU-Segunda Câmara</a>, de modo a fixá-la em R$ 9.000,00 (nove mil reais) .</p><p class=\"normal_1\">9.2. dar ciência desta deliberação ao recorrente e ao responsável Francisco de Assis de Melo.</p>", "ASSUNTO": "Recurso de reconsideração interposto por responsável (terceiro prestador de serviços) contra decisão condenatória prolatada em tomada de contas especial instaurada em razão da impugnação parcial de despesas custeadas com recursos do Fundo Nacional de Assistência Social, repassados ao Município de Solânea/PB no exercício de 2009.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "19/02/2019", "ENTIDADE": " município de Solânea/PB.", "INTERESSADOS": "3. Interessado/Recorrente:<br>3.1. Interessado: Ministério do Desenvolvimento Social (CNPJ 05.526.783/0001-65 - atual Ministério da Cidadania).<br>3.2. Recorrente: Marcos Robson Araújo de Oliveira (CPF XXX.368.204-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01938420157\" target=\"_blank\">019.384/2015-7</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência) e Ana Arraes (Relatora).<br>13.2. Ministro-Substituto convocado: Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministro Aroldo Cedraz.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTrata-se de tomada de contas especial instaurada pelo então Ministério do Desenvolvimento Social e Combate à Fome (MDS) ante a impugnação parcial das despesas realizadas com os recursos transferidos ao município de Solânea/PB pelo Fundo Nacional de Assistência Social (FNAS) , na modalidade fundo a fundo, à conta do Programa de Proteção Social Básica (PSB) e do Programa de Proteção Social Especial (PSE) , no exercício de 2009, no montante total de R$ 179.623,40.</p><p class=\"tCU_-_Epígrafe\">2. \tA matéria foi apreciada pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9531/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9531/2017-TCU-Segunda Câmara</a> (rel. min. Aroldo Cedraz) , nestes termos (peça 35) :</p><p>\" (...) </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo relator, em: </p><p>9.1. julgar irregulares as contas de Francisco de Assis de Melo (XXX.958.104-XX) , do Centro Estudantil Rural de Cultura e Arte de Puxinanã - Cerca - PB (09.481.285/0001-02) e de Marcos Robson Araújo de Oliveira (XXX.368.204-XX) , nos termos dos arts. 1º, inciso I; 16, inciso III, alíneas 'b' e 'c', e § 2º, e 19, caput; 23, inciso III, da Lei 8.443/1992, c/c os arts. 1º, inciso I; 209, incisos II e III, § 5º, incisos I e II; 210, e 215 a 219, do Regimento Interno-TCU, condenando-os ao pagamento das quantias a seguir atualizadas monetariamente e acrescida de juros de mora, calculados a partir das respectivas datas até o dia da efetiva quitação, fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, o recolhimento do débito aos cofres do Fundo Nacional de Assistência Social, nos termos do art. 214, inciso III, alínea 'a', do Regimento Interno-TCU, na forma da legislação em vigor: </p><p>9.1.1. débito solidário de Francisco de Assis de Melo e do Centro Estudantil Rural de Cultura e Arte de Puxinanã (Cerca - PB) . </p><table><tbody><tr>\t<td><p>Valor Histórico (R$) </p></td>\t<td><p>Data de ocorrência</p></td></tr><tr>\t<td><p>40.000,00</p></td>\t<td><p>29/4/2009</p></td></tr><tr>\t<td><p>34.300,00</p></td>\t<td><p>12/5/2009</p></td></tr><tr>\t<td><p>6.500,00</p></td>\t<td><p>10/6/2009</p></td></tr></tbody></table><p>9.1.2. débito solidário de Francisco de Assis de Melo e de Marcos Robson Araújo de Oliveira.</p><table><tbody><tr>\t<td><p>Valor Histórico (R$) </p></td>\t<td><p>Data de ocorrência</p></td></tr><tr>\t<td><p>5.000,00</p></td>\t<td><p>10/6/2009</p></td></tr></tbody></table><p>9.2. aplicar, individualmente, a Francisco de Assis de Melo, ao Centro Estudantil Rural de Cultura e Arte de Puxinanã (Cerca - PB) e a Marcos Robson Araújo de Oliveira, a multa prevista no art. 57 da Lei 8.443/1992, nos valores respectivos de R$ 10.000,00 (dez mil reais) , R$ 8.000,00 (oito mil reais) e R$ 3.000,00 (três mil reais) , fixando-lhes o prazo de 15 (quinze) dias, a contar da notificação, para que comprovem, perante o Tribunal, nos termos do art. 214, inciso III, alínea 'a', do Regimento Interno do TCU, o recolhimento das dívidas ao Tesouro Nacional, atualizadas monetariamente desde a data do presente acórdão até a dos efetivos recolhimentos, se forem pagas após o vencimento, na forma da legislação em vigor; </p><p>9.3. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, nos termos do art. 28, inciso II, da Lei 8.443/1992; </p><p>9.4. autorizar o pagamento parcelado das dívidas, se solicitado, em até 36 (trinta e seis) parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992, c/c o art. 217 do Regimento Interno do TCU, fixando o vencimento da primeira parcela em 15 (quinze) dias, a contar do recebimento da notificação do acórdão, e o das demais a cada 30 (trinta) dias, devendo incidir sobre cada parcela os respectivos encargos, na forma prevista na legislação em vigor; </p><p>9.5. alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno do TCU; </p><p>9.6. remeter cópia do presente acórdão à Procuradoria Regional da República no Estado da Paraíba, para as providências cabíveis, nos termos do § 7º, <i>in fine</i>, do art. 209 do Regimento Interno-TCU, e para o Fundo Nacional de Saúde, para ciência.\"</p><p class=\"normal_0\">3. \tContra essa decisão, Marcos Robson Araújo de Oliveira interpôs recurso de reconsideração (peças 52-58) , cujo exame, a cargo da Secretaria de Recursos (Serur) , foi aprovado pela instrução consubstanciada na peça 69, a seguir transcrita:</p><p>\" (...) </p><p><b>HISTÓRICO</b></p><p>2. \tTrata-se de tomada de contas especial (TCE) instaurada pelo Ministério do Desenvolvimento Social e Combate à Fome (MDS) , em desfavor do Sr. Francisco de Assis de Melo, ex-prefeito do Município de Solânea-PB (gestão 2009/2012) . A TCE foi instaurada em face da impugnação parcial das despesas realizadas com os recursos transferidos pelo Fundo Nacional de Assistência Social (FNAS) , na modalidade fundo a fundo, à conta do Programa de Proteção Social Básica (PSB) e do Programa de Proteção Social Especial (PSE) , no exercício de 2009, no montante total de R$ 179.623,40.</p><p>3. \tConsta dos autos que a prestação de contas foi inicialmente aprovada pelo órgão concedente (peça 2, p. 49-63) . Contudo, mediante auditoria realizada posteriormente pela então Controladoria Geral da União (CGU) , restaram constatadas irregularidades que motivaram a reanálise das contas, do que decorreu a reprovação de parte das despesas. </p><p>4. \tEm essência, o Relatório de Demandas Especiais da CGU (peça 2, p. 67-73) apontou as seguintes questões: irregularidades na contratação de serviços de implantação e treinamento de pessoal; indícios de sobreposição de serviços para a mesma atividade; e utilização de recursos do Projovem para pagamentos de serviços com execuções não comprovadas, conforme detalhamento reproduzido a seguir (peça 7, p. 1-2) :</p><p>a) Item 2.3.1.1- pagamento por serviços contratados, mas não executados pela entidade Centro Estudantil Rural de Cultura e Arte de Puxinanã - Cerca-PB (CNPJ 09.481.285/0001-02) , no valor de R$ 74.300,00. O assunto já foi tratado no âmbito deste Tribunal tendo sido determinado a adoção das providências necessárias quanto à instauração de tomada de contas especial em <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3630/2014/Primeira Câmara\" target=\"_blank\">Acórdão 3630/2014-TCU-Primeira Câmara</a> (peça 2, p. 150) ; </p><p>b) Item 2.3.2.1 - utilização dos recursos do Programa Nacional de Inclusão de Jovens - PROJOVEM (conta corrente n° 14.073-2/PMS/PROJOVEM, Ag. 2696-4, do Banco do Brasil) para pagamentos de serviços com execuções não comprovadas, com indicação de dano ao erário no valor de R$ 11.500,00 (peça 2, p. 144-148) , conforme detalhamento a seguir:</p><p>- ao Cerca-PB, (Empenho n° 1853-8, de 01/06/2009 e Nota Fiscal 0006 de 02/06/2012 - no valor de R$ 6.500,00) , por serviços prestados com implantação e treinamento para o coletivo, orientador social e facilitador do Programa, sem contudo a Prefeitura de Solânea-PB ter apresentado qualquer documento que comprovasse a execução do serviço. Consta do relatório que em consulta efetuada ao Cadastro Nacional de Pessoas Jurídicas da Secretaria da Receita Federal do Brasil (CNPJ) , constatou-se que a instituição não tem por atividade a promoção de cursos profissionalizantes; </p><p>- ao Sr. M. R. A. de O. (CPF ***.368.204-**) o valor de R$ 5.000,00, em razão dos serviços de levantamento e planejamento das ações do Projovem, nos termos da Nota de Empenho no 2141-5, de 01/06/2009. Em consulta à base de dados do Sagres/TCE-PB, constatou-se que o favorecido presta serviços técnicos contábeis em algumas prefeituras paraibanas, o que, a princípio, não estaria compatível com as atividades do Programa Projovem. </p><p>5. \tTais irregularidades foram ratificadas posteriormente pelo órgão concedente, que replicou os apontamentos da CGU e reprovou parcialmente a prestação de contas, nos valores descritos no Relatório de Demandas Especiais (Notas Técnicas 8.574/2014, 8.653/2014 e 246/2015 à peça 2, p. 4-18, 20-28 e 238-244) .</p><p>6. \tNo âmbito desta Corte de Contas, foram citados Francisco de Assis de Melo, ex-prefeito municipal à época dos fatos, Centro Estudantil Rural de Cultura e Arte de Puxinanã (Cerca/PB) e Marcos Robson Araújo de Oliveira, o qual foi chamado a responder pelo recebimento por serviços não comprovadamente executados (peça 11) . Contudo, os responsáveis não apresentaram alegações de defesa, sendo, portanto, considerados revéis (voto condutor, peça 36) .</p><p>7. \tPosto isso, o processo foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9531/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9531/2017-TCU-Segunda Câmara</a> (peça 35) , na forma transcrita no item Introdução. </p><p>8. \tNeste momento, o responsável interpõe recurso de reconsideração (peças 52-58) , o qual se passa a analisar.</p><p><b>ADMISSIBILIDADE</b></p><p>9. \tReitera-se o exame preliminar de admissibilidade (peça 63) , ratificado pela Exma. Sra. Ministra-Relatora Ana Arraes (peça 66) , que concluiu pelo conhecimento do recurso, mas sem atribuir-lhe efeito suspensivo, eis que preenchidos os requisitos processuais aplicáveis à espécie. </p><p><b>MÉRITO</b></p><p><b>10. Delimitação </b></p><p>10.1. Constitui objeto do recurso avaliar se restou configurado o pagamento por serviços não comprovadamente executados. </p><p><b>11. Da análise da regularidade dos serviços prestados</b></p><p>11.1. O recorrente apresenta os seguintes argumentos:</p><p>a) a afirmação de incompatibilidade dos serviços prestados fundamenta-se em pesquisa realizada na base de dados do Sagres/TCE, porém, não consta dos autos cópia de tal pesquisa nem há referência ao período pesquisado (peça 52, p. 1) ; </p><p>b) a mesma pesquisa no sistema Sagres/TCE foi refeita pelo recorrente, tomando como base o exercício de 2009, ano da realização dos serviços, e constam serviços prestados a dois órgãos: Câmara Municipal de Diamante, onde foram realizados serviços de elaboração e envio de Gfips; e Prefeitura Municipal de Solânea, onde foram realizados serviços de levantamento e planejamento das ações do programa Projovem e serviços de levantamento e organização de leis. Na pesquisa, não há referência aos serviços técnicos contábeis mencionados pela auditoria (peça 52, p. 1-2) ; </p><p>c) os serviços prestados no âmbito do Projovem podem ser realizados por pessoa que detenha no mínimo o nível médio, e sua natureza não é especificamente contábil (peça 52, p. 2) ;</p><p>d) em 2009, o município encontrava-se no primeiro ano de mandato do novo prefeito. Diante da ausência de um processo de transição e da falta de informações, além de uma equipe com pouca ou nenhuma experiência administrativa, fez necessário contratar prestadores de serviços para dar andamento aos trabalhos (peça 52, p. 2) ; </p><p>e) foram deixadas na prefeitura cópias dos relatórios, levantamentos realizados, dentre elas a reprogramação dos recursos do programa do Projovem. Contudo, a fiscalização <i>in loco</i> do poder público ocorreu somente em 2013, já sob o mandato de um novo prefeito, adversário político da gestão anterior, que não tinha interesse em demonstrar a regularidade das ações de seu antecessor (peça 52, p. 2) ; </p><p>f) foi feito requerimento à gestão atual para ter acesso à cópia do processo de despesa do empenho 21415/2009, pois junto a ele estava anexada a comprovação dos serviços. Contudo, até a presente data, a documentação não foi disponibilizada (peça 52, p. 2) ; </p><p>g) não há nos autos qualquer outra referência que corrobore o entendimento de que os serviços não foram realizados, persistindo apenas uma conjectura da equipe de auditoria, sem respaldo em fato concreto ou em documentos que comprovem tal afirmação (peça 52, p. 2) .</p><p>11.2. Ato contínuo, colaciona aos autos os seguintes documentos: consultas ao Sagres/TCE/PB - credores e detalhamento de empenhos (peças 53-58) .</p><p class=\"list_Paragraph\"><b>Análise</b></p><p>11.3. Assiste razão ao recorrente. Não há nos autos elementos aptos a comprovar que, de fato, os serviços não foram prestados, acarretando prejuízo ao erário. </p><p>11.4. Realizando-se um breve histórico do processo, verifica-se que, inicialmente, as contas foram devidamente prestadas e aprovadas pelo órgão repassador (peça 2, p. 49-63) e pelo Conselho Municipal de Assistência Social (peça 2, p. 40-43) . </p><p>11.5. Contudo, posteriormente, a então Controladoria-Geral da União (CGU) desenvolveu ações de controle, com o objetivo de verificar a aplicação de recursos federais no município de Solânea/PB. Na oportunidade, detectou impropriedades e irregularidades, cujas conclusões estão descritas no Relatório de Demandas Especiais 00214.000214/2010-51 (peça 2, p. 65-148) . </p><p>11.6. Ao analisar a execução do programa ProJovem, a CGU concluiu que houve irregularidades na contratação de serviços de implantação e treinamento de pessoal, tendo em vista indícios de sobreposição de serviços para a mesma atividade de implantação do programa, bem como utilização de recursos para pagamentos de serviços com execuções não comprovadas. Conforme a CGU (peça 2, p. 144) :</p><p>Apesar da existência do pessoal técnico do Centro de Referência da Assistência Social - CRAS que atua junto aos programas assistenciais, como coordenador, orientadores sociais, psicólogo e assistente social, ou seja, mesmo tendo capacitado pessoal (psicóloga) para implementar o PROJOVEM e realizar o treinamento aos orientadores e facilitadores sociais, a Prefeitura efetuou pagamentos às seguintes empresas e/ou prestadores de serviços que apontam, no mínimo, sobreposição de serviços para a mesma atividade de implantação do Programa PROJOVEM no Município de Sola¿nea-PB. (grifos nossos) </p><p>11.7. Em seguida, cita dois pagamentos. O primeiro, realizado à entidade Centro Estudantil Rural Cultural e Arte de Puxinarã (Cerca-PB) , relativo a serviços prestados com implantação e treinamento para o coletivo, orientador social e facilitador do Programa Projovem, no valor de R$ 6.500,00. O segundo, realizado ao recorrente, relativo a serviços prestados no levantamento e planejamento das ações do Programa ProJovem, no valor de R$ 5.000,00. </p><p>11.8. Em relação ao pagamento à Cerca-PB, a CGU questionou que a entidade não estaria apta a prestar serviços para os quais havia sido contratada, pois, conforme registrado em seu CNPJ, na Receita Federal, essa não era habilitada a realizar treinamentos (peça 2, p. 146) . Essa irregularidade havia motivado também a glosa do pagamento à Cerca-PB, com recursos do programa Serviços de Proteção Social Básica às Famílias (PAIF/CRAS) , no valor de R$ 74.300,00, também discutida na presente TCE.</p><p>11.9. Em relação ao recorrente, destacou a CGU que (peça 2, p. 71 e 146) : </p><p class=\"list_Paragraph\">Em consulta à base de dados do SAGRES/TCE-PB, constatou-se que M. R. A. DE O. presta serviços técnicos contábeis em algumas prefeituras paraibanas, o que, a princípio, não estaria compatível com as atividades do Programa PROJOVEM. Pelas consultas realizadas no Sistema CPF da Secretaria da Receita Federal do Brasil e no Sistema CNIS/Dataprev, por residirem no mesmo endereço (R. Golfo de Tailândia, n° 84. Ap. 103, bairro Intermares, CEP 58.310-000, Cabedelo-PB) , ha¿ indícios de que M. R. A. de O. seja casado com M. A. P. R. (CPF ***.795:284-**) , contratada pela Prefeitura de Sola¿nea-PB desde janeiro/2009 para prestar serviços técnicos contábeis ao Município. Ainda, a mãe de M. R. A. de O. (CPF ***.368.204-**) , Sra. M. A. D. de O. (CPF ***.397.754-') , também ocupa cargo comissionado de Diretora na Prefeitura de Sola¿nea-PB, desde 02/02/2009, mas os dados das folhas de pagamento mensais de 2009 não informam a lotação (unidade de trabalho - Utb) da referida Diretora. (grifos nossos) </p><p>11.10. Com essas considerações, concluiu que houve dano ao erário. Vale salientar que a CGU teve acesso aos documentos do processo de pagamento do Empenho 2141-5, relativo ao recorrente, mas, conforme se verifica da conclusão transcrita no item anterior, não levantou dúvidas quanto à devida comprovação da prestação daqueles serviços (peça 2, p. 73) . </p><p>11.11. Tal entendimento foi replicado integralmente, sem acréscimos de novos fatos, nas reanálises das contas empreendidas pelo MDS, tendo em vista os elementos apresentados pela CGU, do que resultou a glosa dos citados valores e reprovação parcial das contas. (Notas Técnicas 8.574/2014, 8.653/2014 e 246/2015, à peça 2, p. 4-18, 20-28 e 238-244) . </p><p>11.12. No âmbito desta Corte de Contas, tendo em vista os achados registrados no Relatório de Demandas Especiais 00214.000214/2010-51, foi proposta Representação pela CGU, que deu origem ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/866820140\" target=\"_blank\">Processo 008.668/2014-0</a>. A análise empreendida pela Secex/PB, relativa aos dois pagamentos realizados à conta do programa ProJovem, no valor total de R$ 11.500,00, atesta que havia documentação comprobatória dos serviços executados, apresentada pela Prefeitura. Diante disso, ressalta que comprovação de eventual prejuízo estaria adstrita à possibilidade de os treinamentos não terem sido, de fato, realizados. Pondera, contudo, que tal suposição, isoladamente, não se mostrava suficientemente robusta a ponto de caracterizar a ocorrência de prejuízo. Com isso, concluiu que não estariam constituídos os pressupostos para instauração de TCE, o que motivou a proposição pelo arquivamento do feito em relação a essas despesas (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/866820140\" target=\"_blank\">Processo 008.668/2014-0</a>, peça 3, p. 9-11) . </p><p>11.13. Da conclusão emitida pela Secex/PB, importa salientar que somente se levantou potencial dúvida quanto a falhas na comprovação dos treinamentos promovidos pela entidade Cerca-PB, mas não em relação aos serviços de levantamento e planejamento das ações do ProJovem, realizados pelo recorrente. </p><p>11.14. A proposta foi acolhida, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3630/2014/Primeira Câmara\" target=\"_blank\">Acórdão 3630/2014-TCU-Primeira Câmara</a>, de relatoria do Ministro José Múcio Monteiro, que determinou ao SNAS a adoção de providências para instauração de TCE relativa tão somente às despesas decorrentes da ação Serviços de Proteção Social Básica às Famílias (PAIF/CRAS) , no valor de R$ 74.300,00, pagos à entidade Cerca-PB (TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/866820140\" target=\"_blank\">Processo 008.668/2014-0</a>, peça 5) . </p><p>11.15. Posto isso, apesar de o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3630/2014/Primeira Câmara\" target=\"_blank\">Acórdão 3630/2014-TCU-Primeira Câmara</a> ter reconhecido a insubsistência do débito em tela, foi realizada a citação do recorrente no âmbito deste processo de TCE. A instrução preliminar dos presentes autos ponderou, contudo, que a SNAS entendeu que o débito seria composto tanto pelo valor de R$ 74.300,00, como também pelos pagamentos de R$ 11.500,00 (peça 7, item 12) . </p><p>11.16. Contudo, de todo o exposto, verifica-se, de forma semelhante à análise já procedida no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/866820140\" target=\"_blank\">Processo 008.668/2014-0</a>, que não há elementos que demonstrem que a despesa em tela foi irregular ou que os serviços prestados pelo recorrente não tenham sido realmente executados. </p><p>11.17. Os questionamentos trazidos pela CGU quanto a, em princípio, uma potencial incompatibilidade entre o desempenho de ações de planejamento e serviços em contabilidade não se sustenta como motivação para julgar tal despesa ilegítima. Nesse sentido, assiste razão aos argumentos do recorrente quando cita que ações de levantamento e planejamento poderiam ser desenvolvidas por pessoa detentora de nível médio. Da mesma forma, não há impedimentos de que tais funções sejam desempenhadas por pessoa que presta serviços de contabilidade ou com outra formação profissional. Da forma semelhante, potencial parentesco entre o recorrente e outros prestadores de serviço não tem o condão de macular os serviços prestados e não é elemento apto a sustentar a reprovação da despesa. </p><p>11.18. Adicionalmente, vale novamente ressaltar que a CGU não levantou dúvida quanto à correta comprovação dos serviços. Conforme já mencionado nesta instrução, a CGU teve acesso aos documentos que embasaram o pagamento da despesa, mas não apontou em seu Relatório de Demandas Especiais qualquer falha no processo de pagamento ou nos documentos probantes, ao contrário da análise relativa à entidade Cerca-PB, quando questionou sua incapacidade para prestar serviços de treinamento. </p><p>11.19. A irregularidade questionada pela CGU quanto ao recorrente recairia, portanto, sobre alegada sobreposição de serviços para a mesma atividade de implantação do programa. Nesse caso, contudo, tal questão remete a uma possível inaptidão gerencial do gestor municipal, que não teria administrado de forma eficiente seus recursos, não podendo, contudo, tal falha recair sobre o prestador de serviços. </p><p>11.20. Conforme entendimento desta Corte de Contas, para condenar solidariamente o terceiro contratado, deve-se atestar que o serviço deixou de ser concretizado ou foi realizado de forma inadequada. Em outras palavras, a condenação deve estar baseada na confirmação de que o terceiro contribuiu para o cometimento de um dano real (tais como sobrepreço ou comprovada inexecução total ou parcial do objeto) . Caso contrário, a irregularidade decorrente da indevida prestação de contas é atribuível apenas ao gestor (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6948/2017/Segunda Câmara\" target=\"_blank\">Acórdão 6948/2017-TCU-Segunda Câmara</a>, 2.949/2017- TCU-2ª Câmara, 2.007/2017- TCU-2ª Câmara, 6.884/2016- TCU-1ª Câmara, todos de relatoria do Ministro José Múcio Monteiro) . </p><p>11.21. Em paralelo, preceitua o art. 5º da IN TCU 71/2012 que é pressuposto para instauração de tomada de contas especial a existência de elementos fáticos e jurídicos que indiquem a existência de dano ou indício de dano ao erário. Para tanto, a situação que teria dado origem ao dano ou indício de dano a ser apurado deve estar lastreada em documentos, narrativas e outros elementos probatórios que deem suporte à sua ocorrência. Tais requisitos não se apresentaram no caso em análise, visto que não há elementos sólidos para que se conclua pela ocorrência de fraude e dano ao erário.</p><p>11.22. Por todo o exposto, em face do que consta nos autos e neste exame, constata-se que procedem os argumentos trazidos pelo recorrente. </p><p><b>CONCLUSÃO</b></p><p>12. \tDa análise anterior, conclui-se que não há nos autos elementos aptos a sustentar que houve, de fato, prejuízo aos cofres públicos no caso em tela. Portanto, os elementos presentes nos autos e os argumentos apresentados pelo recorrente têm o condão de modificar a deliberação recorrida, impondo-se o provimento do pedido, tornando insubsistente o item 9.1.2 e alterando o item 9.2, de forma a se excluir a multa em relação ao recorrente.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>13. \tDiante do exposto, com fundamento nos artigos 32, inciso I, e 33, da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</p><p>a) conhecer do recurso e, no mérito, dar-lhe provimento, para modificar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9531/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9531/2017-TCU-Segunda Câmara</a>, tornando insubsistente o item 9.1.2 e alterando o item 9.2, excluindo-se a multa em relação ao recorrente;</p><p class=\"normal_0\">b) comunicar a deliberação que vier a ser proferida por esta Corte ao recorrente, ao Ministério do Desenvolvimento Social, à Procuradoria da República no Estado da Paraíba e aos demais interessados.\"</p><p class=\"normal_0\">4. \tPor sua vez, o Ministério Público junto ao TCU (MPTCU) , na pessoa do Procurador Rodrigo Medeiros de Lima, anuiu, com ligeiros acréscimos, à proposta de encaminhamento alvitrada pela unidade técnica e às suas razões (peça 72) :</p><p>\t\"Trata-se de recurso de reconsideração (peças 52-58) interposto pelo Sr. Marcos Robson Araújo de Oliveira em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9531/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9531/2017-TCU-Segunda Câmara</a> (peça 35, de relatoria do Ministro Aroldo Cedraz) . Dentre outras medidas, o aresto adversado julgou irregulares as contas do recorrente e condenou-o, em solidariedade com o Sr. Francisco de Assis de Melo (ex-prefeito de Solânea/PB) , ao pagamento do débito de R$ 5.000,00 (valor histórico em 10/6/2009) . O <i>decisum</i> recorrido também impôs multa ao recorrente, no importe de R$ 3.000,00. A seguir, transcrevemos os subitens da decisão que estão sendo impugnados:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">\t(...) </p><p>2.\t Depreende-se dos autos que o recorrente foi condenado em razão de ter recebido da Prefeitura Municipal de Solânea/PB pagamentos por serviços que não tiveram a sua execução comprovada, no âmbito das ações do Programa Nacional de Inclusão de Jovens (Projovem) , financiado com recursos transferidos pelo Fundo Nacional de Assistência Social (FNAS) , na modalidade fundo a fundo, no exercício de 2009. Segundo registrado pela Secex-PB, unidade técnica responsável pela instrução originária da presente Tomada de Contas Especial (TCE) , houve a '<i>utilização dos recursos do programa </i>[Projovem]<i> para pagamento de serviços com execuções não comprovadas</i>' (peça 7, p. 3) .</p><p>3.\tAssevere-se que a importância discutida nesta seara recursal diz respeito a apenas uma parcela do débito apurado neste processo, no montante de R$ 5.000,00. A teor dos elementos que integram esta TCE, os serviços pelos quais foi remunerado o recorrente não teriam tido a sua execução comprovada, haja vista a constatação de '<i>que o favorecido </i>[recorrente] <i>presta serviços técnicos contábeis em algumas prefeituras paraibanas, o que, a princípio, não estaria compatível com as atividades do Programa Projovem</i>' (peça 7, p. 2) .</p><p>4. \tO Sr. Marcos Robson Araújo de Oliveira comparece aos autos, nesta fase recursal, aduzindo, em essência, que houve, de sua parte, a regular prestação dos serviços de levantamento e planejamento das ações do Projovem, devidamente remunerada pelo pagamento de R$ 5.000,00, realizado pela Prefeitura Municipal de Solânea/PB, o qual foi considerado irregular pela Corte de Contas e culminou em sua condenação nesta TCE.</p><p>5. \tA Secretaria de Recursos (Serur) , ao examinar a peça recursal, concluiu que '<i>não há nos autos elementos aptos a sustentar que houve, de fato, prejuízo aos cofres públicos</i>' (peça 69, p. 7) . Diante disso, propõe, em pareceres uniformes (peças 69-71) , conhecer do recurso, para, no mérito, dar-lhe provimento, a fim de modificar o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9531/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9531/2017-TCU-Segunda Câmara</a>, tornando insubsistente o subitem 9.1.2 e alterando o subitem 9.2, excluindo a multa aplicada ao recorrente. </p><p>6. \tAquiescemos com o encaminhamento alvitrado pela Serur, sem prejuízo de sugerir à relatora <i>ad quem</i>, com vistas a conferir efetividade à decisão reformatória que será proferida pela Corte de Contas, que, além de tornar insubsistente o subitem 9.1.2 (afastamento do débito) e de alterar o subitem 9.2 (exclusão da multa imposta ao recorrente) , </p><p>a) em razão do efeito expansivo subjetivo do expediente em exame, reduza, proporcionalmente, a multa cominada ao Sr. Francisco de Assis de Melo, por meio do subitem 9.2 do acórdão recorrido, haja vista que esse responsável foi condenado em solidariedade (subitem 9.1.2 do acórdão recorrido) com o ora recorrente ao pagamento do débito de R$ 5.000,00, considerado insubsistente nesta análise recursal;</p><p>b) modifique, também, o subitem 9.1 do aresto combatido, a fim de que não sejam julgadas as contas do ora recorrente, Sr. Marcos Robson Araújo de Oliveira, uma vez que o dano pelo qual ele foi chamado a integrar esta TCE mostrou-se, ao cabo da presente análise recursal, insubsistente; e</p><p>c) inclua novel subitem 9.3 no acórdão recorrido, renumerando-se os subitens seguintes, para que conste da decisão reformada dispositivo para arquivar o processo, em relação ao recorrente, Sr. Marcos Robson Araújo de Oliveira, por ausência de pressupostos de constituição, a teor do art. 212 do Regimento Interno (RI/TCU) .\"</p><p>\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Manoel Alves de Oliveira (CPF 035.533.454-20) representando Francisco de Assis de Melo.", "REPRESENTANTEMP": "Procurador Rodrigo Medeiros de Lima.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. RECURSOS ORIUNDOS DO FUNDO NACIONAL DE ASSISTÊNCIA SOCIAL. IMPUGNAÇÃO DE DESPESAS REFERENTES AO PROGRAMA DE PROTEÇÃO SOCIAL BÁSICA E AO PROGRAMA DE PROTEÇÃO SOCIAL ESPECIAL. IRREGULARIDADE DAS CONTAS. DÉBITO E MULTA. RECURSO DE RECONSIDERAÇÃO INTERPOSTO POR TERCEIRO CONTRATADO PELO MUNICÍPIO. EXISTÊNCIA DE DOCUMENTAÇÃO COMPROBATÓRIA DA REALIZAÇÃO DA DESPESA. CONCLUSÃO PELO AFASTAMENTO DO INDÍCIO DE DANO AO ERÁRIO NO ACÓRDÃO 3.630/2014-TCU-1ª CÂMARA. FRAGILIDADE DAS INFERÊNCIAS CONSIGNADAS EM FISCALIZAÇÃO DA CONTROLADORIA-GERAL DA UNIÃO. PROVIMENTO. REFORMA. EXCLUSÃO DO RECORRENTE DA RELAÇÃO PROCESSUAL. INEFICÁCIA DO JULGAMENTO DE SUAS CONTAS E DE SEUS CONSECTÁRIOS LEGAIS (DÉBITO E MULTA). EFEITO EXPANSIVO SUBJETIVO DO RECURSO. REDUÇÃO PROPORCIONAL DA MULTA APLICADA A OUTRO RESPONSÁVEL.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">\tExamino o recurso de reconsideração interposto por Marcos Robson Araújo de Oliveira contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9531/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9531/2017-TCU-Segunda Câmara</a> (rel. min. Aroldo Cedraz) , pelo qual este Tribunal julgou irregulares as suas contas, o condenou em débito, solidariamente, e lhe aplicou multa em face de retribuição financeira por serviços - custeados com recursos do Fundo Nacional de Assistência Social (FNAS) , repassados ao município de Solânea/PB, no exercício de 2009 - cuja execução não ficou comprovada.</p><p class=\"tCU_-_Epígrafe\">2.\tDe início, ratifico a decisão preliminar de recebimento do recurso (peça 66) , o qual merece ser conhecido porquanto em consonância com os pressupostos de admissibilidade aplicáveis à espécie, na forma regimental.</p><p class=\"tCU_-_Epígrafe\">3.\tNo mérito, adiro ao exame empreendido pela Secretaria de Recursos (Serur) - com a aquiescência do Ministério Público junto ao TCU (MPTCU) -, por seus fundamentos, para conceder provimento ao recurso e reformar a deliberação adversada. </p><p class=\"tCU_-_Epígrafe\">4.\tDe fato, os indícios que sustentaram o débito imputado ao recorrente não autorizam a manutenção da decisão condenatória uma vez que: </p><p class=\"tCU_-_Epígrafe\">4.1.\t a CGU não questionou a documentação comprobatória da despesa relativa ao serviço aparentemente prestado pelo recorrente;</p><p class=\"tCU_-_Epígrafe\">4.2.\tos fundamentos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3630/2014/Primeira Câmara\" target=\"_blank\">Acórdão 3630/2014-TCU-Primeira Câmara</a> - prolatado no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/866820144\" target=\"_blank\">Processo 008.668/2014-4</a>, que tratou de representação formulada pela Controladoria-Geral da União a respeito dos mesmos achados de auditoria que motivaram a instauração deste processo pelo então Ministério do Desenvolvimento Social e Combate à Fome (extinto na atualidade) - afastaram o indício de dano ao erário pelo qual respondera o apelante no presente feito;</p><p class=\"tCU_-_Epígrafe\">4.3.\to fato de o recorrente ter prestado serviço de contabilidade a outros municípios não o descredencia à execução da atividade de levantamento e planejamento das ações do Programa Nacional de Inclusão de Jovens (ProJovem) ;</p><p class=\"tCU_-_Epígrafe\">4.4.\ta suspeita de parentesco entre o responsável e outros colaboradores do município não invalida a sua condição de prestador, tampouco deslegitima a documentação comprobatória da regularidade da despesa; e</p><p class=\"tCU_-_Epígrafe\">4.5.\ta existência de dúvida sobre possível sobreposição dos serviços prestados pelo recorrente é capaz de afetar, em tese, somente a esfera de responsabilidade dos gestores municipais, responsáveis pela aplicação correta e eficiente da verba pública. </p><p class=\"tCU_-_Epígrafe\">5.\tPor essas razões, cabe excluir Marcos Robson Araújo de Oliveira da presente relação processual e, por consequência, tornar sem efeito o julgamento de suas contas, o débito e a multa que lhe foram impostos, o que implica a supressão do subitem 9.1.2 e a releitura dos subitens 9.1 e 9.2, após impacto da reforma ora proposta.</p><p class=\"tCU_-_Epígrafe\">6.\tPenso que essa medida atende à sugestão formulada pelo douto <i>Parquet</i> consistente no arquivamento do processo no tocante ao recorrente, apesar de sutilmente divergente. </p><p class=\"tCU_-_Epígrafe\">7.\tPor fim, em atenção ao disposto no art. 281 do Regimento Interno, que disciplina regra relativa ao efeito expansivo subjetivo do recurso, e acolhendo a observação suscitada pelo MPTCU, reduzo a multa infligida ao responsável Francisco de Assis de Melo (subitem 9.2 do aresto) , de forma proporcional, em virtude da supressão de parcela do dano ao qual fora condenado solidariamente com o recorrente (subitem 9.1.2) ; assim, atribuo-lhe nova multa no valor de R$ 9.000,00 (nove mil reais) .</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, em consonância com os pareceres emitidos nos autos, VOTO por que seja aprovada a minuta de acórdão que ora submeto à deliberação deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 19 de fevereiro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656910", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=656910", "EXTENSAOARQUIVO": "doc"}