{"KEY": "ACORDAO-COMPLETO-2375944", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10597/2019 ATA 37/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10597", "ANOACORDAO": "2019", "NUMATA": "37/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Roberto Marques Ivo, como então presidente da Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam (gestão: de 24/11/2006 a 5/1/2009) , em solidariedade com a Aciagam, diante da não comprovação dos recursos federais transferidos pelo Ministério do Turismo sob o valor de R$ 250.000,00 para a implementação da \"Festa de São João de Bom Conselho/PE\" prevista para ocorrer entre junho e outubro de 2008:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>9.1. considerar revéis o Sr. Roberto Marques Ivo e a Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional (Aciagam) , nos termos do art. 12, § 3º, da Lei 8.443, de 1992;</p><p>9.2. julgar irregulares as contas do Sr. Roberto Marques Ivo e da Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional (Aciagam) , nos termos dos arts. 1º, I, 16, III, alíneas \"a\" e \"c\", e 19, <b>caput</b>, da Lei 8.443, de 1992, para condená-los ao pagamento do débito apurado nos autos, atualizado monetariamente e acrescido de juros de mora calculados desde as datas informadas até o efetivo recolhimento, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal (art. 214, III, \"a\", do Regimento Interno do TCU - RITCU) , o recolhimento da referida dívida em favor ao Tesouro Nacional, na forma da legislação em vigor, sob as seguintes condições:</p><table><tbody><tr>\t<td><p><b>Valor Histórico (R$) </b></p></td>\t<td><p><b>Data de ocorrência</b></p></td></tr><tr>\t<td><p>250.000,00</p></td>\t<td><p>19/8/2008</p></td></tr></tbody></table><p>9.3. aplicar em desfavor do Sr. Roberto Marques Ivo e da Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional (Aciagam) , individualmente, a multa prevista no art. 57 da Lei nº  8.443, de 1992, sob o valor de R$ 75.000,00 (setenta e cinco mil reais) , fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem, perante o Tribunal (art. 214, III, \"a\", do RITCU) , o recolhimento da referida dívida ao Tesouro Nacional, atualizada monetariamente na forma da legislação em vigor;</p><p>9.4. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a devida atualização monetária e os correspondentes acréscimos legais, esclarecendo ao responsável que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.5. autorizar, desde logo, a cobrança judicial das dívidas fixadas por este Acórdão, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, caso não atendida a notificação; e</p><p>9.6. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação, à Procuradoria  da República no Estado de Pernambuco, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Roberto Marques Ivo, como então presidente da Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional (Aciagam), e, solidariamente, da Aciagam, diante da não comprovação dos recursos federais transferidos pelo Ministério do Turismo, na ordem de R$ 250.000,00, para implementação do projeto denominado \u0093Festa de São João de Bom Conselho/PE\u0094, prevista para ocorrer entre junho à outubro de 2008.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "15/10/2019", "ENTIDADE": " Ministério do Turismo", "INTERESSADOS": "3. Responsáveis: Associação do Comercio da Industria e Agroindustrial de Garanhuns e Agreste Meridional (CNPJ 05.426.873/0001-84) e Roberto Marques Ivo (CPF XXX.064.604-XX).", "MINISTROALEGOUIMPEDIMENTOSESSAO": " Ana Arraes (Presidente).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01873420154\" target=\"_blank\">018.734/2015-4</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente) e Aroldo Cedraz.<br>13.2. Ministra que alegou impedimento na Sessão: Ana Arraes (Presidente).<br>13.3. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.4. Ministro-Substituto presente: André Luís de Carvalho (Relator).", "RECURSOS": [{"key": "ACORDAO-COMPLETO-2482531", "titulo": "Acórdão de Relação 8010/2021 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "8010", "colegiado": "Segunda Câmara"}], "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2482531", "titulo": "Acórdão de Relação 8010/2021 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2021", "numero": "8010", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2419001", "titulo": "Acórdão de Relação 7724/2020 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2020", "numero": "7724", "colegiado": "Segunda Câmara"}], "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>Trata-se de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Roberto Marques Ivo, como então presidente da Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam (gestão: de 24/11/2006 a 5/1/2009) , em solidariedade com a Aciagam, diante da não comprovação dos recursos federais transferidos pelo Ministério do Turismo sob o valor de R$ 250.000,00 para a implementação da \"Festa de São João de Bom Conselho/PE\" prevista para ocorrer entre junho e outubro de 2008.</p><p>2.\tApós a análise final do feito, o auditor feral da Secex-TCE lançou o seu parecer conclusivo à Peça 19, com a anuência dos dirigentes da unidade técnica (Peças 20 e 21) , nos seguintes termos:</p><p>\" (...) <i>HISTÓRICO</i></p><p><i>2.\tOs recursos previstos para implementação do objeto do referido convênio foram orçados no valor total de R$ 275.000,00 (peça 1, p. 34) , com a seguinte composição: R$ 25.000,00 de contrapartida da Convenente e R$ 250.000,00 à conta do Concedente, liberados mediante a Ordem Bancária 2008OB900877, de 15/8/2008, no valor individual de R$ 275.000,00 (peça 1, p. 49) .</i></p><p><i>3.\tA documentação da prestação de contas do convênio em tela foi analisada pela Coordenação - Geral de Monitoramento, Fiscalização e Avaliação de Convênios do MTur por meio das seguintes notas técnicas:  Parecer Técnico de Análise de Prestação de Contas 290/2009 (peça 1, p. 53) ; Nota Técnica de Análise   888/2009 (peça 1, p. 55-59) ; Nota Técnica de Reanálise  147/2010 (peça 1, p. 66-69) ; Nota Técnica de Reanálise   0075/2013 (peça 1, p. 83-89) e Nota Técnica de Reanálise Financeira  0271/2014 (peça 1, p. 100-106) de 16/5/2014. Esta última nota técnica opinou pela reprovação da prestação de contas, ensejando glosa integral das despesas do convênio decorrentes de irregularidade na execução financeira.</i></p><p><i>4.\tO fundamento para a instauração da tomada de contas especial, conforme apontado na Nota Técnica de Reanálise Financeira 0271/2014, de 16/5/2014, foi a impugnação das contratações de artistas, decorrente da irregularidade na execução financeira do objeto avençado. (peça 1, p. 100-106) .</i></p><p><i>5.\tPor meio dos Ofícios   1092/2014/CGCV/SPOA/SE/MTur (peça 1, p. 97-98) de 16/5/2014; Ofício 1095/2014/CGCV/SPOA/SE/MTur (peça 1, p. 99) de 16/5/2014; Ofício 2401/2014/CGCV/SPOA/SE/MTur (peça 1, p. 112) de 25/11/2014 e Ofício 151/2015/CGCV/SPOA/SE/MTur (peça 1, p. 119-120) de 26/1/2015, o Ministério do Turismo notificou os responsáveis das ressalvas financeiras, embora a convenente tenha enviado os esclarecimentos e documentação correspondentes (peça 1, p. 97-99; 112 e 119-120) as análises processadas pelo órgão concedente glosaram todas tentativas de saneamentos dos autos.</i></p><p><i>6.\tDiante do não saneamento das irregularidades apontadas e da não devolução dos recursos, instaurou-se a tomada de contas especial. No relatório de tomada de contas especial (peça 1, p. (peça 1, p. 135-139) , conclui-se que o prejuízo importaria no valor total dos recursos repassados, menos o recolhimento efetuado, imputando-se a responsabilidade ao Sr. Roberto Marques Ivo, presidente da Aciagam, a época da ocorrência dos fatos (23/6/2008 a 24/10/2008) e, solidariamente, à Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional (Aciagam) .</i></p><p><i>7.\tO relatório de auditoria 1045/2015</i><b><i> </i></b><i>da Controladoria Geral da União (peça 1, p. 157-160) também chegou às mesmas conclusões. Após serem emitidos o Certificado de Auditoria, o Parecer do Dirigente e o Pronunciamento Ministerial (peça 1, p. 161, 162 e 169) , o processo foi remetido a esse E. Tribunal.</i></p><p><i>8.\tA análise inicial do TCU (peça 3) verificou que não foram juntados aos presentes autos os documentos relativos à prestação de contas do convênio. Assim, fora realizada diligência junto ao Ministério do Turismo (peças 5-6) a fim de que enviasse os documentos relativos à prestação de contas do convênio.</i></p><p><i>9.\tEm resposta à diligência, foram juntados aos autos os documentos de peça 7.</i></p><p><i>10. \tNessa baila, os autos foram novamente analisados pelo TCU, onde foram analisados pela Secretaria de Controle Externo no Estado de Pernambuco, na qual se elaborou a instrução à peça 9, que concluiu pela ocorrência de danos ao erário e pelas citações dos seguintes responsáveis:</i></p><p><i>\ta) Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam, (CNPJ: 05.426.873/0001-84) ;</i></p><p><i>\tb) Roberto Marques Ivo, (CPF: XXX.064.604-XX) ;</i></p><p><i>\tc) T&R Publicidades e Eventos Culturais LTDA. (CNPJ: 03.957.363/0001-08) .</i></p><p><i>11.\tContudo, no pronunciamento de peça 10, o Diretor da Secex/PE dissentiu da proposta da instrução de peça 9, tendo proposto citações nos seguintes contornos:</i></p><p><i>\t</i><b><i>Ocorrência 1:</i></b><i> não comprovação da boa e regular aplicação dos recursos recebidos por força do Convênio 786/2008 (Siconv 629878) , firmado com o Ministério do Turismo, tendo por objeto apoio ao projeto \"Festa de São João em Bom Conselho/PE\", em afronta ao art. 93 do Decreto-Lei 200/1967 e ao parágrafo único do art. 70 da Constituição Federal.</i></p><p><b><i>Qualificação dos responsáveis e responsabilização: </i></b></p><p><b><i>a.1) Responsável 1:</i></b></p><p><b><i>Nome</i></b><i>: Roberto Marques Ivo</i></p><p><b><i>CPF</i></b><i>: XXX.064.604-XX</i></p><p><b><i>a.1.1) Condutas</i></b><i>: </i></p><p><b><i>a.1.1.1) </i></b><i>Não apresentação de elementos consistentes, especificamente de filmagens ou fotografias que permitam concluir pela efetiva realização do objeto do convênio, como prevê a jurisprudência desta Corte, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4916/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4916/2016-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10667/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10667/2015-TCU-Segunda Câmara</a>, rel. Min. Ana Arraes, considerando ainda que: </i></p><p>i. <i> as fotografias apresentadas na prestação de contas constantes dos autos (peça 7, p.71-75) não permitem identificar as bandas que se apresentaram no evento \"Festa de São João em Bom Conselho/PE\", em junho/2008;</i></p><p>ii. <i>em cópia apresentada de panfleto de divulgação (peça 7, p.78) , não consta o nome da banda Maremotos do Forró, prevista no Plano de Trabalho;</i></p><p>iii. <i>na Nota Técnica de Reanálise 75/2013 (peça 1, p.83-88) há menção de que o show da cantora Eliana (contrato 27/2008) para o dia 23/6/2008, às 23h30, em Bom Conselho/PE, também estava previsto, na mesma data e hora, para o município de Garanhuns/PE, em outro convênio (698/2008) ; de igual forma ocorrendo com o cantor Santana (previsto para se apresentar em Bom Conselho/PE no presente convênio em 27/6/2008 às 22h30 e no mesmo momento em Garanhuns/PE, pelo convênio 698/2008) e com a atração Trio Nordestino;  </i></p><p><b><i>a.1.1.2) </i></b><i>ausência de documentos que comprovem a regularidade da contratação, por inexigibilidade de licitação, com fundamento no art. 25, III, da Lei 8.666/1993, e dos pagamentos efetuados à empresa T&R Publicidade e Eventos Culturais Ltda., como legítima representante das atrações artísticas financiadas pelo convênio, amoldando-se o presente caso à previsão constante no item 9.2.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, rel. Min. Vital do Rêgo;</i></p><p><b><i>a.2) Responsável 2:</i></b></p><p><b><i>Nome</i></b><i>: Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam</i></p><p><b><i>CNPJ</i></b><i>: 05.426.873/0001-84</i></p><p><b><i>a.2.1) Condutas</i></b><i>: </i></p><p><b><i>a.2.1.1) </i></b><i>Não apresentação de elementos consistentes, especificamente de filmagens ou fotografias que permitam concluir pela efetiva realização do objeto do convênio, como prevê a jurisprudência desta Corte, a exemplo do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4916/2016/Primeira Câmara\" target=\"_blank\">Acórdão 4916/2016-TCU-Primeira Câmara</a>, rel. Min. Bruno Dantas e do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/10667/2015/Segunda Câmara\" target=\"_blank\">Acórdão 10667/2015-TCU-Segunda Câmara</a>, rel. Min. Ana Arraes, considerando ainda que: </i></p><p><i> as fotografias apresentadas na prestação de contas constantes dos autos (peça 7, p.71-75) não permitem identificar as bandas que se apresentaram no evento \"Festa de São João em Bom Conselho/PE\", em junho/2008;</i></p><p><i>em cópia apresentada de panfleto de divulgação (peça 7, p.78) , não consta o nome da banda Maremotos do Forró, prevista no Plano de Trabalho;</i></p><p><i>na Nota Técnica de Reanálise 75/2013 (peça 1, p.83-88) há menção de que o show da cantora Eliana (contrato 27/2008) para o dia 23/6/2008, às 23h30, em Bom Conselho/PE, também estava previsto, na mesma data e hora, para o município de Garanhuns/PE, em outro convênio (698/2008) ; de igual forma ocorrendo com o cantor Santana (previsto para se apresentar em Bom Conselho/PE no presente convênio em 27/6/2008 às 22h30 e no mesmo momento em Garanhuns/PE, pelo convênio 698/2008) e com a atração Trio Nordestino;  </i></p><p><b><i>a.2.1.2) </i></b><i>ausência de documentos que comprovem a regularidade da contratação, por inexigibilidade de licitação, com fundamento no art. 25, III, da Lei 8.666/1993, e dos pagamentos efetuados à empresa T&R Publicidade e Eventos Culturais Ltda., como legítima representante das atrações artísticas financiadas pelo convênio, amoldando-se o presente caso à previsão constante no item 9.2.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, rel. Min. Vital do Rêgo;</i></p><p><b><i>I) Quantificação do débito:</i></b></p><table><tbody><tr>\t<td><p><b><i>VALOR ORIGINAL (R$) </i></b></p></td>\t<td><p><b><i>DATA DA OCORRÊNCIA</i></b></p></td></tr><tr>\t<td><p><b><i>250.000,00</i></b></p></td>\t<td><p><b><i>19/8/2008</i></b></p></td></tr></tbody></table><p><i>12.\tNo pronunciamento de peça 11, o titular da unidade técnica concordou com o Pronunciamento do Diretor (peça 10) . Posteriormente, foi promovida a citação dos responsáveis, nos moldes adiante:</i></p><p><i>Sr. Roberto Marques Ivo: promovida a citação do responsável, conforme delineado adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Ofício</i></b></p></td>\t<td><p><b><i>Data do ofício</i></b></p></td>\t<td><p><b><i>Data de Recebimento do Ofício</i></b></p></td>\t<td><p><b><i>Nome do Recebedor do Ofício</i></b></p></td>\t<td><p><b><i>Observação</i></b></p></td>\t<td><p><b><i>Fim do Prazo para defesa</i></b></p></td></tr><tr>\t<td><p><i>2186/2017-TCU/SECEX-PE (peça 14) </i></p></td>\t<td><p><i>27/12/2017</i></p></td>\t<td><p><i>9/1/2018 (vide AR de peça 17) </i></p></td>\t<td><p><i>Rhuann Pontes Ivo</i></p></td>\t<td><p><i>Ofício recebido no endereço do responsável, conforme pesquisa de endereço no sistema CPF da Receita Federal (peça 12) .</i></p></td>\t<td><p><i>24/1/2018</i></p></td></tr></tbody></table><p><i>Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional (Aciagam) : promovida a citação do responsável ela Entidade (Sr. Jefferson Pessoa de Andrade Júnior) , conforme delineado adiante:</i></p><table><tbody><tr>\t<td><p><b><i>Ofício</i></b></p></td>\t<td><p><b><i>Data do ofício</i></b></p></td>\t<td><p><b><i>Data de Recebimento do Ofício</i></b></p></td>\t<td><p><b><i>Nome do Recebedor do Ofício</i></b></p></td>\t<td><p><b><i>Observação</i></b></p></td>\t<td><p><b><i>Fim do Prazo para defesa</i></b></p></td></tr><tr>\t<td><p><i>2176/2018-TCU/SECEX-PE (peça 15) </i></p></td>\t<td><p><i>22/12/2017</i></p></td>\t<td><p><i>8/1/2018 (vide AR de peça 16) </i></p></td>\t<td><p><i>Mariana Silva</i></p></td>\t<td><p><i>Ofício recebido no endereço da entidade, conforme pesquisa de endereço no sistema CNPJ da Receita Federal (peça 13) .</i></p></td>\t<td><p><i>23/1/2018</i></p></td></tr></tbody></table><p><i>13.\tO responsável e a entidade privada, apesar de devidamente notificados, e, transcorrido o prazo regimental fixado, não apresentaram suas alegações de defesa quanto às irregularidades verificadas nos autos, nem efetuou o recolhimento do débito. </i></p><p><b><i>EXAME TÉCNICO</i></b></p><p><i>14.\tO exame técnico tratará de analisar a revelia dos responsáveis, e suas repercussões em relação as irregularidades aqui relatadas.</i></p><p><b><i>Da validade das notificações</i></b></p><p><i>Preliminarmente, cumpre tecer breves considerações sobre a forma como são realizadas as comunicações processuais no TCU. A esse respeito, destacam-se o art. 179, do Regimento Interno do TCU (Resolução 155, de 4/12/2002) e o art. 4º, inciso III, § 1º, da Resolução TCU 170, de 30 de junho de 2004, in verbis:</i></p><p><i>Art. 179. A citação, a audiência ou a notificação, bem como a comunicação de diligência, farse-ão:</i></p><p><i>I - mediante ciência da parte, efetivada por servidor designado, por meio eletrônico, fac-símile, telegrama ou qualquer outra forma, desde que fique confirmada inequivocamente a entrega da comunicação ao destinatário;</i></p><p><i>II - mediante carta registrada, com aviso de recebimento que comprove a entrega no endereço do destinatário;</i></p><p><i>III - por edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado</i></p><p><i> (...) </i></p><p><i>Art. 3º As comunicações serão dirigidas ao responsável, ou ao interessado, ou ao dirigente de órgão ou entidade, ou ao representante legal ou ao procurador constituído nos autos, com poderes expressos no mandato para esse fim, por meio de:</i></p><p><i>I - correio eletrônico, fac-símile ou telegrama;</i></p><p><i>II - servidor designado;</i></p><p><i>III - carta registrada, com aviso de recebimento;</i></p><p><i>IV - edital publicado no Diário Oficial da União, quando o seu destinatário não for localizado, nas hipóteses em que seja necessário o exercício de defesa\".</i></p><p><i>Art. 4º. Consideram-se entregues as comunicações:</i></p><p><i>I - efetivadas conforme disposto nos incisos I e II do artigo anterior, mediante confirmação da ciência do destinatário;</i></p><p><i>II - realizadas na forma prevista no inciso III do artigo anterior, com o retorno do aviso de recebimento, entregue comprovadamente no endereço do destinatário;</i></p><p><i>III - na data de publicação do edital no Diário Oficial da União, quando realizadas na forma prevista no inciso IV do artigo anterior.</i></p><p><i>§ 1º O endereço do destinatário deverá ser previamente confirmado mediante consulta aos sistemas disponíveis ao Tribunal ou a outros meios de informação, a qual deverá ser juntada ao respectivo processo.</i></p><p><i> (...) </i></p><p><i>16.\tBem se vê, portanto, que a validade da citação via postal não depende de que o aviso de recebimento seja assinado pelo próprio destinatário da comunicação, o que dispensa, no caso em tela, a entrega do AR em \"mãos próprias\". A exigência da norma é no sentido de o Tribunal verificar se a correspondência foi entregue no endereço correto, residindo aqui a necessidade de certeza inequívoca. </i></p><p><i>17.\tNão é outra a orientação da jurisprudência do TCU, conforme se verifica dos julgados a seguir transcritos:</i></p><p><i>São válidas as comunicações processuais entregues, mediante carta registrada, no endereço correto do responsável, não havendo necessidade de que o recebimento seja feito por ele próprio (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3648/2013/Segunda Câmara\" target=\"_blank\">Acórdão 3648/2013-TCU-Segunda Câmara</a>, Relator Ministro JOSÉ JORGE) ;</i></p><p><i>É prescindível a entrega pessoal das comunicações pelo TCU, razão pela qual não há necessidade de que o aviso de recebimento seja assinado pelo próprio destinatário. Entregandose a correspondência no endereço correto do destinatário, presume-se o recebimento da citação. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1019/2008/Plenário\" target=\"_blank\">Acórdão 1019/2008-TCU-Plenário</a>, Relator Ministro BENJAMIN ZYMLER) ;</i></p><p><i>As comunicações do TCU, inclusive as citações, deverão ser realizadas mediante Aviso de Recebimento - AR, via Empresa Brasileira de Correios e Telégrafos, bastando para sua validade que se demonstre que a correspondência foi entregue no endereço correto. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1526/2007/Plenário\" target=\"_blank\">Acórdão 1526/2007-TCU-Plenário</a>, Relator Ministro AROLDO CEDRAZ) .</i></p><p><i>18.\tA validade do critério de comunicação processual do TCU foi referendada pelo Supremo Tribunal Federal, nos termos do julgamento do MS-AgR 25.816/DF, por meio do qual se afirmou a desnecessidade da ciência pessoal do interessado, entendendo-se suficiente a comprovação da entrega do \"AR\" no endereço do destinatário:</i></p><p><i>EMENTA: AGRAVO REGIMENTAL. MANDADO DE SEGURANÇA. DESNECESSIDADE DE INTIMAÇÃO PESSOAL DAS DECISÕES DO TRIBUNAL DE CONTAS DA UNIÃO. ART. 179 DO REGIMENTO INTERNO DO TCU. INTIMAÇÃO DO ATO IMPUGNADO POR CARTA REGISTRADA, INICIADO O PRAZO DO ART. 18 DA LEI nº 1.533/51 DA DATA CONSTANTE DO AVISO DE RECEBIMENTO. DECADÊNCIA RECONHECIDA. AGRAVO IMPROVIDO.</i></p><p><i>O envio de carta registrada com aviso de recebimento está expressamente enumerado entre os meios de comunicação de que dispõe o Tribunal de Contas da União para proceder às suas intimações.</i></p><p><i>O inciso II do art. 179 do Regimento Interno do TCU é claro ao exigir apenas a comprovação da entrega no endereço do destinatário, bastando o aviso de recebimento simples.</i></p><p><i>19.\tNo caso vertente, a citação dos responsáveis se deu em endereços provenientes de pesquisas de endereços nos sistema CPF e CNPJ da Receita Federal (peças 12-17) . A entrega dos ofícios citatórios nesses endereços ficou comprovada. </i></p><p><b><i>Da Revelia do Sr. Roberto Marques Ivo e da Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam, (CNPJ: 05.426.873/0001-84) .</i></b></p><p><i>20.\tNos processos do TCU, a revelia não leva à presunção de que seriam verdadeiras todas as imputações levantadas contra os responsáveis, diferentemente do que ocorre no processo civil, em que a revelia do réu opera a presunção da verdade dos fatos narrados pelo autor. Dessa forma, a avaliação da responsabilidade do agente não pode prescindir da prova existente no processo ou para ele carreada. </i></p><p><i>21.\tAo não apresentar sua defesa, os responsáveis deixaram de produzir prova da regular aplicação dos recursos sob sua responsabilidade, em afronta às normas que impõem aos gestores públicos a obrigação legal de, sempre que demandados pelos órgãos de controle, apresentar os documentos que demonstrem a correta utilização das verbas públicas, a exemplo do contido no art. 93 do Decreto-Lei 200/67: \"Quem quer que utilize dinheiros públicos terá de justificar seu bom e regular emprego na conformidade das leis, regulamentos e normas emanadas das autoridades administrativas competentes.\" </i></p><p><i>22.\tMesmo as alegações de defesa não sendo apresentadas, considerando o princípio da verdade real que rege esta Corte, procurou-se buscar, em manifestações dos responsáveis na fase interna desta Tomada de Contas Especial, se havia algum argumento que pudesse ser aproveitado a seu favor. Nesse contexto, verificou-se manifestações na fase interna, de peça 1, p. 60-63, 92-94, 107-110, e 115-116, que não alteram o entendimento dessa unidade técnica acerca da ocorrência de irregularidade, porquanto não trouxeram elementos que provassem a regular execução física.</i></p><p><i>23.\tAssim, independentemente da revelia, a avaliação da responsabilidade do agente nos processos desta Corte não prescinde dos elementos existentes nos autos ou para ele carreados, uma vez que são regidos pelo princípio da verdade material (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/163/2015/Segunda Câmara\" target=\"_blank\">Acórdão 163/2015-TCU-Segunda Câmara</a>, Relator Ministro ANDRÉ DE CARVALHO; 2.685/2015 - TCU - 2ª Câmara, Relator Ministro RAIMUNDO CARREIRO; 2.801/2015 - TCU - 1ª Câmara, Relator Ministro WALTON ALENCAR RODRIGUES; 4.340/2015 - TCU - 1ª Câmara, Relator Ministro WEDER DE OLIVEIRA e 5.537/2015 - TCU - 1ª Câmara, Relator Ministro WEDER DE OLIVEIRA) .</i></p><p><i>24.\t E esses elementos foram demonstrados no pronunciamento de peça 10, e no item 11 supra. Desse modo, a irregularidade imputada ao responsável e à entidade está claramente demonstrada nos autos, não sendo possível, nesta fase processual, o aproveitamento de qualquer análise de elementos em defesa dos citados.</i></p><p><i>25.\tCabe ressaltar que não ocorreu a prescrição da pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relatado pelo Exmo. Ministro Benjamim Zymler, que uniformizou a jurisprudência acerca dessa questão, uma vez que a data de ocorrência inicial é 19/8/2008, a prescrição foi interrompida com a ordem de citação (19/12/2017, peça 11) , e o prazo geral de prescrição é aquele indicado no art. 205 do Código Civil, que é de 10 anos, podendo, portanto, ser aplicada multa ao responsável, nos termos do art. 57 da Lei 8.443/1992.</i></p><p><i>26.\tEm se tratando de processo em que a parte interessada não se manifestou acerca das irregularidades imputadas, não há elementos para que se possa efetivamente aferir e reconhecer a ocorrência de boa-fé na conduta dos responsáveis, podendo este Tribunal, desde logo, proferir o julgamento de mérito pela irregularidade das contas, conforme nos termos dos §§ 2º e 6º do art. 202 do Regimento Interno do TCU. Foram nesse sentido os entendimentos formados nos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2064/2011/Primeira Câmara\" target=\"_blank\">Acórdão 2064/2011-TCU-Primeira Câmara</a> (relator: Ubiratan Aguiar) , 6.182/2011-TCU-1a Câmara (relator: Weber de Oliveira) , 4.072/2010-TCU-1a Câmara (Relator: Valmir Campelo) , 1.189/2009-TCU-1a Câmara (Relator: Marcos Bemquerer) , 731/2008-TCU-Plenário (Relator: Aroldo Cedraz) .</i></p><p><i>27.\tDessa forma, o Sr. Roberto Marques Ivo (CPF: XXX.064.604-XX) e o Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam (CNPJ: 05.426.873/0001-84) devem ser considerados revéis, nos termos do art. 12, §3º, da Lei 8.443/1992, devendo suas contas serem julgadas irregulares, condenando-os ao débito apurado e aplicando-lhes a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>CONCLUSÃO</i></p><p><i>Inicialmente, com fundamento no art. 12, § 3º, da Lei 8.443, de 16 de julho de 1992, deve-se considerar revéis o Sr. Roberto Marques Ivo (CPF: XXX.064.604-XX) e o Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam (CNPJ: 05.426.873/0001-84) , para todos os efeitos, dando-se prosseguimento ao processo.</i></p><p><i>Assim, tendo em vista as constatações consignadas no pronunciamento de peça 10 e nas linhas anteriores desta instrução, devem as contas do Sr. Roberto Marques Ivo (CPF: XXX.064.604-XX) e o Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam (CNPJ: 05.426.873/0001-84) serem julgadas irregulares, sendo ele condenado ao débito descrito no item 11 supra, com fulcro nos termos dos artigos 1º, inciso I, 16, inciso III, alínea \"c\", e 19, caput, da Lei nº 8.443/1992, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno/TCU, com aplicação individual de multa proporcional ao débito, fundamentada no art. 57, da Lei 8.443/1992.</i></p><p><i>Registre-se que não foram evidenciados indicativos de boa-fé do responsável, fato que permite o julgamento de mérito imediato.</i></p><p><i>Ademais, a gradação da multa proposta acima deve considerar a gravidade dos fatos cometidos pelo responsável pela entidade convenente.</i></p><p><i>Vale ressaltar que não ocorreu a prescrição da pretensão punitiva do TCU, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, relatado pelo Exmo. Ministro Benjamim Zymler, que uniformizou a jurisprudência acerca dessa questão, uma vez que a data de ocorrência inicial é 19/8/2008, a prescrição foi interrompida com a ordem de citação (19/12/2017, peça 11) , e o prazo geral de prescrição é aquele indicado no art. 205 do Código Civil, que é de 10 anos, podendo, portanto, ser aplicada multa ao responsável, nos termos do art. 57 da Lei 8.443/1992.</i></p><p><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p><i>Ante o exposto, submetem-se os autos à consideração superior, propondo:</i></p><p><i>33.1.\tcom fulcro no art. 12, § 3º, da Lei 8.443, de 16 de julho de 1992, considerar revéis o Sr. Roberto Marques Ivo (CPF: XXX.064.604-XX) e a Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam (CNPJ: 05.426.873/0001-84) ;</i></p><p><i>33.2.\tcom fundamento nos termos dos artigos 1º, inciso I, 16, inciso III, alínea \"c\", e 19, caput, da Lei 8.443/1992, e com arts. 1º, inciso I, 209, inciso III, 210 e 214, inciso III, do Regimento Interno/TCU, julgar irregulares as contas do Sr. Roberto Marques Ivo (CPF: XXX.064.604-XX) , presidente da Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional (Aciagam) , no período de 24/11/2006 a 5/1/2009, e da Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam (CNPJ: 05.426.873/0001-84) ,  condenando-os, solidariamente, ao pagamento da quantia abaixo especificadas, com a fixação do prazo de 15 (quinze) dias para que comprovem perante este Tribunal, em respeito ao artigo 214, inciso III, alínea 'a', do Regimento Interno do TCU, o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente e acrescida de juros de mora calculados a partir da data discriminada, até a data do recolhimento, abatendo-se na oportunidade a monta eventualmente ressarcida, conforme o disposto no enunciado da Súmula/TCU 128, na forma da legislação em vigor:</i></p><table><tbody><tr>\t<td><p><b><i>Valor Histórico (R$) </i></b></p></td>\t<td><p><b><i>Data de ocorrência</i></b></p></td></tr><tr>\t<td><p><i>250.000,00</i></p></td>\t<td><p><i>19/8/2008</i></p></td></tr></tbody></table><p><i>33.3\taplicar, com fundamento no artigo 57 da Lei 8.443/1992 c/c o artigo 267 do Regimento Interno do TCU, multa ao Sr. Roberto Marques Ivo (CPF: XXX.064.604-XX) , e ao Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam (CNPJ: 05.426.873/0001-84) , individualmente e proporcionalmente ao débito que cometeram, fixando o prazo de 15 (quinze) dias, a partir da notificação, para que, nos termos do artigo 214, inciso III, alínea \"a\", do Regimento Interno do TCU, comprove perante este Tribunal o recolhimento aos cofres do Tesouro Nacional do valor atualizado monetariamente desde a data do acórdão até a do efetivo recolhimento, se for pago após o vencimento, na forma da legislação em vigor;</i></p><p><i>33.4\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443, de 1992, a cobrança judicial das dívidas, caso não atendidas às notificações;</i></p><p><i>33.5\tautorizar, desde logo, o pagamento das dívidas mencionadas nos subitens anteriores, caso solicitado, em até 36 parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443, de 1992 c/c o art. 217 do Regimento Interno - TCU, de 2011, fixando ao devedor o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, os encargos legais devidos (débito: juros de mora e atualização monetária; multa: atualização monetária) , na forma prevista na legislação em vigor;</i></p><p><i>33.6.\tremeter cópia do acórdão que vier a ser prolatado pelo Tribunal, ao Procurador-Chefe da Procuradoria da República no Estado de Pernambuco, nos termos do art. 209, § 7º, do Regimento Interno/TCU, para ajuizamento das ações cabíveis, informando-lhe que o inteiro teor da deliberação pode ser consultado no endereço http://www.tcu.gov.br/acordaos;</i></p><p><i>33.7\tenviar cópia do Acórdão que vier a ser proferido ao Ministério do Turismo e aos responsáveis, para ciência, informando que a presente deliberação, acompanhada do Relatório e do Voto que a fundamenta, está disponível para a consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa.\"</i></p><p>Enfim, por intermédio do Exmo. Sr. Subprocurador-Geral Lucas Rocha Furtado, o Ministério Público junto ao Tribunal (MTCU) anuiu, em cota singela (Peça 22) , à referida proposta da Secex-TCE.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. CONTAS REPROVADAS PELO MTUR. CITAÇÃO. REVELIA NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS REPASSADOS. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "VOTO": "<p>Cuidam os autos de tomada de contas especial instaurada pelo Ministério do Turismo (MTur) em desfavor de Roberto Marques Ivo, como então presidente da Associação do Comércio da Indústria e Agroindustrial de Garanhuns e Agreste Meridional - Aciagam (gestão: de 24/11/2006 a 5/1/2009) , em solidariedade com a Aciagam, diante da não comprovação dos recursos federais transferidos pelo Ministério do Turismo sob o valor de R$ 250.000,00 para a implementação da \"Festa de São João de Bom Conselho/PE\" prevista para ocorrer entre junho e outubro de 2008.</p><p>2.\tO Ministério do Turismo instaurou a presente tomada de contas especial em função de irregularidades financeiras na execução do objeto pactuado, resultando na reprovação das contas apresentadas por Roberto Marques Ivo e pela Aciagam (Peça 1, p. 135-139) .</p><p>3.\tDe igual modo, a Controladoria-Geral da União (CGU) opinou pela irregularidade das contas dos aludidos responsáveis (Peça 1, p. 161) .</p><p>4.\tNo âmbito do TCU, a despeito de ter assinalado a revelia dos responsáveis, a unidade técnica sugeriu a irregularidade das contas da Aciagam, além do seu presidente, para condená-los em débito e em multa, ao vislumbrar que não teriam sido apresentados os elementos comprobatórios sobre a efetiva realização do convênio e sobre a regularidade da contratação direta por inexigibilidade de licitação.</p><p>5.\tIncorporo os pareceres da unidade técnica e do MPTCU a estas razões de decidir.</p><p>6.\tA unidade técnica evidenciou não restar comprovado o uso dos recursos federais para a finalidade almejada, já que não subsistiria a comprovação de as atrações artísticas terem sido apresentadas na Festa de São João de Bom Conselho - PE.</p><p>7.\tDiante da aludida revelia dos responsáveis, as fotografias sem a devida nitidez impediriam até mesmo a indicação sobre a participação das atrações contratadas, ao passo que, por si só, o panfleto de divulgação do evento não teria o condão de comprovar a efetiva realização do objeto pactuado, até porque ele não faria menção, por exemplo, ao nome de uma das bandas, devendo-se registrar que algumas das atrações citadas teriam outro <b>show</b> marcado para o mesmo dia e horário em outro município.</p><p>8\tPor sua vez, também subsistiria a irregularidade na contratação da T&R Publicidade e Eventos Culturais Ltda., como intermediária das atrações artísticas, por meio de carta de exclusividade restrita apenas ao dia e ao local do evento, em vez do devido contrato de exclusividade, com evidente ofensa, assim, ao art. 25, III, da Lei 8.666, de 1993, e à jurisprudência do TCU (<b>v.g.</b>: Informativo de Licitações e Contratos 270/2015 e 186/2014) .</p><p>9.\tEssa indevida contratação direta e a ausência do necessário nexo causal entre os recursos federais aportados e os supostos dispêndios incorridos no aludido convênio configuraram a ofensa não somente às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, o gestor deixou de prestar satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, mostrando-se adequada a proposta de condenar os responsáveis em débito e em multa.</p><p>10.\tNão se vislumbra, enfim, a prescrição da pretensão punitiva do TCU no presente caso concreto, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, diante da ausência do transcurso de mais de dez anos entre a ordem para as citações no âmbito do TCU, em 22 e 27/12/2017 (Peças 14 e 15) , e a data fatal para a efetiva prestação de contas final do ajuste, em 23/12/2008 (Peça 1, p. 153) .</p><p>11.\tEis que, por meio do referido Acórdão 1.441/2016 proferido pelo Plenário na Sessão Extraordinária de 8/6/2016, o TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil, interrompendo-se a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, caput, da Lei nº 13.105 (Código Processual Civil) , de 2015.</p><p>12.\tSem prejuízo, todavia, do respeito a esse entendimento do Tribunal, reitero a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei nº  9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, no caso de ilícito continuado ou permanente, a contagem do prazo se inicie no dia da cessação do aludido ilícito.</p><p>13.\tA despeito, pois, de registrar essa minha posição pessoal, pugno pela pronta aplicação da multa legal prevista no art. 57 da Lei nº 8.443, de 1992, em desfavor dos aludidos responsáveis, submetendo-me, então, ao entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>.</p><p>14.\tNão se mostraria adequada, contudo, a proposta da unidade técnica, com a anuência do <b>Parquet</b> especial, sobre a irresponsabilidade solidária da T&R Publicidade e Eventos Culturais Ltda., como intermediária das referidas atrações artísticas, pois a ausência do contrato de exclusividade não afastaria o débito decorrente dos pagamentos recebidos pelos serviços não prestados, não devendo ser aplicado o precedente gerado pelo item 9.2.3.2 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1435/2017/Plenário\" target=\"_blank\">Acórdão 1435/2017-TCU-Plenário</a>, pois ele permitiria o afastamento da responsabilização dos representantes exclusivos, mas somente diante da efetiva configuração do ora ausente nexo causal.</p><p>15.\tPor esse prisma, a comprovação da inexigibilidade por meio das cartas de exclusividade não teria o condão de afastar o dano ao erário, mas o TCU deve deixar de pugnar pelo retorno do feito para a citação da aludida empresa intermediária, em solidariedade com Roberto Marques Ivo e com a Aciagam, não apenas porque o presente processo já estaria em plenas condições de pronto julgamento, mas também porque a ausência de citação da T&R Publicidade e Eventos Culturais Ltda. não resultaria em prejuízo aos demais corresponsáveis, já que, em plena sintonia com a jurisprudência do TCU (<b>v.g</b>.: Acórdãos 1.159/2015, 2.263/2015 e 3.039/2015, do Plenário) , a solidariedade passiva teria sido legalmente erigida em benefício do ente estatal credor, e não das pessoas privadas devedoras, podendo eventualmente os demais coobrigados ajuizarem a eventual ação regressiva em desfavor da aludida empresa intermediária.</p><p>16.\tO TCU deve julgar irregulares, portanto, as contas da Aciagam e do Sr. Roberto Marques Ivo, como então presidente da entidade, para condená-los ao pagamento do débito apurado nos autos, aplicando-lhes, ainda, a multa prevista no art. 57 da Lei nº 8.443, de 1992.</p><p>\t</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em tagDataSessao.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO</p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220926", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681789", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681789", "EXTENSAOARQUIVO": "doc"}