{"KEY": "ACORDAO-COMPLETO-2366597", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10603/2019 ATA 37/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10603", "ANOACORDAO": "2019", "NUMATA": "37/2019", "ACORDAO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">VISTOS, relatados e discutidos os embargos de declaração opostos por Bruno Gustavo Araújo Loureiro em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3332/2019-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_1º_§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 32, inciso II, e 34 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.1. conhecer dos embargos de declaração e rejeitá-los;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.2. alertar ao recorrente que novos embargos de declaração que apresentem finalidade assemelhada e tratem de matéria já examinada e rejeitada por este Tribunal podem ensejar a aplicação da multa do art. 1.026, § 2º, do Código de Processo Civil;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t9.3. dar ciência desta deliberação ao embargante e ao procurador-chefe da Procuradoria da República no Estado de Alagoas.</p>", "ASSUNTO": "Embargos de declaração que negou provimento a embargos de declaração opostos contra deliberação que negara provimento a recurso de reconsideração.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "15/10/2019", "ENTIDADE": " município de Japaratinga/AL.", "INTERESSADOS": "3. Recorrente: Bruno Gustavo Araújo Loureiro (CPF XXX.024.804-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01488420178\" target=\"_blank\">014.884/2017-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Aroldo Cedraz (na Presidência) e Ana Arraes (Relatora).<br>13.2. Ministros-Substitutos convocados: Augusto Sherman Cavalcanti e Marcos Bemquerer Costa.<br>13.3. Ministro-Substituto presente: André Luís de Carvalho.", "ACORDAOSRELACIONADOS": [{"key": "ACORDAO-COMPLETO-2524626", "titulo": "Acórdão de Relação 4866/2022 - Segunda Câmara", "tipo": "Acórdão de Relação", "ano": "2022", "numero": "4866", "colegiado": "Segunda Câmara"}, {"key": "ACORDAO-COMPLETO-2488200", "titulo": "Acórdão 2136/2021 - Plenário", "tipo": "Acórdão", "ano": "2021", "numero": "2136", "colegiado": "Plenário"}], "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministra Ana Arraes.", "RELATORIO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Bruno Gustavo Araújo Loureiro opôs embargos de declaração contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3332/2019-TCU-Segunda Câmara</a>, nos seguintes termos:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t\"Após o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/830/2019/Segunda Câmara\" target=\"_blank\">Acórdão 830/2019-TCU-Segunda Câmara</a>, referente a análise do Recurso de Reconsideração o ora embargante opôs embargos de declaração, sendo estes declaratórios julgados pelo <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3332/2019-TCU-Segunda Câmara</a>. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tOcorre que, muito embora o embargante tenha apresentado fundamentos jurídicos suficientes para que a decisão fosse reconsiderada, diante da omissão relativa a tese lançada, o TCU, quando da análise do julgamento, não apreciou o requerimento de aditivo as razões recursais e os documentos que ele acompanham, como restará comprovado. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t1.1 DA OMISSÃO DO JULGADO </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tComo se denota, a 2ª Câmara, ao apreciar os embargos de declaração não levou sequer em consideração o requerimento complementar e os documentos que lhe acompanham, restando configurada a omissão, bastando observar a decisão: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'GRUPO II - CLASSE I - 2ª Câmara TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/1488420178\" target=\"_blank\">Processo 014.884/2017-8</a> Natureza: Embargos de Declaração. Unidade: município de Japaratinga/AL. Recorrente: Bruno Gustavo Araújo Loureiro (CPF 010.024.804- 77) . Representação legal: Davi Antônio Lima Rocha (OAB/AL 6.640) e outros representando Bruno Gustavo Araújo Loureiro. SUMÁRIO: TOMADA DE CONTAS ESPECIAL. RECURSO DE RECONSIDERAÇÃO PARCIALMENTE PROVIDO CONTRA JULGAMENTO PELA IRREGULARIDADE DAS CONTAS, CONDENAÇÃO EM DÉBITO E IMPUTAÇÃO DE MULTA. RETIFICAÇÃO DO VALOR DO DÉBITO. EMBARGOS DE DECLARAÇÃO. TENTATIVA DE REDISCUSSÃO DO MÉRITO DA DELIBERAÇÃO ANTERIOR. OBSCURIDADES, OMISSÕES OU CONTRADIÇÕES NÃO CONFIGURADAS. REJEIÇÃO DOS EMBARGOS. CIÊNCIA. RELATÓRIO Bruno Gustavo Araújo Loureiro opôs embargos de declaração ao <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/830/2019/Segunda Câmara\" target=\"_blank\">Acórdão 830/2019-TCU-Segunda Câmara</a> (peça 56) , nos seguintes termos: '1.1. Da omissão do julgado O embargante demonstrou a existência da contratação e os repasses dos valores para a empresa fornecedora, através dos extratos e transferências bancárias, razão pela qual entende que o dano é inexistente. Ora, se o embargante transferiu os valores para a empresa fornecedora haverá enriquecimento sem causa do Estado, caso mantida a condenação do embargante. Conforme se depreende do relatório e voto, a condenação foi mantida porquanto, embora tenha sido demonstrada a transferência dos valores para a empresa fornecedora, não foi colacionada a respectiva nota fiscal. Ocorre Excelência, que, como bem destacado no Acórdão, o dever de prestar as contas era do prefeito sucessor, conforme se depreende do seguinte trecho: ¿Como o prazo para prestação de contas dos recursos do Pnae expirou já na gestão do sucessor em 2013 - que só não foi responsabilizado porque adotou medidas legais com o ingresso de representação em desfavor do recorrente junto ao Ministério Público Federal, nos termos exigidos pela Súmula TCU 230 -, de todo procedente a exclusão da alínea ¿a¿ do mencionado dispositivo (omissão no dever de prestar contas) do subitem 9.1 do acórdão ora combatido. No caso dos autos, o dano constatado é oriundo justamente da ausência de prestação de contas que deveria ser exercida pelo prefeito sucessor, pois certamente, se adotadas as providências que lhe cabiam a nota fiscal relativa aos valores transferidos com certeza seria apresentada. Ocorre que para o embargante a localização de documentos para demonstrar a regularidade das contas, após o encerramento de seu mandato, é tarefa de grande dificuldade, daí porque a ausência das notas deve ser imputada ao prefeito sucessor. E para tanto, é importante que vossa excelência sane a omissão presente no julgado, qual seja, o enfrentamento da tese do Recurso de Reconsideração que afirma: o prefeito sucessor alegou ter entrado com ação civil pública, mas esta não tinha pertinência com os fatos tratados no presente processo do TCU, ou seja, não adotou as providências aptas para afastar a sua responsabilidade. Dispõe o artigo 72, § 2º, da portaria interministerial nº 507 de 24 de novembro de 2011, que cabe ao prefeito sucessor, prestar contas dos recursos provenientes de convênios firmados pelos antecessores. Confira-se: ¿Art. 72. O órgão ou entidade que receber recursos na forma estabelecida nesta Portaria estará sujeito a prestar contas da sua boa e regular aplicação, observando-se o seguinte: (...) § 4º Cabe ao prefeito e ao governador sucessor prestar contas dos recursos provenientes de convênios firmados pelos seus antecessores. § 5º Na impossibilidade de atender ao disposto no parágrafo anterior, deverá apresentar ao concedente justificativas que demonstrem o impedimento de prestar contas e as medidas adotadas para o resguardo do patrimônio público. § 6º Quando a impossibilidade de prestar contas decorrer de ação ou omissão do antecessor, o novo administrador solicitará ao concedente a instauração de tomada de contas especial¿. Como se vê da legislação apresentada, apenas na hipótese da impossibilidade de prestar contas decorrer de ação ou omissão do antecessor, o novo administrador solicitará ao concedente a instauração de tomada de contas especial. Note excelência, que situação bem diferente seria se o prefeito sucessor tivesse prestado as contas, e no bojo dessa prestação alegasse a ausência de documentos, ou até mesmo apresentasse uma ação judicial na qual alegasse a ausência desses documentos. Mas jamais seria válida a alegação de que tomou as medidas cabíveis apresentando uma ação cujo objeto não tem qualquer relação com a tomada de contas especial. Importante consignar que se o prefeito sucessor (Newberto Ronald Lima das Neves) tivesse cumprido com sua obrigação, a prestação dos recursos do PNAE, exercício 2012, teria sido apresentada ao Conselho de Alimentação Escolar (CAE) até 15/02/2013 e consequentemente teria sido atestado o fornecimento pela empresa contratada. No caso dos autos, o embargante não teve responsabilidade pela ausência de prestação de contas, que deveria ter sido realizada exclusivamente pelo prefeito sucessor, e é justamente essa ausência que afeta seu direito de defesa, qual seja: a localização de duas notas fiscais. Ora, caso não sanada a omissão quanto ao enfrentamento da tese de responsabilidade do prefeito sucessor, haverá uma contradição no julgado, pois será imputado um dano, por ausência de prestação de contas de parte dos valores, a quem não tinha o dever de prestar (o prefeito antecessor/embargante) . 2. Do pedido Mediante as razões de fato e de direito expostas, vem, o ora Recorrente, à ilustre presença de Vossa Excelência, requerer o acolhimento dos Embargos de Declaração, a fim de que seja sanada a omissão, e consequentemente afastada a responsabilidade do embargante pela prestação de contas objeto da presente Tomada de Contas Especial.' É o relatório'. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'6. Inexiste, nas argumentações recursais, qualquer contradição a ser saneada pela via dos embargos, que deve ser aquela eventualmente presente entre as premissas utilizadas pelo julgador e a conclusão a que tenha chegado. 7. Nos embargos de declaração, não há espaço para rediscussão do mérito de matéria decidida. O inconformismo com o deslinde do julgamento não é matéria afeta a natureza deste recurso. 8. Insiste o embargante na tese de imputar responsabilidade ao prefeito sucessor, matéria que também abordei no voto condutor do acórdão ora atacado, nos seguintes termos: '14. O Fundo Nacional de Desenvolvimento da Educação emitiu o Relatório TCE 74/2017, em que concluiu pela ocorrência de dano ao erário, ante a ausência de prestação de contas, e responsabilizou Bruno Gustavo Araújo Loureiro, tendo em vista que o prefeito sucessor apresentara ação civil pública e representação contra seu antecessor. (...) 28. Como o prazo para prestação de contas dos recursos do Pnae expirou já na gestão do sucessor em 2013 - que só não foi responsabilizado porque adotou medidas legais com o ingresso de representação em desfavor do recorrente junto ao Ministério Público Federal, nos termos exigidos pela Súmula TCU 230 -, de todo procedente a exclusão da alínea 'a' do mencionado dispositivo (omissão no dever de prestar contas) do subitem 9.1 do acórdão ora combatido.' 9. Assim, deve ser negado provimento aos aclaratórios opostos por Bruno Gustavo Araújo Loureiro. Ante o exposto, VOTO por que o Tribunal adote o acórdão que ora submeto à deliberação deste Colegiado. TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 14 de maio de 2019. ANA ARRAES Relatora'.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDe outra banda, o requerimento complementar aos embargos de declaração, de fls. 238 e seguintes dos autos, protocolados anteriormente ao julgamento e desconsiderado da apreciação pelos Nobres Julgadores demonstra que: </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'Apenas para facilitar a análise por V. Exa., segue a seguinte Nota Explicativa: No que concerne a transferência bancária de 31/07/2012 no valor de R$ 35.137,70 (trinta e cinco mil, cento e trinta e sete reais e setenta centavos) são colacionadas as notas fiscais 133 de 14/06/2012 e a nota fiscal 183 de 31/07/2012, que totalizam R$ 35.129,37 (trinta e cinco mil, cento e vinte e nove reais e trinta sete centavos) , o que corresponde numa ínfima diferença R$ 8,40 (oito reais e quarenta centavos) , entre o valor efetivamente transferido e a nota apresentada. Outrossim, as notas fiscais nº 31 e 32, ambas de 13/01/2012, correspondem ao valor exato da transferência bancária realizada no dia 31/08/2012 no valor total de R$42.000,00 (quarenta e dois mil reais) . Cabe destacar que os extratos bancários e comprovantes de transferência para empresa fornecedora já foram juntados quando do protocolo do recurso de reconsideração. De fácil percepção, portanto, que a soma desses valores apresentados acima, R$ 77.129,37 (setenta e sete mil, cento e vinte e nove reais e trinta e sete centavos) é equivalente ao valor de R$ 76.414,00 (setenta e seis mil e quatrocentos e quatorze reais) , sendo este último o montante da condenação ao embargante para devolução aos cofres públicos por eventual prejuízo ao erário e/ou enriquecimento ilícito. Note Excelência, que não se trata de rejulgamento da causa, pois o que fixado na decisão não seria alterado, permanece que o prefeito sucessor teria responsabilidade pela prestação de contas, e que uma vez apresentadas as notas fiscais restaria demonstrada a ausência de dano ao erário. A única correção seria quanto aos valores do ressarcimento que o embargante teria que realizar, o que, com a apresentação das notas, por certo não será mais necessário'. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tContudo, levando em consideração o que já fora decidido no acórdão nº 830/2019, acaso seja levado em consideração os documentos apresentados junto com o requerimento de fls. 238 e seguintes, o valor de devolução imputado ao embargante será drasticamente diminuída, se não for zerado, uma vez que fica demonstrado que os valores recebidos a título de PNAE no ano de 2012 foram integralmente identificados, desde o recebimento, da transferência do valor e entrega do produto, com os extratos bancários e de transferências e as Notas Fiscais. O acórdão nº 830/2019 consignou:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">'VOTO Presentes os requisitos de admissibilidade dos artigos 32, inciso I, e 33 da Lei 8.443/1992, conheço do recurso de reconsideração interposto por Bruno Gustavo Araújo Loureiro, exprefeito do município de Japaratinga/AL, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9159/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9159/2017-TCU-Segunda Câmara</a>, relatado pelo ministro Aroldo Cedraz, que, entre outros pontos, julgou irregulares as contas especiais do recorrente, o condenando ao pagamento de débito de R$ 130.884,00, com imputação da multa do art. 57 da Lei 8.443/1992, no valor de R$ 8.000,00. 2. O posicionamento uniforme da Secretaria de Recursos - Serur foi no sentido de conhecer do recurso para dar-lhe provimento parcial e reduzir o valor do débito e, consequentemente, da multa e determinar ao referido município que recolha o montante de R$ 13.570,00, referente ao saldo da conta corrente 15.881-X, agência 0969-5, do Banco do Brasil, bem como os valores da aplicação financeira aos cofres do Tesouro Nacional. 3. O Ministério Público junto ao TCU, em parecer da lavra do procurador Rodrigo Medeiros de Lima, acompanhou no mérito a proposta da Serur. Entretanto, propôs a retificação do valor do débito remanescente e discordou da proposta de determinação, alvitrando a realização de diligências ao Fundo Nacional de Desenvolvimento da Educação - FNDE a fim de obter informações acerca da prestação de contas do Programa Nacional de Alimentação Escolar - Pnae alusiva ao exercício de 2013, bem assim da possibilidade de o saldo de 2012, disponível na mencionada conta corrente, no valor de R$ 13.570,00, ter financiado dispêndios com aquele programa no exercício ulterior. 4. Acolho e adoto como razões de decidir este processo as manifestações uniformes quanto ao mérito do recurso. 5. Assiste razão ao MPTCU quando propugnou pela retificação do valor do débito remanescente, que deve ser R$ 76.414,00, resultado da seguinte operação: Débito imputado por meio do acórdão recorrido1 R$ 130.884,002 (A) DESPESAS COMPROVADAS NA FASE RECURSAL3 R$ 40.900,002 (B) SALDO RESIDUAL AO FINAL DE 20124 R$ 13.570,002 (C) DÉBITO REMANESCENTE (SEM LASTRO COMPROBATÓRIO) R$ 76.414,002 (A) - (B) - (C) 6. No tocante ao saldo final do exercício de 2012, no valor de R$ 13.570,00, deixo de acompanhar tanto a proposta da Serur quanto a do MPTCU, para defender que seja expedida determinação ao FNDE a fim de que avalie se tal saldo foi utilizado no exercício seguinte e constou da prestação de contas respectiva; caso contrário, adote as medidas de sua alçada para determinar ao município que recolha o saldo e os valores da aplicação financeira à conta específica mantida no Banco do Brasil. 7. Passo a destacar os motivos mais relevantes que me conduzem a acompanhar a proposta de provimento parcial do presente recurso de reconsideração. II 8. Inicio por apresentar breve histórico. 9. Estes autos cuidam de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação - FNDE em desfavor de Bruno Gustavo Araújo Loureiro, ex-prefeito 1 Somatório dos débitos constantes da tabela do subitem 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9159/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9159/2017-TCU-Segunda Câmara</a> (peça 17) . 2 Valores históricos. 3 Vide parágrafo 14.4 da instrução da Serur (peça 41, p. 8-9) . 4 Vide parágrafo 14.6 da instrução da Serur (peça 41, p. 9) . de Japaratinga/AL, em razão da omissão no dever de prestar contas dos recursos repassados à conta do Programa Nacional de Alimentação Escolar - Pnae, na modalidade fundo a fundo. Os recursos foram repassados no exercício de 2012 e totalizaram R$ 130.884,00. 10. O programa objetivava contribuir para o crescimento e o desenvolvimento biopsicossocial, a aprendizagem, o rendimento escolar e a formação de práticas alimentares saudáveis dos alunos, por meio de ações de educação alimentar e nutricional e da oferta de refeições para cobrir necessidades nutricionais durante o período letivo. 11. A prestação de contas dos recursos do Pnae referente ao exercício de 2012 deveria ser apresentada ao Conselho de Alimentação Escolar - CAE até 15/2/2013, e este deveria enviar parecer conclusivo ao FNDE até 31/3/2013, com fulcro no art. 34, caput e § 5º, da Resolução CD/FNDE 38, de 16/7/2009. 12. Contudo, em face da implantação do Sistema de Gestão de Prestação de Contas - Sigpc, foi autorizado por aquele fundo, em caráter excepcional, por meio da Resolução CD/FNDE 5, de 7/3/2013, que as contas do Pnae daquele exercício fossem prestadas, via sistema, até 30/4/2013. No entanto, mesmo contando com prazo adicional, a prestação de contas não foi apresentada. 13. O FNDE notificou, então, o prefeito sucessor acerca da omissão em 15/8/2013. Em 29/11/2016, foi expedida notificação ao então prefeito à época dos fatos, Bruno Gustavo Araújo Loureiro; nenhuma das notificações foi respondida. 14. O Fundo Nacional de Desenvolvimento da Educação emitiu o Relatório TCE 74/2017, em que concluiu pela ocorrência de dano ao erário, ante a ausência de prestação de contas, e responsabilizou Bruno Gustavo Araújo Loureiro, tendo em vista que o prefeito sucessor apresentou ação civil pública e representação contra seu antecessor. 15. Neste Tribunal, foi promovida a citação do responsável, que, apesar de ter tomado ciência do expediente citatório, optou por se manter silente nos autos, sendo, assim, considerado revel. Diante disso, o processo foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9159/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9159/2017-TCU-Segunda Câmara</a>, conforme mencionei anteriormente. III 16. As razões recursais de Bruno Gustavo Araújo Loureiro foram, em suma, no sentido de que (i) ocorreu decadência para a instauração desta TCE; (ii) houve ausência de omissão dolosa no dever de prestar contas; (iii) foi comprovada a regular aplicação dos recursos do convênio. 17. Não é demais lembrar que o recorrente teve oportunidade no FNDE e neste Tribunal de apresentar defesa ou recolher o valor a ele imputado, mas não implementou qualquer medida para tanto, o que, nos termos do § 3º do art. 12 da Lei 8.443/1992, caracterizou sua revelia. 18. O ônus da prova em matéria de aplicação de recursos públicos é invertido: compete ao responsável demonstrar sua correta destinação, consoante jurisprudência pacificada neste Tribunal de Contas e no Supremo Tribunal Federal. 19. Ocorre que, somente agora, em grau de recurso, o aludido responsável apresentou documentos na tentativa de demonstrar a correta aplicação dos recursos do Pnae. 20. Improcedente a afirmação do defendente de que restou configurado, nestes autos, o prazo decadencial de 5 (cinco) anos para instauração desta TCE, somente restando a via judicial para ingresso de ação de ressarcimento. 21. O prazo para instauração de processos de tomada de contas especial está regulado pela IN TCU 71/2012, alterada pela IN 76/2016, que dispõe, em seu art. 4º, §1º, que aquele não poderá exceder 180 (cento e oitenta) dias. 22. A inobservância do citado prazo não gera, na verdade, preclusão em benefício do responsável. O prazo se destina à autoridade administrativa competente para abertura do processo, a fim de afastá-lo da possibilidade de responsabilização solidária pelo débito ou de imputação das sanções cabíveis, caso deixe de proceder à instauração (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9789/2017/Primeira Câmara\" target=\"_blank\">Acórdão 9789/2017-TCU-Primeira Câmara</a>, relator ministro Benjamin Zymler) . 23. Relembro, por oportuno, que já está consagrado neste Tribunal que as ações de ressarcimento movidas pelo Estado contra os agentes causadores de dano ao erário são imprescritíveis (Súmula TCU 282) ; igual entendimento está manifestado em diversas decisões do Supremo Tribunal Federal. 24. No tocante à arguição de ausência de omissão dolosa no dever de prestar contas, melhor sorte não o socorre. 25. Em momento algum nestes autos foi afirmada a existência de dolo por parte do recorrente. 26. Para fins de responsabilização de agente perante este Tribunal de Contas, não se exige a caracterização de conduta dolosa; imprescindível a presença do elemento culpa quando do exame da conduta do responsável. 27. Concordo com o MPTCU no sentido de que a fundamentação legal para o julgamento destas contas especiais pela irregularidade deve recair somente sobre a alínea 'c' do inciso III do art. 16 da Lei 8.443/1992, uma vez que os recursos foram repassados e utilizados no exercício de 2012, quando o recorrente estava à frente da Prefeitura de Japaratinga/AL. 28. Como o prazo para prestação de contas dos recursos do Pnae expirou já na gestão do sucessor em 2013 - que só não foi responsabilizado porque adotou medidas legais com o ingresso de representação em desfavor do recorrente junto ao Ministério Público Federal, nos termos exigidos pela Súmula TCU 230 -, de todo procedente a exclusão da alínea 'a' do mencionado dispositivo (omissão no dever de prestar contas) do subitem 9.1 do acórdão ora combatido. 29. Por derradeiro, a documentação apresentada em sede de recurso foi suficiente para comprovar o nexo causal em relação aos valores de R$ 27.400,00 (18/10/2012) e R$ 13.500,00 (21/11/2012) , bem como a existência de saldo ao final de 2012 na conta corrente específica, no aporte de R$ 13.570,00. 30. Sendo assim, a responsabilidade de Bruno Gustavo Araújo Loureiro remanesce em relação ao dano de R$ 76.414,00, conforme bem discriminado no parecer do Ministério Público junto a este Tribunal. 31. Tendo em vista a redução no valor do dano a ele imputado, reduzo, mantendo a mesma proporção, o valor da multa de R$ 8.000,00 para R$ 4.600,00. Ante o exposto, VOTO por que seja adotada a minuta de acórdão que submeto à apreciação deste Colegiado. TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 12 de fevereiro de 2019. ANA ARRAES Relatora'.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tDe fácil percepção, portanto, que a soma desses valores apresentados com o requerimento de fls. 238 e seguintes, R$ 77.129,37 (setenta e sete mil, cento e vinte e nove reais e trinta e sete centavos) , é equivalente ao valor de R$ 76.414,00 (setenta e seis mil e quatrocentos e quatorze reais) , sendo este último o montante da condenação ao embargante para devolução aos cofres públicos por eventual prejuízo ao erário e/ou enriquecimento ilícito. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\t2. DO PEDIDO </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tMediante as razões de fato e de direito expostas, vem, o ora embargante, à ilustre presença de Vossa Excelência, requerer o recebimento e acolhimento destes segundo Embargos de Declaração, a fim de que seja sanada a omissão, e consequentemente afastada a responsabilidade do embargante pela prestação de contas da presente Tomada de Contas Especial e a anulação do pagamento da ordem de R$ 76.414,00 (setenta e seis mil e quatrocentos e quatorze reais) .\"</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Davi Antônio Lima Rocha (OAB/AL 6.640) e outros representando Bruno Gustavo Araújo Loureiro.", "REPRESENTANTEMP": "Não atuou.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "EMBARGOS DE DECLARAÇÃO CONTRA ACÓRDÃO QUE NEGOU PROVIMENTO A ANTERIORES EMBARGOS OPOSTOS CONTRA DELIBERAÇÃO QUE NEGARA PROVIMENTO A RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. NOVA TENTATIVA DE REDISCUSSÃO DO MÉRITO DA DELIBERAÇÃO. OBSCURIDADES, OMISSÕES OU CONTRADIÇÕES NÃO CONFIGURADAS. NEGATIVA DE PROVIMENTO. ALERTA SOBRE O CARÁTER PROTELATÓRIO DO RECURSO E SOBRE A POSSIBILIDADE DE APLICAÇÃO DE MULTA. CIÊNCIA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " não atuou.", "VOTO": "<p class=\"tCU_-_Rel/Voto_-_1º_§\">Atendidos os requisitos de admissibilidade dos arts. 32, inciso II, e 34 da Lei 8.443/1992 c/c o art. 287 do Regimento Interno, conheço dos embargos de declaração opostos por Bruno Gustavo Araújo Loureiro contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3332/2019-TCU-Segunda Câmara</a>, que negou provimento a embargos opostos em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/830/2019/Segunda Câmara\" target=\"_blank\">Acórdão 830/2019-TCU-Segunda Câmara</a>, que conhecera de recurso de reconsideração interposto contra julgamento pela irregularidade das contas, condenação em débito e imputação de multa, com provimento parcial para retificar o valor do débito.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">2.\tRelembro que este processo trata de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) em desfavor de Bruno Loureiro, ex-prefeito do município de Japaratinga/AL, em razão da omissão no dever de prestação de contas dos recursos federais repassados mediante o Programa Nacional de Alimentação Escolar (Pnae) no exercício de 2012. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">3. \tApesar de notificado no âmbito do FNDE, o responsável não apresentou a devida prestação de contas. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">4. \tNeste Tribunal, foi citado, todavia não apresentou alegações de defesa, sendo considerado revel.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.\tO teor desses novos embargos de declaração pode ser assim classificado:</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.1. \tcópia da íntegra do relatório e de parte do voto que fundamentou o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3332/2019-TCU-Segunda Câmara</a>, ora atacado;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.2. \tcópia da íntegra de requerimento complementar aos primeiros embargos de declaração;</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">5.3. \tcópia da íntegra do voto condutor do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/830/2019/Segunda Câmara\" target=\"_blank\">Acórdão 830/2019-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">6.\tO recorrente fundamentou estes novos aclaratórios no seguinte: \"Ocorre que, muito embora o embargante tenha apresentado fundamentos jurídicos suficientes para que a decisão fosse reconsiderada, diante da omissão relativa a tese lançada, o TCU, quando da análise do julgamento, <b>não apreciou o requerimento de aditivo, as razões recursais e os documentos que ele acompanham</b>, como restará comprovado.\" (grifo não é do original) </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">7.\tConcluiu, apresentando argumentações na tentativa de justificar o débito remanescente a ele imputado, de R$ 76.414,00.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">8.\tO embargante novamente não apresenta argumentações recursais que demonstrem qualquer contradição a ser saneada pela via dos embargos, que deve ser aquela eventualmente presente entre as premissas utilizadas pelo julgador e a conclusão a que tenha chegado.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">9.\tA pretensa omissão baseada em não apreciação de requerimento de aditivo às razões recursais carece de fundamento jurídico.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">10.\tPrimeiro, porque não existe previsão legal ou regimental para tal figura.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">11.\tEm segundo lugar, porque o recorrente deveria alegar, quando da oposição dos embargos, toda a matéria recursal de seu interesse, fazendo juntar os documentos que justificariam os aclaratórios, e não apresentar \"aditivo\" dois dias antes do julgamento do recurso.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">12.\tSe o recorrente mantém o seu inconformismo com o mérito do julgamento de suas contas especiais e do dano imputado, reforço o alerta já lançado quando do julgamento dos primeiros embargos de declaração, ou seja, de que essa matéria não deve ser tratada em sede de embargos de declaração.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">13.\tA tese que o embargante defende sobre a superveniência de documentos novos com eficácia sobre a prova produzida é matéria afeta a recurso de revisão, nos exatos termos do inciso III do art. 35 da Lei 8.443/1992.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">14.\tDo exposto, conclui-se que Bruno Gustavo Araújo Loureiro, ao apresentar estes embargos, buscou, mais uma vez, insurgir-se contra o mérito do julgado e demonstrar seu inconformismo com as conclusões que conduziram ao julgamento a ele desfavorável. Tal opção é inviável na modalidade recursal eleita. Assim, por inexistirem os vícios alegados no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3332/2019/Segunda Câmara\" target=\"_blank\">Acórdão 3332/2019-TCU-Segunda Câmara</a>, cabe rejeitar este apelo.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">15.\tDestaco que a oposição reiterada de embargos com nítido caráter protelatório implica recebimento de futuras impugnações dessa espécie como mera petição, sem efeito suspensivo, nos termos do art. 287, § 6º, do Regimento Interno, o que não suspenderá a consumação do trânsito em julgado do acórdão condenatório. </p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">16.\tAlerto, ainda, para a possibilidade de aplicação da multa do art. 1.026, § 2º, do Código de Processo Civil, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/593/2017/Plenário\" target=\"_blank\">Acórdão 593/2017-TCU-Plenário</a>, de relatoria do ministro Bruno Dantas.</p><p class=\"tCU_-_Rel/Voto_-_demais_§§\">\tAssim, devem ser negados os embargos de declaração opostos por Bruno Gustavo Araújo Loureiro, razão pela qual VOTO por que o Tribunal adote a minuta de acórdão que submeto à deliberação deste Colegiado.</p><p class=\"body_Text\"/><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 15 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20221217", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675704", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=675704", "EXTENSAOARQUIVO": "doc"}