{"KEY": "ACORDAO-COMPLETO-2355744", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 10615/2019 ATA 38/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "10615", "ANOACORDAO": "2019", "NUMATA": "38/2019", "ACORDAO": "<p class=\"tCU_-_Ac_-_item_9_-_§§\">VISTOS, relatados e discutidos estes autos que tratam de pedidos de reexame contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11576/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11576/2018-TCU-Segunda Câmara</a>;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pelo relator e com fundamento no art. 48, da Lei 8.443/1992, em:</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.1. conhecer dos recursos para, no mérito, negar-lhes provimento;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.2. comunicar ao Ministério da Defesa - Comando do Exército que o ato em favor de Nelly Rose Junquilho e Regina Célia Bartholo Nery, uma vez que preenche os requisitos legais, poderá prosperar com emissão de novo ato, escoimado da ilegalidade ora detectada;</p><p class=\"tCU_-_Ac_-_item_9_-_§§\">9.3. comunicar ao Ministério da Defesa - Comando do Exército e às recorrentes a decisão.</p>", "ASSUNTO": "Pedidos de reexame interpostos por beneficiárias de pensão militar contra decisão do Tribunal que considerou ilegal a concessão de pensão e negou o registro.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "22/10/2019", "ENTIDADE": " Ministério da Defesa - Comando do Exército (Vinculador).", "INTERESSADOS": "3. Interessados/Responsáveis/Recorrentes:<br>3.1. Interessados: Nelly Rose Nery Junquilho (XXX.923.711-XX) e Regina Celia Bartholo Nery (XXX.196.087-XX).<br>3.2. Recorrentes: Nelly Rose Nery Junquilho (XXX.923.711-XX) e Regina Celia Bartholo Nery (XXX.196.087-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02000720183\" target=\"_blank\">020.007/2018-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes (Relator) e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: André Luís de Carvalho.", "RELATOR": "AUGUSTO NARDES", "RELATORDELIBERACAORECORRIDA": " Ministro-Substituto Marcos Bemquerer Costa.", "RELATORIO": "<p>Tratam os autos de pedidos de reexame interpostos por Nelly Rose Nery Junquilho e Regina Célia Bartholo Nery contra o decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11576/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11576/2018-TCU-Segunda Câmara</a>, que julgou ilegal o ato de pensão militar.</p><p class=\"tCU_-_Epígrafe\">2.\tA Secretaria de Recursos, acompanhada pelo representante do Ministério Público junto ao TCU, examinou detalhadamente o recurso, razão pela qual a transcrevo abaixo, com ajustes que julgo pertinentes (peça 24) :</p><p><b><i>INTRODUÇÃO</i></b></p><p><i>1.\tTrata-se de pedidos de reexame interpostos pelas Sras. Nelly Rose Nery Junquilho e Regina Célia Bartholo Nery, beneficiárias de pensão militar, na condição de filhas do Sr. Kleber Paul Nery, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11576/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11576/2018-TCU-Segunda Câmara</a> (peça 20) .</i></p><p><i>1.1.\tA deliberação recorrida apresenta o seguinte teor:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>VISTOS, relatados e discutidos estes autos em que se analisam atos de concessão de pensão militar deferidos pela 7ª Região Militar do Comando do Exército, em favor das beneficiárias acima identificadas. </i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, e com fulcro nos incisos III e IX do art. 71 da Constituição Federal e nos arts. 1º, inciso V, e 39, inciso II, da Lei 8.443/1992, c/c o art. 259, inciso II, do Regimento Interno/TCU em:</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.1 considerar legais as concessões de pensão militar em benefício das Sras. Andreia Loiola de Albuquerque Silva, Denize Florencio de Souza, Hilma Loiola Gomes, Jussara Loiola Bittencourt, Lucia de Oliveira Picasso, Marlucia Celestino dos Santos, Rita de Cassia Veloso e Vera Lucia Rodrigues Esteves Cardoso, conferindo registro aos correspondentes atos;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.2 considerar ilegal a concessão de pensão militar instituída pelo Sr. Kleber Paul Nery, negando registro ao ato (peça 5) ;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3 dispensar o ressarcimento das quantias indevidamente recebidas de boa-fé pelas interessadas,  consoante o disposto no Enunciado 106 da Súmula da Jurisprudência do TCU;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.4 determinar à 7ª Região Militar do Comando do Exército que:</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><b><i>9.4.1 no prazo de 15 (quinze) dias, a contar da ciência desta Deliberação, abstenha-se de realizar pagamentos decorrentes do ato impugnado (subitem 9.2 acima) , sujeitando-se a autoridade administrativa omissa à responsabilidade solidária, nos termos do art. 262, caput, do Regimento Interno/TCU;</i></b></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4.2 dê ciência, no prazo de 15 (quinze) dias, a contar do recebimento da notificação deste Acórdão, do inteiro teor desta Deliberação às Sras. Neide de Barros Nery, Nelly Rose Nery Junquilho e Regina Célia Bartholo Nery, notadamente no que diz respeito ao direito de opção pelos benefícios legalmente acumuláveis, encaminhando a este Tribunal, no prazo de 30 (trinta dias) , comprovante da referida ciência;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4.3. alerte a interessada de que o efeito suspensivo proveniente da interposição de possíveis recursos perante o TCU não a exime da devolução dos valores percebidos indevidamente após a respectiva notificação, caso os recursos não sejam providos;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.5. esclarecer à 7ª Região Militar do Comando do Exército que, caso a Sra. Neide de Barros Nery opte pela pensão militar, poderá ser emitido novo ato de concessão, submetendo-o a este Tribunal, nos termos da IN/TCU 78/2018, que revogou a IN/TCU 55/2007;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.6 determinar à Sefip que monitore o cumprimento da medida indicada no subitem 9.4.1 supra, representando a este Tribunal, caso necessário (grifos acrescidos) .</i></p><p><b><i>HISTÓRICO</i></b></p><p class=\"standard\"><i>2.\tConsulta realizada em sistemas externos disponibilizados ao TCU revelou que a viúva do instituidor, Sra. Neide de Barros Nery, percebe, além da pensão militar, outros dois benefícios previdenciários pagos pelo Instituto Nacional do Seguro Social (INSS) , quais sejam: uma aposentadoria e uma pensão.</i></p><p class=\"standard\"><i>2.1.\tTanto a redação original do art. 29 da Lei 3.765/1960, como aquela dada pela Medida Provisória (MP) 2.215/2001, somente permite às pensionistas militares acumular dois benefícios:</i></p><p class=\"standard\"><i>Redação original:</i></p><p class=\"normal_ (Web) \"><i>Art 29. É permitida a acumulação: </i></p><p class=\"normal_ (Web) \"><i>a) de duas pensões militares; </i></p><p class=\"normal_ (Web) \"><i>b) de uma pensão militar com proventos de disponibilidade, reforma, vencimentos, aposentadoria ou pensão proveniente de um único cargo civil.</i></p><p class=\"normal_ (Web) \"><i>Redação dada pela MP 2.215/2001:</i></p><p class=\"normal_ (Web) \"><i>Art. 29.  É permitida a acumulação: </i></p><p class=\"normal_ (Web) \"><i>I - de uma pensão militar com proventos de disponibilidade, reforma, vencimentos ou aposentadoria;</i></p><p class=\"normal_ (Web) \"><i>II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal.</i></p><p class=\"standard\"><i>2.2.\tEm diversas oportunidades este Tribunal considerou ilegal ato de pensão militar cujo beneficiário percebia outros benefícios previdenciários, em desacordo com o artigo acima transcrito, a exemplo dos Acórdãos 8.721/2017 e 8.944/2017, ambos da 2ª Câmara. </i></p><p class=\"standard\"><i>2.3.\tNesse sentir, a acumulação de 3 benefícios pela viúva do instituidor foi objeto de glosa por parte desta Corte.</i></p><p><b><i>ADMISSIBILIDADE</i></b></p><p><i>3.</i><b><i>\t</i></b><i>Reiteram-se os exames de admissibilidade contidos nas peças 27 e 37 do SAR/Serur, em que se propôs o conhecimento dos recursos, nos termos do artigo 48 da Lei 8.443/1992, c/c os artigos 285 e 286, parágrafo único, do RI/TCU, suspendendo-se os efeitos dos subitens 9.2 e 9.4.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11576/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11576/2018-TCU-Segunda Câmara</a>, em relação às recorrentes. Observa-se que o Excelentíssimo Senhor Ministro João Augusto Ribeiro Nardes, mediante despachos de peças 30 e 39, concordou com a análise desta unidade técnica.</i></p><p><b><i>MÉRITO</i></b></p><p><b><i>4. Delimitação</i></b></p><p><i>4.1</i><b><i>\t</i></b><i>Constitui objeto do presente recurso definir se: </i></p><p><i>\ta) houve ofensa aos princípios do contraditório e da ampla defesa;</i></p><p><i>\tb) o ato de pensão pode ser julgado parcialmente legal;</i></p><p><i>\tc) o caráter alimentar da pensão pode justificar o julgamento pela legalidade do ato concessório.</i></p><p><b><i>5. Dos princípios da ampla defesa e do contraditório</i></b></p><p><i>5.1.\tAs recorrentes alegam a violação aos princípios da ampla defesa e do contraditório, com base no seguinte argumento:</i></p><p><i>5.2.\tEm momento algum, as recorrentes foram instadas a se manifestarem nos autos, sendo que seus benefícios agora foram suspensos sem o devido processo legal, ferindo os princípios basilares da ampla defesa e do contraditório.</i></p><p><i>Análise:</i></p><p class=\"normal_-_SubTópico\"><i>5.3.\tRejeita-se, desde já, o argumento de ter havido violação aos princípios do contraditório e da ampla defesa, em virtude de não ter sido oportunizado às ora recorrentes o direito de se manifestarem nos autos antes da prolação do acórdão recorrido, porquanto o entendimento consubstanciado na Súmula Vinculante 3 do STF expressamente excepciona a observância do contraditório e da ampla defesa previamente ao julgamento do Tribunal, nesses termos:</i></p><p><i>Nos processos perante o Tribunal de Contas da União asseguram-se o contraditório e a ampla defesa quando da decisão puder resultar anulação ou revogação de ato administrativo que beneficie o interessado, excetuada a apreciação da legalidade do ato de concessão inicial de aposentadoria, reforma e pensão (grifos acrescidos) . </i></p><p class=\"normal_-_SubTópico\"><i>5.4.\tAssim, nos termos da referida súmula, o STF, ao julgar os MS's 25.116 e 25.403, confirmou seu entendimento no sentido de que a Corte de Contas, nos processos de registro de aposentadoria, reforma e pensão, deve oportunizar o contraditório à parte interessada somente nos casos em que haja ultrapassado o lapso quinquenal para o julgamento do TCU. Na oportunidade, restou decidido, ainda, que o prazo não deve ser contado a partir da concessão do benefício, mas apenas do momento em que o ato foi encaminhado ao Tribunal de Contas da União para registro, pois somente a partir daí a Corte de Contas teria ciência dos motivos que levaram à sua edição.</i></p><p class=\"normal_-_SubTópico\"><i>5.5.\tCom base nesse entendimento, por intermédio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/587/2011/Plenário\" target=\"_blank\">Acórdão 587/2011-TCU-Plenário</a>, este Tribunal definiu a sistemática para apreciação dos atos sujeitos a registro, nestes termos:</i></p><p><i>O TCU, diante de constatação que possa levar à negativa de registro de ato de admissão de pessoal e de concessão de aposentadoria, reforma e pensão, deve assegurar aos beneficiários a oportunidade do uso das garantias constitucionais do contraditório e da ampla defesa, sempre que transcorrido lapso temporal superior a cinco anos quando da apreciação. </i></p><p class=\"normal_-_SubTópico\"><i>5.6.\t O presente ato de pensão foi eniado ao TCU em 10/7/2017 (vide ato de peça 5) e o seu julgamento ocorreu em 20/11/2018, em Sessão realizada pela Segunda Câmara, dentro, portanto, do lapso temporal de 5 anos. Assim, não há que se falar em ofensa ao princípio da ampla defesa.</i></p><p><i>5.7.\tCabe esclarecer que esta Corte de Contas não intima pessoalmente a parte acerca da data em que será julgado processo de seu interesse. Tal fato não ofende qualquer princípio constitucional ligado à defesa, vez que a publicação da pauta de julgamentos no Diário Oficial da União é suficiente para conferir publicidade ao ato processual. Tal exegese encontra amparo em deliberação do Plenário do Supremo Tribunal Federal, proferida em sede de Agravo Regimental em Mandado de Segurança (MS-AgR 26.732/DF, Relatora Ministra Carmen Lúcia) , conforme excerto a seguir transcrito: </i></p><p><i>EMENTA: MANDADO DE SEGURANÇA. TRIBUNAL DE CONTAS DA UNIÃO. JULGAMENTO DE RECURSO DE RECONSIDERAÇÃO. INTIMAÇÃO PESSOAL DA DATA DA SESSÃO. DESNECESSIDADE. </i></p><p><i>1. Não se faz necessária a notificação prévia e pessoal da data em que será realizada a sessão de julgamento de recurso de reconsideração pelo Tribunal de Contas da União. Ausência de ofensa aos princípios da ampla defesa e do devido processo legal quando a pauta de julgamentos é publicada no Diário Oficial da União. </i></p><p><i>2. O pedido de sustentação oral pode ser feito, conforme autoriza o art. 168 do Regimento Interno do Tribunal de Contas da União, até quatro horas antes da sessão. Para tanto, é necessário que os interessados no julgamento acompanhem o andamento do processo e as publicações feitas no Diário Oficial da União. </i></p><p><i>3. Agravo regimental ao qual se nega provimento.  </i></p><p><i>5.8.\tNessa ordem de ideias, é de se propor a rejeição do argumento das recorrentes.</i></p><p><b><i>6. Do julgamento parcial do ato de pensão</i></b></p><p class=\"list_Paragraph\"><i>6.1.\tAs recorrentes aduzem que não se justifica o julgamento pela ilegalidade do ato de pensão das filhas, se foi apurada irregularidade apenas na situação da viúva do instituidor.</i></p><p class=\"list_Paragraph\"><i>Análise:</i></p><p class=\"list_Paragraph\"><i>6.2.\tMesmo que apenas a situação de uma das beneficiárias da pensão seja irregular, não é possível o julgamento parcial pela legalidade, eis que o ato concessório deve estar todo de acordo com o ordenamento jurídico para receber o registro pelo TCU. É dizer: não há a possibilidade de registro parcial.</i></p><p class=\"list_Paragraph\"><i>6.3.\tNesse quadro, opina-se pela rejeição dos argumentos apresentados pelas recorrentes.</i></p><p><b><i>7. Do caráter alimentar da pensão</i></b></p><p><i>7.1.\tAs recorrentes aduzem que o benefício tem caráter alimentar e, sem a pensão, as requerentes não têm como custear suas despesas.</i></p><p><i>Análise:</i></p><p><i>7.2.\tÉ de se reconhecer que a pensão civil tem caráter alimentar. No entanto, a Administração deverá observar o princípio da legalidade. De fato, não se pode relegar ao oblívio a lição de Hely Lopes Meirelles:</i></p><p class=\"tCU_-_Epígrafe\"><i>Na Administração Pública não há liberdade nem vontade pessoal. Enquanto na administração particular é lícito fazer tudo que a lei não proíbe, na Administração Pública só é permitido fazer o que a lei autoriza. A lei para o particular significa \"pode fazer assim\"; para o administrador público significa \"deve fazer assim\" (in Direito Administrativo Brasileiro, 33ª ed., São Paulo: Malheiros Editores, 2007, p. 87-88) .</i></p><p><i>7.3.\tNesse sentir, observada a violação ao princípio da legalidade no ato de pensão em reexame, este Tribunal deverá manter o julgamento pela ilegalidade, apesar de seu caráter alimentar.</i></p><p><b><i>CONCLUSÃO</i></b></p><p><i>8.\tDiante do exposto, conclui-se que: </i></p><p><i>\ta) não houve ofensa aos princípios do contraditório e da ampla defesa;</i></p><p><i>\tb) o ato de pensão não pode ser julgado parcialmente legal;</i></p><p><i>\tc) o caráter alimentar da pensão não justifica o julgamento pela legalidade do ato concessório.</i></p><p><i>8.1.\tPosta assim a questão, opina-se pela negativa de provimento dos presentes pedidos de reexame.</i></p><p><b><i>PROPOSTA DE ENCAMINHAMENTO</i></b></p><p><i>9.\tDiante do exposto, com base no art. 48 da Lei n. 8.443/92, submete-se o presente processo à consideração superior, propondo-se a adoção das seguintes medidas:</i></p><p><i>\ta) conhecer dos pedidos de reexame e, no mérito, negar-lhes provimento;</i></p><p><i>\tb) cientificar as recorrentes e os demais interessados do acórdão que vier a ser prolatado, ressaltando-se que o relatório e o voto que o acompanharem podem ser consultados no endereço www.tcu.gov.br/acordaos, no dia seguinte ao de sua oficialização.</i></p><p class=\"tCU_-_Epígrafe\">\tÉ o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "PESSOAL. PENSÃO MILITAR. ACUMULAÇÃO ILEGAL DE BENEFÍCIOS PREVIDENCIÁRIOS. ILEGALIDADE E NEGATIVA DE REGISTRO. PEDIDO DE REEXAME. ARGUMENTOS INSUFICIENTES PARA ALTERAÇÃO DO ACÓRDÃO RECORRIDO. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "PENSÃO MILITAR (PMIL)", "UNIDADETECNICA": " Secretaria de Recursos (SERUR) e Secretaria de Fiscalização de Pessoal (SEFIP).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Em apreciação pedidos de reexame em pensões militares deferidas pela 7ª Região Militar do Comando do Exército, interpostos por Nelly Rose Nery Junquilho e Regina Célia Bartholo Nery, em face do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11576/2018/Segunda Câmara\" target=\"_blank\">Acórdão 11576/2018-TCU-Segunda Câmara</a>.</p><p>2.\tDe plano, ratifico o exame preliminar de admissibilidade no sentido de conhecer dos recursos, uma vez que foram preenchidas as condições previstas no art. 48 da Lei nº 8.443/92.</p><p class=\"tCU_-_Epígrafe\">3.\tNo mérito, assiste razão à Secretaria de Recursos (Serur) , acompanhada pelo Ministério Público junto ao TCU em cota singela, cujos argumentos incorporo às minhas razões de decidir, quanto à rejeição dos apelos.</p><p class=\"tCU_-_Epígrafe\">4.\tFaço, no entanto, algumas observações que julgo indispensáveis ao deslinde da controvérsia.</p><p class=\"tCU_-_Epígrafe\">5.\tO julgamento pela ilegalidade se deveu à situação da viúva do instituidor que, conforme comprovado nos autos, acumulava outros dois benefícios previdenciários. Tal situação, como bem posto na instrução, não encontra amparo na legislação que rege a matéria:</p><p class=\"tCU_-_Epígrafe\"><i>2.1. Tanto a redação original do art. 29 da Lei 3.765/1960, como aquela dada pela Medida Provisória (MP) 2.215/2001, somente permite às pensionistas militares acumular dois benefícios: </i></p><p class=\"tCU_-_Epígrafe\"><i>Redação original: </i></p><p class=\"tCU_-_Epígrafe\"><i>Art 29. É permitida a acumulação: </i></p><p class=\"tCU_-_Epígrafe\"><i>a) de duas pensões militares; </i></p><p class=\"tCU_-_Epígrafe\"><i>b) de uma pensão militar com proventos de disponibilidade, reforma, vencimentos, aposentadoria ou pensão proveniente de um único cargo civil. </i></p><p class=\"tCU_-_Epígrafe\"><i>Redação dada pela MP 2.215/2001: </i></p><p class=\"tCU_-_Epígrafe\"><i>Art. 29. É permitida a acumulação: </i></p><p class=\"tCU_-_Epígrafe\"><i>I - de uma pensão militar com proventos de disponibilidade, reforma, vencimentos ou aposentadoria; </i></p><p class=\"tCU_-_Epígrafe\"><i>II - de uma pensão militar com a de outro regime, observado o disposto no art. 37, inciso XI, da Constituição Federal.</i></p><p class=\"tCU_-_Epígrafe\">6.\tAs recorrentes alegaram ofensa aos princípios do contraditório e da ampla defesa, pretendiam que o ato fosse julgado legal quanto à sua parte e que se levasse em consideração o caráter alimentar da pensão para superar a ilegalidade.</p><p class=\"tCU_-_Epígrafe\">7.\tQuanto às alegações acima listadas, nada a acrescentar à bem lançada instrução que enfrentou cada uma delas com sólidos fundamentos.</p><p class=\"tCU_-_Epígrafe\">8.\tEm que pese a ilegalidade ter se configurado apenas quanto à situação da viúva, não poderia o Tribunal julgar o ato parcialmente legal. Necessária, portanto, a emissão de um novo ato, excluindo do rol de beneficiários a beneficiária Neide de Barros Nery (viúva) .</p><p class=\"tCU_-_Epígrafe\">9.\tRessalto que a pensão em favor das recorrentes poderá prosperar com a emissão de novo ato pelo órgão de origem escoimado da ilegalidade detectada.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO para que seja adotada a minuta de Acórdão que ora trago ao exame deste Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 22 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">Ministro JOÃO AUGUSTO RIBEIRO NARDES </p><p class=\"body_Text\">Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=678293", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=678293", "EXTENSAOARQUIVO": "doc"}