{"KEY": "ACORDAO-COMPLETO-2379908", "TIPO": "ACÓRDÃO DE RELAÇÃO", "TITULO": "ACÓRDÃO DE RELAÇÃO 11026/2019 ATA 38/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11026", "ANOACORDAO": "2019", "NUMATA": "38/2019", "ACORDAO": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11026/2019/Segunda Câmara\" target=\"_blank\">Acórdão 11026/2019-TCU-Segunda Câmara</a></b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p>Trata-se de tomada de contas especial instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , em desfavor de Lourencio Silva de Moraes, prefeito municipal de Governador Edison Lobão/MA de 2009 a 2012, em razão da omissão no dever de prestar contas dos recursos repassados ao município, no âmbito do Programa Dinheiro Direto na Escola (PDDE) , no exercício de 2009, no valor de R$ 67.115,10.</p><p class=\"list_Paragraph\">\tApós diligências junto ao FNDE, com vistas a trazer informações aos autos para avaliar adequadamente os valores envolvidos no possível débito, foram trazidas aos autos novas informações acerca da prestação de contas intempestiva apresentada pelo responsável, razão pela qual este Tribunal solicitou à unidade jurisdicionada que apresentasse nota técnica sobre a avaliação da referida prestação de contas.</p><p class=\"list_Paragraph\">\tConsiderando que em diversos julgados o TCU tem se pronunciado acerca da aceitação de prestação de contas extemporânea, com exclusão do débito, mas sem prejuízo da irregularidade das contas e que tal entendimento pode ser observado nos Acórdãos 855/2015 e 1.615/2012, ambos do Plenário;</p><p class=\"list_Paragraph\">\tconsiderando a informação fornecida pelo FNDE de que após analisar a documentação encaminhada pela Prefeitura de Governador Edison Lobão/MA, a título de prestação de contas do PDDE, a unidade responsável manifestou-se pela suficiência dos documentos para comprovar a aplicação dos recursos, conforme Nota Técnica 30/2018 – DAESP/COPRA/CGCAP/DIFIN (peça 27) ;</p><p class=\"list_Paragraph\">\tconsiderando que após análise da documentação as falhas remanescentes se referiram a falta de aplicação de recursos no mercado financeiro, em desacordo com o disposto no § 5º do art. 18 da Resolução CD/FNDE 4/2009, acarretando prejuízo de R$ 35,18 e pagamento de tarifa bancária no valor de R$ 1,45, contrariado o disposto no § 3º do art. 18 da Resolução CD/FNDE 4/2009;</p><p class=\"list_Paragraph\">\tconsiderando os pareceres uniformes da unidade técnica e do Ministério Público junto ao TCU, no sentido do arquivamento desta tomada de contas especial por ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo ante a baixa materialidade e relevância das falhas verificadas;</p><p>considerando, contudo, que a tomada de contas especial encontra-se devidamente constituída, nos termos da IN TCU 71/2012, e que os responsáveis foram inscritos em conta de responsabilidade no Siafi; e </p><p>considerando que, além da baixa materialidade, pode ser aplicado o princípio da bagatela, uma vez que o fato não envolve ofensividade da conduta do agente, periculosidade social da ação e a lesão jurídica provocada é inexpressiva; </p><p>considerando ainda que, conforme decidido no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/2801/2017/Primeira Câmara\" target=\"_blank\">Acórdão 2801/2017-TCU-Primeira Câmara</a>, mesmo que subsista débito, o TCU deve julgar o mérito de tomada de contas especial instaurada e remetida a esta Corte, não sendo cabível arquivá-la com base em ausência de pressupostos de constituição e de desenvolvimento válido e regular do processo;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">os ministros do Tribunal de Contas da União, reunidos em sessão de 2ª Câmara, ACORDAM, por unanimidade, de acordo com os pareceres emitidos nos autos e com fundamento nos arts. 1º, inciso I, 16, inciso II, 18 e 23, inciso II, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 208 e 214, inciso II, do Regimento Interno, em:</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">a) julgar regulares com ressalva as contas e dar quitação a Lourencio Silva de Moraes;</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">b) dar ciência desta deliberação ao responsável e ao Fundo Nacional de Desenvolvimento da Educação (FNDE) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"><b>1.Processo TC-<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/2535220148\" target=\"_blank\">Processo 025.352/2014-8</a> (TOMADA DE CONTAS ESPECIAL) </b></p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">             1.1. Classe de Assunto: II.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.2. Responsável: Lourencio Silva de Moraes (CPF XXX.280.683-XX) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.3. Unidade: Prefeitura Municipal de Governador Edison Lobão /MA.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.4. Relatora: ministra Ana Arraes.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.5. Representante do Ministério Público: procurador Marinus Eduardo De Vries Marsico.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.6. Unidade Técnica: Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE) .</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.7. Representação legal: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\">\t1.8. Determinações/Recomendações/Orientações: não há.</p><p class=\"tCU_-__Ac_-_item_9_-_1ª_Linha\"/><p class=\"footer\"/>", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "22/10/2019", "ENTIDADE": " Prefeitura Municipal de Governador Edison Lobão /MA.", "INTERESSADOS": " Lourencio Silva de Moraes (CPF XXX.280.683-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02535220148\" target=\"_blank\">025.352/2014-8</a>", "RELATOR": "ANA ARRAES", "ADVOGADO": " não há.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (SecexTCE).", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codVersao=editavel&codArqCatalogado=18211824", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sisdoc/ObterDocumentoSisdoc?codArqCatalogado=18211824", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "51941564"}