{"KEY": "ACORDAO-COMPLETO-2372691", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11399/2019 ATA 39/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11399", "ANOACORDAO": "2019", "NUMATA": "39/2019", "ACORDAO": "<p>\tVISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Amaro José de Freitas Melo, como então prefeito de Batalha – PI (gestão: 2009-2012) , Mara Luiza Leal Amorim de Carvalho Sousa, como diretora da Unidade Médica de Saúde (UMS) Messias de Andrade Melo (gestão: 24/3/2009 a 1º/6/2010) , Francisco de Assis Carvalho Gonçalves, como então secretário de Saúde do Estado do Piauí (gestão: 16/4/2007 a 31/3/2010) , e Conceição de Maria Oliveira Lima, como diretora executiva do Fundo Estadual de Saúde (gestão: 9/1/2008 a 22/10/2010) , diante da não comprovação da boa e regular aplicação de recursos federais transferidos ao Fundo Estadual de Saúde do Piauí no bojo do Convênio nº 78/2010 celebrado por meio da Secretaria Estadual de Saúde do Piauí (SESAPI) com o referido município sob o valor de R$ 240.000,00 para a implantação do Projeto de Assessoria Técnica destinado a auxiliar o processo de planejamento e organização dos sistemas locais de saúde;</p><p>\tACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, ante as razões expostas pelo Relator, em:</p><p>\t9.1. excluir a responsabilidade de Francisco de Assis Carvalho Gonçalves e de Conceição de Maria Oliveira Lima na presente relação processual, diante dos elementos de convicção até aqui obtidos pelo TCU; </p><p>\t9.2. julgar irregulares as contas de Amaro José de Freitas Melo, de Mara Luiza Leal Amorim de Carvalho Sousa e de Maria Gorete Ferreira da Silva (falecida) , nos termos dos arts. 1º, I, 16, III, “c”, 19, <b>caput</b> e 23, III, da Lei nº 8.443, de 1992, para condená-los, em solidariedade com o espólio de Maria Gorete Ferreira da Silva, ao pagamento do débito apurado nos autos, atualizado monetariamente e acrescido de juros de mora, calculados desde as datas indicadas até a efetiva quitação, fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem perante o Tribunal (art. 214, III, “a”, do Regimento Interno do TCU – RITCU) , o recolhimento da referida dívida em favor do Fundo Nacional de Saúde, na forma da legislação em vigor, sob as seguintes condições:<i> </i></p><p>\t9.2.1. débito sob a responsabilidade solidária de Amaro José de Freitas Melo e de Mara Luiza Leal Amorim de Carvalho Sousa, além do espólio de Maria Gorete Ferreira da Silva, pelas seguintes premissas:</p><table><tbody><tr>\t<td><p>Valor (R$) :</p></td>\t<td><p>Data da Ocorrência:</p></td></tr><tr>\t<td><p>4.058,87</p></td>\t<td><p>4/9/2009</p></td></tr><tr>\t<td><p>5.935,37</p></td>\t<td><p>4/9/2009</p></td></tr><tr>\t<td><p>2.385,75</p></td>\t<td><p>18/9/2009</p></td></tr><tr>\t<td><p>2.319,00</p></td>\t<td><p>15/10/2009</p></td></tr><tr>\t<td><p>2.577,00</p></td>\t<td><p>15/10/2009</p></td></tr><tr>\t<td><p>2.182,80</p></td>\t<td><p>15/10/2009</p></td></tr><tr>\t<td><p>240,00</p></td>\t<td><p>29/10/2009</p></td></tr><tr>\t<td><p>2.182,80</p></td>\t<td><p>10/11/2009</p></td></tr><tr>\t<td><p>4.066,96</p></td>\t<td><p>  27/4/2010</p></td></tr><tr>\t<td><p>4.066,96</p></td>\t<td><p>  11/5/2010</p></td></tr></tbody></table><p>\t</p><p><i>\t</i></p><p>\t9.2.2. débito sob a responsabilidade solidária de Amaro José de Freitas Melo e de Mara Luiza Leal Amorim de Carvalho Sousa pelas seguintes premissas:</p><table><tbody><tr>\t<td><p>Valor (R$) :</p></td>\t<td><p>Data da Ocorrência:</p></td></tr><tr>\t<td><p>2.319,00</p></td>\t<td><p>28/5/2010</p></td></tr><tr>\t<td><p>2.194,94</p></td>\t<td><p>24/6/2010</p></td></tr><tr>\t<td><p>2.194,94</p></td>\t<td><p>14/7/2010</p></td></tr><tr>\t<td><p>2.194,94</p></td>\t<td><p>14/7/2010</p></td></tr><tr>\t<td><p>2.323,49</p></td>\t<td><p> 16/9/2010</p></td></tr><tr>\t<td><p>2.194,94</p></td>\t<td><p>19/11/2010</p></td></tr><tr>\t<td><p>2.290,50</p></td>\t<td><p> 28/1/2011</p></td></tr></tbody></table><p>\t9.3. aplicar, individualmente, em desfavor de Amaro José de Freitas Melo e de Mara Luiza Leal Amorim de Carvalho Sousa a multa prevista no art. 57 da Lei nº 8.443, de 1992, sob o valor de R$ 80.000,00 (oitenta mil reais) , fixando-lhes o prazo de 15 (quinze) dias, contados da notificação, para que comprovem, perante o Tribunal (art. 214, III, “a”, do RITCU) , o recolhimento da referida dívida ao Tesouro Nacional, atualizada monetariamente na forma da legislação em vigor;</p><p>9.4. autorizar, caso requerido, nos termos do art. 26 da Lei nº 8.443, de 1992, e do art. 217 do RITCU, o parcelamento das dívidas fixadas por este Acórdão em até 36 (trinta e seis) parcelas mensais e sucessivas, com a atualização monetária e os correspondentes acréscimos legais, esclarecendo aos responsáveis que a falta de pagamento de qualquer parcela importará no vencimento antecipado do saldo devedor, sem prejuízo das demais medidas legais;</p><p>9.5. autorizar, desde logo, nos termos do art. 28, inciso II, da Lei nº 8.443, de 1992, a cobrança judicial das dívidas fixadas por este Acórdão, caso não atendidas as notificações; e</p><p>9.6. determinar que a unidade técnica adote as seguintes medidas:</p><p>9.6.1. envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação, à Procuradoria da República no Estado do Piauí, nos termos do art. 16, § 3º, da Lei nº 8.443, de 1992, para o ajuizamento das ações civis e penais cabíveis;</p><p>9.6.2. envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação, à Procuradoria Federal junto ao Fundo Nacional de Saúde para, no prazo de 15 (quinze) dias, contados da ciência deste Acórdão, e independente da eventual interposição de recursos contra a presente deliberação, informar oficialmente o juízo competente sobre a presente condenação solidária pelo débito em desfavor do espólio de Maria Gorete Ferreira da Silva, nos termos dos arts. 5º, XLV, e 71, § 3º, da CF88, adotando as medidas judiciais cabíveis para o eventual resguardo do ressarcimento do aludido débito em face da correspondente sucessão patrimonial; e</p><p>9.6.3. envie a cópia deste Acórdão ao Ministério Público junto ao TCU, para ciência da medida determinada pelo item 9.6.2 deste Acórdão e eventual adoção das providências cabíveis, nos termos do art. 81, III, da Lei nº 8.443, de 1992.</p>", "ASSUNTO": "Tomada de Contas Especial instaurada pelo Fundo Nacional de Saúde (FNS), diante da não comprovação da boa e regular aplicação de recursos federais transferidos, na modalidade fundo a fundo, ao Fundo Estadual de Saúde do Piauí, os quais foram utilizados no Convênio nº 78/2010, celebrado entre o Estado do Piauí, por meio da Secretaria Estadual de Saúde do Piauí (SESAPI), e o Município de Batalha \u0096 PI, sob o valor de R$ 240.000,00, para a implantação do Projeto de Assessoria Técnica ao município, destinado a auxiliar no processo de planejamento e organização dos sistemas locais de saúde.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "29/10/2019", "ENTIDADE": " Município de Batalha - PI.", "INTERESSADOS": "3. Responsáveis: Amaro José de Freitas Melo (CPF XXX.992.455-XX); Conceição de Maria Oliveira Lima (CPF XXX.102.103-XX); Francisco de Assis Carvalho Gonçalves (CPF XXX.709.613-XX); Mara Luiza Leal Amorim de Carvalho Sousa (CPF XXX.743.603-XX); Maria Gorete Ferreira da Silva (CPF XXX.318.503-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=02978720149\" target=\"_blank\">029.787/2014-9</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p>\tTrata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Amaro José de Freitas Melo, como então prefeito de Batalha – PI (gestão: 2009-2012) , Mara Luiza Leal Amorim de Carvalho Sousa, como diretora da Unidade Médica de Saúde (UMS) Messias de Andrade Melo (gestão: 24/3/2009 a 1º/6/2010) , Francisco de Assis Carvalho Gonçalves, como então secretário de Saúde do Estado do Piauí (gestão: 16/4/2007 a 31/3/2010) , e Conceição de Maria Oliveira Lima, como diretora executiva do Fundo Estadual de Saúde (gestão: 9/1/2008 a 22/10/2010) , diante da não comprovação da boa e regular aplicação de recursos federais transferidos ao Fundo Estadual de Saúde do Piauí no bojo do Convênio nº 78/2010 celebrado por meio da Secretaria Estadual de Saúde do Piauí (SESAPI) com o referido município sob o valor de R$ 240.000,00 para a implantação do Projeto de Assessoria Técnica destinado a auxiliar o processo de planejamento e organização dos sistemas locais de saúde.</p><p>2.\tApós a análise final do feito, o auditor federal da Secex-TCE lançou o seu parecer conclusivo à Peça 81, com a anuência dos dirigentes da unidade técnica (Peças 82 e 83) , nos seguintes termos:</p><p>\t“ (...) <i>2. O Denasus realizou, no período de 21 a 26/3/2011, auditoria na Prefeitura Municipal de Batalha-PI, na Secretaria Municipal de Saúde de Batalha/PI e no Hospital Local Messias de Andrade Melo, em face de representação formulada pelo Ministério Público Federal – Procuradoria da República no Estado do Piauí, para verificar a regularidade do repasse de recursos financeiros realizado pela SESA/PI à mencionada prefeitura, para execução do Convênio 78/2010 (peça 1, p. 200-208) , no valor de R$ 240.000,00, financiado com recursos da Média e Alta Complexidade – SUS/MAC, que tinha por objetivo a implantação do Projeto de Assessoria Técnica ao município,  que visava auxiliar no processo de planejamento e organização dos sistemas locais de saúde, de acordo com o Plano de Trabalho (peça 1, p. 210-214) . </i></p><p><i>\t2.1. O resultado dos trabalhos da auditoria consta do Relatório de Auditoria 11.095/Denasus (peça 1, p. 6-38) , cuja conclusão se transcreve:</i></p><p><i>\t‘IV – CONCLUSÃO</i></p><p><i>\tO resultado da verificação da formalização e execução do Convênio nº 078/2010, entre a SESAPI e a Prefeitura Municipal de Batalha/PI, que teve por objeto a execução do Projeto de Assessoria Técnica ao município e como fonte de financiamento recursos federais do Bloco da Média e Alta Complexidade transferidos na modalidade fundo a fundo pelo Ministério da Saúde à SESAPI, mostrou evidências que permitem concluir que:</i></p><p><i>\ta) a SESAPI transferiu à Prefeitura de Batalha recursos da média e alta complexidade, no total de R$ 62.400,00 (sessenta e dois mil e quatrocentos reais) para a execução do projeto de assessoria técnica sem que o convênio estivesse legalmente formalizado, registrado e publicado em diário oficial, contrariando o artigo 17 da IN/STN nº 01/1997 e parágrafo único do artigo 61 da Lei nº 8666/1993;</i></p><p><i>\tb) a SESAPI atribuiu vigência retroativa ao Convênio nº 078/2010, contrariando o inciso VI, do artigo 8º da IN/STN nº 01/1997;</i></p><p><i>\tc) a SESAPI transferiu recursos classificados pela Portaria GM/MS n. 204/2007 no Bloco da Média e Alta Complexidade para execução do convênio, enquanto que o seu objeto relaciona ações do Bloco de Gestão do SUS, contrariando os artigos 6° e 14 da referida portaria;</i></p><p><i>\td) não foram apresentados pela prefeitura os instrumentos emitidos, relacionados no Relatório de Cumprimento do Objeto, Anexo XVI da prestação de contas, que comprovam as ações desenvolvidas pela equipe técnica;</i></p><p><i>\te) a prefeitura efetuou pagamentos a título de assessoria técnica a pessoas que não possuíam contrato e que sequer compareceram ao município para a execução de atividades inerentes ao convênio;</i></p><p><i>\tf) o convênio foi extinto em maio de 2010 pela SESAPI, mas seu saldo não foi recolhido ao Fundo Estadual de Saúde, continuando a Prefeitura a efetuar pagamentos a uma assessora técnica do projeto para coordenar informalmente o CAPS, devendo a SESAPI adotar providências para que a Prefeitura de Batalha devolva ao Fundo Estadual de Saúde o valor de R$ 31.216,52 (trinta e um mil, duzentos e dezesseis reais e cinquenta e dois centavos) , gastos após a extinção do convênio, corrigido monetariamente.</i></p><p><i>\tEm face do exposto, equipe de auditoria recomenda neste relatório que a Diretoria Executiva do Fundo Nacional de Saúde/MS adote providências para que a SESAPI devolva ao FNS/MS o valor de R$ 62.400,00 (sessenta e dois mil e quatrocentos reais) , repassados indevidamente à Prefeitura Municipal de Batalha/PI..’</i></p><p><i>\t2.2. O Relatório 11.095/Denasus propôs cobrar à SESAPI o ressarcimento das quantias a seguir detalhadas (peça 1, p. 34-36) , em face do repasse, à Prefeitura Municipal de Batalha/PI, de recursos do Bloco da Média e Alta Complexidade para execução de ações do Bloco de Gestão do SUS, por infringir os art. 6º e 14 da Portaria GM/MS 204/2007, indicando como responsáveis o Sr. Francisco de Assis de Carvalho Gonçalves, ex-secretário de saúde do estado do Piauí, e a Sra. Conceição de Maria Oliveira Lima, ex-diretora executiva do Fundo Estadual de Saúde:</i></p><table><tbody><tr>\t<td><p><i>\tObjeto</i></p></td>\t<td><p><i>Ordem Bancária</i></p></td>\t<td><p><i>Data do Fato Gerador</i></p></td>\t<td><p><i>Valor (R$) </i></p></td></tr><tr>\t<td><p><i>Recursos financeiros do Bloco da Média e Alta Complexidade</i></p></td>\t<td><p><i>19964</i></p></td>\t<td><p><i>14/8/2009</i></p></td>\t<td><p><i>30.000,00</i></p></td></tr><tr>\t<td><p><i>Recursos financeiros do Bloco da Média e Alta Complexidade</i></p></td>\t<td><p><i>8895</i></p></td>\t<td><p><i>22/4/2010</i></p></td>\t<td><p><i>32.400,00</i></p></td></tr><tr>\t<td><p><i>Total</i></p></td>\t<td><p><i>62.400,00</i></p></td></tr></tbody></table><p><i>\t3. Uma vez instaurada a TCE, inicialmente, a diretoria-executiva do FNS providenciou a notificação solidária dos responsáveis, Amaro José de Freitas Melo, Mara Luiza Leal Amorim de Carvalho Sousa, Conceição de Maria Oliveira Lima e Francisco de Assis Carvalho Gonçalves, a respeito das irregularidades apontadas no Relatório 11.095/Denasus, em 19/12/2011 (peça 2, p. 157, 171, 191 e 209) , respectivamente dirigidos àqueles gestores, ocasião em que solicitou o recolhimento, aos cofres do FNS, do total transferido à P. M. de Batalha-PI, atualizado monetariamente, no prazo de quinze dias. Constou desses ofícios a advertência de que, após esse prazo, se não atendido, seria encaminhada tal TCE à Secretaria Federal de Controle Interno e posterior envio do processo ao TCU, para julgamento. </i></p><p><i>\t4.\tNão houve qualquer manifestação dos responsáveis em face das notificações mencionadas. Por isso, a diretoria-executiva do FNS deu prosseguimento à TCE, de acordo com o Despacho n. 00051 /SE/FNS/CGEOFC/CCONT/ TCE, de 7/3/2012 (peça 2, p. 337) . </i></p><p><i>\t5.\tNo Relatório de Tomada de Contas Especial, de 23/3/2012 (peça 2, p. 359-364) , o tomador de contas assinalou que os fatos apurados no processo indicavam ocorrência de prejuízo ao erário em decorrência de irregularidade consistente na utilização dos recursos do bloco de financiamento da Média e Alta Complexidade para execução de ações do bloco de gestão do SUS, contrariando os arts. 6º e 14 da Portaria GM/MS 204/2007, implicando a impugnação das despesas alusivas aos valores repassados no total de R$ 62.400,00, que motivou a instauração da TCE. </i></p><p><i>\t6. \tQuanto à responsabilidade, o tomador de contas concluiu que deveria ser atribuída solidariamente aos Srs. Amaro José de Freitas Melo e Francisco de Assis Carvalho Gonçalves e às Sras. Conceição de Maria Oliveira Lima e Mara Luiza Leal Amorim de Carvalho Sousa, em face de que ‘os pagamentos das despesas irregulares foram homologados’ pelos mesmos.  </i></p><p><i>\t7.\tO Controle Interno emitiu o Relatório de Auditoria 1.320/2018 (peça 2, p. 375-379) e o certificado de auditoria (peça 2, p. 381) que concluíram pela irregularidade das contas dos recursos do SUS em exame, imputando a responsabilidade solidária aos Srs/Sras. Amaro José de Freitas Melo, Conceição de Maria Oliveira Lima, Francisco de Assis Carvalho Gonçalves e Mara Luiza Leal Amorim de Carvalho Sousa e lhes atribuindo o débito. Parecer do dirigente do órgão de controle interno também concluiu pela irregularidade das contas (peça 2, p. 383) .</i></p><p><i>\t8.\tA Autoridade Ministerial manifestou-se nos termos do art. 52 da Lei 8.443/1992, atestando haver tomado conhecimento do presente processo (peça 2, p. 385) .</i></p><p><i>\t9.\tNo âmbito do TCU, inicialmente, conforme a peça 9, os autos foram instruídos com proposta de citação dos responsáveis, Amaro José de Freitas Melo, Conceição de Maria Oliveira Lima, Francisco de Assis Carvalho Gonçalves e Mara Luiza Leal Amorim de Carvalho Sousa (, para apresentarem alegações de defesa a respeito das irregularidades mencionadas, ou solidariamente, recolherem aos cofres do Fundo Estadual de Saúde do Piauí as quantias  indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade as quantias eventualmente ressarcidas, na forma da legislação em vigor, conforme demonstrativo de débito incorporado à peça 4.</i></p><p><i>\t10. Com base na delegação de competência outorgada pelo Relator do feito, Ministro Substituto André Luís de Carvalho, conforme a Portaria-GAB-MINS-ALC n. 1, de 30/7/2014, a então Secex-PI providenciou a citação dos responsáveis, por meio de ofícios entregues aos destinatários, conforme atestam os retornos dos Avisos de Recebimento (AR) , para, no prazo de quinze dias, apresentarem defesa ou recolherem aos cofres do Fundo Estadual de Saúde do Piauí os valores indicados no item 2.2, acima, conforme tabela a seguir:</i></p><table><tbody><tr>\t<td><p><i>Responsável</i></p></td>\t<td><p><i>Ofício </i></p></td>\t<td><p><i>Ciência-AR  </i></p></td></tr><tr>\t<td></td>\t<td><p><i>Número</i></p></td>\t<td><p><i>Data</i></p></td>\t<td><p><i>Peça</i></p></td>\t<td><p><i>Data</i></p></td>\t<td><p><i>Peça</i></p></td></tr><tr>\t<td><p><i>Amaro José de Freitas Melo</i></p></td>\t<td><p><i>Ofício 0286</i></p></td>\t<td><p><i>5/4/2016</i></p></td>\t<td><p><i>41</i></p></td>\t<td><p><i>25/4/2016</i></p></td>\t<td><p><i>42</i></p></td></tr><tr>\t<td><p><i>Conceição de Maria Oliveira Lima</i></p></td>\t<td><p><i>Ofício 0861</i></p></td>\t<td><p><i>12/8/2016</i></p></td>\t<td><p><i>52</i></p></td>\t<td><p><i>12/8/2016</i></p></td>\t<td><p><i>53</i></p></td></tr><tr>\t<td><p><i>Francisco de Assis Carvalho Gonçalves</i></p></td>\t<td><p><i>Ofício 1786</i></p></td>\t<td><p><i>3/12/2015</i></p></td>\t<td><p><i>13</i></p></td>\t<td><p><i>17/12/2015</i></p></td>\t<td><p><i>16</i></p></td></tr><tr>\t<td><p><i>Mara Luiza Leal Amorim de Carvalho Sousa</i></p></td>\t<td><p><i>Ofício 1787</i></p></td>\t<td><p><i>3/12/2015</i></p></td>\t<td><p><i>12</i></p></td>\t<td><p><i>17/12/2015</i></p></td>\t<td><p><i>18</i></p></td></tr></tbody></table><p><i>\t11. Em resposta às citações, os responsáveis trouxeram aos autos as alegações de defesa contidas nas peças 25 (Sr. Francisco de Assis Carvalho Gonçalves) , 29 a 33 (Sra. Mara Luiza Leal Amorim de Carvalho Sousa) , 49 a 51 (Sr. Amaro José de Freitas Melo) e 58 (Sra. Conceição de Maria Oliveira Lima. Esta, pessoalmente; os demais, por meio de advogados.</i></p><p><b><i>\t</i></b><i>Análise dos pressupostos de procedibilidade da IN/TCU 71/2012</i></p><p><i>\tVerificação de Eventual Prejuízo ao Contraditório e Ampla Defesa</i></p><p><i>\t12. Verifica-se que não há prejuízo ao contraditório e ampla defesa, uma vez que não houve o transcurso de mais de dez anos desde o fato gerador sem que tenha havido a notificação dos responsáveis pela autoridade administrativa federal competente (art. 6º, inciso II, c/c art. 19 da IN/TCU 71/2012, modificada pela IN/TCU 76/2016) , pois os recursos transferidos e as despesas impugnadas referem-se aos exercícios de 2009 e 2010, e os responsáveis foram notificados sobre as irregularidades pela autoridade administrativa competente conforme descrito no Relatório Completo do Tomador de Contas Especial  (peça 2, p. 361-363) .</i></p><p><b><i>\t</i></b><i>Valor de Constituição da TCE</i></p><p><i>\t13. Verifica-se, também, que o valor atualizado do débito apurado (sem juros) na data da autuação da TCE (5/11/2014) é de R$ 82.609,95, portanto superior ao limite mínimo de R$ 75.000,00 vigente à época da autuação, na forma estabelecida conforme os arts. 6º, inciso I, da IN/TCU 71/2012.</i></p><p><b><i>\t</i></b><i>Exame técnico</i></p><p><i>\t14. Conforme descrito a seguir, esta TCE já teve uma proposta de mérito à peça 60 ainda no âmbito da Secex-PI, porém o titular da subunidade técnica, tendo conhecimento do falecimento de uma das responsáveis, manifestou-se pela realização da citação do espólio. Assim, este exame traz a reprodução das análises levadas a efeito naquela instrução, bem como posiciona-se em outro sentido, tendo em vista o entendimento mais recente do TCU acerca da matéria.</i></p><p><i>\t15.As alegações de defesa apresentadas foram analisadas na instrução de peça 60.</i></p><p><i>\t16. Segundo o auditor instruinte:</i></p><p><i>\ta) esta TCE fora instaurada em razão da utilização indevida de recursos, que totalizam R$ 62.400,00, do bloco do financiamento da Média e Alta Complexidade do SUS, caracterizado desvio de objeto, e que não restou comprovada a aplicação desses recursos na prestação de contas então apresentada, uma vez que não foram enviados os documentos complementares solicitados, conforme apontado no Relatório 11.095/Denasus;</i></p><p><i>\tb) os responsáveis foram citados em decorrência das seguintes irregularidades:</i></p><p><i>\t\tI - Francisco de Assis Carvalho Gonçalves e Conceição de Maria Oliveira Lima:</i></p><p><i>\t‘a) transferência de recursos do Fundo Estadual de Saúde do Piauí, oriundos do Fundo Nacional de Saúde (na modalidade fundo a fundo) , vinculados ao bloco de financiamento da Média e Alta Complexidade (MAC) , para a execução de ações do bloco de Gestão do SUS, à Prefeitura Municipal de Batalha-PI, por força do Convênio n. 078/2010, celebrado entre o referido município e a Secretaria de Saúde do Estado do Piauí-SESAPI.</i></p><p><i>\t\tb) ausência de comprovação da efetiva aplicação desses recursos remanejados.</i></p><p><i>\t\tc) falhas apontadas no Relatório de Auditoria n. 11095/2011, do Denasus (peça 1, p. 6-38) , a seguir:</i></p><p><i>\tc.1) a SESAPI transferiu à Prefeitura de Batalha recursos da média e alta complexidade, no total de R$ 62.400,00 (sessenta e dois mil e quatrocentos reais) para a execução do projeto de assessoria técnica sem que o convênio estivesse legalmente formalizado, registrado e publicado em diário oficial, contrariando o artigo 17 da IN/STN n. 01/1997 e parágrafo único do artigo 61 da Lei n. 8666/1993;</i></p><p><i>\tc.2) a SESAPI atribuiu vigência retroativa ao Convênio n. 078/2010, contrariando o inciso VI, do artigo 8º da IN/STN n. 01/1997;</i></p><p><i>\tc.3) a SESAPI transferiu recursos classificados pela Portaria GM/MS n. 204/2007 no Bloco da Média e Alta Complexidade para execução do convênio, enquanto que o seu objeto relaciona ações do Bloco de Gestão do SUS, contrariando os artigos 6° e 14 da referida portaria;</i></p><p><i>\tc.4) não foram apresentados pela prefeitura os instrumentos emitidos, relacionados no Relatório de Cumprimento do Objeto, Anexo XVI da prestação de contas, que comprovam as ações desenvolvidas pela equipe técnica;</i></p><p><i>\tc.5) a prefeitura efetuou pagamentos a título de assessoria técnica a pessoas que não possuíam contrato e que sequer compareceram ao município para a execução de atividades inerentes ao convênio;</i></p><p><i>\tc.6) o convênio foi extinto em maio de 2010 pela SESAPI, mas seu saldo não foi recolhido ao Fundo Estadual de Saúde, continuando a Prefeitura a efetuar pagamentos a uma assessora técnica do projeto para coordenar informalmente o CAPS.’</i></p><p><i>II - Amaro José de Freitas Melo e Mara Luiza Leal Amorim de Carvalho Sousa:</i></p><p><i>\t\t‘a) aplicação de recursos do Fundo Estadual de Saúde do Piauí, oriundos do Fundo Nacional de Saúde (na modalidade fundo a fundo) , vinculados ao bloco de financiamento da Média e Alta Complexidade (MAC) , para a execução de ações do bloco de Gestão do SUS recebidos, com base no Convênio n. 078/2010 celebrado entre a Prefeitura Municipal de Batalha-PI e a Secretaria de Saúde do Estado do Piauí-SESAPI.</i></p><p><i>\t\tb) ausência de comprovação da efetiva aplicação desses recursos remanejados.</i></p><p><i>\t\tc) falhas apontadas no Relatório de Auditoria n. 11095/2011, do Denasus (peça 1, p. 6-38) , a seguir:</i></p><p><i>\tc.1) a SESAPI transferiu à Prefeitura de Batalha recursos da média e alta complexidade, no total de R$ 62.400,00 (sessenta e dois mil e quatrocentos reais) para a execução do projeto de assessoria técnica sem que o convênio estivesse legalmente formalizado, registrado e publicado em diário oficial, contrariando o artigo 17 da IN/STN n. 01/1997 e parágrafo único do artigo 61 da Lei n. 8666/1993;</i></p><p><i>\tc.2) a SESAPI atribuiu vigência retroativa ao Convênio n. 078/2010, contrariando o inciso VI, do artigo 8º da IN/STN n. 01/1997;</i></p><p><i>\tc.3) a SESAPI transferiu recursos classificados pela Portaria GM/MS n. 204/2007 no Bloco da Média e Alta Complexidade para execução do convênio, enquanto que o seu objeto relaciona ações do Bloco de Gestão do SUS, contrariando os artigos 6° e 14 da referida portaria;</i></p><p><i>\tc.4) não foram apresentados pela prefeitura os instrumentos emitidos, relacionados no Relatório de Cumprimento do Objeto, Anexo XVI da prestação de contas, que comprovam as ações desenvolvidas pela equipe técnica;</i></p><p><i>\tc.5) a prefeitura efetuou pagamentos a título de assessoria técnica a pessoas que não possuíam contrato e que sequer compareceram ao município para a execução de atividades inerentes ao convênio;</i></p><p><i>\tc.6) o convênio foi extinto em maio de 2010 pela SESAPI, mas seu saldo não foi recolhido ao Fundo Estadual de Saúde, continuando a Prefeitura a efetuar pagamentos a uma assessora técnica do projeto para coordenar informalmente o CAPS;’</i></p><p><i>\tc) o Sr. Amaro José de Freitas apresentou as seguintes alegações de defesa (peça 49, p. 1-8) , instruídas com os documentos que formam as peças 49 a 51:</i></p><p><i>\t\t‘1. No período de 16.03.2011 a 29.04.11, uma equipe de técnicos do Denasus realizou Auditoria acerca da regularidade do convênio de nº 78/10 firmado entre o Estado do Piauí, através da Secretaria de Saúde (SESAPI) e a Prefeitura Municipal de Batalha-PI, que tinha por objeto ‘a implementação de assessoria técnica na organização do serviço que integra o sistema municipal de saúde, projeto esse elaborado pela DUVAS da SESAPI em sua versão formulada’. </i></p><p><i>\t\t2. Nesse convênio, conforme se observa da leitura de suas cláusulas e do Projeto que o acompanhava, temos os seguintes pontos de destaque:</i></p><p><i>\t\t5. Objetivos específicos: </i></p><p><i>\t\t• Subsidiar os municípios no fortalecimento do processo de planejamento estratégico situacional - PES no âmbito local;</i></p><p><i>\t\t• Oferecer subsídios técnicos e financeiros para a organização de serviços e ações de saúde no âmbito municipal obedecendo aos princípios e diretrizes do SUS;</i></p><p><i>\t\t• Fortalecer a Atenção Básica, como porta de entrada do sistema de saúde e como coordenadora do cuidado no âmbito local;</i></p><p><i>\t\t• Implantar e implementar em parceria com os gestores locais novas metodologias e tecnologias no processo de gestão, desenvolvimento e avaliação das políticas públicas de saúde.</i></p><p><i>\t\t6. Financiamento do Projeto: </i></p><p><i>\t\t• O projeto será financiado com recursos oriundos do Fundo Estadual de Saúde e contrapartida do tesouro estadual e fará parte do co-financiamento do SUS nos blocos de Gestão do SUS, Média e Alta Complexidade e Atenção Básica, bem como de outras fontes passíveis de financiamento do objeto de trabalho do presente projeto.</i></p><p><i>\t\t13. Cronograma de desembolso: </i></p><p><i>\t\t• O desembolso dos recursos fundo a fundo será feito [em] parcelas fixas no valor de R$ 5.000.00 (cinco mil reais) por município participante do projeto. Os recursos deverão ser depositados no Fundo Municipal de Saúde dos municípios contemplados, e serão utilizados exclusivamente para custeio e investimentos das atividades e ações constantes no referido projeto.</i></p><p><i>\t\tOs recursos destinados a serviços, administração e recursos humanos serão oriundos do Fundo Estadual de Saúde e gerenciados pela coordenação geral do projeto mediante plano de trabalho definido pelos grupos de trabalhos e aprovado pelo gestor Estadual do SUS e deverá ser exclusivamente para a execução das atividades e objeto do projeto.</i></p><p><i>\t\t14. Responsabilidades </i></p><p><i>\t\t14.1 - Secretaria Estadual de Saúde - o Concedente do projeto:</i></p><p><i>\t\t• Coordenar, planejar, monitorar, acompanhar e avaliar as atividades e ações desenvolvidas no projeto;</i></p><p><i>\t\t• Co-financiar o projeto conforme termo de compromisso;</i></p><p><i>\t\t• Participar do processo de seleção dos recursos humanos que executarão o projeto;</i></p><p><i>\t\t• Instituir através de portaria equipe de coordenação geral definindo suas competências e responsabilidades.</i></p><p><i>\t\t14.2 - Municípios - Gestão Municipal - Proponente: </i></p><p><i>\t\t• Disponibilizar os recursos humanos, conforme perfil definido pela coordenação geral do projeto;</i></p><p><i>\t\t• Coordenar, planejar, monitorar, acompanhar e avaliar em parceria com o proponente do projeto as atividades e ações desenvolvidas em âmbito local;</i></p><p><i>\t\t• Viabilizar a participação dos técnicos participantes do projeto nos eventos de formação, capacitação, informativos etc. constantes do projeto e ou quando necessário;</i></p><p><i>\t\t• Liberar os técnicos para participarem dos momentos de concentração e ou sempre que forem convocados pela coordenação geral;</i></p><p><i>\t\t• Acompanhar o desempenho dos técnicos no âmbito local;</i></p><p><i>\t\t• Utilizar os recursos repassados fundo a fundo exclusivamente para as atividades e ações inerentes ao projeto;</i></p><p><i>• Proceder ao pagamento da equipe técnica conforme o acordado em contrato de trabalho.</i></p><p><i>\t\t3.  Nesse convênio, fica clarividente que a Secretaria de Saúde indicaria equipe técnica para capacitar os técnicos locais que seriam selecionados no município convenente visando urna melhoria nos índices da saúde municipal. Em nenhum momento, há obrigatoriedade do município contratar técnicos, a única responsabilidade a esse respeito, era no sentido de proceder ao pagamento da equipe técnica conforme o referido termo de convênio.</i></p><p><i>\t\t4. Finalizada a Auditoria, os técnicos do Denasus apontaram a ocorrência de supostas irregularidades praticadas pelo ex-prefeito à época, Sr. Amaro José de Freitas Melo, as quais podem ser pontuadas da seguinte forma:</i></p><p><i>\t\ta) Efetuar pagamentos a título de assessoria técnica a pessoas que não possuíam contrato e que sequer compareceram ao município para a execução de atividades inerentes ao convênio, tendo sido as despesas ordenadas pela Diretora da UMS Messias Melo (Sra. Mara Luiza Leal) , sendo os cheques assinados pelo Secretário de Finanças e pelo Prefeito de Batalha;</i></p><p><i>\t\tb) não recolhimento do saldo do convênio firmado para o Fundo Estadual de Saúde, continuando a prefeitura a efetuar pagamentos a uma assessoria técnica do projeto após o término do mesmo, devendo devolver ao Fundo Estadual o valor de R$ 31.216,52 gastos após a extinção do convênio;</i></p><p><i>\t\tc) não apresentação dos instrumentos emitidos pela prefeitura relacionados ao Relatório de Cumprimento do Objeto ANEXO XVI da prestação de contas que comprovam as ações desenvolvidas pela equipe técnica.</i></p><p><i>\t\t5.  Contudo, analisando-se apenas a primeira inconsistência encontrada pela equipe do Denasus, já se percebe a falha grave da Auditoria, qual seja, na constatação 150546 a auditoria informa que a prefeitura realizou pagamentos de serviços sem realização de licitação e sem contrato, não havendo evidências da execução dos serviços por alguns prestadores e que tais pagamentos foram feitos por cheques.</i></p><p><i>\t\t6. Como dito alhures, o Município não possuía, segundo o termo de convênio 78/2010, nenhuma obrigação/responsabilidade em contratar técnicos que iriam fazer a capacitação dos seus técnicos locais, tal obrigação era da Secretaria Estadual de Saúde - SESAPI, tanto que os mesmos já chegaram ao município encaminhados pela Assessoria Técnica da SESAPI e no local desenvolveram todas as atividades previstas no Convênio, conforme documentação acostada na defesa da diretora do hospital, e, por esse serviço foram pagos através de depósito em conta, levando-se a indagar que cheques são esses que a Auditoria do Denasus encontrou e usou como fundamento para não acatar a justificativa apresentada e comprovada pela gestora do Hospital Municipal e pelos demais gestores municipais?</i></p><p><i>\t\t7. Ainda sobre esse aspecto, diante da leitura dos termos do convênio, depreende-se que as orientações e acompanhamento da execução do mesmo é responsabilidade exclusiva da SECRETARIA ESTADUAL DE SAÚDE, tanto é, que, a Equipe Técnica foi toda indicada pela Sra. Maria Gorete Ferreira da Silva, Coordenadora do Projeto de Assessoria Técnica aos Municípios da SESAPI, conforme reunião realizada na sede da Prefeitura Municipal de Batalha com a referida coordenadora, os técnicos Igor Veloso Ribeiro, Karla Fernanda Albuquerque, Márcia da Silva Carvalho, Sandra Regina Tavares, João Clímaco de Brito Costa (Sec. de Administração e Finanças) e a Sra. Mara Luiza Leal Amorim de Carvalho Sousa (ex-Diretora da UMS Messias de Andrade Melo) , oportunidade em que foi informado ao ex-prefeito como deveriam ser feitos os pagamentos, os valores, a forma e a quem, vez que os mesmos foram contratados pela SESAPI para capacitar os técnicos locais do município, e, segundo o próprio termo de convênio caberia ao Município apenas pagá-los.</i></p><p><i>\t\t8. Como se observa do termo de Convênio, coube à SECRETARIA transferir recursos financeiros para a execução do objeto do convênio na forma do cronograma de desembolso (I-a) ; acompanhar, supervisionar, coordenar, fiscalizar e prestar assistência técnica nas prestações de conta financeiras da UNIDADE DE SAÚDE e à PREFEITURA e à UNIDADE DE SAÚDE coube disponibilizar recursos humanos locais, conforme perfil definido pela SECRETARIA.</i></p><p><i>\t\t9.  Corroborando nesse sentido, e confirmando a tese ora defendida pelo ex-gestor, no sentido de que a escolha e a indicação dos prestadores de serviço eram feitas pela SESAPI com exclusividade, observe-se o Ofício de nº 03/10, datado de 04/01/10 (portanto, posteriormente aos pagamentos realizados e juntados aos presentes autos) , dirigido ao prefeito do município de Batalha, PI, através do qual a Sra. Gorete, informa, dessa vez formalmente e não mais verbalmente, como havia feito na oportunidade anterior, ‘a relação de técnicos a serem pagos com recurso referente ao projeto supracitado (...) quaisquer alterações referentes ao pagamento serão informadas previamente ao município por esta coordenação. Solicitamos que o pagamento aos mesmos seja realizado até o dia 10 de cada mês’.</i></p><p><i>\t\t10.  Assim, no tocante aos pagamentos feitos aos referidos técnicos indicados pela SESAPI, foi informado e provado que todos foram realizados mediante transferência bancária (Banco do Brasil) , diretamente nas contas dos favorecidos, atendendo a determinação da própria Coordenadora e em nenhum momento a UMS Messias Melo ou a Prefeitura emitiu qualquer cheque para pagamento de técnicos deste convênio por ser praxe na administração, contrariando o afirmado na peça exordial, conforme se prova com os documentos.</i></p><p><i>\t\t11.  Acerca do segundo ponto anotado na Auditoria como de responsabilidade do ex-gestor e que deu ensejo a presente TCE, qual seja, o suposto não recolhimento do saldo do convênio firmado para o Fundo Estadual de Saúde, continuando a prefeitura a efetuar pagamentos a uma assessoria técnica do projeto após o término do mesmo, se mostra mais uma vez equivocada, e agora, mais gravemente.</i></p><p><i>\t\t12. Para a implementação do convênio em causa, a SESAPI, nos termos da cláusula terceira do convênio, em 03/08/09, depositou a sua 1ª parcela no valor de R$ 33.093,93, na conta 10.923-1, da agência 3893-8, do Banco do Brasil, conta essa de titularidade da Unidade Mista de Saúde Messias Melo de Andrade (doc. anexo) . Nesse sentido, erroneamente, a SESAPI não fez o referido depósito em conta específica, falha essa que não pode recair sobre o ex-gestor porque este não participou, nem de longe, deste procedimento.</i></p><p><i>\t\t13. Ressalte-se ainda que apenas a primeira parcela foi depositada na conta da UMS, tendo sido a segunda creditada em conta específica (conta nº 12.155-X, da agência 3893-8, do Banco do Brasil) , como faz prova a documentação já anexada pela gestora da UMS. Além disso, uma vez informada a nova conta pela SESAPI, o saldo da primeira parcela foi prontamente a ela transferido, como fazem prova os extratos também já juntados pela ex-gestora da UMS. [ver peça 32, p. 11; peça 32, p. 15-16; peça 49, p. 12]</i></p><p><i>\t\t14. Dando continuidade ao convênio, em 22/04/10, a SESAPI creditou, dessa vez em conta específica de nº 12.155-X, da agência 3893-8, do Banco do Brasil (doc. anexo) [peça 29, p. 38], a quantia de R$ 32.400,00 referente a sua segunda parcela do pacto. Segundo o relatório da auditoria constante dos autos em que se baseia a presente tomada de contas especial, o multicitado convênio foi extinto em maio de 2010. Acontece que tal extinção nunca foi comunicada ao prefeito que só conheceu a documentação referente à denúncia do convênio quando do recebimento da notificação para apresentar defesa nos autos da ação de improbidade de nº 21196-06.2011.4.01.4000 que tramita na 5ª Vara Federal da Seção Judiciária de Teresina, PI.</i></p><p><i>\t\t15. Ora, que conduta poderia se esperar do ex-gestor que, em abril de 2010, portanto antes da data em que o convênio foi extinto, repita-se, sem que nada lhe fosse comunicado, constatou o depósito da sua segunda parcela e continuou a pagar apenas os serviços prestados pela técnica Sandra Regina Tavares Vasconcelos, na forma e valor indicados pela Sra. Gorete, diretora da DUVAS? Aliás, como atesta o próprio memorando nº 068/10, da relatoria da Sra. Keila Martins Paz (procuradora do Estado) dirigido ao secretário de saúde, memorando este também conhecido pelo Defendente somente por ocasião da notificação relativa ao processo anteriormente mencionado, o termo de denúncia é apresentado ‘para o fim de encerrar de vez as atividades em seu foco realizadas já que não devidamente cumprido o Ofício Circular nº 000003, de 01/02/10’ (grifo nosso) [peça 32, p. 107]. Tanto é assim que, como já se disse linhas atrás, o depósito da segunda parcela do convênio foi feito em 22/04/2010.</i></p><p><i>\t\t16. Aqui, mais uma vez se questiona, se a SESAPI descumpriu a determinação de revogação do referido convênio por duas ocasiões, primeiro quando depositou sua segunda parcela quando não mais poderia tê-lo feito, segundo quando deixou de denunciar a sua extinção a quem mais interessava, o prefeito municipal, qual a ilegalidade cometida pelo ex-gestor, que, diante do mencionado crédito, continuou realizando o pagamento apenas da técnica Sra. Sandra Regina pelos serviços que efetivamente prestou? Onde está a má-fé do ex-gestor municipal, a lesão ao erário, o desvio ou a apropriação dos recursos públicos? Repise-se, o objeto do multicitado convênio foi efetivamente cumprido, assim como prestados os serviços pagos, o que se comprova com os relatórios emitidos pela técnica responsável [peça 29, p. 40-103, 104-108; peça 30, p. 1-39], contendo inclusive mapa de produção diária, em anexo. [peça 30, p. 41-66]</i></p><p><i>\t\t17. Diferentemente do que se afirma na auditoria, os pagamentos feitos à técnica Sandra Regina com a verba da segunda parcela do convênio não se deram em razão da coordenação exercida por esta junto ao CAPS, mas sim, como já afirmado, pela prestação dos serviços contratados para o cumprimento do convênio. É verdade que a mencionada técnica também coordenava e ainda coordenou durante meses o CAPS, mas essa contratação em nada se relaciona com o convênio em causa, tendo sido todos os pagamentos a ela referentes, com valor diverso (R$ 3.000,00 mensais) do contratado em virtude do convênio, feitos com recursos da prefeitura, como se verifica nas folhas de pagamento e recibos de salário em anexo. [peça 30, p. 68-87; peça 31, p. 1-19]</i></p><p><i>\t\t18. Ademais, como já dito, o referido convênio foi dado como encerrado sem comunicar ao ex-gestor municipal, que, tão logo tomou conhecimento da expiração do prazo do mesmo, foi um dos poucos municípios que transferiu o saldo remanescente de todo o convênio num montante de R$ 13.140,82 para a conta do Fundo Estado, conforme prova dos extratos em anexo, e, que tais recursos sempre ficaram aplicados em conta BB CP Admin Supremo, do Banco do Brasil, recebendo a devida correção. [ver extrato c/c, saldo em 10/2/2012, à peça 32, p. 38] </i></p><p><i>\t\t19. Por fim, refutando o último ponto da auditoria imputado ao ex-gestor, mais especificamente a alínea ‘d’, do item III, da cláusula segunda bem como a cláusula sexta do convênio firmado entre as partes, foram apresentadas à Secretaria de Saúde as prestações de contas das duas parcelas repassadas ao município (vê documentação anexa) [peça 49, p. 37-39; peças 50 e 51; peça 31, p. 20-89 e 92-180], contendo, inclusive, ao contrário do afirmado na inicial, o Relatório de Cumprimento do Objeto - Anexo XVI cujo recebimento foi atestado pela Gerência de Acompanhamento de Prestação de Contas da Diretoria Executiva do FUNSAÚDE, como se verifica na documentação anexa, caindo por terra a irregularidade apontada.</i></p><p><i>\t\t20. Destarte, qualquer imputação de débito ao Sr. Amaro José de Freitas Melo, a priori seria ato extremo e capaz de provocar danos irreparáveis ao mesmo, sendo inadmissível tal incumbência pelo simples fato de ser ordenador de despesas, eis que ausente qualquer ânimo de apropriação. Ademais, o que se deve observar é se houve correta aplicação dos recursos oriundos do convênio bem como inexistência de prejuízos ao erário.</i></p><p><i>\t\t21. Diante do exposto, tendo em vista que todas as irregularidades apontadas no relatório que aqui se responde foram devidamente sanadas e justificadas, assim como a idoneidade da prestação de contas em análise, requer-se a V. Exa. que acolha, na sua integralidade, os esclarecimentos ora prestados para que, ao final, com fundamento no art. 16, I, da Lei nº 8.443/92, sejam julgadas regulares as contas do Sr. Amaro Jose de Freitas Melo.’\t</i></p><p><i>\td) a Sra. Mara Luiza Leal Amorim de Carvalho Sousa apresentou suas alegações de defesa (peça 29, p. 1-4) , instruídas com os documentos integrantes das peças 29 a 33:</i></p><p><i>\t‘1. Trata-se do convênio de n° 78/10 firmado entre o Estado do Piauí, através da Secretaria de Saúde (SESAPI) e a Prefeitura Municipal de Batalha, PI, que tem por objeto ‘a implementação de assessoria técnica na organização do serviço que integra o sistema municipal de saúde, projeto esse elaborado pela DUVAS da SESAPI em sua versão formulada’ (cláusula primeira - doc. anexo) .</i></p><p><i>\t2. Com vistas a dar início à implementação do convênio em causa, a SESAPI, nos termos da cláusula terceira do mesmo, em 03/08/09, depositou a sua 1ª parcela no valor de R$ 33.093,93, na conta 10.923-1, da agência 3893-8, do Banco do Brasil, conta essa de titularidade da Unidade Mista de Saúde Messias Melo de Andrade (como faz prova o extrato anexo) . Cumpre aqui se esclarecer que, erroneamente, a SESAPI não fez o referido depósito em conta específica, falha essa que não pode recair sobre a Defendente porque esta não participou, nem de longe, deste procedimento. Repita-se, a escolha da conta para a movimentação da referida quantia não foi feita pela Sra. Mara Luiza, tendo em vista que ela apenas desempenhava àquela época a função de diretora do hospital municipal e não tinha qualquer poder de decisão sobre a conta em que deveria ser creditada a parcela do convênio. Cabe, ainda, ressaltar que apenas a primeira parcela foi depositada na conta da UMS, tendo sido a segunda creditada em conta específica (conta n° 12.155-X, da agência 3893-8, do Banco do Brasil) , como faz prova a documentação anexa. Além disso, uma vez informada a nova conta pela SESAPI, o saldo da primeira parcela foi prontamente a ela transferido, como fazem prova os extratos anexos.</i></p><p><i>\t3. No que pertine aos pagamentos feitos durante os meses de setembro e outubro de 2009 aos prestadores de serviço Igor Veloso Ribeiro, Karla Fernanda Albuquerque e Márcia da Silva Carvalho, urge salientar que foram todos eles realizados por determinação verbal da Sra. Maria Gorete F. da Silva, diretora da Diretoria de Unidade de Vigilância e Atenção à Saúde (DUVAS) à época. Neste ponto, é oportuno se dizer que, segundo o inciso IV, ‘a’, da cláusula segunda do multicitado convênio, as partes se comprometem a ‘realizar seleção e recrutamento de pessoal’. No presente caso, a seleção e o recrutamento foram feitos exclusivamente pela SESAPI, sem qualquer ingerência da ex-gestora da Unidade Mista de Saúde que nunca teve competência alguma para tanto.</i></p><p><i>\t4. Ao se ler o ofício de n° 054/2010 (doc. anexo) [peça 49, p. 31; peça 29, p. 35], endereçado à Secretaria de Saúde pelo Sr. João Clímaco (ex-secretário de Finanças do município de Batalha, PI) , constata-se que o mesmo afirma ter pago os servidores acima mencionados por autorização verbal da Sra. Gorete, asseverando, ainda, naquele documento que somente a Sra. Sandra Regina Tavares Vasconcelos mantinha contrato firmado com o município. Confirmando a tese ora defendida, no sentido de que a escolha e a indicação dos prestadores de serviço eram feitas pela SESAPI com exclusividade, observe-se o ofício de n° 03/10, datado de 04/01/10 [peça 29, p. 36] (portanto, posteriormente aos pagamentos realizados) , dirigido ao prefeito do município de Batalha, PI, através do qual a Sra. Gorete, informa, dessa vez formalmente e não mais verbalmente, como havia feito na oportunidade anterior, ‘a relação de técnicos a serem pagos com recurso referente ao projeto supracitado (...) quaisquer alterações referentes ao pagamento serão informadas previamente ao município por esta coordenação. Solicitamos que o pagamento aos mesmos seja realizado até o dia 10 de cada mês’.</i></p><p><i>\tNo mesmo ofício, anexa a coordenadora geral documento discriminando o valor (R$ 2.700,00) a ser pago a prestadora de serviço que indica, Sra. Sandra Regina Tavares Vasconcelos, bem como a conta a ser creditada. [peça 35, p. 37]</i></p><p><i>\t5. Cumpre esclarecer também que nunca foi emitido nenhum cheque pelo prefeito municipal como também pelo secretário de finanças para os pagamentos dos prestadores de serviços que atuaram na implementação do convênio em causa, tendo sido todos eles, sem nenhuma exceção, feitos através de ordem bancária, após ordenados pela diretora do hospital, assim como depois de ter sido a prestação do serviço atestada pelo chefe do setor responsável e o pagamento autorizado pelo prefeito, como se verifica na documentação e extratos bancários anexos. Portanto, mostra-se completamente descabida a afirmativa de que os pagamentos eram feitos através de cheques.</i></p><p><i>\t6. Dando continuidade ao convênio, em 22/04/10, a SESAPI creditou, dessa vez em conta específica de n° 12.155-X, da agência 3893-8, do Banco do Brasil (doc. anexo) [peça 29, p. 38], a quantia de R$ 32.400,00 referente a sua segunda parcela. Segundo o relatório da auditoria constante dos autos em que se baseia a presente tomada de contas especial, o multicitado convênio foi extinto em maio de 2010. Acontece que tal extinção nunca foi comunicada ao prefeito e muito menos à Sra. Mara Luiza, que só conheceu a documentação referente à denúncia do convênio quando do recebimento da notificação para apresentar defesa nos autos da ação de improbidade de n° 21196-06.2011.4.01.4000 que tramita na 5ª Vara Federal da Seção Judiciária de Teresina, PI.</i></p><p><i>\t7. Ora, que conduta poderia se esperar da Defendente que, em abril de 2010, portanto antes da data em que o convênio foi extinto, repita-se, sem que nada lhe fosse comunicado, constatou o depósito da sua segunda parcela e continuou a pagar os serviços prestados pela técnica Sandra Regina Tavares Vasconcelos, na forma e valor indicados pela diretora da DUVAS? Aliás, como atesta o próprio memorando n° 068/10, da relatoria da Sra. Keila Martins Paz (procuradora do Estado) dirigido ao secretário de saúde, memorando este também conhecido pela Defendente somente por ocasião da notificação relativa ao processo anteriormente mencionado, o termo de denúncia é apresentado ‘para o fim de encerrar de vez as atividades em seu foco realizadas já que não devidamente cumprido o Ofício Circular n° 000003, de 01/02/10’ (grifo nosso) . Tanto é assim que, como já se disse linhas atrás, o depósito da segunda parcela do convênio foi feito em 22/04/2010.</i></p><p><i>\t8. Aqui, mais uma vez se questiona, se a SESAPI descumpriu a determinação de revogação do referido convênio por duas ocasiões, primeiro quando depositou sua segunda parcela quando não mais poderia tê-lo feito, segundo quando deixou de denunciar a sua extinção a quem mais interessava, o prefeito municipal, qual a ilegalidade cometida pela Defendente, que, diante do mencionado crédito, continuou realizando o pagamento da técnica Sra. Sandra Regina pelos serviços que efetivamente prestou? Onde está a má-fé da ex-gestora municipal, a lesão ao erário, o desvio ou a apropriação dos recursos públicos? Repise-se, o objeto do multicitado convênio foi efetivamente cumprido, assim como prestados os serviços pagos, o que se comprova com os relatórios emitidos pela técnica responsável, contendo inclusive mapa de produção diária, em anexo.</i></p><p><i>\t9. Diferentemente do que se afirma, os pagamentos feitos à técnica Sandra Regina com a verba da segunda parcela do convênio não se deram em razão da coordenação exercida por esta junto ao CAPS, mas sim, como já se disse, pela prestação dos serviços contratados para o cumprimento do convênio. É verdade que a mencionada técnica também coordenava e ainda coordena o CAPS, mas essa contratação em nada se relaciona com o convênio em causa, tendo sido todos os pagamentos a ela referentes, com valor diverso (R$ 3.000,00 mensais) do contratado em virtude do convênio, feitos com recursos da prefeitura, como se verifica nas folhas de pagamento e recibos de salário em anexo. [peça 30, p. 68-87; peça 31, p. 1-19]</i></p><p><i>\t10. Também atendendo às disposições contratuais, mais especificamente a alínea ‘d’, do item III, da cláusula segunda bem como a cláusula sexta do convênio firmado entre as partes, foram a apresentadas à Secretaria de Saúde as prestações de contas das duas parcelas repassadas ao município (ver documentação anexa) [peças 29 a 33], contendo, inclusive, ao contrário do afirmado na inicial, o Relatório de Cumprimento do Objeto - Anexo XVI cujo recebimento foi atestado pela Gerência de Acompanhamento de Prestação de Contas da Diretoria Executiva do FUNSAÚDE, como se verifica na documentação anexa. [peça 30, p. 22-23]</i></p><p><i>\t11. Destarte, qualquer imputação de débito à Sra. Mara Luiza, a priori seria ato extremo e capaz de provocar danos irreparáveis a esta, sendo inadmissível tal incumbência pelo simples fato de ser ordenadora de despesas, eis que ausente qualquer ânimo de apropriação. Ademais, o que se deve observar é se não houve correta aplicação dos recursos oriundos do convênio bem como prejuízos ao erário, que é exatamente o que não se vislumbra no caso em espeque.</i></p><p><i>\t12. Diante do exposto, tendo em vista que todas as irregularidades apontadas no relatório que aqui se responde foram devidamente sanadas e justificadas, assim como a idoneidade da prestação de contas em análise, requer-se a V. Exa. que acolha, na sua integralidade, os esclarecimentos ora prestados para que, ao final, com fundamento no art. 16, I, da Lei n° 8.443/92, sejam julgadas regulares as contas da Sra. Mara Luiza Leal Amorim de Carvalho Sousa;’</i></p><p><i>\te) o Sr. Francisco de Assis Carvalho Gonçalves apresentou suas alegações de defesa (peça 25, p. 1-11) , instruídas com os documentos anexados (peça 25, p. 12-18) :</i></p><p><i>\t‘2 - DO MÉRITO </i></p><p><i>\t2.1 - TRANSFERÊNCIA DE RECURSOS DO FUNDO ESTADUAL DE SAÚDE, ORIUNDOS DO FUNDO NACIONAL DE SAÚDE, VINCULADOS AO BLOCO DE MÉDIA E ALTA COMPLEXIDADE, PARA EXECUÇÃO DE AÇÕES DO BLOCO DE GESTÃO DO SUS, AO MUNICÍPIO DE BATALHA-PI - ITENS ‘A’ E ‘C.3’.</i></p><p><i>\tO ora Defendente, quando assumiu o cargo de Secretário de Estado da Saúde, exigiu da Procuradoria Geral do Estado que disponibilizasse um Procurador do Estado para atuar com exclusividade naquela Secretaria, dada a complexidade desse órgão, o que foi prontamente atendido.</i></p><p><i>\tAlém disso, selecionou diversos técnicos do quadro efetivo daquela Secretaria para lhe assessorar.</i></p><p><i>\tNesse contexto, todas as suas decisões eram amparadas em pareceres técnicos e jurídicos, especialmente da Procuradora do Estado lotada naquela Secretaria, ainda mais quando envolvia recursos federais.</i></p><p><i>\tNão foi diferente no tocante ao Projeto de Assessoria Técnica na Organização de Serviços que integram o Sistema Municipal de Saúde, aí incluído o citado Convênio nº 078/2010, celebrado com o Município de Batalha-PI.</i></p><p><i>\tO referido projeto foi elaborado pela então Diretora da Unidade de Vigilância e Atenção à Saúde, senhora Maria Gorete Ferreira da Silva, e submetido à análise da Procuradora do Estado, lotada na Secretaria de Estado da Saúde, Dra. Keila Martins Paz.</i></p><p><i>\tTranscreve-se trecho do parecer da Procuradora do Estado, datado de 24/03/2009:</i></p><p><i>\t‘Informo ao Senhor Secretário Estadual da Saúde que o projeto de Assessoria Técnica para Municípios visa fortalecer o processo de planejamento estratégico situacional em saúde na gestão municipal, o que se coaduna com os objetivos do art. 196 e seguintes da Constituição Federal. Informo que o projeto de fls. 02 a 15 encontra-se sob a tutela do art. 116 da Lei Federal nº 8.666/93 (Lei das Licitações) , podendo ser pactuados os respectivos convênios com os 33 municípios selecionados onde a capacidade de gestão ainda não foi implementada, podendo ser estendido para outros em igual situação (digo eu, a exemplo de Santa Luz-PI que possui uma unidade de saúde construída e equipada com recursos do tesouro estadual, inaugurada em 24/06/08, e que ainda hoje não se credenciou junto ao SUS) . Por fim, informo que a matriz do convênio encontra-se por mim redigida nos autos para fins de ser assinado pelos interessados’. Destacado.</i></p><p><i>\tPosteriormente, em 25/06/2009, a citada Procuradora do Estado exarou novo parecer, nos seguintes termos:</i></p><p><i>\t‘Considerando reunião ocorrida no Gabinete do Secretário Estadual da Saúde dia 24/06/2009, com presença do Secretário e de técnicos da SUGAD, DUCARA, DUVAS, da Assessoria de Projetos Especiais e da signatária, solicito da Assessoria de Projetos Especiais que tome as seguintes providências:</i></p><p><i>\t1ª FASE:</i></p><p><i>\t(...) 2ª FASE:</i></p><p><i>\ta) relacione os Municípios a serem beneficiados com o projeto cujo pagamento ocorrerá com recursos SUS/MAC – média e alta complexidade;</i></p><p><i>\tb) reformule o projeto de assessoria em autos apartados para os municípios que serão pagos com recursos SUS/MAC, direcionando toda sua concepção para as unidades hospitalares;</i></p><p><i>\tc) submeta o projeto reformulado à signatária para apreciação’.</i></p><p><i>\tAssim sendo, resta demonstrado que a Procuradora do Estado teve participação em todas as fases de elaboração do Projeto, inclusive exarando recomendações a serem seguidas pelos técnicos da Secretaria de Saúde.</i></p><p><i>\tDesse modo, considerando que o projeto que serviu de suporte para celebração do convênio foi elaborado por técnicos da Secretaria de Estado da Saúde (SUGAD - Superintendência de Gestão Administrativa, DUCARA - Diretoria de Controle, Avaliação e Regulação, DUVAS - Diretoria da Unidade de Vigilância e Atenção à Saúde - e Assessoria de Projetos Especiais) e respaldado por pareceres jurídicos da Procuradoria Geral do Estado, não cabia ao Secretário, ora manifestante, questionar se tais pareceres tinham ou não validade, uma vez que os mesmos possuem caráter vinculativo, e não opinativo, haja vista a obrigatoriedade de manifestação prévia da PGE nos processos de celebração de convênio.</i></p><p><i>\tÉ o que está disposto no art. 2º, XIV, da Lei Complementar Estadual nº 56/2005, de 01/01/2005, publicada no DOE N° 205 de 01/11/2005:</i></p><p><i>\tArt. 2° A Procuradoria Geral do Estado compete:</i></p><p><i>\tXIV - analisar previamente minutas de editais de licitação e atos de contratação, tais como contratos, convênios, ajustes e acordos, inclusive os de natureza trabalhista;</i></p><p><i>\tSobre o caráter vinculativo de parecer jurídico, assim se manifestou o Supremo Tribunal Federal:</i></p><p><i>\tCONSTITUCIONAL. ADMINISTRATIVO. CONTROLE EXTERNO. AUDITORIA PELO TCU. RESPONSABILIDADE DE PROCURADOR DE AUTARQUIA POR EMISSÃO DE PARECER TÉCNICO-JURÍDICO DE NATUREZA OPINATIVA. SEGURANÇA DEFERIDA. I. Repercussões da natureza jurídico-administrativa do parecer jurídico: (i) quando a consulta é facultativa, a autoridade não se vincula ao parecer proferido, sendo que seu poder de decisão não se altera pela manifestação do órgão consultivo; (ii) quando a consulta é obrigatória, a autoridade administrativa se vincula a emitir o ato tal como submetido à consultoria, com parecer favorável ou contrário, e se pretender praticar ato de forma diversa da apresentada à consultoria, deverá submetê-lo a novo parecer; (iii) quando a lei estabelece a obrigação de decidir à luz de parecer vinculante, essa manifestação de teor jurídico deixa de ser meramente opinativa e o administrador não poderá decidir senão nos termos da conclusão do parecer ou, então, não decidir. II. No caso de que cuidam os autos, o parecer emitido pelo impetrante não tinha caráter vinculante. Sua aprovação pelo superior hierárquico não desvirtua sua natureza opinativa, nem o torna parte de ato administrativo posterior do qual possa eventualmente decorrer dano ao erário, mas apenas incorpora sua fundamentação ao ato. III. Controle externo: É lícito concluir que é abusiva a responsabilização do parecerista à luz de uma alargada relação de causalidade entre seu parecer e o ato administrativo do qual tenha resultado dano ao erário. Salvo demonstração de culpa ou erro grosseiro, submetida às instâncias administrativo-disciplinares ou jurisdicionais próprias, não cabe a responsabilização do advogado público pelo conteúdo de seu parecer de natureza meramente opinativa. Mandado de segurança deferido. </i></p><p><i> (STF - MS: 24631 DF, Relator: Min. JOAQUIM BARBOSA, Data de Julgamento: 09/08/2007, Tribunal Pleno, Data de Publicação: DJe-018 DIVULG 31-01-2008 PUBLIC 01-02-2008 EMENT VOL-02305-02 PP-00276 RTJ VOL-00204-01 PP-00250) .</i></p><p><i>\tImportante destacar que esse Convênio nº 078/2010 foi objeto de Inquérito junto ao Supremo Tribunal Federal, que visava apurar supostos crimes cometidos pelo ex-Secretário de Saúde, atual Deputado Federal, no âmbito do respectivo instrumento - INQUÉRITO 3.664 PIAUÍ.</i></p><p><i>\tNa decisão que determinou o arquivamento do Inquérito, destacamos o seguinte trecho, da lavra do Ministro Luiz Fux, em transcrição do parecer do Procurador Geral da República:</i></p><p><i>\t‘ (...) De outro lado, com relação à assinatura do convênio com data retroativa, de se registrar que a conduta do investigado, neste caso, pode ser considerada como mero ilícito administrativo, a ser sancionada no âmbito cível - existe ação de improbidade ajuizada contra Francisco de Assis Carvalho Gonçalves sobre os fatos ora em exame. É que não ficou caracterizado nos autos o dolo de falsificar o instrumento do convênio, pois como ressaltado no próprio pedido de abertura de inquérito, ‘a Procuradora do Estado informou ao Secretário Estadual de Saúde [Francisco de Assis Carvalho] que o convênio estava sendo efetivado naquela data por erro de procedimento no trâmite interno da SESAPI, mas não ressaltou a impossibilidade de assinar o documento com data retroativa’ (...) ’. G.N</i></p><p><i>\tDesta forma, o manifestante, então Secretário de Estado da Saúde, apenas seguiu o que fora determinado no parecer da Procuradoria do Estado que, neste caso, possuía efeito vinculativo, não cabendo ao Gestor questionar a validade do mesmo, conforme restou consignado pelo Procurador Geral da República e pelo Ministro Luiz Fux, do Supremo Tribunal Federal.</i></p><p><i>\t2.2 - AUSÊNCIA DE COMPROVAÇÃO DE EFETIVA APLICAÇÃO DOS RECURSOS REMANEJADOS - ITENS ‘B’ E ‘C.4’.</i></p><p><i>\tQuanto a esse ponto, uma vez mais, recorremos à manifestação do Procurador Geral da República, nos autos do INQUÉRITO 3.664 PIAUÍ, em transcrição feita pelo Ministro Luiz Fux:</i></p><p><i>\t‘ (...) Finalmente, não há indícios de que o Deputado Federal tenha tomado parte nas irregularidades constatadas na execução dos convênios pelas Prefeituras conveniadas, de modo que não é possível responsabilizá-lo pela prática de eventual peculato (art. 312 do Código Penal) ou por qualquer dos crimes previstos no DL 201/67, na qualidade de partícipe (...) ’. Grifado.</i></p><p><i>\tDestaque-se, ainda, o disposto na CLÁUSULA SEGUNDA, Item I, alínea ‘h’, do Convênio: </i></p><p><i>\tCLÁUSULA SEGUNDA - DAS OBRIGAÇÕES DAS PARTES</i></p><p><i>\tI - A SECRETARIA COMPROMENTE-SE A: </i></p><p><i>\t(...) h) acompanhar, supervisionar, coordenar, fiscalizar e prestar assistência técnica na execução deste Convênio por através da Assessoria de Projetos Especiais e da Assessoria de Relações Institucionais do Gabinete da SECRETARIA, podendo para isso inclusive reportar-se a resultados da avaliação das prestações de contas financeiras da UNIDADE DE SAÚDE à GAPCON da SECRETARIA.</i></p><p><i>\tResta claro, portanto, que o então Secretário adotou as medidas necessárias para a fiscalização do objeto do Convênio, vez que designou a área técnica para essa atribuição, não podendo ser responsabilizado por eventual irregularidade, sob pena de se adotar a teoria da responsabilidade objetiva do gestor, porquanto é impossível que o Secretário de Estado da Saúde, pessoalmente, exerça as funções de fiscalização de todos os contratos e convênios de um órgão com a estrutura da Secretaria de Estado da Saúde.</i></p><p><i>\t2.3 - TRANSFERÊNCIA DE RECURSOS DA MÉDIA E ALTA COMPLEXIDADE, NO TOTAL DE R$ 62.400,00, PARA EXECUÇÃO DO PROJETO DE ASSESSORIA TÉCNICA SEM QUE O CONVÊNIO ESTIVESSE LEGALMENTE FORMALIZADO, REGISTRADO E PUBLICADO EM DIÁRIO OFICIAL - ITEM ‘C.l’.</i></p><p><i>\tReitera-se que o então Secretário de Saúde agiu dessa forma seguindo o parecer da Procuradora do Estado Keila Martins Paz.</i></p><p><i>\tMais uma vez, necessária a transcrição da manifestação do Procurador Geral da República nos autos do INQUÉRITO 3.664 PIAUÍ, em citação feita pelo Ministro Luiz Fux:</i></p><p><i>\t‘ (...) De outro lado, com relação à assinatura do convênio com data retroativa, de se registrar que a conduta do investigado, neste caso, pode ser considerada como mero ilícito administrativo, a ser sancionada no âmbito cível - existe ação de improbidade ajuizada contra Francisco de Assis Carvalho Gonçalves sobre os fatos ora em exame. É que não ficou caracterizado nos autos o dolo de falsificar o instrumento do convênio, pois como ressaltado no próprio pedido de abertura de inquérito, ‘a Procuradora do Estado informou ao Secretário Estadual de Saúde [Francisco de Assis Carvalho] que o convênio estava sendo efetivado naquela data por erro de procedimento no trâmite interno da SESAPI, mas não ressaltou a impossibilidade de assinar o documento com data retroativa’ (...) ’. G.N</i></p><p><i>\tOra, como se disse, o parecer da Procuradoria do Estado, neste caso, possui caráter vinculativo (art. 2º, XIV, da Lei Complementar Estadual nº 56/2005) , não cabendo ao Secretário questionar a sua validade, até porque, ainda que o quisesse, não possuía conhecimentos jurídicos para tanto.</i></p><p><i>\tNão há que se falar, pois, em responsabilização do ex-Secretário por ter adotado medida respaldado em PARECER JURÍDICO da PROCURADORIA DO ESTADO.</i></p><p><i>\t2.4 - ATRIBUIÇÃO DE VIGÊNCIA RETROATIVA AO CONVÊNIO 078/2010 - ITEM ‘C.2’.</i></p><p><i>\tAplica-se, a esse ponto, as mesmas justificativas do item anterior.</i></p><p><i>\t2.5 - PAGAMENTO PELA PREFEITURA DE BATALHA-PI DE ASSESSORIA TÉCNICA A PESSOAS QUE NÃO POSSUÍAM CONTRATO E QUE NÃO TERIAM COMPARECIDO AO MUNICÍPIO PARA EXECUÇÃO DAS ATIVIDADES INERENTES AO CONVÊNIO - ITEM ‘C.5’.</i></p><p><i>\tConforme se consignou no item 2.2, o manifestante designou, no próprio instrumento de convênio, os responsáveis pela fiscalização do seu objeto, não lhe podendo ser atribuída responsabilidade pessoal por eventuais falhas na execução do convênio - CLÁUSULA SEGUNDA, Item I, alínea ‘h’, do Convênio.</i></p><p><i>\tFoi esse o entendimento do Procurador Geral da República, nos autos do INQUÉRITO 3.664 PIAUÍ, em transcrição feita pelo Ministro Luiz Fux:</i></p><p><i>\t‘ (...) Finalmente, não há indícios de que o Deputado Federal tenha tomado parte nas irregularidades constatadas na execução dos convênios pelas Prefeituras conveniadas, de modo que não é possível responsabilizá-lo pela prática de eventual peculato (art. 312 do Código Penal) ou por qualquer dos crimes previstos no DL 201/67, na qualidade de partícipe (...) ’. Grifado.</i></p><p><i>\t2.6 - NÃO RECOLHIMENTO DO SALDO DO CONVÊNIO AO FUNDO ESTADUAL DE SAÚDE APÓS A SUA EXTINÇÃO, EM MAIO DE 2010, CONTINUANDO A PREFEITURA A EFETUAR PAGAMENTOS A UMA ASSESSORA TÉCNICA - ITEM ‘C.6’.</i></p><p><i>\tConforme apontado nos autos, o convênio foi extinto em 10/05/2010. Naquela data, o manifestante não era mais Secretário de Estado da Saúde, vez que foi exonerado do cargo no final do mês de março daquele ano, quando se desincompatibilizou para concorrer ao mandato de deputado federal nas eleições ocorridas em 2010.</i></p><p><i>\tDesse modo, não se lhe pode atribuir qualquer responsabilidade pelo não recolhimento do saldo de convênio ao Fundo Estadual de Saúde.</i></p><p><i>\t3 - DOS PEDIDOS</i></p><p><i>\tDiante do exposto, requer o recebimento e acolhimento da presente defesa, em todos os seus termos, isentando o ora defendente de eventual condenação em quaisquer das penas cominadas na Lei 8.443/1992, bem como com o consequente julgamento pela REGULARIDADE das contas do ex-Secretário Estadual da Saúde do Estado do Piauí, Sr. Francisco de Assis Carvalho Gonçalves, ainda que com ressalvas;</i></p><p><i>\tg) a Sra. Conceição de Maria Oliveira Lima apresentou suas alegações de defesa (peça 58, p. 1-5) , nos seguintes termos:</i></p><p><i>\t\t‘I - DAS JUSTIFICATIVAS ÀS OCORRÊNCIAS</i></p><p><i>\tCumpre reiterar-se, na oportunidade, todos os argumentos expendidos por ocasião das justificativas preliminares já apresentadas em face das constatações que embasaram o processo de Tomadas de Contas Especial em trâmite nesse egrégio Tribunal de Contas da união, aduzindo também o seguinte:</i></p><p><i>\tNo ensejo, apresentam-se alegações de defesa no tocante a imputação de débito no valor de R$ 97.201,24 (noventa e sete mil, duzentos e um reais e vinte e quatro centavos) atribuídas à Requerente em decorrência das constatações abaixo relacionadas, a saber:</i></p><p><i>\tNo que diz respeito a suposta Transferência de recursos do Fundo Estadual de Saúde do Piauí, oriundos do Fundo Nacional de Saúde (na modalidade fundo a fundo) , vinculados ao bloco de financiamento da Média e Alta Complexidade (MAC) , para execução de ações do bloco de Gestão do SUS, à Prefeitura Municipal de Batalha-PI, temos a esclarecer o seguinte:</i></p><p><i>\tPreliminarmente, cumpre asseverar que não houve qualquer prática de ato de improbidade ou eventual dano ao erário perpetrado pela defendente quando da sua gestão à frente da Diretoria do Fundo Estadual de Saúde do Piauí. Todas as suas ações foram pautadas na estrita legalidade, visto que albergados em prévios pareceres técnicos emanados por quem tinha competência para tal.</i></p><p><i>\tOcorre que as ações desenvolvidas por meio do Projeto de Assessoria Técnica podiam sim serem relacionadas ao bloco da Média e Alta Complexidade, conforme se depreende de abalizado parecer favorável, constante dos autos, emitido pela Procuradoria Geral do Estado do Piauí. Segundo o mencionado parecer, o projeto em comento amoldava-se aos ditames do art. 196 e seguintes da Constituição Federal, em razão de propiciar o fortalecimento do processo de planejamento estratégico situacional em saúde na gestão municipal.</i></p><p><i>\tAdemais, há que ser considerado que a ex-Diretora, ora defendente, não pode ser responsabilizada por aquela tomada de decisão, haja vista que a decisão que autorizou a utilização dos recursos da MAC para financiamento do citado projeto foi uma decisão do Secretário Estadual de Saúde, respaldado no já mencionado parecer da Procuradoria Geral do Estado, bem como por deliberação da Comissão Intergestores Bipartite, que, como o próprio nome já sugere, é um órgão colegiado.</i></p><p><i>\tAssim, assim como nem mesmo o Ex-Secretário Estadual de Saúde pode ser responsabilizado por aquela decisão, visto que todas as deliberações da CIB são tomadas por consenso do colegiado, também a Ex-Diretora do Fundo Estadual de Saúde do Piauí não pode ser responsabilizada por decisão do Colegiado que, eventualmente, tenha contrariado algum ato normativo.</i></p><p><i>\tDe outra banda, nos termos do inciso IV, § 1º, do art. 14 da Portaria nº 204/CM de 29/01/2007, os incentivos da MAC podem ser designados quando da adesão a contratualização dos Hospitais de Pequeno Porte, previsão que se enquadra perfeitamente ao ocorrido nos termos do Convênio nº 078/2010.</i></p><p><i>\tNesta senda, não subsiste qualquer responsabilidade a ser atribuída à Ex-Diretora do Fundo Estadual de Saúde do Piauí que enseje a necessidade de ressarcimento ao Fundo Nacional de Saúde dos valores repassados para a Prefeitura Municipal de Batalha, por se tratar de situação plenamente possível e legalmente cabível.</i></p><p><i>\tNo que diz respeito a atribuição de vigência retroativa ao Convênio nº 078/2010, em contrariedade à IN/STN Nº 01/1997, há que se esclarecer que não houve extravio do processo, fato que teria gerado nova numeração do processo. Na verdade, houve uma nova numeração por conta da especificidade que cada processo referente a determinado município exige. Ressalte-se que a numeração 06506-08/2009 trata-se de processo base e a numeração 021528-0/2009 de processo espécie que se refere especificamente ao processo do convênio da SESAPI junto ao Município de Batalha.</i></p><p><i>\tO razoável lapso temporal existente entre a expedição do Memorando Nº 046, de 09/03/2009, assinado pela Diretora de Unidade de Vigilância e Atenção à Saúde (DUVAS) solicitando a assinatura dos Termos de Compromisso junto aos municípios integrantes do projeto e a assinatura do então Secretário Estadual de Saúde autorizando solicitação, deveu-se às inúmeras intercorrências de ordem administrativas bem como, pela necessidade de realização de novos estudos no que tange à forma de financiamento do projeto, tendo em vista que inicialmente o mesmo seria unicamente financiado pelo Tesouro Estadual.</i></p><p><i>\tTal justificativa é consubstanciada pelo despacho da Procuradora do Estado e despacho do então Secretário Estadual de Saúde, que determinavam que fosse o processo restituído a Assessoria de Projetos Especiais, para que fossem separados os municípios cujo pagamento seria efetuado com recursos do Tesouro Estadual daqueles que seriam financiados com recursos da Média e Alta Complexidade (MAC) , sendo os últimos totalmente direcionados para as unidades hospitalares.</i></p><p><i>\tNovamente cumpre esclarecer que a constatação obtida pelo MS/SGEP/Departamento Nacional de Auditoria do SUS quanto à mudança de numeração do processo se dera em virtude da especificação de procedimento em virtude da individualização de cada município participante do convênio, no caso em tela o município de Batalha. Portanto, a constatação analisada das fls. 63 é justificada pelo exposto acima.</i></p><p><i>\tNo que tange a solicitação de formalização do convênio com o município de Batalha-PI, para fins de assinatura, com data retroativa, realizada pela Assessora de Projetos Especiais ao Gabinete do Secretário, esta se justifica pelo fato concreto de ter sido o mencionado instrumento entregue a Assessoria de Relações Institucionais e esta não o ter formalizado e ainda, por não conseguir localizá-lo.</i></p><p><i>\tAdemais, os atos supostamente firmados pela Ex-Gestora foram fundamentados por pareceres técnicos da Procuradora do Estado que fundamentava legalmente todos os atos a ser tomados. Portanto, não haveria motivos plausíveis que levassem a mesma a questionar a possibilidade do feito e proceder de forma diversa.</i></p><p><i>\tII - DOS REQUERIMENTOS</i></p><p><i>\tDiante de todo o exposto, tendo em vista as justificativas apresentadas, requer-se de Vossa Excelência que seja a presente DEFESA recebida para o fim de considerar SANADAS as ocorrências apontadas para o fim de EXCLUIR o débito imputado a ora defendente, ex-Diretora do Fundo Estadual de Saúde do Piauí, Sra. Conceição de Maria Oliveira Lima.’</i></p><p><i>17.\tO auditor instruinte procedeu, então, às seguintes análises;</i></p><p><i>\tI - Análise com relação às alegações do Sr. Amaro José de Freitas (peça 60, item 18.1) </i></p><p><i>\ta) De início, observou-se que o responsável não contestou todos os questionamentos da citação contida no Ofício n. 0286/2016-TCU-SECEX-PI (peça 41) , nem na mesma ordem em que foram formulados. Limitou-se a responder a questões do Relatório de Auditoria do Denasus, a seguir, que sintetiza para conduzir sua defesa:</i></p><p><i>\t‘a) Efetuar pagamentos a título de assessoria técnica a pessoas que não possuíam contrato e que sequer compareceram ao município para a execução de atividades inerentes ao convênio, tendo sido as despesas ordenadas pela Diretora da UMS Messias Melo (Sra. Mara Luiza Leal) , sendo os cheques assinados pelo Secretário de Finanças e pelo Prefeito de Batalha;</i></p><p><i>\tb) não recolhimento do saldo do convênio firmado para o Fundo Estadual de Saúde, continuando a prefeitura a efetuar pagamentos a uma assessoria técnica do projeto após o término do mesmo, devendo devolver ao Fundo Estadual o valor de R$ 31.216,52 gastos após a extinção do convênio;</i></p><p><i>\tc) não apresentação dos instrumentos emitidos pela prefeitura relacionados ao Relatório de Cumprimento do Objeto ANEXO XVI da prestação de contas que comprovam as ações desenvolvidas pela equipe técnica.’</i></p><p><i>\tb) Em preliminar da argumentação da defesa para a alínea ‘a’ do subitem acima, o defendente assevera que ‘Em nenhum momento, há obrigatoriedade do município contratar técnicos, a única responsabilidade a esse respeito, era no sentido de proceder ao pagamento da equipe técnica conforme o referido termo de convênio’, e que ‘a Secretaria de Saúde indicaria equipe técnica para capacitar os técnicos locais que seriam selecionados no município convenente visando uma melhoria nos índices da saúde municipal’. </i></p><p><i>\tb.1) Contrariamente ao alegado, verifica-se que tal assertiva não é de todo procedente, visto que a seleção e admissão de pessoal para realizar o objeto do convênio era um procedimento conjunto das partes convenentes. Na leitura da Cláusula Segunda – Das Obrigações das Partes, do Convênio (peça 49, p. 20-22; peça 28, p. 6-8) , especialmente o disposto no inciso IV dessa cláusula, vê-se tal atribuição: </i></p><p><i>\t‘IV - As partes comprometem-se a:</i></p><p><i>\ta) realizar seleção e recrutamento de pessoal;’ (grifou-se) </i></p><p><i>\tb.2) Acrescente-se também, nesse entendimento, a observação do trecho do texto do item ‘14-Responsabilidades’, do projeto integrante do convênio, cujo teor o defendente transcreve em sua defesa, que cabia à Secretaria de Saúde ‘Participar do processo de seleção dos recursos humanos que executarão o projeto’, ou seja, entende-se que aquela secretaria não realizaria sozinha o processo de seleção.</i></p><p><i>\tb.3) Ainda contrariamente ao que alega o Sr. Amaro, verifica-se na peça 49, páginas 35 a 36, que o único contrato de pessoal celebrado, para executar o objeto do convênio, foi firmado exatamente pelo Município de Batalha-PI, com a Sra. Sandra Regina Tavares Vasconcelos.</i></p><p><i>\tc) Em seguida, o defendente passa a argumentar dando relevo a respeito da forma de pagamento por meio de cheque, efetuado ao pessoal alocado na execução do projeto. Contudo, a motivação do questionamento da irregularidade não é quanto à forma, se o pagamento foi por cheque ou crédito em conta, mas quanto à essência e à finalidade dos pagamentos. A irregularidade apontada é quanto aos pagamentos a pessoas, sem base contratual e que não compareceram ao município para realizarem os serviços objeto do convênio. A respeito dessa irregularidade, o responsável não trouxe elementos suficientes a elidi-la. </i></p><p><i>\td) Em relação ao questionamento sobre o ‘não recolhimento do saldo do convênio firmado para o Fundo Estadual de Saúde, continuando a prefeitura a efetuar pagamentos a uma assessoria técnica do projeto após o término do mesmo’, resumido na alínea b.3, acima, o responsável alega que somente tomou conhecimento da denúncia de extinção do convênio quando foi notificado pela Justiça Federal para apresentar defesa nos autos de Ação de Improbidade Administrativa, pois a Secretaria de Saúde não lhe comunicou a respeito dessa situação, e que por isso e em face do depósito da 2ª parcela do convênio, continuou efetuando os pagamentos à técnica Sandra Regina.</i></p><p><i>\td.1) Não se vislumbra como possa prosperar essa alegação. Como se observa, embora o Convênio 78/2010 tenha sido extinto em 10/5/2010 (peça 32, p. 106) , com publicação no Diário Oficial do Estado do Piauí n. 89 em 13/5/2010, antes, já em 1º/2/2010, por meio do Ofício Circular 03 (peça 32, p. 107) , o então Secretário de Saúde, Sr. Francisco de Assis de Carvalho Gonçalves, havia comunicado a todos os prefeitos e diretores gerais de hospitais e unidades de saúdes que pactuaram com SESA/PI convênio para execução do Projeto de Assessoria Técnica, que, em face da omissão na prestação de contas dos recursos recebidos, houve a revogação desse projeto e ‘em consequência a denúncia e extinção unilateral antecipada dos convênios a ele relativos’. Além disso, foi comunicada a fixação do prazo até 1º/3/2010 para a apresentação de relatório de gestão de prestação de contas. Vê-se que a fundamentação do termo de Denúncia dos Convênios (peça 32, p. 106) deu-se conforme o mencionado ofício circular.</i></p><p><i>\te) O Sr. Amaro alega, ainda, que em sua gestão foi um dos poucos municípios que transferiu o saldo remanescente de todo o convênio num montante de R$ 13.140,82 para a conta do Fundo do Estado, conforme provam dos extratos anexados, e que tais recursos sempre ficaram aplicados em conta BB CP Admin Supremo, do Banco do Brasil, recebendo a devida correção.</i></p><p><i>\te.1) Tem-se que tal alegação não tem fundamento, pois o defendente não trouxe a comprovação dessa devolução. Ao contrário do que afirma, verifica-se nos extratos da Conta Corrente 12.155-X (Banco do Brasil, Agência 3893-8) vinculada ao convênio, juntados aos autos na peça 32, p. 38, que houve, em 9/2/2012, um lançamento a crédito, alusivo a resgate da aplicação ‘BB CP Admin Supremo’ da quantia em referência (R$ 13.140,82) e um lançamento a débito em igual valor, referente a transferência ‘TED Transf. Eletr. Disponiv’. Entretanto nessa conta bancária, no dia seguinte, 10/2/2012, houve o estorno da mencionada transferência, como ‘TED Devolvida’, no valor de R$ 13.140,82, e dois lançamentos a débito: de R$ 8,00 sob título tarifa de transferência ‘Tar DOC/TED Eletrônico’ e de ‘Aplicação em BB Fix’ no valor de R$ 13.132,82, ficando nessa última data o saldo zerado. Portanto, não ficou comprovada a devolução do saldo do convênio à conta do Fundo de Saúde do Estado do Piauí, pois a partir desta última data (10/2/2012) o saldo do convênio ficou em aplicação financeira.</i></p><p><i>\tf) Por último, a respeito da alegação para o questionamento quanto a ‘não apresentação dos instrumentos emitidos pela prefeitura relacionados ao Relatório de Cumprimento do Objeto ANEXO XVI da prestação de contas que comprovam as ações desenvolvidas pela equipe técnica’,  vê-se que o responsável alegou que enviou as prestações de contas das duas parcelas e que ‘o objeto do Convênio 78/2010 foi efetivamente cumprido, assim como prestados os serviços pagos, o que se comprova com os relatórios emitidos pela técnica responsável, contendo inclusive mapa de produção diária, em anexo’. </i></p><p><i>\tf.1) Ressalte-se que quando a auditoria do Denasus elaborou seu relatório, foi informado que tinha havido a prestação de contas da 1ª parcela, cuja cópia o defendente traz agora aos autos (peça 49, p. 37-39, e peças 50 e 51) . Na oportunidade do exame por aquela auditoria, questionou-se a falta de comprovação das ‘ações desenvolvidas pela equipe técnica, mediante apresentação de instrumentos emitidos pela prefeitura relacionados ao Relatório de Cumprimento do Objeto ANEXO XVI da prestação de conta’. </i></p><p><i>\tf.2) Verifica-se na documentação ora trazida em sua defesa (peças 49 a 51) , que o Sr. Amaro não anexou a tais comprovações em questão, nem a prestação de contas da 2ª parcela do convênio, embora se constate nos autos (peça 31, p. 92-180, e peça 32) a juntada dessa prestação de contas pela defendente Mara Luiza Leal Amorim de Carvalho. </i></p><p><i>\tf.3) Assim, conclui-se que o Sr. Amaro José de Feitas Melo não trouxe elementos de defesa capazes de elidir as irregularidades apontadas no Ofício n. 0286/2016-TCU-SECEX-PI (peça 41) .</i></p><p><i>\tII - Análise sobre as alegações da Sra. Mara Luíza Leal Amorim de Carvalho Sousa</i><b><i> </i></b><i> (peça 60, item 18.2) </i></p><p><i>\ta) As alegações de defesa da Sra. Mara Luiza são semelhantes às do Sr. Amaro José de Feitas Melo, com pequenas variações. Neste exame, de modo a evitar repetição de análise, reiteramos as considerações e conclusões ali expendidas, quanto à insuficiência de elementos para sanear as irregularidades relacionadas no Ofício 1787/2015-TCU/SECEX-PI, peça 12.</i></p><p><i>\tb) Quanto ao questionamento formulado pela auditoria do Denasus, de que a técnica Sra. Sandra Regina Tavares Vasconcelos, no exercício das atividades de Coordenadora do CAPS (Centro de Atenção Psicossocial) , do Município de Batalha-PI, estaria sendo remunerada indevidamente com recursos do convênio em questão, cabe observar que, conforme documentação acostada pela defesa aos autos, à peça 30, páginas 68 a 87, e peça 31, páginas 1 a 19, constam os contracheques dos pagamentos efetuados a ela, como servidora da Prefeitura Municipal de Batalha. </i></p><p><i>\tb.1) Entretanto, diante da documentação ora trazida, surge uma nova irregularidade: a Sra. Sandra Regina Tavares Vasconcelos, como servidora do município, não poderia ser contratada, conforme Contrato de Trabalho Temporário (peça 49, p. 35-36) , para a função de assessora técnica na execução do Projeto de Assessoria Técnica para o Planejamento e Organização de Sistemas Locais de Saúde, alusiva ao Convênio 78/2010, em questão, à luz da proibição contida no inciso II, do art. 8º da Instrução Normativa 1/1997, que dispõe:</i></p><p><i>\t‘Art. 8º É vedada a inclusão, tolerância ou admissão, nos convênios, sob pena de nulidade do ato e responsabilidade do agente, de cláusulas ou condições que prevejam ou permitam:</i></p><p><i>\t(...) II - pagamento, a qualquer título, a servidor ou empregado público, integrante de quadro de pessoal de órgão ou entidade pública da administração direta ou indireta, por serviços de consultoria ou assistência técnica. (Redação alterada p/IN nº 2/2002) .’</i></p><p><i>\tc) Verifica-se nos anexos enviados pela Sra. Mara Luiza, que consta a documentação alusiva às prestações de contas da 1ª e 2ª parcelas (peça 31, p. 21- 180; peça 32) . Todavia, o foco da questão é quanto à falta de comprovação das ‘ações desenvolvidas pela equipe técnica por meio de instrumentos emitidos pela prefeitura relacionados ao Relatório de Cumprimento do Objeto ANEXO XVI da prestação de conta’. Na tentativa de sanear essa irregularidade, a defendente trouxe aos autos os seguintes documentos:</i></p><p><i>\t1) Relatório de Ações Desenvolvidas no Município de Batalha-PI – 2010/2011, elaborado em 2010 (peça 29, p. 40-56) ;</i></p><p><i>\t2) na peça 29, p. 57-93) ;</i></p><p><i>\t3) Aprimorando Conhecimentos dos Profissionais Atuantes na Estratégia Saúde da Família no Município de Batalha (PI) , elaborado em maio/2010 peça 29, p. 94-103) ;</i></p><p><i>\t4) Perfil do Município de Batalha-Piauí, elaborado em novembro/2009 por Sandra Regina Tavares (peça 29, p. 104-108; peça 30, p. 1-18) ;</i></p><p><i>\t5) Relatório de Atividades I (peça 30, p. 19) ;</i></p><p><i>\t6) Relatório de Atividades II (peça 30, p. 20) ;</i></p><p><i>\t7) Relatório do Cumprimento do Objeto – Anexo XVI, elaborado em 20/3/2011 (peça 30, p. 22-23) ;</i></p><p><i>\t8) Relatório de Atividades Desenvolvidas no CAPS I – 2009.1, elaborado em julho/2009 (peça 30, p. 24-32) ;</i></p><p><i>\t9) Projeto Contendo Sugestão do Cronograma de Execução das Ações das Equipes da Estratégia Saúde da Família (peça 30, p. 33-39) ;</i></p><p><i>\t10) Mapas de Produção Diária – Reuniões NASF, período de 8/10/2009 a 25/11/2009 (peça 30, p. 41-66) .</i></p><p><i>\tc.1) Analisando-se os documentos acima mencionados, observa-se que neles não há informação que os vinculem ao objeto do convênio em questão, e ainda que se admitisse qualquer vinculação aproximada, vê-se que mais se relacionam a ações da atenção básica do SUS, portanto não vinculadas a ações de Média e Alta Complexidade (MAC) . Vê-se também que alguns desses documentos têm data de elaboração anteriores à vigência do convênio e outros com datas posteriores à extinção do convênio. </i></p><p><i>\td) Dessa forma, propõe-se não sejam acolhidas as alegações defesa da Sra. Mara Luiza Leal Amorim de Carvalho Sousa.</i></p><p><i>\tIII - Análise com relação às alegações do Sr. Francisco de Assis de Carvalho Gonçalves (peça 60, item 18.3) </i></p><p><i>\ta) A respeito das irregularidades questionadas acerca da ‘transferência de recursos do Fundo Estadual de Saúde do Piauí, oriundos do Fundo Nacional de Saúde (na modalidade fundo a fundo) , vinculados ao bloco de financiamento da Média e Alta Complexidade (MAC) , para a execução de ações do bloco de Gestão do SUS’, está evidente que as alegações do Sr. Assis de Carvalho são evasivas, na tentativa de eximir-se da responsabilidade, e não contestam a essência das irregularidades em questão, por se aterem a argumentar que os atos daquele gestor foram praticados com base em parecer de procurador jurídico da Secretaria da Saúde. Por ser pertinente ao exame dessa alegação, merece destaque a análise feita pela auditoria do Denasus, quanto à avaliação da justificativa apresentada pelo referido gestor para esta questão:</i></p><p><i>\t‘Análise da Justificativa: Certamente a nobre Procuradora ao exaltar o projeto não sabia que seria financiado com recursos da Média e Alta Complexidade, transferidos pelo Ministério da Saúde e que as ações nele contidas não tinham relação com aquelas previstas na Seção II, do Capítulo II da Portaria GM/MS n. 204/2007, mas sim com aquelas inerentes ao Capítulo V da mesma portaria, evidenciando assim, o desvio de objeto do recurso, o que contraria o seu artigo 6°.’  </i></p><p><i>\tb) Em outra vertente, o defendente busca eximir-se da responsabilidade nesta TCE, informando que o Convênio 78/2010, em questão, também foi objeto de inquérito junto ao STF, tratado no Inquérito 3.664 Piauí, o qual teve como desfecho seu arquivamento. Vê-se que o caso apontado pelo defendente tem por objeto ação penal. </i></p><p><i>\tb.1) Entretanto, cabe observar que o TCU possui jurisdição e competências próprias conferidas no art. 71, inciso II, da Constituição Federal e nos arts. 1º, 5º e 8º da Lei 8.443/1992 (Lei Orgânica do TCU) , no exercício do controle externo, para efeito de apuração de condutas antijurídicas praticadas por agentes públicos, na gestão de recursos federais. Dessa forma, a circunstância de tramitar ação civil, penal ou trabalhista versando sobre a mesma matéria, no âmbito do Poder Judiciário, não impede a atuação deste Tribunal, ante o princípio da independência das instâncias. Portanto, não há litispendência.</i></p><p><i>\tb.2) Nesse sentido é o entendimento do STF, a exemplo dos Mandados de Segurança 21.948-RJ, 21.708-DF, 23.625-DF e MS 25.880/DF; e do Superior Tribunal de Justiça, de acordo com os MS 7080-DF, MS 7138-DF e 7042-DF.</i></p><p><i>\tb.3) A título ilustrativo, transcreve-se trecho do MS 25.880/DF, julgado pelo STF:</i></p><p><i>\t‘EMENTA: MANDADO DE SEGURANÇA. TRIBUNAL DE CONTAS DA UNIÃO. COMPETÊNCIA. ART. 71, II, DA CONSTITUIÇÃO DO BRASIL E ART. 5º, II E VIII, DA Lei nº 8.443, de 16 de julho de 1992. TOMADA DE CONTAS ESPECIAL. VIOLAÇÃO AOS ARTS. 148 A 182 DA LEI nº 8.112/90. INOCORRÊNCIA. PROCEDIMENTO DISCIPLINADO NA Lei nº 8.443, de 16 de julho de 1992. AJUIZAMENTO DE AÇÃO CIVIL PÚBLICA. PREJUDICIALIDADE DA TOMADA DE CONTAS ESPECIAL. IMPOSSIBILIDADE. INDEPENDÊNCIA ENTRE AS INSTÂNCIAS CIVIL, PENAL E ADMINISTRATIVA. QUESTÃO FÁTICA. DILAÇÃO PROBATÓRIA. IMPOSSIBILIDADE. SEGURANÇA DENEGADA.</i></p><p><i>\t1. A competência do Tribunal de Contas da União para julgar contas abrange todos quantos derem causa a perda, extravio ou outra irregularidade de que resulte dano ao erário, devendo ser aplicadas aos responsáveis, em caso de ilegalidade de despesa ou irregularidade de contas, as sanções previstas em lei, lei que estabelecerá, entre outras cominações, multa proporcional ao dano causado aos cofres públicos [art. 71, II, da CB/88 e art. 5º, II e VIII, da Lei nº 8.443, de 16 de julho de 1992].</i></p><p><i>\t2. A tomada de contas especial não consubstancia procedimento administrativo disciplinar. Tem por escopo a defesa da coisa pública, buscando o ressarcimento do dano causado ao erário. Precedente [MS nº 24.961, Relator o Ministro Carlos Velloso, DJ 04.03.2005].</i></p><p><i>\t3. Não se impõe a observância, pelo TCU, do disposto nos artigos 148 a 182 da Lei nº 8.112/90, já que o procedimento da tomada de contas especial está disciplinado na Lei nº 8.443, de 16 de julho de 1992.</i></p><p><i>\t4. O ajuizamento de ação civil pública não retira a competência do Tribunal de Contas da União para instaurar a tomada de contas especial e condenar o responsável a ressarcir ao erário os valores indevidamente percebidos. Independência entre as instâncias civil, administrativa e penal.’</i></p><p><i>\tb.4) De igual modo é o entendimento do TCU, em sua vasta jurisprudência sobre o tema da independência das instâncias, a exemplo dos <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5493/2011/Segunda Câmara\" target=\"_blank\">Acórdão 5493/2011-TCU-Segunda Câmara</a>, 6.723/2010-TCU-1ª Câmara, 158/2008-TCU-Plenário, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1046/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1046/2014-TCU-Segunda Câmara</a> e <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1410/2014/Segunda Câmara\" target=\"_blank\">Acórdão 1410/2014-TCU-Segunda Câmara</a>.</i></p><p><i>\tc) Em referência às irregularidades questionadas sobre a ‘ausência de comprovação da efetiva aplicação desses recursos remanejados’ e da não comprovação das ações desenvolvidas pela equipe técnica, observa-se que o defendente, mais uma vez, socorre-se na manifestação contida nos autos do Inquérito 3.664/PI,  na assertiva de que ‘não há indícios de que o Deputado Federal tenha tomado parte nas irregularidades constatadas na execução dos convênios pelas Prefeituras conveniadas’, e que de acordo com a Cláusula Segunda do Convênio 78/2010, ‘o então Secretário adotou as medidas necessárias para a fiscalização do objeto do Convênio, vez que designou a área técnica para essa atribuição’, através da Assessoria de Projetos Especiais e da Assessoria de Relações Institucionais do Gabinete da Secretaria de Saúde. Tal argumentação não pode prosperar. Primeiro, por que, como analisado no subitem b, acima, dada a independência de instâncias, nesta TCE em nada se aproveita tal assertiva trazida daquele inquérito. Segundo, como o próprio defendente transcreve o teor da mencionada cláusula do convênio, cabia àquele então Secretário ‘acompanhar, supervisionar, coordenar, fiscalizar’, a execução do convênio, através de pessoas da estrutura do Gabinete do secretário de saúde; a sua responsabilidade decorre no mínimo por culpa </i><b><i>in elegendo </i></b><i>ou culpa </i><b><i>in vigilando</i></b><i>. </i></p><p><i>\td) Quanto à irregularidade relacionada à transferência de recursos ‘para a execução do projeto de assessoria técnica sem que o convênio estivesse legalmente formalizado, registrado e publicado em diário oficial’, mais uma vez o argumento do defendente é no sentido de que se baseou em parecer jurídico, que a Procuradora do Estado informou ao Secretário Estadual de Saúde [Francisco de Assis Carvalho] que o convênio estava sendo efetivado naquela data por erro de procedimento no trâmite interno da SESA/PI, mas não ressaltou a impossibilidade de assinar o documento com data retroativa. Não se pode aceitar tal argumento, visto que está claro que o parecer da procuradora foi equivocado, por ser contrário ao disposto no artigo 17 da IN/STN 1/1997 e no parágrafo único do arti. 61 da Lei n. 8666/1993. </i></p><p><i>\te) Em referência à irregularidade questionada a respeito da ‘atribuição de vigência retroativa ao convênio 78/2010’, o defendente faz remissão aos argumentos apresentados para a questão anterior. Pelos mesmos fundamentos da análise anterior, observa-se que os argumentos apresentados na defesa não foram suficientes a descaracterizar o descumprimento do inciso VI, do artigo 8º da IN/STN 1/1997, por erros internos nos procedimentos administrativos, sem se olvidar que, diante dessa irregularidade, o </i><b><i>caput</i></b><i> desse artigo prevê a ‘pena de nulidade do ato e responsabilidade do agente’.</i></p><p><i>\tf) A respeito da irregularidade acerca de que ‘a prefeitura efetuou pagamentos a título de assessoria técnica a pessoas que não possuíam contrato e que sequer compareceram ao município para a execução de atividades inerentes ao convênio’, o defendente apresenta a mesma argumentação para o questionamento sobre ‘ausência de comprovação de efetiva aplicação dos recursos remanejados’. Reiteramos aqui a análise e a conclusão sobre a argumentação da defesa, no sentido de que nos termos da Cláusula Segunda do convênio, cabia àquele então Secretário ‘acompanhar, supervisionar, coordenar, fiscalizar’, a execução do convênio, através de pessoas da estrutura do Gabinete do secretário de saúde; a sua responsabilidade decorre no mínimo por culpa </i><b><i>in elegendo</i></b><i> ou culpa </i><b><i>in vigilando</i></b><i>.  </i></p><p><i>\tg) Relativamente à irregularidade acerca de que ‘o convênio foi extinto em maio de 2010 pela SESA/PI, mas seu saldo não foi recolhido ao Fundo Estadual de Saúde, continuando a prefeitura a efetuar pagamentos a uma assessora técnica do projeto para coordenar informalmente o CAPS’, o defendente alega que, na data da extinção do convênio em 10/5/2010, ‘não era mais Secretário de Estado da Saúde, vez que foi exonerado do cargo no final do mês de março daquele ano, quando se desincompatibilizou para concorrer ao mandato de deputado federal nas eleições ocorridas em 2010’. Embora o defendente não traga prova de haver sido exonerado do cargo de Secretário de Saúde, tem-se que possa ser aceita sua alegação, considerando-se o prazo legal de seis meses antes do pleito para desincompatibilização ao mandato, ao qual se elegeu.  </i></p><p><i>\tIV - Análise com relação às alegações da Sra. Conceição de Maria Oliveira Lima</i><b><i> </i></b><i> (peça 60, item 18.4) </i></p><p><i>\ta) Observa-se de início que a Sra. Conceição de Maria Oliveira Lima não se manifestou sobre todas as questões contidas no Ofício 861/2016-TCU/SECEX-PI, peça 52.</i></p><p><i>\tb) Em referência às irregularidades acerca da ‘transferência de recursos do Fundo Estadual de Saúde do Piauí, oriundos do Fundo Nacional de Saúde (na modalidade fundo a fundo) , vinculados ao bloco de financiamento da Média e Alta Complexidade (MAC) , para a execução de ações do bloco de Gestão do SUS’, observa-se que as argumentações da defendente são semelhantes às do Sr. Francisco de Assis Carvalho Gonçalves, ex-secretário de Saúde, no sentido de que a decisão de transferir os recursos teve por base parecer jurídico e de que não houve desvio de objeto dos recursos. Em face dessa semelhança, reiteramos a análise ali empreendida, bem assim, com destaque à análise feita pela auditoria do Denasus, quanto à avaliação da justificativa apresentada pelo referido gestor para esta questão, em especial, por não comprovar que o Hospital de Batalha estivesse incluído na Política Nacional para os Hospitais de Pequeno Porte:</i></p><p><i>\t‘Análise da Justificativa: Certamente a nobre Procuradora ao exaltar o projeto não sabia que seria financiado com recursos da Média e Alta Complexidade, transferidos pelo Ministério da Saúde e que as ações nele contidas não tinham relação com aquelas previstas na Seção II, do Capítulo II da Portaria GM/MS n. 204/2007, mas sim com aquelas inerentes ao Capítulo V da mesma portaria, evidenciando assim, o desvio de objeto do recurso, o que contraria o seu artigo 6°.</i></p><p><i>\tEm relação à menção ao inciso IV, §1°, do artigo 14 da portaria acima, informamos que não foi apresentado qualquer documento que comprove que o hospital de Batalha esteja incluído na Política Nacional para os Hospitais de Pequeno Porte. Além de não havia (sic) no convênio qualquer previsão de aplicação de recurso no hospital.’</i></p><p><i>\tc) Há que se considerar que, no SUS, as ações de saúde são organizadas de forma hierarquizada em níveis de complexidade crescente: atenção básica, média e alta complexidade. Neste processo, trata-se de desvio na aplicação de recursos justamente das duas categorias mais críticas da área da saúde, quais sejam, das ações de média e alta complexidade. Assim, não se pode admitir como regular a conduta de aplicar os recursos na consecução de objeto diverso daquele definido no orçamento devidamente aprovado pelo Poder Legislativo.</i></p><p><i>\td) A respeito da alegação de que não subsiste qualquer responsabilidade a ser atribuída à ex-diretora do Fundo Estadual de Saúde do Piauí que enseje a necessidade de ressarcimento ao Fundo Nacional de Saúde dos valores repassados para a Prefeitura Municipal de Batalha, por se tratar de situação plenamente possível e legalmente cabível, temos que não pode prosperar, visto sua  responsabilidade, pela irregularidade em questão, decorre da condição de ser a ordenadora de despesa, em solidariedade com o então secretário de Saúde. </i></p><p><i>\te) Quanto à irregularidade a respeito da ‘atribuição de vigência retroativa do Convênio 078/2010’, vê-se também que, para esta questão, a defendente adota como defesa mesmo argumento do Sr. Francisco de Assis Carvalho Gonçalves: o fato de ter havido erros internos nos procedimentos administrativos e que os atos da então dirigente do Fundo Estadual de Saúde ‘foram fundamentados por pareceres técnicos da Procuradora do Estado que fundamentava legalmente todos os atos a ser tomados. Portanto, não haveria motivos plausíveis que levassem a mesma a questionar a possibilidade do feito e proceder de forma diversa’. Buscando os mesmos fundamentos da análise anterior, observa-se que os argumentos apresentados na defesa não foram suficientes a descaracterizar o descumprimento do inciso VI do art. 8º da IN/STN n. 1/1997.</i></p><p><i>\tf) Assim, não viu como aceitar os argumentos da Sra. Conceição de Maria Oliveira Lima.</i></p><p><i>\t18. Em seguida, o auditor instruinte passou a analisar a boa-fé dos responsáveis (peça 60, item 19) :</i></p><p><i>\ta) Em face das irregularidades transcritas no item 16 da instrução de peça 60, não vislumbra a presunção da boa-fé dos gestores, especialmente, quando se verifica no relato contido no tópico ‘Histórico’ daquela instrução, nos itens 2.1 a 6.</i></p><p><i>\tb) Com efeito, a ocorrência em questão enseja que as presentes contas dos gestores sejam julgadas irregulares, com fundamento no art. 16, inciso III, alíneas ‘b’ e ‘c’, da Lei 8.443/1992, e que os responsáveis sejam condenados solidariamente em débito, bem como que lhes seja aplicada a multa prevista no art. 57 da mesma Lei.</i></p><p><i>\tc) Entretanto, cabe observar que o TCU, em Sessão Plenária de 8/6/2016, conforme <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, Rel. Benjamin Zymler, decidiu o incidente de uniformização de jurisprudência sobre a prescrição da pretensão punitiva nesta Corte de Contas, estabelecendo o prazo de dez anos, a contar da data da ocorrência do fato tido por irregular. Em face desse entendimento do Tribunal, observa-se que nos presentes autos, como informado no tópico ‘Histórico’, item 2.2 da instrução de peça 60, o primeiro fato tido por irregular ocorreu em 14/8/2009, data da transferência da 1ª parcela do Convênio 78/2010, no valor de R$ 30.000,00. Dessa forma, não decorreram dez anos a contar daquela data, por isso não houve a prescrição da pretensão punitiva.</i></p><p><i>\td) De acordo com a matriz de responsabilização, constante do Anexo I da instrução de peça 60, a responsabilidade pelos débitos relativos aos recursos repassados do Fundo Estadual de Saúde, na reparação do dano, nos valores de R$ 30.000,00 e R$ 32.400,00, recebidos em 14/8/2009 e 22/4/2010, respectivamente, recai sobre o Sr. Francisco de Assis Carvalho Gonçalves e a Sra. Conceição de Maria Oliveira Lima, em solidariedade, com o Sr. Amaro José de Freitas Melo e a Sra. Mara Luiza Leal Amorim de Carvalho Sousa.</i></p><p><i>\t19. Por fim, o auditor instruinte apresentou a seguinte conclusão (peça 60, itens 21 a 24) :</i></p><p><i>\ta) em face da análise promovida nos itens 18 a 20 da seção ‘Exame Técnico’ da instrução de peça 60, propõe-se rejeitar as alegações de defesa apresentadas pelos Sr. Amaro José de Freitas Melo, Sra. Mara Luiza Leal Amorim de Carvalho Sousa, Sr. Francisco de Assis Carvalho Gonçalves e Sra.  Conceição de Maria Oliveira Lima, uma vez que não foram suficientes para sanear as irregularidades a eles atribuídas;</i></p><p><i>\tb) assim, em face das irregularidades na execução dos recursos oriundos do Fundo Nacional de Saúde transferidos (na modalidade fundo a fundo) ao Fundo Estadual de Saúde do Piauí e repassados à Prefeitura Municipal de Batalha-PI, por força do Convênio 078/2010 e não comprovação da realização do objeto, ficou caracterizado o descumprimento do art. 17 da IN/STN 01/1997; art. 61, parágrafo único, da Lei 8.666/1993; arts. 62 e 63 da Lei 4.320/1964; art. 8º, inciso VI, da IN/STN 01/1997; e arts. 6º e 14 da Portaria n. 204/GM/2007, do Ministro de Estado da Saúde;</i></p><p><i>\tc) os argumentos das defesas tampouco lograram afastar o débito imputado aos responsáveis. Ademais, inexistem nos autos elementos que demonstrem a boa-fé ou a ocorrência de outros excludentes de culpabilidade. Desse modo, suas contas devem, desde logo, ser julgadas irregulares, nos termos do art. 202, § 6º, do Regimento Interno/TCU, procedendo-se às suas condenações em débito e à aplicação da multa prevista no art. 57 da Lei 8.443/1992;</i></p><p><i>\td) diante das ocorrências em questão, conclui-se que as presentes contas do gestor sejam julgadas irregulares, com fundamento no art. 16, inciso III, alíneas ‘b’ e ‘c’, da Lei 8.443/1992, e que o responsável seja condenado em débito, bem como que lhe seja aplicada a multa prevista no art. 57 da mesma Lei; e </i></p><p><i>\te) considerando-se a ocorrência consistente na irregularidade na execução dos recursos do Fundo Nacional de Saúde e na não comprovação da realização do objeto do Convênio 078/2010, caracterizando-se a infringência dos dispositivos mencionados no item 21.1 da instrução de peça 60, sugere-se seja dada ciência ao Ministério Público Federal sobre a deliberação a ser proferida nos autos, com fundamento no art. 16, § 3º, da Lei 8.443/1992, c/c o art. 209, § 7º, do Regimento Interno do TCU.</i></p><p><i>\t20. submeteu, então, os autos à consideração superior, propondo (peça 60, item 25) :</i></p><p><i>\ta) rejeitar as alegações de defesa apresentadas pelo Sr. Amaro José de Freitas Melo, Sra. Mara Luiza Leal Amorim de Carvalho Sousa, Sr. Francisco de Assis Carvalho Gonçalves e Sra. Conceição de Maria Oliveira Lima;</i></p><p><i>\t b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas ‘b’ e ‘c’, da Lei 8.443/1992 c/c os arts. 19, </i><b><i>caput</i></b><i>, e 23, inciso III, da mesma Lei, e com os arts. 1º, inciso I, 209, incisos II e III, 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas do Sr. Amaro José de Freitas Melo, Prefeito Municipal de Batalha-PI (gestão 1º/1/2009 a 31/12/2012) , da Sra. Mara Luiza Leal Amorim de Carvalho Sousa, Diretora da UMS Messias de Andrade Melo (gestão 24/3/2009 a 1º/6/2010) , do Sr. Francisco de Assis Carvalho Gonçalves, Secretário de Saúde do Estado do Piauí – SESAPI (gestão 16/4/2007 a 31/3/2010) e da Sra. Conceição de Maria Oliveira Lima, Diretora Executiva do Fundo Estadual de Saúde (gestão 9/1/2008 a 22/10/2010) , e condená-los solidariamente ao pagamento das quantias a seguir especificadas, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea ‘a’, do Regimento Interno) , o recolhimento da dívida aos cofres do Fundo Estadual de Saúde do Piauí, atualizada monetariamente e acrescida dos juros de mora, calculados a partir das datas discriminadas, até a data do recolhimento, na forma prevista na legislação em vigor, abatendo-se, na oportunidade, valores eventualmente já ressarcidos:</i></p><table><tbody><tr>\t<td><p><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p><i>30.000,00</i></p></td>\t<td><p><i>14/8/2009</i></p></td></tr><tr>\t<td><p><i>32.400,00</i></p></td>\t<td><p><i>22/4/2010</i></p></td></tr></tbody></table><p><i>\tc) aplicar aos Sr. Amaro José de Freitas Melo, Sra. Mara Luiza Leal Amorim de Carvalho Sousa, Sr. Francisco de Assis Carvalho Gonçalves e Sra. Conceição de Maria Oliveira Lima, individualmente, a multa prevista no art. 57 da Lei 8.443/1992 c/c o art. 267 do Regimento Interno, com a fixação do prazo de quinze dias, a contar da notificação, para comprovar, perante o Tribunal (art. 214, inciso III, alínea ‘a’, do Regimento Interno) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido até a do efetivo recolhimento, se for paga após o vencimento, na forma da legislação em vigor;</i></p><p><i>\td) autorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial das dívidas, caso não atendida à notificação;</i></p><p><i>\te) autorizar, caso seja solicitado, o pagamento das dívidas do Sr. Amaro José de Freitas Melo, da Sra. Mara Luiza Leal Amorim de Carvalho Sousa, do Sr. Francisco de Assis Carvalho Gonçalves e da Sra. Conceição de Maria Oliveira Lima em até trinta e seis parcelas mensais e consecutivas, nos termos do art. 26 da Lei 8.443/1992 c/c o art. 217 do Regimento Interno, fixando-lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar o recolhimento das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, na forma prevista na legislação em vigor;</i></p><p><i>\tf) alertar os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p><i>\tg) encaminhar cópia da deliberação que vier a ser proferida, bem como do relatório e do voto que a fundamentarem, ao Procurador-Chefe da Procuradoria da República no Estado do Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992, c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas que entender cabíveis.</i></p><p><i>\t21. Entretanto, pronunciamento do diretor da 2ª Diretoria da Secex/PI (peça 61) discordou dos valores dos débitos atribuídos a cada responsável, apresentados na instrução à peça 60. </i></p><p><i>\t22. De acordo com o referido diretor:</i></p><p><i>\ta) em essência, a presente TCE baseia-se na suposta transferência indevida de recursos do Bloco de Atenção de Média e Alta Complexidade (MAC) , provenientes do SUS, da SESA/PI para o Município de Batalha/PI, no total de R$ 62.400,00, para a execução do Convênio 78/2010, firmado entre as partes, que tinha por objeto a implantação de Projeto de Assessoria Técnica na área de saúde. Além do repasse irregular de recursos da MAC para a execução de ações do bloco de Gestão do SUS, não teria sido possível comprovar a aplicação dos recursos no objeto do convênio. Ademais, a prefeitura teria realizado pagamentos a título de assessoria técnica a pessoas que não possuíam contrato e que sequer compareceram ao município (peça 61, p. 1) ;</i></p><p><i>\tb)  no que se refere à utilização de recursos do bloco MAC para ações do bloco de Gestão do SUS, entende-se que a referida irregularidade, por si só, não caracterizaria a necessidade de ressarcimento ao erário, caso as ações previstas no convênio tivessem sido devidamente comprovadas. Nesse caso, estaria diante de desvio de objeto, o qual afastaria a imputação de débito, conforme jurisprudência até então dominante no TCU para a área de saúde (peça 61, p. 2) ;</i></p><p><i>\tc) entretanto, não há evidências suficientes de que as ações previstas no convênio tenham sido executadas. Entende-se que os relatórios ora trazidos pela Sra. Mara Luiza Leal Amorim de Carvalho Sousa (peças 29 e 30) são frágeis para comprovar a execução, visto que não contêm qualquer referência ao convênio e muitos contêm datas anteriores ou posteriores ao período de vigência da avença. Nessa linha, o repasse dos valores ocasionou dano ao erário, tendo em vista a ausência de comprovação da execução do convênio (peça 61, p. 2) ;</i></p><p><i>\td) quanto à execução financeira, destaca-se, conforme informado pelo auditor instruinte no item 18.1.3.2.1 de sua instrução (peça 60, p. 30) , que o saldo final do convênio, no valor de R$ 13.132,82, permaneceu em aplicação financeira a partir de 10/2/2012, após uma alegada tentativa de devolução dos recursos ao Fundo Estadual, cuja transação foi estornada (peça 32, p. 38) . Tendo em vista que tais recursos não foram utilizados pelos gestores, entende-se cabível apenas a expedição de determinação ao Município de Batalha/PI, para que recolha, ao Fundo Estadual de Saúde do Piauí, a referida quantia atualizada monetariamente (peça 61, p. 2) ;</i></p><p><i>\te) com relação ao restante dos recursos, verificou-se que a ordem bancária da 2ª parcela do convênio, no valor de R$ 32.400,00 (peça 2, p. 107-109) , efetuada em 22/4/2010, ocorreu em data posterior ao término da gestão do Sr. Francisco de Assis Carvalho Gonçalves à frente da Secretaria Estadual de Saúde, cujo termo se deu em 31/3/2010 (peça 2, p. 221) . Daí se depreender que o referido gestor não poderia ser condenado ao ressarcimento dessa parcela, que não foi por ele gerida (peça 61, p. 2) ;</i></p><p><i>\tf) entende-se que os débitos devem ser imputados com as datas das despesas efetuadas na conta corrente, haja vista que houve saldo tanto na aplicação da primeira parcela (R$ 2.886,48) quanto na segunda (R$ 13.132,82) . Ressalta-se que tal metodologia é mais favorável aos responsáveis. Registra-se, ainda, que, apesar de os empenhos efetuados pela prefeitura terem contemplado os tributos devidos, não há comprovação de recolhimento desses valores, constando da movimentação bancária apenas os valores líquidos pagos aos beneficiários (peça 61, p. 2) ;</i></p><p><i>\tg) no tocante à responsabilização, entende-se que deva ser excluída, na instrução de mérito, a responsabilidade da Sra. Conceição de Maria Oliveira Lima, ex-Diretora do Fundo Estadual de Saúde, tendo em vista que a irregularidade da transferência dos recursos para o fundo municipal tem menor relevância do que a inexecução do convênio em si. Nesse ponto, destaca-se que a referida servidora não atuou como gestora do convênio, função que esteve a cargo do ex-secretário estadual de Saúde e dos gestores municipais (peça 61, p. 3) ;</i></p><p><i>\th) por outro lado, verifica-se que a Sra. Maria Gorete Ferreira da Silva, servidora da SESA/PI e coordenadora-geral do Projeto de Assessoria Técnica aos Municípios, desempenhou papel fundamental na execução do convênio em tela, tanto nas etapas anteriores à assinatura, quanto durante a vigência e na fase de prestação de contas. A equipe técnica responsável pela execução do convênio foi inteiramente designada pela SESA/PI, sendo que a prefeitura apenas cumpriu a determinação da coordenadora do projeto, Sra. Maria Gorete Ferreira da Silva, funcionária da SESA/PI (peça 49, p. 3-5) . Pelo Ofício 3/10, de 4/1/2010 (peça 29, p. 36-37, a referida servidora informou ao prefeito de Batalha/PI a relação de técnicos que deveriam ser pagos com recursos do convênio, bem como determinou que os pagamentos fossem realizados até o dia 10 de cada mês (peça 61, p. 3) ;</i></p><p><i>\ti) ocorreu, porém, que a Sra. Maria Gorete não fora chamada aos autos (peça 61, p. 3) ;</i></p><p><i>\t23. O mencionado diretor, propôs, então, realizar a citação da Sra. Maria Gorete Ferreira da Silva (CPF XXX.318.503-XX) , então coordenadora-geral do Projeto de Assessoria Técnica aos Municípios da SESA/PI, para que apresentasse alegações de defesa e/ou recolhesse, aos cofres do Fundo Estadual de Saúde do Piauí as quantias indicadas, atualizadas monetariamente a partir das respectivas datas até o efetivo recolhimento, abatendo-se na oportunidade quantia eventualmente ressarcida, na forma da legislação em vigor (peça 61, p. 3-4) .</i></p><p><i>\t24. Tal proposição contou com a anuência do secretário da Secex/PI (peça 62) .</i></p><p><i>\t25. Com base na delegação de competência conferida pelo Relator, Ministro Substituto André Luís de Carvalho, realizou-se a citação da Sra. Maria Gorete Ferreira da Silva por intermédio do Ofício 1.129/2017-TCU/Secex-PI, de 23/8/2017 (peça 63) . A notificação foi entregue no endereço da destinatária em 18/9/2017, conforme atesta o retorno do AR (peça 64) .</i></p><p><i>\t26. Contudo, o documento juntado à peça 65, subscrito pelo Sr. Manoel Jesus Memória Campelo, noticiou o óbito da Sra. Maria Gorete, ocorrido em 24/8/2017.</i></p><p><i>\t27. Diante do óbito noticiado, a Secex/PI/D1 propôs realizar a citação do espólio da Sra. Maria Gorete Ferreira da Silva (CPF XXX.318.503-XX) , ex-coordenadora-geral do Projeto de Assessoria Técnica aos Municípios da SESA/PI, na pessoa de seu administrador provisório Sr. Manoel Jesus Memória Campelo (CPF XXX.532.103-XX) , nos termos propostos na peça 61, solidariamente com os Srs. Amaro José de Freitas Melo, Mara Luiza Leal Amorim de Carvalho Sousa; Francisco de Assis Carvalho Gonçalves e Conceição de Maria Oliveira Lima, que já haviam sido chamados aos autos anteriormente (peça 67, p. 2) .</i></p><p><i>\t28. Propôs, também, dar ciência aos demais responsáveis solidários que já foram citados sobre a alteração da cadeia de responsabilidade para o débito apurado nos autos, em face da solidariedade, abrindo-lhes nova oportunidade de defesa, caso quisessem (peça 67, p. 2) .</i></p><p><i>\t29. Por fim, o pronunciamento da Secex/PI/D1 ressaltou que ficava diferido para momento seguinte a análise das citações já realizadas, bem como dos pontos levantados no Pronunciamento aposto na peça 61, de modo que fosse seja realizada uma análise conjunta e total dos fatos em face da inclusão de um novo responsável, não tendo sido feita, naquela etapa processual, análise de mérito (peça 67, p. 2) . </i></p><p><i>\t30. A proposição acima foi endossada pela Secex/PI (peça 68) .</i></p><p><i>\t31. Com base na delegação de competência conferida pelo Relator, Ministro Substituto André Luís de Carvalho, realizou-se a citação do Sr. Manoel Jesus Memória Campelo, na qualidade de cônjuge supérstite da Sra. Maria Gorete Ferreira da Silva, por intermédio do Ofício 074/2018-TCU/Secex-PI, de 11/1/2018 (peça 69) . </i></p><p><i>\t32. As notificações aos demais responsáveis solidários deram-se conforme os seguintes expedientes, de 8/3/2018:</i></p><p><i>\ta) Ofício 313/2018-TCU/Secex-PI – Mara Luíza Leal Amorim (peça 71) , entregue no endereço da responsável em 29/3/2018, conforme atesta o retorno do AR (peça 77) ;</i></p><p><i>\tb) Ofício 312/2018-TCU/Secex-PI – Francisco de Assis Carvalho (peça 72) , entregue no endereço do responsável em 28/3/2018, conforme atesta o retorno do AR (peça 76) ;</i></p><p><i>\tc) Ofício 310/2018-TCU/Secex-PI – Conceição de Maria Oliveira Lima (peça 73) , entregue no endereço da responsável em 29/3/2018, conforme atesta o retorno do AR (peça 75) ; e</i></p><p><i>\td) Ofício 314/2018-TCU/Secex-PI – Amaro José de Freitas Melo (peça 74) , entregue no endereço do responsável em 27/4/2018, conforme atesta o retorno do AR (peça 78) .</i></p><p><i>\t33. Além dessas, foi realizada a notificação do Sr. Aurélio Lobão Lopes (OAB 3.810/PI) , procurador do Sr. Amaro José de Freitas Melo, por intermédio do Ofício 865/2018-TCU/SECEX-PI, de 25/6/2018 (peça 79) , o qual foi entregue no endereço do advogado em 27/7/2018, conforme atesta o retorno do AR (peça 80) .</i></p><p><i>\t34. A resposta ao Ofício 074/2018-TCU/Secex-PI deu-se mediante o documento contido à peça 70, no qual o Sr. Manoel Jesus Memória Campelo apresentou as alegações de defesa do espólio da Sra. Maria Gorete Ferreira da Silva.</i></p><p><i>\t35. Os demais responsáveis não se pronunciaram a respeito nas novas notificações.</i></p><p><i>\tAlegações de defesa do espólio da Sra. Maria Gorete Ferreira da Silva</i></p><p><i>\t36. Os principais argumentos apresentados foram no seguinte sentido:</i></p><p><i>\ta) no que diz respeito à não apresentação dos instrumentos que comprovam as ações desenvolvidas pela equipe técnica durante a execução do projeto, o Requerente fez diligências junto à SESA/PI para obter, junto a servidores contemporâneos da falecida Maria Gorete, informações relativas à mencionada irregularidade. Foi informado que as ações desenvolvidas pela equipe técnica foram devidamente comprovadas nos relatórios de prestação de contas do convênio tempestivamente apresentada (peça 70, p. 2) ;</i></p><p><i>\tb) relativamente aos pagamentos a título de assessoria técnica a pessoas que não possuíam contrato e sequer compareceram ao município para execução de atividades inerentes ao convênio, conforme informações constantes da própria prestação de contas, todas as pessoas que receberam pagamentos efetivamente desenvolveram atividades de assessoria técnica ao projeto. Eventuais pagamentos realizados pela prefeitura, sem a expressa orientação/determinação da ex-coordenadora geral do Projeto de Assessoria Técnica não podem lhes ser atribuídas quaisquer responsabilidades, haja vista que a mesma não tinha governabilidade sobre os atos de gestão praticados pelo então prefeito, mesmo no âmbito do referenciado projeto (peça 70, p. 2-3) ;</i></p><p><i>\tc) não há qualquer documento que comprove que a falecida, então coordenadora geral do Projeto de Assessoria Técnica, tenha autorizado ou anuído com referidos pagamentos (peça 70, p. 3) ;</i></p><p><i>\td) não se coaduna com a realidade dos fatos, a atribuição de responsabilidade à falecida Maria Gorete por qualquer pagamento feito a pessoas que não possuíam contrato e/ou que compareceram ao município para execução de atividades relativas ao convênio, porquanto não se verifica nos autos de prestação de contas qualquer autorização ou orientação da ex-coordenadora nesse sentido, bem como também não houve orientação verbal, até mesmo porque essa é uma prática não usual no âmbito da administração pública.</i></p><p><i>\t37. Sem prejuízo das análises empreendidas até este momento, propõe-se uma análise diversa daquela que vinha sendo empreendida até o momento.</i></p><p><i>\t38. Segundo apurado nos autos, a irregularidade apurada nesta TCE não deve ser aquela associada os pagamentos irregulares com os recursos do SUS, no qual foram utilizados recursos do bloco do financiamento da Média e Alta Complexidade para execução de ações do bloco de gestão do SUS, com infração ao disposto no art. 6° da Portaria GM/MS 204/2007, mas pagamentos realizados sem comprovação da efetiva prestação dos serviços, infringindo, assim, o disposto nos arts. 62 e 63 da Lei 4.320/1964.</i></p><p><i>\t39. Embora possa ter havido infração à norma disciplinada no art. 6° da Portaria GM/MS 204/2007, norma superveniente trazida pela Portaria MS 3.992/2017 reuniu, a partir de janeiro/2018, todos os antigos seis blocos de financiamentos do SUS em um único bloco. A aplicação retroativa dessa nova norma vem a beneficiar eventuais agentes que poderiam ser condenados a restituir o FNS em razão da aplicação de recursos financeiros de determinado bloco em outro. Veja-se, a propósito, o sumário do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1391/2019/Plenário\" target=\"_blank\">Acórdão 1391/2019-TCU-Plenário</a>, de relatoria do Min. Subst. Marcos Benquerer Costa:</i></p><p><i>\t‘ (...) Nos repasses fundo a fundo efetuados pelo Fundo Nacional de Saúde, o desvio de objeto ofende o interesse jurídico material da União em ver implementada uma determinada estratégia de saúde, segundo inteligência do art. 198, parágrafo único, da Constituição da República e dos arts. 33, </i><b><i>caput</i></b><i> e § 4º, 35, § 6º, 36, </i><b><i>caput </i></b><i>e § 1º, da Lei Federal 8.080/1990 e 12 da Portaria GM/MS 204/2007. Na hipótese de desvio de objeto, o débito é expressão financeira da lesão ao interesse jurídico material da União, provocado por parte do ente encarregado de gerir ou executar diretamente os serviços de saúde, cabendo a este, em regra, reparar ao respectivo fundo de saúde o dano observado. Torna-se desnecessária a reposição ao Fundo Municipal de Saúde, pelo Município, de débito decorrente da aplicação de recursos que, a despeito de constituir desvio de objeto à luz das normas vigentes à época do fato, é atualmente autorizada no art. 5º, incisos I e II, da Portaria MS 3.992/2017, a qual, a partir de janeiro/2018, reuniu os antigos blocos de financiamento de custeio em um único bloco.’\t</i></p><p><i>\t40. A aplicação retroativa da Portaria MS 3.992/2017 descaracteriza, então, a conduta atribuída ao ex-secretário estadual de saúde do Piauí Francisco de Assis Carvalho Gonçalves, de transferir recursos oriundos do FNS, vinculados ao bloco de financiamento da MAC, para a execução de ações do bloco de Gestão do SUS, que infringiria os arts. 6º e 14 da Portaria GM/MS 204/2007.</i></p><p><i>\t41. Por isso, pode-se acolher as alegações de defesa apresentadas pelo Sr. Francisco de Assis Carvalho Gonçalves, na qualidade de ex-secretário estadual de saúde do Piauí.</i></p><p><i>\t42. Da mesma forma, pode-se acolher as alegações de defesa apresentadas pela Sra. Conceição de Maria Oliveira Lima, ex-diretora do Fundo Estadual de Saúde do Piauí. A propósito, o item 13 do pronunciamento de peça 61 recomendava a exclusão da responsabilidade da referida senhora:</i></p><p><i>\t‘13. No tocante à responsabilização, entende-se que deva ser excluída, na instrução de mérito, a responsabilidade da Sra. Conceição de Maria Oliveira Lima, ex-Diretora do Fundo Estadual de Saúde, tendo em vista que a irregularidade da transferência dos recursos para o fundo municipal tem menor relevância do que a inexecução do convênio em si. Nesse ponto, destaca-se que a referida servidora não atuou como gestora do convênio, função que esteve a cargo do ex-Secretário Estadual de Saúde e dos gestores municipais’</i></p><p><i>\t43. Relativamente aos valores do dano causado ao erário em face da não comprovação dos serviços contratados, os elementos constantes dos autos indicam os seguintes pagamentos, conforme apontados na peça 61:</i></p><p><i>Quadro 1 – Valores líquidos pagos com recursos da 1ª parcela</i></p><table><tbody><tr>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor Líquido (R$) </i></p></td>\t<td><p><i>Beneficiário</i></p></td></tr><tr>\t<td><p><i>4/9/2009</i></p></td>\t<td><p><i>4.058,87</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>4/9/2009</i></p></td>\t<td><p><i>5.935,37</i></p></td>\t<td><p><i>Karla Fernanda Albuquerque</i></p></td></tr><tr>\t<td><p><i>18/9/2009</i></p></td>\t<td><p><i>2.385,75</i></p></td>\t<td><p><i>Igor Veloso Ribeiro</i></p></td></tr><tr>\t<td><p><i>15/10/2009</i></p></td>\t<td><p><i>2.319,00</i></p></td>\t<td><p><i>Marcia da Silva Carvalho</i></p></td></tr><tr>\t<td><p><i>15/10/2009</i></p></td>\t<td><p><i>2.577,00</i></p></td>\t<td><p><i>Igor Veloso Ribeiro</i></p></td></tr><tr>\t<td><p><i>15/10/2009</i></p></td>\t<td><p><i>2.182,80</i></p></td>\t<td><p><i>Karla Fernanda Albuquerque</i></p></td></tr><tr>\t<td><p><i>29/10/2009</i></p></td>\t<td><p><i>240,00</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>10/11/2009</i></p></td>\t<td><p><i>2.182,80</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>TOTAL</i></p></td>\t<td><p><i>21.881,59</i></p></td>\t<td></td></tr></tbody></table><p><i>Quadro 2 – Valores líquidos pagos com recursos da 2ª parcela</i></p><table><tbody><tr>\t<td><p><i>Data</i></p></td>\t<td><p><i>Valor Líquido (R$) </i></p></td>\t<td><p><i>Beneficiário</i></p></td></tr><tr>\t<td><p><i>27/4/2010</i></p></td>\t<td><p><i>4.066,96</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>11/5/2010</i></p></td>\t<td><p><i>4.066,96</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>28/5/2010</i></p></td>\t<td><p><i>2.319,00</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>24/6/2010</i></p></td>\t<td><p><i>2.194,94</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>14/7/2010</i></p></td>\t<td><p><i>2.194,94</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>14/7/2010</i></p></td>\t<td><p><i>2.194,94</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>16/9/2010</i></p></td>\t<td><p><i>2.323,49</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>19/11/2010</i></p></td>\t<td><p><i>2.194,94</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>28/1/2011</i></p></td>\t<td><p><i>2.290,50</i></p></td>\t<td><p><i>Sandra Regina Tavares Vasconcelos</i></p></td></tr><tr>\t<td><p><i>TOTAL</i></p></td>\t<td><p><i>23.846,67</i></p></td>\t<td></td></tr></tbody></table><p><i>\t44. Os quadros 1 e 2 demonstram pagamentos de despesas não comprovadas no montante de R$ 45.728,26, resultante da soma de R$ 21.881,59 com R$ 23.846,67. Logo, aquele valor constitui o débito a ser ressarcido ao FNS, por se tratar de despesas não comprovadas que foram pagas com recursos federais do SUS. </i></p><p><i>\t45. Além do pagamento de despesas não comprovadas no valor de R$ 45.728,26, há uma segunda irregularidade associada aos pagamentos feitos à Sra. Sandra Regina Tavares Vasconcelos, visto que tais pagamentos infringem o disposto no inciso II do art. 8º da IN/STN 1/1997, com redação alterada pela IN 2/2002, conforme apontado no subitem 18.2.2.1 da instrução de peça 20, uma vez que a referida Sra. era servidora do município de Batalha/PI:</i></p><p><i>\t‘Art. 8º É vedada a inclusão, tolerância ou admissão, nos convênios, sob pena de nulidade do ato e responsabilidade do agente, de cláusulas ou condições que prevejam ou permitam:</i></p><p><i>\t(...) II - pagamento, a qualquer título, a servidor ou empregado público, integrante de quadro de pessoal de órgão ou entidade pública da administração direta ou indireta, por serviços de consultoria ou assistência técnica. (Redação alterada p/IN 2/2002) .’</i></p><p><i>\t46. Portanto, os pagamentos à servidora municipal Sandra Regina Tavares Vasconcelos, que totalizaram R$ 30.328,34 foram duplamente irregulares. Primeiro, porque havia norma obstando a contratação da servidora municipal. Segundo, porque não se comprovou a efetiva prestação do serviço de assessoria técnica.</i></p><p><i>\t47. Considerando que houve repasses de R$ 62.400,00 para o município de Batalha/PI, subtraindo-se os valores que devem restituídos ao FNS sob a forma de despesas impugnadas (R$ 45.728,26) , ainda resta o valor de R$ 16.671,74 a ser devolvido ao FNS sob a forma de saldo do convênio. </i></p><p><i>\t48. O débito de R$ 45.728,26 deve ser restituído pelos agentes que participaram da gestão desses recursos, quais sejam, o Sr. Amaro, ex-prefeito, a Sra. Mara, ex-diretora da UMS Messias de Andrade Melo, e a Sra. Maria Gorete Ferreira da Silva, ex-coordenadora-geral do Projeto de Assessoria Técnica aos Municípios da SESA/PI.</i></p><p><i>\t49. Conforme as análises empreendidas na instrução de peça 60, subitem 18.1, o Sr. Amaro José de Feitas Melo não trouxe aos autos elementos de defesa capazes de elidir as irregularidades apontadas no Ofício 286/2016-TCU/Secex-PI, de 5/4/2016. Portanto, suas alegações de defesa devem ser rejeitas e ele deve ser condenado a restituir ao FNS o valor de R$ 45.728,26, atualizado monetariamente a partir das datas dos pagamentos das despesas não comprovadas até a data do efetivo recolhimento e acrescido dos juros de mora, nos termos do art. 202, § 1º, do RI/TCU.</i></p><p><i>\t50. Da mesma forma, conforme as análises empreendidas na instrução de peça 60, subitem 18.2, a Sra. Mara Luiza Leal Amorim de Carvalho Sousa não trouxe aos autos elementos de defesa capazes de elidir as irregularidades apontadas no Ofício 1.787/2015-TCU/Secex-PI, de 3/12/2015, haja vista que nos documentos apresentados não há informação que os vinculem ao objeto do convênio em questão, além de alguns desses documentos terem data de elaboração anteriores à vigência do convênio e outros datas posteriores à extinção do convênio.</i></p><p><i>\t51. Portanto, as alegações de defesa da Sra. Mara Luiza Leal Amorim de Carvalho Sousa devem ser rejeitas e ela deve ser condenada a restituir ao FNS, em solidariedade com o Sr. Amaro Melo, o montante de R$ 45.728,26, atualizado monetariamente, a partir das datas dos pagamentos das despesas não comprovadas até a data do efetivo recolhimento, e acrescido dos juros de mora, nos termos do art. 202, § 1º, do RITCU.</i></p><p><i>\t52. No que se refere à responsabilidade da falecida Sra. Maria Gorete Ferreira da Silva, as alegações de defesa apresentadas pelo Sr. Manoel Jesus Memória Campelo, cônjuge supérstite e representante do espólio da </i><b><i>de cujus</i></b><i>, não são suficientes para elidir as irregularidades apontadas no Ofício 074/2018-TCU/Secex-PI, de 11/1/2018, haja vista que as alegações apresentadas vão de encontro ao conteúdo do Ofício 3/10, de 4/1/2010, da Assessoria de Projetos Especiais (peça 29, p. 36-37) , no qual a signatária Maria Gorete, dirigindo-se ao prefeito municipal de Batalha/PI, informa a relação de técnicos a serem pagos com recursos do Convênio 78/2010 e que os pagamentos fossem realizados até o dia 10 de cada mês. </i></p><p><i>\t53. O Ofício 3/10 demonstra que a Assessora de Projetos Especiais também participava da gestão do Convênio 78/2010, especialmente por designar os beneficiários a serem pagos por conta da suposta prestação de assessoria técnica. Logo, a Sra. Maria Gorete também foi responsável pelo dano causado ao erário. </i></p><p><i>\t54. Consequentemente, as alegações de defesa apresentadas pelo representante da </i><b><i>de cujos </i></b><i>devem ser rejeitas e o espólio deve ser condenado a restituir ao FNS, em solidariedade com o Sr. Amaro Melo e com a Sra. Mara Luiza, o montante de R$ 45.728,26, atualizado monetariamente a partir das datas dos pagamentos das despesas não comprovadas até a data do efetivo recolhimento e acrescido dos juros de mora, nos termos do art. 202, § 1º, do RITCU.</i></p><p><i>\t55. Contudo, a responsabilidade da falecida deve limitar-se até 13/5/2010, data de publicação da extinção do Convênio 078/2010, ocorrida em 10/5/2010 (peça 32, p. 106) . Isso porque o Ofício 3/10 informava que os técnicos deveriam ser pagos pelos municípios durante o prazo de vigência do convênio. Assim, a solidariedade do espólio da Sra. Maria Gorete deve se limitar ao valor de R$ 30.015,51, por excluir os pagamentos realizados a partir de 13/5/2010.</i></p><p><i>\t56. No que se refere à análise da boa-fé dos responsáveis, não há, nos autos, elementos que possam indicar que os gestores tenham agido de boa-fé, uma vez que não agiram no sentido de garantir que os pagamentos efetuados aos supostos prestadores de assessoria técnica se dessem com amparo no disposto nos arts. 62 e 63 da Lei 4.320/1964, especialmente quando se verifica o relato contido no tópico ‘Histórico’ da instrução de peça 60, nos itens 2.1 a 6.</i></p><p><i>\t57. Não reconhecida a boa-fé dos responsáveis, pode o Tribunal, nos termos do art. 202, § 6º, do RI/TCU, proferir, desde logo, o julgamento pela irregularidade das contas, sem necessidade de comunicação de rejeição de alegações de defesa e concessão de novo prazo para recolhimento da dívida.</i></p><p><i>\t58. Relativamente ao saldo do convênio, que deve ser restituído pelo município de Batalha/PI ao FNS, este monta em R$ 16.671,74 e deve ser objeto de atualização monetária antes de ser recolhido. Esse valor resulta da soma de R$ 8.118,41 (R$ 30.000,00 - R$ 21.881,59) , que sobrou da primeira parcela do convênio, com R$ 8.553,33 (R$ 32.400,00 - R$ 23.846,67) , que sobrou da segunda parcela, nada obstante o município tenha tentado devolver saldo de R$ 13.132,82, conforme apontado no subitem 18.1.3.2.1 da instrução de peça 60.</i></p><p><i>\t59. Destarte, o município de Batalha/PI deve devolver, se ainda não o fez, o saldo do Convênio 78/2010, calculado em R$ 16.671,74 e atualizado monetariamente, de 28/1/2011, data do último pagamento efetuado à Sra. Sandra Regina Tavares Vasconcelos, até a data do efetivo recolhimento, de modo a cumprir o disposto no inciso XI do art. 7º da IN/STN 1/1997.</i></p><p><i>\tVerificação do Prazo de Prescrição da Pretensão Punitiva</i></p><p><i>\t60. Observa-se não ter ocorrido a prescrição da pretensão punitiva por parte do TCU que, nos termos do entendimento firmado no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a> (Rel. Ministro Benjamin Zymler) , subordina-se ao prazo geral de prescrição indicado no art. 205 do Código Civil, qual seja, dez anos contados a partir da data de ocorrência da irregularidade sancionada, nos termos do art. 189 do Código Civil. As irregularidades discutidas nesta TCE ocorreram nos exercícios de 2009 e 2010, portanto há menos de 10 anos, bem como houve a interrupção do prazo prescricional, em função do ato que determinou a citação dos responsáveis.</i></p><p><i>\tConclusão</i></p><p><i>\t61. A presente TCE foi instaurada pelo FNS em razão da utilização indevida de recursos do bloco do financiamento da Média e Alta Complexidade do SUS, verificado em fiscalização realizada pelo Denasus. Os recursos, no valor de R$ 62.400,00, foram repassados do FNS para o Fundo Estadual de Saúde do estado do Piauí, mediante transferência fundo a fundo, e deste para o município de Batalha/PI, por intermédio do Convênio 78/2010. </i></p><p><i>\t62. Do valor repassado ao Município, houve pagamentos que totalizaram R$ 45.728,26. Portanto, de se supor que remanesceu saldo de R$ 16.671,74 na conta específica do convênio, o qual deve ser restituído ao FNS.</i></p><p><i>\t63. Embora a irregularidade apontada como causa da TCE tenha sido a aplicação irregular de recursos financeiros associados ao bloco da Média e Alta Complexidade, em infringência ao art. 6° da Portaria GM/MS 204/2007, os elementos contidos nos autos indicam que a irregularidade pertinente foi a realização de pagamentos de despesas sem comprovação da efetiva realização, com infringência aos arts. 62 e 63 da Lei 4.320/1964. Por isso, pode-se acolher as alegações de defesa apresentados pelo Sr. Francisco de Assis Carvalho Gonçalves e pela Sra. Conceição de Maria Oliveira Lima, uma vez que suas condutas estiveram associadas às transferências dos recursos por meio do Convênio 78/2010.</i></p><p><i>\t64. Diversamente, devem ser rejeitadas as alegações de defesa apresentadas pelo Sr.  Amaro José de Freitas Melo, pela Sra. Mara Luiza Leal Amorim de Carvalho Sousa e pelo Sr. Manoel Jesus Memória Campelo, este na qualidade de representante do espólio da Sra. Maria Gorete Ferreira da Silva, uma vez que esses responsáveis praticaram atos de gestão relacionados ao Convênio 78/2010, mas não lograram demonstrar a regularidade dos pagamentos efetuados com os recursos repassados pelo referido convênio.</i></p><p><i>\t65.Por isso, o Tribunal deve rejeitar as alegações de defesa apresentadas por esses responsáveis, julgar suas contas irregulares, condená-los em débito e aplicar-lhes a multa prevista no art. 57 da Lei 8.443/1992.</i></p><p><i>\t66.Quanto ao saldo remanescente do convênio, o Tribunal deve expedir determinação para que o município de Batalha/PI proceda ao recolhimento do saldo atualizado monetariamente.</i></p><p><i>\tProposta de encaminhamento</i></p><p><i>\t67. Diante do exposto, submeto os autos à consideração superior, propondo ao Tribunal:</i></p><p><i>\ta) determinar, nos termos do art. 21, § 6º, da IN/STN 1/1997, que o Município de Batalha/PI promova, se ainda não o fez, a devolução do saldo remanescente do Convênio 78/2010, firmado entre a Secretaria de Saúde do Estado do Piauí e o município, no valor de R$ 16.671,74, atualizado monetariamente, de 28/1/2011 até a data do efetivo recolhimento, aos cofres do Fundo Estadual de Saúde do Piauí; </i></p><p><i>\tb) acolher as alegações de defesa dos responsáveis Francisco de Assis Carvalho Gonçalves, no cargo de secretário de Saúde do estado do Piauí, e Conceição de Maria Oliveira Lima, no cargo de diretora executiva do Fundo Estadual de Saúde do Piauí; </i></p><p><i>\tc) rejeitar as alegações de defesa dos responsáveis Amaro José de Freitas Melo, no cargo de prefeito municipal de Batalha/PI, Mara Luiza Leal Amorim de Carvalho Sousa, no cargo de diretora da UMS Messias de Andrade Melo e do espólio da Sra. Maria Gorete Ferreira da Silva, no cargo de coordenadora-geral do Projeto de Assessoria Técnica aos Municípios da SESA/PI;</i></p><p><i>\td) julgar regulares, nos termos do arts. 1º, inciso I, 16, inciso I, e 23, inciso I, da Lei 8.443/1992, c/c os arts. 1º, inciso I, 207 e 214, inciso I, do Regimento Interno/TCU, as contas dos responsáveis Francisco de Assis Carvalho Gonçalves, no cargo de secretário de Saúde do estado do Piauí, e Conceição de Maria Oliveira Lima, no cargo de diretora executiva do Fundo Estadual de Saúde do Piauí, dando-lhes quitação plena;</i></p><p><i>\te) julgar irregulares, nos termos dos arts. 1º, inciso I, 16, inciso III, alíneas ‘b’ e ‘c’, § 2º, da Lei 8.443/1992, c/c os arts. 1º, inciso I, e 209, incisos II e III</i><b><i>, </i></b><i>do Regimento Interno/TCU, as contas dos responsáveis Amaro José de Freitas Melo, no cargo de prefeito municipal de Batalha/PI, Mara Luiza Leal Amorim de Carvalho Sousa, no cargo de diretora da UMS Messias de Andrade Melo, e Maria Gorete Ferreira da Silva, falecida, no cargo de coordenadora-geral do Projeto de Assessoria Técnica aos Municípios da SESA/PI; </i></p><p><i>\tf) condenar, nos termos dos arts. 19 e 23, inciso III, da Lei 8.443/1992, e com arts. 210 e 214, inciso III, do Regimento Interno/TCU, os responsáveis Amaro José de Freitas Melo, no cargo de prefeito municipal de Batalha/PI, Mara Luiza Leal Amorim de Carvalho Sousa, no cargo de diretora da UMS Messias de Andrade Melo, e o espólio ou herdeiros legais (caso tenha havido a partilha de bens e até o limite do valor do patrimônio transferido) de Maria Gorete Ferreira da Silva, falecida, coordenadora-geral do Projeto de Assessoria Técnica aos Municípios da SESA/PI, solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data do efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Saúde, nos termos do art. 23, inciso III, alínea ‘a’, da citada lei;</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>4.058,87</i></p></td>\t<td><p><i>4/9/2009</i></p></td></tr><tr>\t<td><p><i>5.935,37</i></p></td>\t<td><p><i>4/9/2009</i></p></td></tr><tr>\t<td><p><i>2.385,75</i></p></td>\t<td><p><i>18/9/2009</i></p></td></tr><tr>\t<td><p><i>2.319,00</i></p></td>\t<td><p><i>15/10/2009</i></p></td></tr><tr>\t<td><p><i>2.577,00</i></p></td>\t<td><p><i>15/10/2009</i></p></td></tr><tr>\t<td><p><i>2.182,80</i></p></td>\t<td><p><i>15/10/2009</i></p></td></tr><tr>\t<td><p><i>240,00</i></p></td>\t<td><p><i>29/10/2009</i></p></td></tr><tr>\t<td><p><i>2.182,80</i></p></td>\t<td><p><i>10/11/2009</i></p></td></tr><tr>\t<td><p><i>4.066,96</i></p></td>\t<td><p><i>27/4/2010</i></p></td></tr><tr>\t<td><p><i>4.066,96</i></p></td>\t<td><p><i>11/5/2010</i></p></td></tr></tbody></table><p><i>\t</i></p><p><i>\t</i></p><p><i>\tg)  condenar, nos termos dos arts. 19 e 23, inciso III, da Lei 8.443/1992, e com arts. 210 e 214, inciso III, do Regimento Interno/TCU, os responsáveis Amaro José de Freitas Melo, no cargo de prefeito municipal de Batalha/PI e Mara Luiza Leal Amorim de Carvalho Sousa, no cargo de diretora da UMS Messias de Andrade Melo, solidariamente ao pagamento das importâncias a seguir especificadas, atualizadas monetariamente e acrescidas dos juros de mora, calculadas a partir das datas discriminadas até a data do efetiva quitação do débito, fixando-lhes o prazo de quinze dias, para que comprovem, perante o Tribunal, o recolhimento das referidas quantias aos cofres do Fundo Nacional de Saúde, nos termos do art. 23, inciso III, alínea ‘a’, da citada lei;</i></p><table><tbody><tr>\t<td><p><i>Valor (R$) </i></p></td>\t<td><p><i>Data</i></p></td></tr><tr>\t<td><p><i>2.319,00</i></p></td>\t<td><p><i>28/5/2010</i></p></td></tr><tr>\t<td><p><i>2.194,94</i></p></td>\t<td><p><i>24/6/2010</i></p></td></tr><tr>\t<td><p><i>2.194,94</i></p></td>\t<td><p><i>14/7/2010</i></p></td></tr><tr>\t<td><p><i>2.194,94</i></p></td>\t<td><p><i>14/7/2010</i></p></td></tr><tr>\t<td><p><i>2.323,49</i></p></td>\t<td><p><i>16/9/2010</i></p></td></tr><tr>\t<td><p><i>2.194,94</i></p></td>\t<td><p><i>19/11/2010</i></p></td></tr><tr>\t<td><p><i>2.290,50</i></p></td>\t<td><p><i>28/1/2011</i></p></td></tr></tbody></table><p><i>\th) aplicar individualmente aos responsáveis Amaro José de Freitas Melo, no cargo de prefeito municipal de Batalha/PI, Mara Luiza Leal Amorim de Carvalho Sousa, no cargo de diretora da UMS Messias de Andrade Melo, a multa prevista no art. 57 da Lei 8.443/92 c/c o art. 267 do RI/TCU, fixando-lhes o prazo de quinze dias, a contar da notificação, para que comprovem, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</i></p><p><i>\ti) autorizar, desde logo, a cobrança judicial das dívidas, caso não atendidas as notificações, na forma do disposto no art. 28, inciso II, da Lei 8.443/92;</i></p><p><i>\tj) autorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando os responsáveis de que a falta de comprovação do recolhimento de qualquer parcela importará o vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p><i>\tk) encaminhar cópia da deliberação ao Procurador-Chefe da Procuradoria da República no Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU, para adoção das medidas cabíveis; e comunicar-lhe que o relatório e o voto que a fundamentarem podem ser acessados por meio do endereço eletrônico www.tcu.gov.br/acordaos e que, caso haja interesse, o Tribunal pode enviar-lhe cópia desses documentos sem qualquer custo.</i>”</p><p>3.\tEnfim, por intermédio do Exmo. Sr. Subprocurador-Geral Lucas Rocha Furtado, o MPTCU anuiu, em cota singela (Peça 84) , à aludida proposta da unidade técnica.</p><p>É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": "  <br>8.1. Aurélio Lobão Lopes (OAB-PI 3.810), representando Amaro José de Freitas Melo.  <br>8.2. Maira Castelo Branco Leite (OAB-PI 3.276), representando Mara Luiza Leal Amorim de Carvalho Sousa.  <br>8.3. Etevaldo de Sousa Brito (OAB-PI 4.188), representando Francisco de Assis Carvalho Gonçalves. ", "REPRESENTANTEMP": "Subprocurador-Geral Lucas Rocha Furtado.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. SUS. CONVÊNIO ESTADUAL. IMPLANTAÇÃO DO PROJETO DE ASSESSORIA TÉCNICA. NÃO COMPROVAÇÃO DA BOA E REGULAR APLICAÇÃO DOS RECURSOS FEDERAIS. CITAÇÃO. EXCLUSÃO DA RESPONSABILIDADE DO SECRETÁRIO ESTADUAL DA SAÚDE E DA TITULAR DO FUNDO ESTADUAL DE SAÚDE. AUSÊNCIA DO NECESSÁRIO NEXO CAUSAL ENTRE OS RECURSOS FEDERAIS APORTADOS E OS SUPOSTOS DISPÊNDIOS, REJEIÇÃO DAS ALEGAÇÕES DE DEFESA DOS DEMAIS RESPONSÁVEIS. CONTAS IRREGULARES. DÉBITO. MULTA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>\tTrata-se de tomada de contas especial instaurada pelo Fundo Nacional de Saúde (FNS) em desfavor de Amaro José de Freitas Melo, como então prefeito de Batalha – PI (gestão: 2009-2012) , Mara Luiza Leal Amorim de Carvalho Sousa, como diretora da Unidade Médica de Saúde (UMS) Messias de Andrade Melo (gestão: 24/3/2009 a 1º/6/2010) , Francisco de Assis Carvalho Gonçalves, como então secretário de Saúde do Estado do Piauí (gestão: 16/4/2007 a 31/3/2010) , e Conceição de Maria Oliveira Lima, como diretora executiva do Fundo Estadual de Saúde (gestão: 9/1/2008 a 22/10/2010) , diante da não comprovação da boa e regular aplicação de recursos federais transferidos ao Fundo Estadual de Saúde do Piauí no bojo do Convênio nº 78/2010 celebrado por meio da Secretaria Estadual de Saúde do Piauí (SESAPI) com o referido município sob o valor de R$ 240.000,00 para a implantação do Projeto de Assessoria Técnica destinado a auxiliar o processo de planejamento e organização dos sistemas locais de saúde.</p><p>2.\tEm linhas gerais, a partir de demanda formulada pela Procuradoria da República no Estado do Piauí, o Denasus apurou as irregularidades na execução do Convênio nº 78/2010, em face do Relatório de Auditoria nº 1.1095/2011 (Peça 1, p. 6-38) , sob as seguintes premissas:</p><p> (a) a SESAPI teria transferido ao aludido município os recursos para a média e alta complexidade sob o valor total de R$ 62.400,00 para a execução do projeto de assessoria técnica, sem o convênio estar, contudo, legalmente formalizado, registrado e publicado em diário oficial, contrariando o art. 17 da então vigente IN STN nº 1, de 1997, e o art. 61, parágrafo único, da Lei nº 8666, de 1993;</p><p>\t(b) a SESAPI teria atribuído a retroativa vigência ao Convênio nº 78/2010, contrariando o art. 8º, VI, da então vigente IN STN nº 1, de 1997;</p><p>\t(c) a SESAPI teria transferido os recursos classificados pela Portaria GM/MS nº 204, de 2007, para o bloco da média e alta complexidade no bojo da execução do aludido convênio em face das ações de gestão do SUS, contrariando os arts. 6° e 14 da referida portaria;</p><p>\t(d) não teriam sido apresentados pelos gestores municipais os instrumentos relacionados no Relatório de Cumprimento do Objeto (Anexo XVI da prestação de contas) necessários a comprovar as ações desenvolvidas pela equipe técnica;</p><p>\t(e) os gestores municipais teriam efetuado os pagamentos a título de assessoria técnica em prol de pessoas desprovidas de contrato e sem sequer terem comparecido ao município para a execução das atividades inerentes ao aludido convênio; e</p><p>\t(f) o convênio teria sido extinto pela SESAPI em maio de 2010, mas o saldo remanescente do ajuste não teria sido restituído ao Fundo Estadual de Saúde, tendo o município continuado a efetuar os indigitados pagamentos à assessora técnica do projeto. </p><p>3.\tPor esse prisma, o Relatório de Tomada de Contas Especial, de 23/3/2012 (Peça 2, p. 359-364) assinalou que as aludidas falhas teriam resultado vo dano ao erário sob o valor total de R$ 62.400,00 ante a indevida utilização dos recursos do bloco de financiamento da média e alta complexidade para a execução de ações no bloco de gestão do SUS, contrariando os arts. 6º e 14 da Portaria GM/MS 204, de 2007. </p><p>4.\tO tomador de contas aduziu, ainda, que a responsabilidade deveria ser solidariamente imputada em desfavor de Amaro José de Freitas Melo, Francisco de Assis Carvalho Gonçalves, Conceição de Maria Oliveira Lima e Mara Luiza Leal Amorim de Carvalho Sousa.</p><p>5.\tNo âmbito do TCU, a então Secex-PI promoveu, inicialmente, a regular citação de Amaro José de Freitas Melo, Francisco de Assis Carvalho Gonçalves, Conceição de Maria Oliveira Lima e Mara Luiza Leal Amorim de Carvalho Sousa para apresentarem as suas defesas ou recolherem o débito sob os valores indicados nas notificações, em virtude da ausência de comprovação da efetiva aplicação dos recursos relativos ao Convênio nº  78/2010 e das falhas apontadas no aludido relatório de auditoria do Denasus. </p><p>6.\tPosteriormente, todavia, a unidade técnica promoveu, ainda, a citação do espólio de Maria Gorete Ferreira da Silva (falecida) , como então coordenadora-geral do Projeto de Assessoria Técnica aos municípios junto à SESAPI, em função das referidas irregularidades.</p><p>7.\tEm resposta às citações, os responsáveis acostaram as alegações de defesa à Peça 25 (Francisco de Assis Carvalho Gonçalves) , às Peças 29/33 (Mara Luiza Leal Amorim de Carvalho Sousa) , às Peças 49/51 (Amaro José de Freitas Melo) , à Peça 58 (Conceição de Maria Oliveira Lima) e à Peça 70 (Manoel Jesus Memória Campelo, como administrador provisório do espólio de Maria Gorete Ferreira da Silva) .</p><p>8.\tComo ex-prefeito, Amaro José apresentou, em síntese, as seguintes alegações: (i) o município não possuiria pelo Convênio nº 78/2010 nenhuma obrigação ou responsabilidade em contratar os técnicos para fazer a capacitação dos seus técnicos locais, pois essa obrigação seria da SESAPI; (ii) a equipe técnica teria sido toda indicada por Maria Gorete Ferreira da Silva; (iii) os pagamentos aos referidos técnicos indicados pela SESAPI teriam sido realizados por meio de transferência bancária para as contas dos favorecidos, atendendo à determinação da própria coordenadora; (iv) somente teria tomado o conhecimento da extinção do convênio quando foi notificado pela Justiça Federal para apresentar a defesa na ação de improbidade administrativa, pois a Secretaria de Saúde não lhe teria comunicado essa situação e, assim, teria continuado a efetuar os pagamentos à técnica (Sandra Regina) ; (v) o município teria transferido o saldo remanescente de todo o convênio sob o montante de R$ 13.140,82 para a conta do fundo estadual, como comprovariam os extratos anexados; e (vi) as prestações de contas das duas parcelas teriam sido enviadas e o objeto do Convênio nº 78/2010 teria sido efetivamente cumprido, além de prestados os serviços pagos, podendo essa situação ser comprovada por meio dos relatórios emitidos pela técnica responsável, com a apresentação, inclusive, do mapa de produção diária anexado.</p><p>9.\tComo então diretora da Unidade Médica de Saúde, Mara Luiza apresentou os seus argumentos em estreita semelhança com as alegações oferecidas por Amaro José de Feitas Melo.</p><p>10.\tPor sua vez, Francisco de Assis ofereceu os seguintes argumentou: (i) os seus atos teriam sido praticados com base em pareceres técnicos ou jurídicos e, em especial, no parecer da procuradora estadual lotada na secretaria estadual da Saúde; (ii) o Convênio nº 78/2010 também teria sido alvo do Inquérito Penal nº 3.664 junto ao STF, tendo sido promovido o seu arquivamento, ante a ausência de indícios de sua participação nas irregularidades constatadas na execução dos convênios celebrados com as prefeituras; (iii) teria adotado as medidas necessárias para a fiscalização do objeto pactuado, ao designar a área técnica para essa atribuição; (iv) não seria o secretário estadual de Saúde na data da extinção do convênio em 10/5/2010, pois teria sido exonerado do cargo no final do mês de março desse ano para concorrer ao mandato de deputado federal nas eleições de 2010.</p><p>11.\tComo então diretora executiva do fundo estadual de saúde, Conceição de Maria apresentou os seus argumentos em robusta semelhança com as alegações oferecidas por Francisco de Assis, salientando que a decisão de transferir os recursos teria sido baseada em parecer jurídico e não teria ocorrido o desvio de objeto dos recursos.</p><p>12.\tJá o administrador provisório do espólio de Maria Gorete Ferreira da Silva apresentou os seguintes argumentos: (i) as ações desenvolvidas pela equipe técnica teriam sido devidamente comprovadas nos relatórios da prestação de contas do convênio tempestivamente apresentada, em sintonia com as diligências junto à SESAPI; (ii) as pessoas beneficiárias dos pagamentos teriam efetivamente desenvolvido as atividades de assessoria técnica ao projeto; (iii) não subsistiria a existência de qualquer documento tendente a comprovar que a então coordenadora geral do aludido projeto tivesse autorizado ou admitido os indevidos pagamentos.  </p><p>13.\tDe toda sorte, após a análise final do feito, a Secex-TCE propôs o acolhimento das alegações de defesa de Francisco de Assis Carvalho Gonçalves e Conceição de Maria Oliveira Lima para julgar regulares as suas contas, sem prejuízo de rejeitar as defesas de Amaro José de Freitas Melo e Mara Luiza Leal Amorim de Carvalho Sousa, além do espólio de Maria Gorete Ferreira da Silvas, para julgar irregulares as suas contas e condená-los em débito, de sorte a aplicar a subsequente multa legal em desfavor de Amaro José e Mara Luiza, tendo o MPTCU anuído a essa proposta da unidade técnica.</p><p>14.\tIncorporo o parecer da unidade técnica e do MPTCU a estas razões de decidir.</p><p>15.\tA manifestação do então gestor municipal (Amaro José) não conseguiu elidir as irregularidades apontadas nos autos, até porque, em consonância com as cláusulas do aludido convenio, a seleção e a admissão de pessoal para realizar o objeto pactuado compreenderia o conjunto procedimento dos convenentes, além de ele não ter esclarecido os indigitados pagamentos em favor de pessoas sem a devida base contratual e sem comparecerem ao município para supostamente realizarem os serviços previstos no convênio, destacando que, embora o Convênio 78/2010 tenha sido extinto em 10/5/2010, já em 1º/2/2010, por meio do Ofício Circular nº 3 do então secretário de saúde, todos os prefeitos e diretores gerais de hospitais e unidades de saúdes teriam sido comunicados sobre a revogação do Projeto de Assessoria Técnica, ao passo que não restou comprovada a devolução do saldo remanescente do convênio, e, assim, as suas alegações de defesa devem ser rejeitas para o referido responsável ser condenado em débito e em multa.</p><p>16.\tBem se sabe, aliás, que a jurisprudência do TCU é firme no sentido da pessoal responsabilidade do gestor pela comprovação da boa e regular aplicação dos recursos federais recebidos mediante convênio ou instrumentos congêneres, submetendo todo aquele que utiliza ou gerencia os recursos públicos ao dever de demonstrar o correto emprego dos valores federais, nos termos dos arts. 70, parágrafo único, e 37, <b>caput</b>, da Constituição de 1988 e do art. 93 do Decreto-Lei nº 200, de 1967 (<b>v.g.</b>: <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1194/2009/Primeira Câmara\" target=\"_blank\">Acórdão 1194/2009-TCU-Primeira Câmara</a>, Acórdãos 27/2004, 6.235/2013 e 3.223/2017, da 2ª Câmara, e Acórdãos 11/1997 e 997/2015, do Plenário) .</p><p>17.\tDe igual sorte, os argumentos de Mara Luiza devem ser rejeitados, pois os documentos apresentados não teriam sequer estabelecido o necessário vínculo com objeto pactuado pelo referido convênio, além de alguns desses documentos apresentarem a data de elaboração em momento anterior à vigência do convênio e de outros apresentarem essa data em momento posterior à extinção do aludido ajuste, e, assim, o aludido responsável deve ser condenado em débito e em multa.</p><p>18.\tNa mesma esteira, subsistiria a responsabilidade de Maria Gorete Ferreira da Silva (falecida) e as alegações de defesa apresentadas pelo representante do espólio devem ser rejeitadas, até porque  o Ofício nº 3/2010, de 4/1/2010, emitido pela Assessoria de Projetos Especiais, com a assinatura de Maria Gorete e o endereçamento ao prefeito de Batalha – PI, evidenciou que a aludida assessora de projetos especiais também teria participado da gestão do Convênio nº 78/2010, ao designar, por exemplo, os beneficiários a serem pagos em face da suposta prestação de assessoria técnica, e, por esse prisma, o TCU deve julgar irregulares as contas do aludido responsável para condenar o espolio em débito, deixando, contudo, de lhe aplicar a subjacente multa legal, nos termos do art. 5º, XLV, da CF88.  </p><p>19.\tOcorre, pois, que, diante da ausência da comprovação do necessário nexo causal entre os recursos federais repassados e os supostos dispêndios incorridos no aludido projeto, a falta de comprovação da boa e regular aplicação dos recursos federais transferidos configurou a ofensa não só às regras legais, mas também aos princípios basilares da administração pública, já que, ao final e ao cabo, os gestores deixaram de prestar a necessária satisfação à sociedade sobre o efetivo emprego dos recursos públicos postos à sua disposição, dando ensejo, assim, à presunção legal de dano ao erário pela integralidade dos valores repassados, diante das evidências de desvio ou desperdício dos valores federais, mostrando-se adequada a proposta de condenação dos responsáveis em débito e em multa.</p><p>20.\tNão se vislumbraria, enfim, a prescrição da pretensão punitiva do TCU no presente caso concreto, já que, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, não teria ocorrido o transcurso de mais de dez anos entre a ordem para a citação no âmbito do TCU, em 2/12/2015 (Peça 11) e em 27/12/2017 (Peça 68) , e o período final das irregularidades pelos indigitados pagamentos com os recursos do aludido programa, em janeiro de 2011, nos termos do art. 746, I, da Portaria de Consolidação nº 5, de 2017, do Ministério da Saúde. </p><p>21.\tEis que, por meio do Acórdão 1.441/2016 proferido pelo Plenário na Sessão Extraordinária de 8/6/2016, o TCU firmou o seu entendimento no sentido de que a prescrição da pretensão punitiva deve seguir a regra geral do prazo decenal, contado a partir do fato, em linha com o art. 205 do Código Civil brasileiro, interrompendo-se a contagem do aludido prazo com a ordem de citação, nos termos do art. 240, <b>caput</b>, da Lei nº 13.105 (Código Processual Civil) , de 2015.</p><p>22.\tSem prejuízo, no entanto, do respeito a esse entendimento do Tribunal, reitero a minha ressalva já registrada em vários outros julgados do TCU no sentido de que, na ausência de lei específica, o TCU não deveria aplicar qualquer prazo prescricional sobre a referida pretensão punitiva ou, então, na pior das hipóteses, o Tribunal deveria aplicar a regra prescricional fixada pela Lei nº  9.873, de 1999, não só porque ela trata diretamente de prescrição no âmbito do direito administrativo sancionador, mas também porque, entre outras medidas, a aludida lei manda aplicar o prazo prescricional penal, quando a infração administrativa também configure crime, além de determinar expressamente que, no caso de ilícito continuado ou permanente, a contagem do prazo se inicie no dia da cessação do aludido ilícito.</p><p>23.\tA despeito, então, de registrar essa minha posição pessoal, pugno pela pronta aplicação da multa legal aos aludidos responsáveis (Amaro José e Mara Luiza) , submetendo-me, pois, ao entendimento fixado pelo aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1441/2016/Plenário\" target=\"_blank\">Acórdão 1441/2016-TCU-Plenário</a>, sem prejuízo de promover a exclusão da responsabilidade de Francisco de Assis Carvalho Gonçalves e de Conceição de Maria Oliveira Lima nestes autos.</p><p>24.\tO TCU deve julgar irregulares, portanto, as contas de Amaro José de Freitas Melo, Mara Luiza Leal Amorim de Carvalho Sousa e Maria Gorete Ferreira da Silvas (falecida) , nos termos do art. 16, III, “c”, da Lei nº 8.443, de 1992, para condená-los, em solidariedade com o espólio de Maria Gorete Ferreira da Silvas (falecida) , ao pagamento do débito apurado nestes autos, além de aplicar a subsequente multa legal em desfavor de Amaro José e Mara Luiza, sem prejuízo de promover a exclusão da responsabilidade de Francisco de Assis Carvalho Gonçalves e de Conceição de Maria Oliveira Lima.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 29 de outubro de 2019.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681743", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681743", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "52145477"}