{"KEY": "ACORDAO-COMPLETO-2372538", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11396/2019 ATA 39/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11396", "ANOACORDAO": "2019", "NUMATA": "39/2019", "ACORDAO": "<p>VISTOS, relatados e discutidos estes autos de tomada de contas especial autuada, como apartado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3306920140\" target=\"_blank\">Processo 033.069/2014-0</a>, por força do Acórdão 9.468/2017 proferido pela 2ª Câmara do TCU no sentido de fixar o novo e improrrogável prazo para, em solidariedade com Francisco Edval Campelo Almendra como então prefeito (gestão: 2005-2008) , o Município de Beneditinos – PI comprovar o recolhimento do débito sob o valor de R$ 114.500,00 em favor da Fundação Nacional de Saúde (Funasa) , diante da não consecução dos objetivos pactuados pelo Convênio 1.727/2005 (Siafi 557148) destinado à construção do sistema de tratamento de resíduos sólidos, tendo a vigência do aludido ajuste sido estipulada para o período de 11/12/2005 a 11/9/2008; </p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões apresentadas pelo Relator, em: </p><p>9.1. determinar o arquivamento do presente apartado de tomada de contas especial, sem o julgamento de mérito, por ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo, nos termos dos arts. 201, § 3º, e 212 do RITCU, diante dos elementos convicção até aqui obtidos pelo TCU, com o apensamento definitivo do presente feito ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3306920140\" target=\"_blank\">Processo 033.069/2014-0</a>; e</p><p>9.2. determinar que a unidade técnica envie a cópia deste Acórdão, acompanhado do Relatório e da Proposta de Deliberação, à Fundação Nacional de Saúde, ao Sr. Francisco Edval Campelo Almendra e ao Município de Beneditinos – PI, para ciência;</p>", "ASSUNTO": "Tomada de Contas Especial autuada como apartado ao TC 033.069/2014-0 por força do Acórdão 9.468/2017, da 2ª Câmara do TCU, que fixou novo e improrrogável prazo para que o Município de Beneditinos \u0096 PI, em solidariedade com Francisco Edval Campelo Almendra, como então prefeito (gestão: 2005-2008), comprovassem o recolhimento do débito no valor de R$ 114.500,00 aos cofres da Fundação Nacional de Saúde (Funasa), diante da não consecução dos objetivos pactuados no Convênio 1.727/2005 (Siafi 557148) destinado à construção de sistema de tratamento de resíduos sólidos, tendo a vigência do aludido ajuste sido estipulada para o período de 11/12/2005 a 11/9/2008.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "29/10/2019", "ENTIDADE": " Município de Beneditinos - PI. ", "INTERESSADOS": "3. Responsáveis: Francisco Edval Campelo Almendra (CPF XXX.439.333-XX); Município de Beneditinos - PI (CNPJ 06.554.778/0001-29). ", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=00836320188\" target=\"_blank\">008.363/2018-8</a>", "QUORUM": " <br>13.1. Ministros presentes: Ana Arraes (Presidente), Augusto Nardes e Raimundo Carreiro.<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho (Relator).", "RELATOR": "ANDRÉ DE CARVALHO", "RELATORIO": "<p class=\"tCU_-_Epígrafe_0_1\"/><p class=\"tCU_-_Epígrafe_0_1\">\tTrata-se de tomada de contas especial autuada, como apartado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3306920140\" target=\"_blank\">Processo 033.069/2014-0</a>, por força do Acórdão 9.468/2017 proferido pela 2ª Câmara do TCU no sentido de fixar o novo e improrrogável prazo para, em solidariedade com Francisco Edval Campelo Almendra como então prefeito (gestão: 2005-2008) , o Município de Beneditinos – PI comprovar o recolhimento do débito sob o valor de R$ 114.500,00 em favor da Fundação Nacional de Saúde (Funasa) , diante da não consecução dos objetivos pactuados pelo Convênio 1.727/2005 (Siafi 557148) destinado à construção de sistema do tratamento de resíduos sólidos, tendo a vigência do aludido ajuste sido estipulada para o período de 11/12/2005 a 11/9/2008.</p><p class=\"tCU_-_Epígrafe_0_1\">O aludido Acórdão 9.468/2017 foi prolatado pela 2ª Câmara nos seguintes termos:</p><p>\t<i>“</i> (...) <i> 9.1. rejeitar as alegações de defesa de Francisco Edval Campelo Almendra;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.2. julgar irregulares as contas de Francisco Edval Campelo Almendra, com fundamento nos arts. 16, inciso III, alíneas ‘b’ e ‘c’, e 19, </i><b><i>caput</i></b><i>, da Lei nº 8.443, de 1992, para condená-lo ao pagamento da importância de R$ 38.921,39 (trinta e oito mil, novecentos e vinte e um reais e trinta e nove centavos) , atualizada monetariamente e acrescida de juros de mora, na forma da legislação em vigor, fixando-lhe o prazo de 15 (quinze) dias, contados da notificação, para que comprove, perante o Tribunal, o recolhimento da referida importância aos cofres da Fundação Nacional de Saúde, nos termos do art. 23, III, ‘a’, da citada lei e do art. 214, III, ‘a’, do Regimento Interno do TCU (RITCU) ;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.3. aplicar ao Sr. Francisco Edval Campelo Almendra a multa prevista no art. 57 da Lei 8.443, de 1992, no valor de R$ 20.000,00 (vinte mil reais) , com a fixação do prazo de 15 (quinze) dias contados da notificação, para que comprove, perante o Tribunal (art. 214, III, ‘a’, do RITCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente na forma da legislação em vigor;</i></p><p class=\"tCU_-_Ac_-_item_9_-_§§\"><i>9.4. promover a autuação de processo apartado, por cópia do presente feito, e, no âmbito desse processo apartado, fixar o novo e improrrogável prazo de 15 (quinze) dias, contados da notificação, para que, nos termos do art.12, § 1º, da Lei 8.443, de 1992, o Município de Beneditinos – PI, em solidariedade com o Sr. Francisco Edval Campelo Almendra, comprove, perante o Tribunal, o recolhimento do débito no valor de R$ 114.500,00 (cento e quatorze mil e quinhentos reais) aos cofres da Fundação Nacional de Saúde, atualizado monetariamente desde 29/7/2007 até a data do efetivo recolhimento, nos termos da legislação vigente;</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>\t9.5. informar ao Município de Beneditinos – PI que o recolhimento tempestivo do débito atualizado monetariamente, sem a incidência de juros, sanará o processo, de modo a permitir que o TCU venha a julgar regulares com ressalva as contas do referido município, dando-lhe quitação, mas que, de outra sorte, o não recolhimento ensejará o julgamento das contas pela irregularidade com a condenação pelo aludido débito mais a incidência de juros e de atualização monetária, além da aplicação da multa fundada no art. 57 da Lei nº 8.443, de 1992, no montante de até 100% sobre o valor do débito atualizado”</i>.</p><p class=\"tCU_-_Epígrafe_0_1\"/><p class=\"tCU_-_Epígrafe_0_1\">De todo modo, após a análise do feito, o auditor federal da Secex-TCE lançou o seu parecer à Peça 39, com a anuência dos dirigentes da unidade técnica (Peças 40 e 41) , nos seguintes termos:</p><p class=\"tCU_-_Epígrafe_0_1\"><i>“</i> (...) <i>HISTÓRICO</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>2. Os recursos previstos para a implementação do objeto conveniado foram orçados no valor total de R$ 216.000,00, com a seguinte composição (peça 1, p. 25 e 79-83) : R$ 16.000,00 de contrapartida da Convenente e R$ 200.000,00 à conta da Concedente, dos quais foram liberados R$ 181.524,68, mediante as Ordens Bancárias 2007OB907636 (de 29/6/2007) , 2007OB910144 (de 12/9/2007) e 2007OB910145 (de 12/9/2007) . O convênio teve vigência de 19/12/2005 até 11/9/2008 e data para a prestação de contas prevista para 10/11/2008 (p. 132, peça 3) .  </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>3.\tDa análise dos autos, verificou-se que foi dada oportunidade de defesa ao agente responsabilizado, em obediência aos princípios constitucionais que asseguram o direito ao contraditório e à ampla defesa, conforme Ofício de Notificação 41/2011, de 22/3/2011 (peça 2, p. 156 e peça 3, p 92) e Ofício de Notificação 63/2011, de 10/5/2011 (peça 3, p. 110 e 118) , contudo, as alegações apresentadas (peça 2, p. 4-10 e 178- 186, e peça 3, p. 78) foram consideradas insuficientes para elidir as irregularidades constatadas e, demais disso, como não houve o recolhimento do montante devido, manteve-se a irregularidade (peça 3, p. 140-146) .  </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>4.\tDe fato, por meio do ‘Relatório Tomada de Contas Especial’, de 27/6/2011 (peça 3, p. 140-146) , a responsabilidade pela irregularidade em tela foi imputada ao senhor Francisco Edval Campelo Almendra, representante legal do Município de Beneditinos/PI, gestão 2005-2008, uma vez que ele foi o gestor do convênio e o responsável pela realização das despesas, apurando-se como prejuízo o valor original de R$ 153.421,39.  </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>5.\tA Controladoria-Geral da União, conforme Relatório de Auditoria 1.450/2014 (peça 3, p. 162- 164) , Certificado de Auditoria 1.450/2014 (peça 3, p. 166) e Parecer do Dirigente do Órgão de Controle Interno 1.450/2014 (peça 3, p. 167) , corroborou a análise promovida pelo relatório supra e concluiu pela responsabilidade do ora responsável nos mesmos moldes. </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>6.\tRegistre-se, ainda, que constam destes autos ‘Certidão’ emitida pelo Juízo de Direito da Comarca de Beneditinos/PI (peça 2, p. 132) dando conta de que se encontra em trâmite na Vara de Beneditinos/PI, uma Ação Ordinária de Improbidade Administrativa c/c Ressarcimento de Danos ao Erário Público - Processo 77/2009, proposta pelo Município de Beneditinos/PI em face do senhor Francisco Edval Campelo de Almendra. </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>7.\tEstando os autos no âmbito deste TCU, entendeu a Secex-PI, na instrução de peça 6, que, apesar de o uso atual dos equipamentos não estar correspondendo à expectativa da concedente, estes poderiam vir a ser utilizados de modo adequado, caso houvesse uma alteração na forma de tratamento dos resíduos sólidos pela Prefeitura, razão pela qual admitiu-se a execução parcial do objeto e recalculou-se o débito pela diferença entre as despesas realizadas com os recursos repassados e a parcela investida nos equipamentos, obtendo o valor histórico de R$ 38.921,39 (peça 6, p. 2-3) . </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>8. Sucede que, com o recálculo do débito, o seu valor quedou inferior a R$ 75.000,00, limite fixado por este Tribunal para encaminhamento de TCE, pelo que, em face de o processo se encontrar ainda pendente de citação válida neste Tribunal, a Secex-PI propôs, a título de racionalização administrativa e economia processual, o arquivamento dos presentes autos, com fundamento no art. 93 da Lei n. 8.443/1992, nos arts. 169, inciso VI, e 213 do RI/TCU, c/c os arts. 6º, inciso I, e 19 da IN/TCU n. 71/2012 (peça 6, p. 5; peças 7 e 8) .  </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>9. Em despacho de peça 9, o MP/TCU divergiu da unidade técnica, entendendo pela completa frustração da finalidade do ajuste e, por conseguinte, pela necessidade de o recurso repassado ser integralmente devolvido aos cofres federais. Diante disso, como o valor histórico do dano é de R$ 153.421,39, sendo, portanto, superior ao limite de R$ 75.000,00 estabelecido no art. 6º, inciso I, da IN/TCU n. 71/2012, pugnou pela continuidade da presente TCE, nos termos do art. 8º da Lei nº 8.443/92. Ponderou, ainda, o MP/TCU, que, comprovada a aplicação dos recursos em benefício da pessoa jurídica, sem atingir a finalidade pactuada, o Tribunal tem se manifestado no sentido de responsabilizar o ente federado pelo ressarcimento, nos termos dos arts. 1º e 3º da Decisão Normativa/TCU n. 57/2004.  </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>10. A par dessas ponderações, o MP/TCU manifestou-se pela devolução dos autos à Secex-PI a fim de que fossem realizadas as citações do Sr. Francisco Edval Campelo Almendra e do Município de Beneditinos/PI, na pessoa de seu representante legal, em solidariedade com o exprefeito, pelo débito no valor original de R$ 153.421,39, referente aos recursos repassados no âmbito do Convênio 1.727/2005 (peça 9, p. 2) , o que foi aquiescido pelo Relator (peça 10) .  </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>11. As citações determinadas foram efetivadas por meio dos Ofícios 622 e 623/2016 (peças 16 e 17) , sendo o valor de R$ 38.921,39 de responsabilidade individual do Sr. Francisco Edval Campelo Almendra e o valor de R$ 114.500,00 em solidariedade com o município. Vieram aos autos os responsáveis, apresentando as defesas de peças 19 (Município) e 20 (Francisco Edval Campelo Almendra) .</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>12. As defesas apresentadas foram submetidas à análise da Secex-PI, que propôs, por meio da instrução de peça 24, rejeitar as alegações de defesa apresentadas pelo Sr. Francisco Edval Campelo Almendra, porém, com redução do débito, bem como acolher integralmente as alegações ofertadas pelo município, excluindo-se sua responsabilidade.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>13. Apreciado novamente o processo pelo MP/TCU, este manifestou-se contrariamente à proposta da Secex-PI (peça 27) , no sentido do não acolhimento das alegações, recomendando a fixação de novo e improrrogável prazo de quinze dias, a contar da notificação, para que o Município de Beneditinos/PI, solidariamente com o Sr. Francisco Edval Campelo Almendra, efetuasse e comprovasse, perante este Tribunal, o recolhimento da quantia de R$ 114.500,00 aos cofres da Funasa.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>14. Submetido o processo a julgamento, prolatou-se o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2017-TCU-Segunda Câmara</a> (peça 28) , por meio do qual julgou-se irregulares as contas do Sr. Francisco Edval Campelo Almendra, condenando-o ao pagamento da quantia de R$ 38.921,39, fixou-se novo e improrrogável ao município para comprovar o recolhimento devido, bem como determinou a formação de apartado, a partir do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3306920140\" target=\"_blank\">Processo 033.069/2014-0</a>, adotando-se no apartado a notificação ao município.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>15. Já nos autos deste processo, foram expedidas notificações ao município, fixando novo e improrrogável prazo, conforme detalhamos:</i></p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><i>Ofício</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Destinatário</i></p></td>\t<td><p class=\"list_Paragraph\"><i>Recebimento</i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>543/2018 (peça 35) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>Maira Castelo Branco Leita – representante do município constituído nos autos (peça 18) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>30/4/2018 (peça 37) </i></p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><i>554/2018 (peça 36) </i></p></td>\t<td><p class=\"list_Paragraph\"><i>Município de Beneditino/PI</i></p></td>\t<td><p class=\"list_Paragraph\"><i>8/5/2018 (peça 38) </i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe_0_1\"><i>16. Transcorrido o prazo para comprovação do recolhimento, quedou-se silente o município, podendo-se dar prosseguimento ao processo.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>EXAME TÉCNICO</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>17. Do exame dos autos verifica-se que foram adotadas as medidas determinadas no <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2017-TCU-Segunda Câmara</a> (peça 28) , tendo o Município de Beneditino sido regularmente notificado da fixação de novo e improrrogável prazo de quinze dias, conforme item 15, sem, contudo, comprovar o recolhimento do valor de R$ 114.500,00.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>18. O Sr. Francisco Edval Campelo Almendra foi citado solidariamente com o município pelo valor referido no item anterior, conforme Ofício 622/2016 (peça 17) , tendo apresentado as alegações de defesa de peça 20. Já o município foi citado por meio do Ofício 623/2017 (peça 16) , com alegações apresentadas à peça 19.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>19. As alegações dos responsáveis foram analisadas na instrução de peça 24, sendo proposto o acatamento parcial em relação ao ex-prefeito, considerando que o alegante deveria responder somente pela parcela do repasse não aplicada na aquisição de equipamentos, correspondente a R$ 38.921,39 (R$ 153.421,39 – R$ 114.500,00) . Com relação ao município, propôs-se o acatamento integral das alegações, com afastamento de sua responsabilidade.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>20. Submetido processo à apreciação do MPTCU, em parecer de peça 27 este divergiu novamente da unidade técnica, opinando pela responsabilidade do ex-prefeito pela totalidade dos valores repassados, ante a frustação da finalidade pactuada. Entendeu também pela responsabilização do município, ante a constatação de que o ente estaria dispondo dos equipamentos adquiridos com recursos do Convênio, fazendo uso desses itens a seu modo, sem se vincular ao tratamento de resíduos sólidos pretendido, o que justificaria sua solidariedade no débito.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>21. Por sua vez, apreciado o processo pelo relator, Ministro André Luís de Carvalho, este proferiu o seguinte entendimento, consignado em sua proposta de deliberação (peça 29, p. 2-3) :</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>‘11. Incorporo, em suas específicas medidas, os pareceres da unidade técnica e do MPTCU a estas razões de decidir. </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>12. A responsabilidade do ente municipal pelo ressarcimento do dano causado aos cofres federais restou devidamente consubstanciada nesta TCE, haja vista que os equipamentos adquiridos se encontrariam à disposição da municipalidade, a despeito de os objetivos ajustados não terem sido alcançados, sobressaindo a notícia, inclusive, de que teria havido certo agravamento dos problemas de saúde pública a partir do não funcionamento adequado do empreendimento. </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>13. Por essa mesma linha, a defesa do ex-prefeito merece ser rejeitada pelo TCU, haja vista que ele não elidiu as irregularidades detectadas nos autos, não tendo comprovado a boa e regular aplicação dos recursos federais, de sorte que deve responder solidariamente pelo débito apurado no presente processo.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>14. Bem se vê que as alegações de defesa do Sr. Francisco Edval Campelo Almendra se mostraram insuficientes para elidir as aludidas irregularidades, sobretudo porque ele não trouxe os elementos probatórios capazes de justificar a inexecução das obras civis no sistema de tratamento de resíduos sólidos, com o consequente prejuízo à necessária funcionalidade do empreendimento, além de não conseguir comprovar a regularidade das despesas no montante de R$ 38.921,39, limitando-se, em seus argumentos, a declarar que não teria incorrido em improbidade administrativa. </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>15. De toda maneira, no que diz respeito a essa parcela de R$ 38.921,39, as contas do Sr. Francisco Almendra já podem ser imediatamente julgadas pelo TCU, no sentido da irregularidade com a consequente imputação do aludido débito e a aplicação da multa legal, já que restou devidamente evidenciada a responsabilidade individual e exclusiva do aludido gestor em relação à referida parcela, podendo o suposto tumulto no andamento do feito ser resolvido pela formação de processo apartado para a fixação de prazo com vistas ao recolhimento do outro débito no valor de R$ 114.500,00’.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>22. Em função da impossibilidade de aferição da boa-fé do ente municipal, pessoa jurídica de direito público, foi fixado novo e improrrogável prazo para que o município recolhesse o valor do dano sob sua responsabilidade, a fim de se evitar a incidência dos juros de mora, conforme item 9.5 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2017-TCU-Segunda Câmara</a> (peça 28) . Todavia, notificado da concessão de novo e improrrogável prazo para recolher os valores devidos, por meio dos Ofícios 543 e 554/2018, conforme apontado no item 15, o município não efetuou o recolhimento, passando então a incidir os juros de mora sobre os valores devidos.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>CONCLUSÃO</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>23. Em face da análise promovida, restou comprovada a realização da notificação ao município, bem como o não recolhimento pelo município dos valores apontados no item 9.4 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2017-TCU-Segunda Câmara</a>.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>24. Restaram ainda não elididas as alegações de defesa apresentadas pelos responsáveis, devendo suas contas serem julgadas irregulares, condenando-os ao débito de R$ 114.500,00, com incidência de atualização monetária e juros de mora. Deve-se ainda aplicar a multa prevista no art. 57, da Lei 8.433/1992 ao Sr. Francisco Edval Campelo Almendra, abstendo-se de aplicá-la ao município, tendo em vista tratar-se de ente federado, pessoa jurídica de direito público.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>PROPOSTA DE ENCAMINHAMENTO</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>25. Diante do exposto, submetem-se os autos à consideração superior, propondo-se a adoção das seguintes medidas:</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>a)\trejeitar as alegações de defesa apresentadas pelo Sr. Francisco Edval Campelo Almendra (CPF XXX.439.333-XX) , Prefeito Municipal de Beneditinos/PI na gestão 2005-2008 e Município de Beneditinos/PI (CNPJ: 06.554.778/0001-29) .</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>b)\tcom fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas ‘b’ e ‘c’, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, incisos II e III; 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas do Sr. Francisco Edval Campelo Almendra (CPF XXX.439.333-XX) , Prefeito Municipal de Beneditinos/PI na gestão 2005-2008 e do Município de Beneditinos/PI (CNPJ: 06.554.778/0001-29) , e condená-los solidariamente ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea ‘a’, do Regimento Interno) , o recolhimento da dívida aos cofres da Fundação Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor.</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>114.500,00</i></p></td>\t<td><p class=\"body_Text\"><i>28/1/2008</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe_0_1\"><i>c)\taplicar individualmente ao Sr. Francisco Edval Campelo Almendra (CPF XXX.439.333-XX) , Prefeito Municipal de Beneditinos/PI na gestão 2005-2008, a multa prevista no art. 57 da Lei 8.443/92 c/c o art. 267 do RI/TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor;</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>d)\tautorizar, desde logo, nos termos do art. 28, inciso II, da Lei 8.443/1992, a cobrança judicial da dívida caso não atendida a notificação;</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>e)\tautorizar também, desde logo, se requerido, com fundamento no art. 28, inciso I, da Lei 8.443, de 1992 c/c o art. 217, §§ 1º e 2º do Regimento Interno, o parcelamento das dívidas em até 36 parcelas, incidindo sobre cada parcela, corrigida monetariamente, os correspondentes acréscimos legais fixando- lhe o prazo de quinze dias, a contar do recebimento da notificação, para comprovar perante o Tribunal o recolhimento da primeira parcela, e de trinta dias, a contar da parcela anterior, para comprovar os recolhimentos das demais parcelas, devendo incidir sobre cada valor mensal, atualizado monetariamente, os juros de mora devidos, no caso do débito, na forma prevista na legislação em vigor, alertando a inventariante que a falta de comprovação do recolhimento de qualquer parcela importará no vencimento antecipado do saldo devedor, nos termos do § 2º do art. 217 do Regimento Interno deste Tribunal;</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>f)\tenviar cópia do Acórdão que vier a ser proferido à Fundação Nacional de Saúde e aos responsáveis, para ciência, informando-lhe que a deliberação, acompanhada do Relatório e Voto que a fundamentarem, estará disponível para consulta no endereço www.tcu.gov.br/acordaos, além de esclarecer que, caso requerido, o TCU poderá fornecer sem custos as correspondentes cópias, de forma impressa; e</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>g)\tencaminhar cópia da deliberação, bem como do relatório e do voto que a fundamentarem, à Procuradoria da República no Estado do Piauí, nos termos do § 3º do art. 16 da Lei 8.443/1992 c/c o § 7º do art. 209 do Regimento Interno do TCU.</i></p><p class=\"tCU_-_Epígrafe_0_1\"/><p class=\"tCU_-_Epígrafe_0_1\">Enfim, por intermédio do Exmo. Sr. Subprocurador-Geral Paulo Soares Bugarin, o Ministério Público junto ao TCU (MPTCU) manifestou a sua essencial concordância em relação à aludida proposta da unidade técnica, lançando, para tanto, o seu parecer à Peça 42 nos seguintes termos:</p><p class=\"tCU_-_Epígrafe_0_1\"><i>“</i> (...) <i> 2. A Funasa não aprovou a execução física do objeto pactuado, uma vez que o convenente se restringiu a adquirir os equipamentos previstos na planilha orçamentária do plano de trabalho (trator de pneus, pá carregadeira para trator de pneus, carreta metálica tipo basculante hidráulica e contêineres) , os quais não estariam produzindo efeitos positivos para o sistema de resíduos sólidos do Município. Como as obras civis necessárias à destinação e tratamento do lixo não foram realizadas, registrou-se o agravamento dos problemas originais desde que os equipamentos começaram a ser utilizados (peça 3, p. 86-88) .</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>3. Neste TCU, foi promovida a citação do ex-prefeito Francisco Edval Campelo Almendra (gestão 2005-2008) pelo débito integral, no valor histórico de R$ 153.421,39, por não garantir o atingimento da finalidade pactuada no Convênio nº 1.727/2005 (peça 17) . Também houve a responsabilização solidária do Município de Beneditinos/PI em relação aos valores investidos nos equipamentos, pois estes estão à disposição da Prefeitura, que pode utilizá-los para qualquer finalidade, a seu critério (peça 16) .</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>4. Analisados os argumentos dos responsáveis, prevaleceu o entendimento de que as alegações de defesa deveriam ser rejeitadas, e que o Município deveria ter sua boa-fé presumida, podendo recolher o débito de R$ 114.500,00 que lhe foi imputado em solidariedade com o ex-prefeito em novo e improrrogável prazo de quinze dias, sem juros de mora, nos termos dos §§ 2º e 3º do art. 202 do RITCU; restando ainda o débito de R$ 38.921,39 de responsabilidade exclusiva do ex-gestor (peça 29) .</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>5. Diante disso, foi prolatado o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2017-TCU-Segunda Câmara</a> (peça 28) , que julgou irregulares as contas do Sr. Francisco Edval Campelo Almendra, condenando-o ao pagamento do débito de R$ 38.921,39, e aplicando-lhe a multa de R$ 20.000,00; e determinou a autuação de apartado a partir de cópias do TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3306920140\" target=\"_blank\">Processo 033.069/2014-0</a> para, no âmbito do novo processo, fixar novo e improrrogável prazo para o Município comprovar o recolhimento do débito que lhe foi imputado em solidariedade com o ex-prefeito.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>6. Autuado este TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/836320188\" target=\"_blank\">Processo 008.363/2018-8</a>, o Município foi devidamente notificado (peças 37 e 38) , mas permaneceu silente, não recolhendo o débito nas condições estabelecidas no item 9.4 do citado <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2017-TCU-Segunda Câmara</a>. Assim, a unidade técnica deu prosseguimento ao processo (peça 39) , propondo:</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>‘a) rejeitar as alegações de defesa apresentadas pelo Sr. Francisco Edval Campelo Almendra (CPF XXX.439.333-XX) , Prefeito Municipal de Beneditinos/PI na gestão 2005-2008 e Município de Beneditinos/PI (CNPJ: 06.554.778/0001-29) . </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>b) com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas ‘b’ e ‘c’, da Lei 8.443/1992 c/c os arts. 19 e 23, inciso III, da mesma Lei, e com arts. 1º, inciso I; 209, incisos II e III; 210 e 214, inciso III, do Regimento Interno, que sejam julgadas irregulares as contas do Sr. Francisco Edval Campelo Almendra (CPF XXX.439.333-XX) , Prefeito Municipal de Beneditinos/PI na gestão 2005-2008 e do Município de Beneditinos/PI (CNPJ: 06.554.778/0001-29) , e condená-los solidariamente ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea ‘a’, do Regimento Interno) , o recolhimento da dívida aos cofres da Fundação Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor. </i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>[TABELA]</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>c) aplicar individualmente ao Sr. Francisco Edval Campelo Almendra (CPF XXX.439.333-XX) , Prefeito Municipal de Beneditinos/PI na gestão 2005-2008, a multa prevista no art. 57 da Lei 8.443/92 c/c o art. 267 do RI/TCU, fixando-lhe o prazo de quinze dias, a contar da notificação, para que comprove, perante o Tribunal (art. 214, III, a, do Regimento Interno do TCU) , o recolhimento da dívida aos cofres do Tesouro Nacional, atualizada monetariamente desde a data do acórdão que vier a ser proferido por este Tribunal até a do efetivo recolhimento, se pagas após o vencimento, na forma da legislação em vigor’ (Grifei; peça 39, p. 4-5) .</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>7. Em relação à proposta suscitada pela unidade técnica, observo que já houve a rejeição das alegações de defesa do Sr. Francisco Edval Campelo Almendra e o julgamento de suas contas pela irregularidade no processo original desta TCE (TC nº <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3306920140\" target=\"_blank\">Processo 033.069/2014-0</a>; <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2017-TCU-Segunda Câmara</a>) , não sendo pertinente repetir essas medidas neste apartado. Esse entendimento não se aplica à proposta de aplicação da multa prevista no art. 57 da Lei nº 8.443/92, que deve ser mantida, uma vez que o seu valor é definido proporcionalmente ao débito imputado em cada decisão.</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>8. Ante o exposto, este representante do Ministério Público de Contas manifesta-se essencialmente de acordo com o encaminhamento alvitrado pela unidade técnica (peça 39) , sugerindo apenas que os itens a e b da proposta sejam ajustados, conforme segue:</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>a) rejeitar as alegações de defesa apresentadas pelo Município de Beneditinos/PI (CNPJ: 06.554.778/0001-29) ;</i></p><p class=\"tCU_-_Epígrafe_0_1\"><i>b) julgar irregulares as contas do Município de Beneditinos/PI (CNPJ: 06.554.778/0001-29) , com fundamento nos arts. 1º, inciso I, 16, inciso III, alíneas b e c, 19 e 23, inciso III, da Lei nº  8.443/92, e condená-lo, em solidariedade com o Sr. Francisco Edval Campelo Almendra, ao pagamento da quantia a seguir especificada, com a fixação do prazo de quinze dias, a contar da notificação, para comprovarem, perante o Tribunal (art. 214, inciso III, alínea a, do RITCU) , o recolhimento da dívida aos cofres da Fundação Nacional de Saúde, atualizada monetariamente e acrescida dos juros de mora, calculados a partir da data discriminada, até a data do recolhimento, na forma prevista na legislação em vigor;</i></p><table><tbody><tr>\t<td><p class=\"body_Text\"><i>VALOR ORIGINAL (R$) </i></p></td>\t<td><p class=\"body_Text\"><i>DATA DA OCORRÊNCIA</i></p></td></tr><tr>\t<td><p class=\"body_Text\"><i>114.500,00</i></p></td>\t<td><p class=\"body_Text\"><i>28/01/2008</i></p></td></tr></tbody></table><p class=\"tCU_-_Epígrafe_0_1\"> (...) <i>”.</i></p><p class=\"tCU_-_Epígrafe_0_1\"/><p class=\"tCU_-_Epígrafe_0_1\">É o Relatório.</p><p class=\"footer\"/>", "ADVOGADO": " <br>8.1. Moisés Ângelo de Moura Reis (874/75/OAB-PI), entre outros, representando Francisco Edval Campelo Almendra.  <br>8.2. Maira Castelo Branco Leite (3276/OAB-PI), entre outros, representando o Município de Beneditinos - PI. ", "REPRESENTANTEMP": "Subprocurador-Geral Paulo Soares Bugarin.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "TOMADA DE CONTAS ESPECIAL. CONVÊNIO. SISTEMA DE TRATAMENTO DE RESÍDUOS SÓLIDOS. NÃO CONSECUÇÃO DOS OBJETIVOS PACTUADOS. CITAÇÃO DO MUNICÍPIO EM SOLIDARIEDADE COM O EX-PREFEITO PELO DÉBITO DECORRENTE DE RECURSOS APLICADOS EM SUPOSTO DESVIO DE FINALIDADE. FIXAÇÃO DE NOVO E IMPRORROGÁVEL PRAZO PARA O RECOLHIMENTO DO DÉBITO PELO ACÓRDÃO 9.428/2017-2ª CÂMARA. AUSÊNCIA DE RECOLHIMENTO DO DÉBITO. AQUISIÇÃO DE EQUIPAMENTOS PARA USO NA COLETA DE LIXO EM PROVEITO DA MUNICIPALIDADE. COMPROVAÇÃO DO NEXO CAUSAL ENTRE OS RECURSOS REPASSADOS E OS DISPÊNDIOS NO AJUSTE, DIANTE DOS ELEMENTOS DE CONVICÇÃO ATÉ AQUI OBTIDOS PELO TCU. NÃO COMPROVAÇÃO DO DESVIO DE FINALIDADE. SUPERVENIENTE INSUBSISTÊNCIA DO SUSCITADO DÉBITO. ARQUIVAMENTO DO PROCESSO, SEM O JULGAMENTO DE MÉRITO, POR AUSÊNCIA DOS PRESSUPOSTOS DE CONSTITUIÇÃO E DESENVOLVIMENTO VÁLIDO E REGULAR DO PROCESSO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Controle Externo de Tomada de Contas Especial (Secex-TCE).", "VOTO": "<p>\tTrata-se de tomada de contas especial autuada, como apartado ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3306920140\" target=\"_blank\">Processo 033.069/2014-0</a>, por força do Acórdão 9.468/2017 proferido pela 2ª Câmara do TCU no sentido de fixar o novo e improrrogável prazo para, em solidariedade com Francisco Edval Campelo Almendra como então prefeito (gestão: 2005-2008) , o Município de Beneditinos – PI comprovar o recolhimento do débito sob o valor de R$ 114.500,00 em favor da Fundação Nacional de Saúde (Funasa) , diante da não consecução dos objetivos pactuados pelo Convênio 1.727/2005 (Siafi 557148) destinado à construção do sistema de tratamento de resíduos sólidos, tendo a vigência do aludido ajuste sido estipulada para o período de 11/12/2005 a 11/9/2008. </p><p>Como visto, a Funasa não aprovou a execução física do ajuste, pois o convenente se restringiu a adquirir os equipamentos previstos no plano de trabalho (trator de pneus 4x4 com potência mínima de 70 cv, pá carregadora para o trator, carreta basculante com capacidade de 4 toneladas e três contêineres metálicos de 3 m3) , sem produzir todos os efeitos positivos para o tratamento de resíduos sólidos em prol da população local, já que as obras civis necessárias à destinação e ao tratamento do lixo não teriam sido realizadas, além de o inadequado uso dos aludidos equipamentos ter contribuído para o agravamento das condições sanitárias na área de destinação final atual (“lixão”) .</p><p>No âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3306920140\" target=\"_blank\">Processo 033.069/2014-0</a>, a unidade técnica do TCU promoveu a citação do exprefeito, em solidariedade com o referido município, sobre os valores despendidos nos referidos equipamentos em face do desvio de finalidade no ajuste e da frustração dos objetivos pactuados (Peça 16) .  </p><p>Diante da rejeição das alegações de defesa dos responsáveis e da presunção de boa-fé em favor do ente político municipal, a 2ª Câmara do TCU prolatou o referido Acórdão 9.428/2017 e determinou a autuação de processo apartado a partir da cópia do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3306920140\" target=\"_blank\">Processo 033.069/2014-0</a> com vistas a, no âmbito desse novo processo, fixar o novo e improrrogável prazo para, em solidariedade com Francisco Edval Campelo Almendra (Peça 28) , o aludido município comprovar o recolhimento do débito apurado nos autos.</p><p>Por conseguinte, após a autuação do presente processo, o referido município foi devidamente notificado (Peças 37 e 38) , mas permaneceu silente e não recolheu o débito sob as condições estabelecidas pelo item 9.4 do aludido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2017-TCU-Segunda Câmara</a>, tendo a unidade técnica dado o prosseguimento ao feito e, assim, proposto a irregularidade das contas do município e do ex-prefeito para condená-los solidariamente ao pagamento do débito indicado originalmente nos autos, além de aplicar a multa prevista no art. 57 da Lei nº 8.443, de 1992, em desfavor de Francisco Edval Campelo Almendra.</p><p>Ao concordar, contudo, com a essência da aludida proposta da unidade técnica, o MPTCU sugeriu julgar irregulares apenas as contas do aludido município para condená-lo, em solidariedade com o ex-prefeito, ao pagamento do débito assinalado nos autos, ao vislumbrar que já teria sido promovida a rejeição da defesa e o julgamento das contas de Francisco Edval Campelo Almendra pelo referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2017-TCU-Segunda Câmara</a> e, desse modo, não seria pertinente a repetição dessas medidas no presente processo apartado, sem prejuízo, contudo, de aplicar a multa legal em desfavor do exprefeito.</p><p>Peço licença, todavia, para, no presente momento, discordar da Secex-TCE e do <b>Parquet </b>especial, diante da atual verificação da insubsistência do suscitado débito e da consequente ausência de pressupostos para a constituição e o desenvolvimento válido e regular deste processo apartado.</p><p>Ocorre que, ao avaliar as alegações de defesa apresentadas pelo município no âmbito do TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3306920140\" target=\"_blank\">Processo 033.069/2014-0</a> em conjunto com os demais elementos de convicção obtidos no presente processo, sobressaiu a existência do nexo causal entre os recursos federais repassados e os aludidos dispêndios a partir das seguintes constatações:</p><p> o plano de trabalho do ajuste previa a aquisição dos aludidos equipamentos (Peça 1, p. 19) e, assim, a falha apontada pela Funasa para a aludida citação solidária do município e do ex-prefeito residiria tão-somente na indevida utilização desses equipamentos, não subsistindo, contudo, nenhum questionamento sobre o processo de compra e de pagamento, nem, tampouco, sobre a inadequação dos bens adquiridos em confronto com as especificações e os preços aprovados;</p><p> o indevido uso dos equipamentos teria consistido na destinação de resíduos sólidos para a manutenção do lixão, e não na execução dos serviços de coleta propriamente ditos, tendo o parecer técnico da Funasa (Peça 2, p. 16) apontado, nesse ponto, que: “<i>é possível considerar os gastos na aquisição dos equipamentos como ação aceitável, visto de alguma forma beneficiar a comunidade no entanto cabe o registro de que os impactos negativos existentes no Lixão, podem serem remediados com os equipamentos do convênio</i>”;</p><p> o objeto pactuado não teria sido concluído por culpa imputável exclusivamente ao prefeito responsável, mas os dispêndios para a aquisição dos aludidos equipamentos (Peça 1, p. 141-181 e 343-347) teriam sido necessários à implementação do sistema de coleta e tratamento de resíduos sólidos;</p><p> a não conclusão do sistema de tratamento dos resíduos, envolvendo a implantação dos serviços de movimento de terra, impermeabilização, drenagem de gás, reservatório anaeróbico, lagoa de chorume etc., não retiraria o aproveitamento e a funcionalidade dos equipamentos adquiridos em prol da comunidade local pela coleta e deposição dos subjacentes resíduos; e</p><p> o município alegou que o terreno destinado a receber os resíduos coletados teria sido adquirido durante a gestão de Francisco Edval Campelo Almendra e, desde o início de 2009 (já na gestão do sucessor) , teria sido construída a estrada de acesso para os serviços de coleta de lixo passarem a ser prestados regularmente com o uso dos equipamentos adquiridos no bojo do aludido convênio, evitando o acúmulo de lixo nos logradouros, e, a partir de 2012, o município teria providenciado a aquisição do caminhão compactador, o cercamento do terreno e a construção de valas para a colocação do lixo compactado (Peça 19) .</p><p>O presente caso concreto não se enquadraria, então, nos precedentes apontados pelo MPTCU (Peças 9 e 27) no sentido de manter a responsabilidade do município em relação a essa parcela do débito, pois podem ser vislumbrados o aludido nexo causal, diante dos elementos de convicção obtidos até aqui pelo TCU, e o afastamento do suscitado desvio de finalidade, diante do aproveitamento dos equipamentos em prol dos serviços de limpeza e coleta de resíduos sólidos, destacando que, por intermédio do referido <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/9468/2017/Segunda Câmara\" target=\"_blank\">Acórdão 9468/2017-TCU-Segunda Câmara</a> do TCU já promoveu o isolado julgamento das contas do ex-prefeito em relação ao remanescente débito sob o valor histórico de R$ 38.921,39, com a exclusão ali dos equipamentos adquiridos, aplicando-lhe a subsequente multa legal. </p><p>O TCU deve promover, portanto, o arquivamento do presente apartado de TCE, por ausência dos pressupostos de constituição e desenvolvimento válido e regular do processo, nos termos dos arts. 201, § 3º, e 212 do RITCU, pelo apensamento definitivo do presente feito ao TC <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/processo/3306920140\" target=\"_blank\">Processo 033.069/2014-0</a>.</p><p>Ante o exposto, pugno pela prolação do Acórdão ora submetido a este Colegiado.</p><p>TCU, Sala das Sessões, em 29 de outubro de 2019.</p><p>Ministro-Substituto ANDRÉ LUÍS DE CARVALHO </p><p>Relator</p><p class=\"tCU_-_Epígrafe_3\"/><p class=\"footer\"/>", "DTATUALIZACAO": "20210620", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681442", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=681442", "EXTENSAOARQUIVO": "doc", "CODPROCESSO": "58955450"}