{"KEY": "ACORDAO-COMPLETO-2370590", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 11406/2019 ATA 39/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "11406", "ANOACORDAO": "2019", "NUMATA": "39/2019", "ACORDAO": "<p class=\"list_Paragraph\">VISTOS, relatados e discutidos estes autos de recurso de reconsideração interposto por Carlos Roberto da Cunha contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4722/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4722/2018-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 16, §3º, 32 e 33 da Lei 8.443/1992, em:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">9.1. conhecer do recurso de reconsideração e negar-lhe provimento;</p><p class=\"tCU_-_Epígrafe\">\t9.2. dar ciência desta deliberação ao recorrente e ao procurador-chefe da Procuradoria da República no Estado da Bahia.</p>", "ASSUNTO": "Recurso de reconsideração interposto por Carlos Roberto da Cunha contra o Acórdão 4.722/2018-TCU-2ª Câmara.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "29/10/2019", "ENTIDADE": " Fundo Especial de Assistência Financeira aos Partidos Políticos - Fundo Partidário.", "INTERESSADOS": "3. Recorrente: Carlos Roberto da Cunha (CPF XXX.459.705-XX).<br>3.1. Interessado: Tribunal Regional Eleitoral da Bahia (CNPJ 05.967.350/0001-45).<br>3.2. Responsável: Carlos Roberto da Cunha (CPF XXX.459.705-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01022520153\" target=\"_blank\">010.225/2015-3</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministro-Substituto convocado: Augusto Sherman Cavalcanti.<br>13.3. Ministros-Substitutos presentes: Marcos Bemquerer Costa e André Luís de Carvalho.", "DECISOESJUDICIAIS": [{"numProcessoJudicial": "1018225-79.2020.4.01.3300", "siglaOrgao": "JFBA", "linkProcessoJudicial": "", "nomeAutor": "CARLOS ROBERTO DA CUNHA"}, {"numProcessoJudicial": "1018225-79.2020.4.01.3300", "siglaOrgao": "JFBA", "linkProcessoJudicial": "", "nomeAutor": "CARLOS ROBERTO DA CUNHA"}, {"numProcessoJudicial": "1018225-79.2020.4.01.3300", "siglaOrgao": "JFBA", "linkProcessoJudicial": "", "nomeAutor": "CARLOS ROBERTO DA CUNHA"}], "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministro José Mucio Monteiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tAdoto como relatório a instrução da unidade técnica (peça 129) , que contou com a anuência de seus dirigentes (peças 130-131) e do Ministério Público junto ao TCU (peça 132) :</p><h1>\"INTRODUÇÃO</h1><p class=\"list_Paragraph\">Trata-se de recurso de reconsideração interposto por Carlos Roberto da Cunha (peça 104) contra o <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4722/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4722/2018-TCU-Segunda Câmara</a></b> (peça 84) , de Relatoria do Exmo. Ministro José Múcio Monteiro.</p><p class=\"list_Paragraph\">1.1 A deliberação recorrida apresenta o seguinte teor:</p><p class=\"list_Paragraph\">VISTOS, relatados e discutidos estes autos de tomada de contas especial instaurada pelo Tribunal Regional Eleitoral da Bahia - TRE/BA, em razão de irregularidades no uso de recursos do Fundo Partidário, no exercício de 2003, pelo Partido da Frente Liberal - PFL, atual Democratas - DEM.</p><p class=\"list_Paragraph\">ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, com fundamento nos arts. 1º, inciso I, 16, inciso III, alínea 'c', e § 3º, 19, 23, inciso III, e 28, inciso II, da Lei 8.443/92, c/c os arts. 209, inciso III, 210, 212 e 214, inciso III, alínea 'a', do Regimento Interno do TCU e com os arts. 6º e 19 da IN TCU 71/2012, em:</p><p class=\"list_Paragraph\">9.1. arquivar o processo em relação a José Alves Rocha e ao espólio de Francisco Benjamim Fonseca de Carvalho, sem julgamento de mérito;</p><p class=\"list_Paragraph\">9.2. julgar irregulares as contas de Carlos Roberto da Cunha;</p><p class=\"list_Paragraph\">9.3. condenar Carlos Roberto da Cunha ao recolhimento, ao Fundo Especial de Assistência Financeira aos Partidos Políticos - Fundo Partidário, dos valores abaixo relacionados, atualizados monetariamente e acrescidos de juros de mora das respectivas datas até o dia do pagamento:</p><table><tbody><tr>\t<td><p class=\"normal_ (Web) \"><b>VALOR (R$</b></p></td>\t<td><p class=\"normal_ (Web) \"><b>DATA</b></p></td></tr><tr>\t<td><h5><b>29.000,00</b></h5></td>\t<td><h6><b>15/4/2003</b></h6></td></tr><tr>\t<td><h5><b>29.000,00</b></h5></td>\t<td><h6><b>15/5/2003</b></h6></td></tr><tr>\t<td><p class=\"normal_ (Web) \">30.000,00</p></td>\t<td><p class=\"normal_ (Web) \">13/6/2003</p></td></tr><tr>\t<td><p class=\"normal_ (Web) \">29.000,00</p></td>\t<td><p class=\"normal_ (Web) \">15/7/2003</p></td></tr><tr>\t<td><p class=\"normal_ (Web) \">29.000,00</p></td>\t<td><p class=\"normal_ (Web) \">15/8/2003</p></td></tr><tr>\t<td><p class=\"normal_ (Web) \">30.000,00</p></td>\t<td><p class=\"normal_ (Web) \">15/9/2003</p></td></tr><tr>\t<td><p class=\"normal_ (Web) \">29.000,00</p></td>\t<td><p class=\"normal_ (Web) \">17/10/2003</p></td></tr><tr>\t<td><p class=\"normal_ (Web) \">29.000,00</p></td>\t<td><p class=\"normal_ (Web) \">17/11/2003</p></td></tr><tr>\t<td><p class=\"normal_ (Web) \">30.000,00</p></td>\t<td><p class=\"normal_ (Web) \">15/12/2003</p></td></tr></tbody></table><p class=\"list_Paragraph\">9.4. autorizar, desde logo, a cobrança judicial da dívida caso não atendida a notificação;</p><p class=\"list_Paragraph\">9.5. encaminhar cópia desta deliberação à Procuradoria da República na Bahia.</p><h1>HISTÓRICO</h1><p class=\"list_Paragraph\">Cuidam os autos de TCE instaurada pelo Tribunal Regional Eleitoral da Bahia (TRE/BA) , em razão de irregularidades no uso de recursos do Fundo Partidário, no exercício de 2003, pelo Partido da Frente Liberal - PFL, atual Democratas - DEM.</p><p class=\"list_Paragraph\">Considerando o rompimento do nexo causal por saques em espécies efetuados, por meio do <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4722/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4722/2018-TCU-Segunda Câmara</a></b> (peça 84) , foram julgadas irregulares as contas do Sr. Carlos Roberto da Cunha. O então tesoureiro também fora condenado em débito nos termos do item 9.3 do citado acórdão.</p><p class=\"list_Paragraph\">Examina-se, nesta oportunidade, o recurso de reconsideração interposto por Carlos Roberto da Cunha (peça 104) contra a referida <i>decisium</i>.</p><h1>EXAME DE ADMISSIBILIDADE </h1><p class=\"list_Paragraph\">O recurso preenche os requisitos de admissibilidade, conforme exigência do art. 33 da Lei 8.443/1992 (Lei Orgânica do TCU) . Refere-se, ainda, a responsável legitimado e meio recursal adequado para impugnar o <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4722/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4722/2018-TCU-Segunda Câmara</a></b> (peça 84) .</p><p class=\"list_Paragraph\">Dessa forma, ratificam-se as propostas de conhecimento do recurso, com efeito suspensivo, formuladas no exame de peça 107, acolhido pelo Relator, Exmo. Ministro Aroldo Cedraz, conforme Despacho de peça 109.</p><p><b>EXAME DE MÉRITO</b></p><p><b>Delimitação do recurso</b></p><p>\tNo recurso trazido (peça 104) , será necessário verificar, em síntese, se:</p><p>Em preliminar</p><p>\ta) houve ausência de pressuposto válido e regular do processo/ou incompetência do TCU, haja vista o encaminhamento das contas da agremiação partidária PFL do ano de 2003 com valor aquém do estabelecido em normativos à época.</p><p>No mérito</p><p>\ta) o TCU tem competência para julgar as contas eleitoras.</p><p><b>DA PRELIMINAR</b></p><p><b>Da análise do pressuposto válido e regular do processo e da competência do TCU</b></p><p>O responsável alega, primeiramente, que o Presidente do TRE/BA 'se fundamentou na Resolução TSE nº 21.841/2004, que determinava em seu art. 38 o envio para o TCU de qualquer tomada de contas especial, qualquer que fosse o valor do débito apurado, contudo, a resolução foi revogada a partir de 01/01/2015' (peça 104, p. 3) e que, no momento em que efetuou o despacho (dia 22/4/2015) , vigorava a Resolução n° 23.432/2014, que não mais autoriza o encaminhamento dos autos para o Tribunal. Desta feita, diz que os autos nos deveriam ter sido encaminhados ao TCU, tendo em vista o disposto na IN-TCU n° 71/2012.  </p><p>Assim, o recorrente sustenta que não há pressuposto de validade e há incompetência do TCU para julgar as contas em questão (peça 104, 2-6) , haja vista que a desaprovação das contas apontadas pelo TRE/BA teve como montante R$ 8.725,66, ou seja, valor abaixo do limite estabelecido pela norma reguladora à época para encaminhamento para julgamento junto ao TCU (arts. 6º, 7º, III, da IN TCU 71/2012) .</p><p><b>Análise</b></p><p>Inicialmente, cabe esclarecer que o processo de tomada de contas especial (TCE) é previsto na Lei 8.443/1992, art. 8º, e regulamentado primariamente por meio de Instruções Normativos do Tribunal de Contas da União (TCU) , tendo em vista seu poder regulamentar (art. 3º, Lei 8.443/1992) , no âmbito de sua competência e jurisdição. </p><p>Dito isto, eventual regulamentação paralela do assunto em outro órgão (por exemplos Resoluções do TSE) não pode restringir ou modificar as disposições originárias da matéria. Portanto, as Resoluções do TSE que tratam do processo de TCE são normas secundárias que apenas reforçam as exigências das INs do TCU (disposições primárias) e detalham a aplicação interna (Justiça Eleitoral) destas. Dessa forma, independentemente da resolução do TSE em vigor à época do encaminhamento do processo de TCE, havia regulamentação primária que regulava a matéria.</p><p>De fato, tendo em vista que o débito atualizado até 18/05/2015 perfazia o montante de R$ 17.374,58 (peça 8) , a princípio poderia ter sido aplicado o disposto no art. 93 da Lei 8.443/1992, nos arts. 169, inciso VI, e 213 do RI/TCU c/c os arts. 6º, inciso I, e 19 da IN/TCU 71/2012, que autoriza o arquivamento da tomada de contas especial, sem o cancelamento do débito, quando o débito apurado for inferior a R$ 75.000,00.</p><p>Contudo, conforme consignado nos autos, a referida TCE apresentava características peculiares, conforme registrado no Relatório do acórdão condenatório</p><p>8. Isto porque, conquanto o TRE/BA tivesse quantificado o débito no valor histórico de R$ 8.725,75, correspondente a valores cujos documentos foram considerados inaptos para comprovar as despesas ou àqueles que não guardavam pertinência com a atividade partidária, verificou-se, na instrução preliminar (peça 9) , que o débito deveria corresponder à totalidade dos recursos repassados ao então PFL/BA em 2003, ou seja, R$ 346.000,00, uma vez que os saques da conta bancária da agremiação partidária não estabeleciam qualquer identidade com as despesas informadas e os comprovantes apresentados.</p><p>9. Com efeito, os recursos transferidos ao Diretório Regional do PFL/BA pelo Fundo Partidário foram sacados em sua quase totalidade logo após o depósito na conta bancária da agremiação, impedindo o estabelecimento do necessário nexo de causalidade entre os recursos liberados pelo Fundo Partidário ao PFL/BA e as despesas realizadas, condição essencial para formar convicção acerca da regularidade ou não da prestação de contas. (Itens do Relatório, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4722/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4722/2018-TCU-Segunda Câmara</a>, peça 84) </p><p>Tal circunstância é reforçada pela própria citação, no montante histórico de R$ 346.000,00,  e respectiva condenação em débito do Acórdão recorrido, que atingiu montante histórico de R$ 264.000,00, valor superior ao estabelecido pela norma relativa a racionamento administrativo. Tendo em vista as constatações e realização da citação ao respectivos responsáveis, não persiste o dever de arquivamento. Nesse diapasão, há diversos julgados/entendimento extraídos da jurisprudência selecionada, <i>verbis</i>.</p><p>Efetuada a citação do responsável, é nulo o acórdão que determina o arquivamento do processo por economia processual, ainda que proferido anteriormente à entrada em vigor da IN TCU 71/2012, pois o art. 199, § 2º, do Regimento Interno do TCU não autoriza o arquivamento sob esse motivo depois de promovida a citação (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/11242/2015/Segunda Câmara\" target=\"_blank\">Acórdão 11242/2015-TCU-Segunda Câmara</a>, relator Ministro Raimundo Carreiro) ;</p><p>A baixa materialidade do débito, por si só, pode não constituir motivo para o arquivamento de tomada de contas especial com fundamento no princípio da economia processual, se já foram praticados todos os atos necessários ao julgamento e atendidos os pressupostos para a constituição e desenvolvimento regular do processo (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/3984/2015/Primeira Câmara\" target=\"_blank\">Acórdão 3984/2015-TCU-Primeira Câmara</a>, relator Ministro Bruno Dantas) ;</p><p>Após a instauração da tomada de contas especial e a citação dos responsáveis, não se admitirá o arquivamento, mesmo na hipótese de o valor apurado como débito for inferior ao limite estabelecido (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4052/2013/Primeira Câmara\" target=\"_blank\">Acórdão 4052/2013-TCU-Primeira Câmara</a>, relator Ministro Benjamin Zymler) .</p><p> Deste modo, entende-se que não procede o argumento de ausência de pressuposto válido e regular do processo, pois não se mostrou inviável o exercício do direito ao contraditório e à ampla defesa, nos termos do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5714/2017/Primeira Câmara\" target=\"_blank\">Acórdão 5714/2017-TCU-Primeira Câmara</a>, da relatoria do Ministro Marcos Bemquerer Costa, tendo em vista que não o ocorreu o transcurso de tempo considerável entre a prestação de contas e a instauração da TCE ou à ausência de inequívoca ciência, pelo responsável, dos fatos tidos por irregulares.</p><p><b>DO MÉRITO</b></p><p><b>Da competência do TCU para julgar contas eleitorais</b></p><p>Em sua defesa (peça 104, 6-12) , o recorrente sustenta que o julgamento das contas eleitorais é de competência da Justiça Eleitoral. Conforme pontua em suas razões recursais, a obrigatoriedade da prestação de contas é exigida anualmente aos partidos políticos e disciplinada no Capitulo I do Título III da Lei 9.096/1995, que dispõe e disciplina a prestação de contas.</p><p>Nessa perspectiva, eventual irregularidade no âmbito das contas eleitorais deve ser julgada e sancionada pela Justiça Eleitoral. Por fim, assevera que houve sanção pela desaprovação das contas em discussão (publicada em 15/08/2006) . Na ocasião, a agremiação, no âmbito estadual, deixou de receber verbas do fundo partidário entre 15/08/2006 até 14/12/2007, não existindo, assim, qualquer dívida remanescente, sob pena de <i>bis in idem</i>.</p><p><b>Análise</b></p><p>Em síntese, o recorrente defende que o julgamento das contas no âmbito da Justiça Eleitoral deve vincular o TCU, que não teria competência e nem legitimidade para imputar débito ou sanção distinta da decidido pelo TRE/BA.</p><p>Preliminarmente cabe rememorar que o presente processo se originou da reprovação das contas do Diretório Regional do Partido da Frente Liberal - PFL, referentes ao exercício de 2003, em julgamento efetuado pelo TRE/BA em 31/7/2006, por meio da Resolução 588/2006 (peça 5, p. 22) , o qual aplicou a penalidade prevista no art. 28, inciso IV, da Resolução/TSE n° 21.841, que estabelece 'no caso de desaprovação das contas, a suspensão, com perda, das cotas do Fundo Partidário perdura pelo prazo de um ano, a partir da data da publicação da decisão'.</p><p>O julgamento das contas pelo Tribunal Regional Eleitoral não vincula a atuação do Tribunal de Contas da União. Desde 2008, já havia entendimento de que o TCU tem competência para julgar contas dos partidos políticos e que a jurisdição do Tribunal incide sobre os recursos do Fundo Partidário, que são públicos, pois o referido fundo é constituído com dotações orçamentárias da União (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/927/2008/Segunda Câmara\" target=\"_blank\">Acórdão 927/2008-TCU-Segunda Câmara</a>, relator Ministro André de Carvalho) . Nesse diapasão, há diversos julgados/entendimento extraídos da jurisprudência selecionada, <i>verbis</i>.</p><p>Na hipótese em que há irregularidades na aplicação de recursos federais do Fundo Partidário, o TCU possui competência para realizar a conversão de processo de representação em tomada de contas especial. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/8881/2011/Primeira Câmara\" target=\"_blank\">Acórdão 8881/2011-TCU-Primeira Câmara</a>, relator Ministro Weder de Oliveira) </p><p>A ausência de comprovação da correta utilização de recursos públicos, decorrente da falta de documentação essencial relativa a recursos do Fundo Partidário, justifica o julgamento pela irregularidade das contas, a condenação em débito e a aplicação de multa aos responsáveis. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/5678/2009/Primeira Câmara\" target=\"_blank\">Acórdão 5678/2009-TCU-Primeira Câmara</a>, relator Ministro Valmir Campelo) </p><p>O uso de recursos do fundo partidário sem a comprovação da regularidade da despesa por meio de documentação idônea sujeita os responsáveis pela gestão das verbas ao julgamento pela irregularidade das contas, à condenação em débito e à imposição de multa. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4415/2009/Primeira Câmara\" target=\"_blank\">Acórdão 4415/2009-TCU-Primeira Câmara</a>, relator Ministro Augusto Nardes) </p><p>Saques de recursos do fundo partidário não respaldados por documentação que comprove a sua regular aplicação nas destinações previstas no art. 44 da Lei 9.096/1995 pode ensejar o julgamento pela irregularidade das contas dos responsáveis, a condenação em débito e a imposição de multa. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4537/2008/Primeira Câmara\" target=\"_blank\">Acórdão 4537/2008-TCU-Primeira Câmara</a>, relator Ministro Augusto Nardes) </p><p>Embora a prestação de contas do Fundo Partidário seja regulamentada pela Lei 9.096/1995, que impõem aos partidos políticos a prestação de contas diretamente à Justiça Eleitoral, há previsão constitucional de que os responsáveis por dinheiro público precisam prestar contas junto ao Tribunal de Contas da União. Portanto, a previsão constante dos artigos 32 a 43 da referida lei apenas insere mais um instrumento no controle desses gastos, sem, contudo, suprimir o controle externo, a cargo desta Corte de Contas. Sobre o ponto, é oportuno relatar item 10 do voto condutor (peça 85) do acórdão condenatório proferido pelo Exmo. Ministro José Múcio Monteiro, <i>verbis</i>:</p><p>10. Faço destaque para a alegação de que o julgamento das contas pela Justiça Eleitoral vincula o TCU, que não poderia imputar débito distinto daquele decidido no âmbito do TRE/BA. A unidade técnica abordou com precisão o argumento:</p><p>'48. A decisão do TRE/BA no exame das referidas contas, inclusive quanto ao trâmite processual naquele Tribunal e às sanções cominadas, se deu no âmbito da Lei 9.096/1995, não vinculando, portanto, a apreciação deste Tribunal, cuja competência para julgamento das contas de qualquer pessoa física ou jurídica, pública ou privada, que utilize, arrecade, guarde, gerencie ou administre dinheiros, bens e valores públicos decorre do art. 70, parágrafo único, da Constituição Federal, e é exercida nos termos da Lei 8.442/1993. Trata-se, pois, de instâncias distintas.' (Itens do Relatório, <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4722/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4722/2018-TCU-Segunda Câmara</a>, peça 84) </p><p>Dessa forma, tendo em vista a independência das instâncias, não há de se falar em <i>bis in idem</i> e necessidade de observância pelo TCU da decisão e eventuais sanções impostas pela Justiça Eleitoral. Nesse sentido:</p><p>Não constitui <i>bis in idem</i> a aplicação de multa pelo TCU a responsável já apenado com a sanção pecuniária no Tribunal Superior Eleitoral (TSE) , dada a independência das instâncias e as competências constitucionais próprias da Corte de Contas e da Justiça Eleitoral. (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/1108/2012/Segunda Câmara\" target=\"_blank\">Acórdão 1108/2012-TCU-Segunda Câmara</a>, relator Ministro Augusto Nardes) </p><p>Registre-se que, em 2009 a citada sistemática foi substancialmente alterada, haja vista a as alterações na Lei 9.096/1995, trazidas pela Lei 12.034/2009, que asseverou que o exame da prestação de contas dos órgãos partidários teria caráter jurisdicional (art. 37, § 6°, da Lei 9.096/1995) . Tal fato modificou inclusive a própria jurisprudência desta Corte de Contas.</p><p>Considerando que a partir da publicação da Lei 12.034/2009, ocorrida em 30/9/2009, o exame da prestação de contas dos órgãos partidários pelos Tribunais Regionais Eleitorais tem caráter jurisdicional, conforme art. 37, § 6º, da Lei 9.096/1995, não havendo mais razão, a partir da referida data, para a instauração de tomada de contas especial no caso da desaprovação das contas dos partidos políticos, uma vez que a decisão da Justiça Eleitoral que desaprova as contas e determina o recolhimento de recursos ao erário ou ao Fundo Partidário é, a partir do seu trânsito em julgado, título executivo judicial apto a basear a ação de execução; (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/648/2015/Primeira Câmara\" target=\"_blank\">Acórdão 648/2015-TCU-Primeira Câmara</a>, relator Ministro Bruno Dantas) </p><p>Dessa forma, a partir da publicação da Lei 12.034/2009, ocorrida em 30/9/2009, o julgamento das contas eleitorais pelos TREs supre eventuais necessidades de instauração de TCEs. Considerando que o presente caso trata de contas do exercício de 2003, definitivamente examinadas em 2006 (peça 5, p. 22) , ainda imperava a sistemática de instauração de TCE e respectiva competência do TCU para julgar e aplicar sanções.</p><p>Diante do exposto, propõe-se o não provimento das razões recursais apresentadas.</p><h1>CONCLUSÃO</h1><p>Em face da análise das razões recursais apresentadas, concluiu-se que:</p><p>\ta) o fato de a TCE possuir baixa materialidade do débito, por si só, pode não constituir motivo suficiente para seu o arquivamento com fundamento no princípio da economia processual, pois já tinham sido praticados todos os atos necessários ao julgamento e atendidos os pressupostos para a constituição e desenvolvimento regular do processo; e</p><p>\tb) considerando que as contas examinadas foram julgadas em 2006, antes da nova sistemática estabelecida pela Lei 12.034/2009, na hipótese em que há irregularidades na aplicação de recursos federais do Fundo Partidário, o TCU possui competência julgar e aplicar sanções em processos de tomadas de contas especiais relativos aos débitos do referido fundo.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p class=\"list_Paragraph\">Ante o exposto, submetem-se os autos à consideração superior, propondo-se, com fundamento no art. 33 da Lei 8.443/1992:</p><p>\tI - <b>conhecer </b>do recurso de reconsideração interposto pelo Sr. Carlos Roberto da Cunha contra o <b><a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4722/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4722/2018-TCU-Segunda Câmara</a></b> e, <b>no mérito</b>, negar-lhe provimento;</p><p>\tII - <b>dar ciência</b> da deliberação ao recorrente e à Procuradoria da República no Estado da Bahia [cf. item 9.5 do acórdão recorrido].\"</p><p>É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Fabíola Silva Lima (OAB/BA 51.584) e outros representando Carlos Roberto da Cunha; Ademir Ismerim (OAB/BA 7.829) representando Márcia Franco de Carvalho.  ", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "FUNDO PARTIDÁRIO. EXERCÍCIO DE 2003. AUSÊNCIA DE NEXO DE CAUSALIDADE. RECURSO DE RECONSIDERAÇÃO. CONHECIMENTO. PRESSUPOSTO DE VALIDADE E REGULARIDADE PROCESSUAL. INDEPENDÊNCIA DAS INSTÂNCIAS ELEITORAL E ADMINISTRATIVA (CONTROLE EXTERNO). SISTEMÁTICA ALTERADA PELA LEI 12.034/2009. CONTAS DE 2006. COMPETÊNCIA DO TCU. NEGATIVA DE PROVIMENTO.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Epígrafe\">Trata-se de recurso de reconsideração interposto por Carlos Roberto da Cunha, ex-tesoureiro do então Partido da Frente Liberal - PFL, atual Democratas - DEM, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4722/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4722/2018-TCU-Segunda Câmara</a>, de relatoria do ministro José Múcio Monteiro. O referido <i>decisum </i>julgou irregulares as contas do responsável e<i> </i>o<i> </i>condenou em débito em razão de ausência de nexo de causalidade entre as despesas efetuadas e os recursos do Fundo Partidário repassados no exercício de 2003 ao então PFL.</p><p class=\"tCU_-_Epígrafe\">Preliminarmente informo que atuo nestes autos em função de declaração de impedimento de seu relator originário, ministro Aroldo Cedraz. Ratifico o preenchimento dos requisitos de admissibilidade deste recurso, conhecendo-o.</p><p class=\"tCU_-_Epígrafe\">Inicialmente, o responsável argumenta suposta ausência de pressupostos válidos deste processo:</p><p class=\"tCU_-_Epígrafe\">2.1. o presidente do TRE/BA \"se fundamentou na Resolução TSE nº 21.841/2004, que determinava em seu art. 38 o envio para o TCU de qualquer tomada de contas especial, qualquer que fosse o valor do débito apurado, contudo, a resolução foi revogada a partir de 01/01/2015\"; no momento em que se efetuou o despacho (dia 22/4/2015) , vigorava a Resolução 23.432/2014, que não mais autoriza o encaminhamento dos autos para o Tribunal;</p><p class=\"tCU_-_Epígrafe\">2.2. a desaprovação das contas apontadas pelo TRE/BA teve como montante R$ 8.725,66, ou seja, valor abaixo do limite estabelecido pela norma reguladora à época para encaminhamento para julgamento pelo TCU.</p><p class=\"tCU_-_Epígrafe\">A unidade técnica propõe não acolher os argumentos do responsável, pois:</p><p class=\"tCU_-_Epígrafe\">2.3. o processo de tomada de contas especial é previsto na Lei 8.443/1992, art. 8º, razão pela qual eventual regulamentação paralela do assunto em outro órgão, como resoluções do TSE, não pode restringir ou modificar as disposições legais sobre a matéria;</p><p class=\"tCU_-_Epígrafe\">2.4. a citação do responsável foi no montante histórico de R$ 346.000,00, e a respectiva condenação em débito do acórdão recorrido atingiu o montante histórico de R$ 264.000,00, valor superior ao estabelecido no inciso I do art. 6º da Instrução Normativa 71/2012, a título de racionalidade administrativa.</p><p class=\"tCU_-_Epígrafe\">Posteriormente, o responsável questiona a competência do TCU para julgar contas eleitorais:</p><p class=\"tCU_-_Epígrafe\">2.5. o julgamento das contas eleitorais é de competência da Justiça Eleitoral; a obrigatoriedade da prestação de contas é exigida anualmente aos partidos políticos e disciplinada no Capitulo I do Título III da Lei 9.096/1995, que disciplina a prestação de contas;</p><p class=\"tCU_-_Epígrafe\">2.6. eventual irregularidade no âmbito das contas eleitorais deve ser julgada e sancionada pela Justiça Eleitoral; </p><p class=\"tCU_-_Epígrafe\">2.7. houve sanção pela desaprovação das contas ora em análise (publicada em 15/08/2006) . Na ocasião, a agremiação, no âmbito estadual, deixou de receber verbas do fundo partidário entre 15/08/2006 até 14/12/2007, não existindo, assim, qualquer dívida remanescente, sob pena de <i>bis in idem</i>.</p><p class=\"tCU_-_Epígrafe\">A unidade técnica propõe não acolher os argumentos do responsável, pois:</p><p class=\"tCU_-_Epígrafe\">2.8. o julgamento das contas pelo Tribunal Regional Eleitoral não vincula a atuação do Tribunal de Contas da União. Desde 2008, já havia entendimento de que o TCU tem competência para julgar contas dos partidos políticos e de que a jurisdição do Tribunal incide sobre os recursos do Fundo Partidário, que são públicos, pois o referido fundo é constituído com dotações orçamentárias da União (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/927/2008/Segunda Câmara\" target=\"_blank\">Acórdão 927/2008-TCU-Segunda Câmara</a>, relator ministro-substituto André de Carvalho) ;</p><p class=\"tCU_-_Epígrafe\">2.9. embora a prestação de contas do Fundo Partidário seja regulamentada pela Lei 9.096/1995, que impõe aos partidos políticos a prestação de contas diretamente à Justiça Eleitoral, há previsão constitucional de que os responsáveis por dinheiro público prestem contas ao Tribunal de Contas da União. Portanto, a previsão constante dos artigos 32 a 43 da referida lei apenas insere mais um instrumento no controle desses gastos, sem, contudo, suprimir o controle externo, a cargo desta Corte de Contas;</p><p class=\"tCU_-_Epígrafe\">2.10. tendo em vista a independência das instâncias, não há de se falar em <i>bis in idem</i> e necessidade de observância pelo TCU da decisão e eventuais sanções impostas pela Justiça Eleitoral, devido às competências próprias e diversas dessas duas cortes.</p><p class=\"tCU_-_Epígrafe\">2.11. a partir da publicação da Lei 12.034/2009, ocorrida em 30/9/2009, o julgamento das contas eleitorais pelos TREs começa a suprir eventuais necessidades de instauração de TCEs. Considerando que o presente caso trata de contas do exercício de 2003, definitivamente examinadas em 2006, ainda imperava a sistemática de instauração de tomada de contas especial e respectiva competência do TCU para julgar e aplicar sanções.</p><p class=\"tCU_-_Epígrafe\">Fundamentada nessas análises, a unidade técnica propõe conhecer do recurso de reconsideração interposto por Carlos Roberto da Cunha contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4722/2018/Segunda Câmara\" target=\"_blank\">Acórdão 4722/2018-TCU-Segunda Câmara</a> e, no mérito, negar-lhe provimento.</p><p class=\"tCU_-_Epígrafe\">Anuo à proposta da unidade técnica, ante sua bem fundamentada análise. Assim, deve-se conhecer do recurso e, no mérito, negar-lhe provimento.</p><p class=\"tCU_-_Epígrafe\">\tAnte o exposto, VOTO por que seja aprovada a minuta de deliberação que submeto a este Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 29 de outubro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=686252", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=686252", "EXTENSAOARQUIVO": "doc"}