{"KEY": "ACORDAO-COMPLETO-2381630", "TIPO": "ACÓRDÃO", "TITULO": "ACÓRDÃO 12281/2019 ATA 40/2019 - SEGUNDA CÂMARA", "FAVORITO": false, "NUMACORDAO": "12281", "ANOACORDAO": "2019", "NUMATA": "40/2019", "ACORDAO": "<p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">VISTO, relatado e discutido este recurso de reconsideração, interposto por Antônio da Silva Pedro Júnior, ex-prefeito de São Luís do Quitunde/AL, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4852/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4852/2017-TCU-Segunda Câmara</a>, que julgou irregulares suas contas especiais, com imputação de débito e aplicação de multa, em razão de omissão no dever de prestar contas de recursos federais transferidos ao município, na modalidade fundo a fundo, por meio do Programa Dinheiro Direto na Escola (PDDE) , no exercício de 2010. </p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">ACORDAM os ministros do Tribunal de Contas da União, reunidos em sessão da 2ª Câmara, ante as razões expostas pela relatora, e com fundamento nos arts. 32 e 33 da Lei 8.443/1992 e art. 285 do Regimento Interno deste Tribunal, em:</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão_0\">9.1. conhecer do recurso de reconsideração e dar-lhe provimento;</p><p>9.2. julgar regulares com ressalva as contas de Antônio da Silva Pedro Júnior e dar-lhe quitação;</p><p>9.3. tornar insubsistentes os subitens 9.1, 9.2 e 9.3 do acórdão recorrido;</p><p>9.4. dar ciência desta deliberação ao recorrente e aos demais destinatários da deliberação original.</p>", "ASSUNTO": "Recurso de reconsideração interposto por Antõnio da Silva Pedro Junior, ex-prefeito de São Luís do Quitunde/AL, contra o acórdão 4.852/2017 - 2ª Câmara, que julgou irregulares suas contas especiais, com imputação de débito e aplicação de multa, em razão da omissão no dever de prestar contas dos recursos federais transferidos ao município, na modalidade fundo a fundo, por meio do Programa Dinheiro Direto na Escola (PDDE), no exercício de 2010.", "COLEGIADO": "Segunda Câmara", "DATASESSAO": "05/11/2019", "ENTIDADE": " Município de São Luís do Quitunde/AL.", "INTERESSADOS": "3. Recorrente: Antônio da Silva Pedro Júnior (CPF XXX.263.164-XX).", "PROC": "<a href=\"https://pesquisa.apps.tcu.gov.br/#/push/processo?numero=01009720155\" target=\"_blank\">010.097/2015-5</a>", "QUORUM": " <br>13.1. Ministros presentes: Augusto Nardes (na Presidência), Aroldo Cedraz, Raimundo Carreiro e Ana Arraes (Relatora).<br>13.2. Ministro-Substituto presente: Marcos Bemquerer Costa.", "RELATOR": "ANA ARRAES", "RELATORDELIBERACAORECORRIDA": " ministro José Mucio Monteiro.", "RELATORIO": "<p class=\"tCU_-_Epígrafe\">\tTranscrevo a seguir a instrução elaborada por auditor da Secretaria de Recursos - Serur, que foi endossada pelo dirigente daquela unidade (peças 102 e 103) :</p><p>\"<b>INTRODUÇÃO</b></p><p>1.\tTrata-se de recurso de reconsideração interposto por Antônio da Silva Pedro Junior (peças 50, 63, 68-99) contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4852/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4852/2017-TCU-Segunda Câmara</a> (peça 33) , de relatoria do Ministro José Múcio Monteiro, com o seguinte teor:</p><p>ACORDAM os Ministros do Tribunal de Contas da União, reunidos em Sessão da 2ª Câmara, diante das razões expostas pelo Relator, e com fundamento nos arts. 1º, inciso I; 16, inciso III, alínea \"a\"; 19, caput; 23, inciso III, alíneas \"a\" e \"b\"; 28, inciso II, e 57 da Lei 8.443/1992 c/c os arts. 209, § 7º, e 214, inciso III, alíneas \"a\" e \"b\", do Regimento Interno do TCU, em:</p><p>9.1. julgar irregulares as contas de Antônio da Silva Pedro Junior, condenando-o a pagar as importâncias abaixo indicadas, atualizadas monetariamente e acrescidas dos juros de mora, calculados a partir das respectivas datas ate¿ o dia do efetivo pagamento, e fixando-lhe o prazo de 15 (quinze) dias, contados da ciência, para que comprove perante o TCU o recolhimento do respectivo montante aos cofres do Fundo Nacional de Desenvolvimento da Educação (FNDE) :</p><table><tbody><tr>\t<td><p>Data</p></td>\t<td><p>Valor (R$) </p></td></tr><tr>\t<td><p>22/6/2010</p></td>\t<td><p>86.591,80</p></td></tr><tr>\t<td><p>23/6/2010</p></td>\t<td><p>9.843,80</p></td></tr></tbody></table><p>9.2. aplicar a Antônio da Silva Pedro Junior multa no valor de R$ 12.000,00 (doze mil reais) , fixando- lhe o prazo de 15 (quinze) dias da notificação para que comprove perante o TCU o recolhimento desse valor aos cofres do Tesouro Nacional, o qual devera¿ ser atualizado monetariamente a partir da data do presente acórdão, se pago após o vencimento;</p><p>9.3. autorizar, desde logo, a cobrança judicial das dívidas, caso não atendida a notificação; e</p><p>9.4. remeter cópia deste acórdão, acompanhado do relatório e voto, a¿ Procuradoria da República no Estado de Alagoas, para as medidas que entender cabíveis.</p><p><b>HISTÓRICO</b></p><p>2.\tCuidam os autos de Tomada de Contas Especial (TCE) instaurada pelo Fundo Nacional de Desenvolvimento da Educação (FNDE) , inicialmente em desfavor do Sr. Cícero Cavalcante de Araújo, ex-prefeito de São Luís do Quitunde/AL. A TCE foi motivada em decorrência da omissão no dever de prestar contas dos recursos transferidos na modalidade fundo a fundo, por meio do Programa Dinheiro Direto na Escola (PDDE) , em 2010, no montante de R$ 96.435,60. O programa tinha por objetivo promover a melhoria da infraestrutura física e pedagógica dos estabelecimentos de ensino no município.</p><p>3.\tNo decurso da apuração, no entanto, foi evidenciada a responsabilidade do Sr. Antônio da Silva Pedro Junior, que exerceu interinamente o cargo de prefeito entre 5/10/2010 e 31/5/2011 (peça 9) , período abrangido pelo dever de prestar contas, cujo prazo findou-se em 28/2/2011. </p><p>4.\tO repasse financeiro do PDDE foi realizado tanto para a Prefeitura de São Luís do Quitunde/AL, na qualidade de entidade executora (EEx) , como também para treze caixas escolares de escolas do município, denominadas unidades executoras (UEx) . As unidades executoras deveriam elaborar e apresentar à EEx as respectivas prestações de contas até 31/12/2010; e a EEx deveria analisar e prestar as contas consolidadas ao FNDE até 28/2/2011, o que não ocorreu. </p><p>5.\tNo âmbito desta Corte de Contas, foi procedida a citação do ex-prefeito, que apresentou suas alegações de defesa à peça 29. Os argumentos, contudo, não foram aptos a elidir as irregularidades discutidas na presente TCE. Diante disso, o processo foi apreciado por meio do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4852/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4852/2017-TCU-Segunda Câmara</a> (peça 33) , na forma transcrita no item Introdução. </p><p>6.\tIrresignado, o ex-gestor interpôs recurso de reconsideração à peça 50. Os argumentos trazidos foram analisados na instrução elaborada pela Secretaria de Recursos (Serur) à peça 60, que concluiu pelo não provimento do pleito. </p><p>7.\tContudo, após findada a fase instrutiva, o recorrente carreou aos autos novos elementos probantes (peça 63) . O Ministério Público junto ao TCU (MPTCU) manifestou-se pelo retorno dos autos à Serur, para a análise dos novos documentos apresentados extemporaneamente, prezando pelo princípio da busca pela verdade material. Ressaltou, contudo, que essa era uma faculdade do TCU, haja vista que, formalmente, a possibilidade de juntada de novos documentos findava-se com o término da etapa de instrução processual (peça 64) , já encerrada nestes autos. A proposta de recepção e análise extemporânea dos novos documentos foi acolhida pela Exma. Sra. Ministra Relatora Ana Arraes (peça 65) . Os novos documentos trazidos fundamentaram proposta de redução parcial do débito, no montante de R$ 11.426,40, nos termos da instrução acostada à peça 66.</p><p>8.\tApós findada novamente a fase instrutiva, o recorrente, mais uma vez, trouxe novos elementos aos autos (peças 68-99) . O MPTCU novamente manifestou-se a favor do retorno dos autos à Serur para análise das peças inéditas acostadas ao processo, tendo em vista que o recorrente apresentou justificativas aceitáveis para a sua manifestação intempestiva, além de os documentos e argumentos aduzidos serem novos e possuírem força, ao menos em tese, para alterar o mérito da deliberação combatida (peça 100) . A proposta foi acolhida pela Exma. Sra. Ministra Relatora Ana Arraes, conforme despacho exarado à peça 101. </p><p>9.\tNeste momento, passa-se à análise dos novos documentos constantes das peças 68-99.</p><p><b>ADMISSIBILIDADE</b></p><p>10.\t\tReitera-se o exame preliminar de admissibilidade (peça 53) , ratificado pela Exma. Sra. Ministra Relatora Ana Arraes (peça 56) , que concluiu pelo conhecimento do recurso, suspendendo-se os efeitos dos itens 9.1, 9.2 e 9.3 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4852/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4852/2017-TCU-Segunda Câmara</a> em relação ao recorrente. </p><p><b>MÉRITO</b></p><p><b>11.\tDelimitação </b></p><p>11.1.\tConstitui objeto de análise se os novos documentos trazidos aos autos são aptos a alterar a decisão proferida por este Tribunal (peça 68-99) .</p><p><b>12.\t\tDa análise dos novos documentos adicionados aos autos</b></p><p>12.1.\tEm complemento aos argumentos de defesa apresentados à peça 63 e analisadas na instrução acostada à peça 66, o recorrente traz novos documentos e defende que: </p><p>a)\tos extratos bancários anexados aos autos tratam do período de outubro/2010 a maio/2011, época em que exerceu interinamente o cargo de prefeito. No que se refere às tarifas bancárias eventualmente descontadas pelo banco, deveria a instituição bancária ter estornado à época, visto que não é devido esse tipo de cobrança nas contas que recebem recursos oriundos de convênio (peça 68, p. 2) ;</p><p>b)\tno tocante à documentação das escolas Adalgisa Maria da Silva, Letícia Gomes Maranhão, Nicolau Paes Sarmento, Aloísio Branco Bezerra e José Jorge do Rego, conforme comprovado mediante extratos bancários, não houve movimentação financeira. Destaque-se que os valores que nelas se acumularam e a falta de movimentação desses recursos deveu-se ao fato de que à época os CNPJs possuíam alguma pendência junto a Receita Federal, o que inviabilizava a movimentação perante o banco (peça 68, p. 2) ;</p><p>c)\to recorrente não mediu esforços para comprovar sua conduta proba. No entanto, a efetividade da defesa foi prejudicada, pois somente agora houve a localização dos documentos que haviam sido extraviados, conforme comprova boletim de ocorrência em anexo (peça 68, p. 3) .</p><p>12.2.\tAto contínuo, anexa ao processo notas fiscais, recibos, cópias de cheques, extratos bancários e boletim de ocorrência (peças 69-99) . </p><p><b>Análise</b></p><p>12.3.\tAssiste razão ao recorrente. Conforme já explanado na instrução anterior à peça 66, o PDDE é um programa de ação continuada patrocinado pelo FNDE e regido pela Resolução/CD/FNDE 3/2010. O normativo, buscando os benefícios advindos com a racionalização e simplificação dos procedimentos administrativos, define que a transferência de recursos financeiros do PDDE é realizada sem a necessidade de celebração de convênio, acordo, contrato, ajuste ou instrumento congênere. </p><p>12.4.\tOs valores repassados destinam-se à cobertura de despesas de custeio, manutenção e pequenos investimentos nas unidades escolares selecionadas. O art. 29 da norma delimita que, em regra, a execução dos recursos deve ocorrer até o último dia do exercício corrente. Contudo, o parágrafo único desse artigo estabelece que os saldos financeiros remanescentes nas contas correntes específicas abertas para o programa deverão ser reprogramados pela EEx, pela UEx ou pela EM, obedecendo às classificações de custeio e capital nas quais foram repassados, para aplicação no exercício seguinte, com estrita observância de seu emprego nos objetivos da ação programática. Em suma, portanto, verifica-se que há permissão para a utilização dos recursos residuais no exercício subsequente, desde que aplicados dentro do objeto pactuado. </p><p>12.5.\tNa sequência, o art. 30 discorre que as despesas deverão ser comprovadas mediante documentos fiscais originais ou equivalentes, devendo os recibos, faturas, notas fiscais e quaisquer outros documentos comprobatórios ser emitidos em nome da EEx, UEx ou da EM, identificados com os nomes do FNDE e da ação programática e ser arquivados em sua sede. </p><p>12.6.\tFeito esse breve histórico, passa-se à análise dos novos elementos trazidos pelo recorrente às peças 69-99, que serão relacionados por Caixa Escolar, de forma a facilitar a análise dos elementos de convicção. Reproduz-se também, a seguir, a análise relativa ao repasse à Prefeitura Municipal de São Luís do Quitunde, constante da instrução à peça 66, de forma a consolidar todas as despesas na presente instrução.</p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Prefeitura Municipal de São Luís do Quitunde</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor repassado</b>: R$ 11.426,40</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato bancário</b>: peça 29, p. 25-26, peça 63, p. 6-7.</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>: </p><p class=\"list_Paragraph\">R$ 11.550,00 (NF 4828, 28/2/2011) (peça 63, p. 4-5) </p></td></tr></tbody></table><p>12.7.\tConforme já analisado na instrução anterior (peça 66) , constatou-se que o recorrente trouxe aos autos a nota fiscal 4828, emitida pela empresa Mixpel Distribuidora Ltda., em 28/2/2011, no valor de R$ 11.550,00 (peça 63, p. 4-5) . O documento fiscal foi emitido em nome da Prefeitura Municipal de São Luís do Quitunde e refere-se à compra de materiais escolares, como, por exemplo, cartolina, borracha, giz escolar, entre outros. Em paralelo, constata-se que o extrato da conta bancária do programa apresenta um cheque compensado no valor de R$ 11.550,00 em 28/2/2011, cujas data e valor são compatíveis com a nota fiscal apresentada (peça 3, p. 1 - referência à conta corrente; peça 63, p. 6 - extrato bancário) . Essa foi a única movimentação financeira a partir do recebimento dos recursos, em junho de 2010, até abril de 2011 (peça 29, p. 25-26) . </p><p>12.8.\tPosto isso, diante do documento comprobatório apresentado, considerando que a nota fiscal está em nome da Prefeitura, que os itens adquiridos são compatíveis com o objetivo do PDDE, que a despesa encontra esteio no respectivo extrato bancário, bem como que as normas do programa autorizam a aplicação dos recursos remanescentes no exercício seguinte, conclui-se pela comprovação das despesas relativas a este caixa escolar. Deve-se destacar, no entanto, que, conforme o art. 30 do normativo, deveria o documento fiscal conter também a identificação com o nome do FNDE e da ação programática. Contudo, levando-se em conta os elementos de convicção anteriormente listados, pode-se considerar que tal falha possui caráter formal e não afeta substancialmente a comprovação da despesa. </p><p>12.9.\tAssim, tem-se que o débito restou comprovado. </p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Adalgisa Maria da Silva</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 6.724,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 27</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>:</p></td></tr></tbody></table><p>12.10.\tO extrato bancário demonstra que os recursos repassados pelo PDDE não foram movimentados na conta corrente no exercício de 2010. O extrato apresenta um saldo bancário de R$ 6.722,75, do que se verifica que há uma diferença a menor, no valor de R$ 1,45, em relação ao valor repassado em junho de 2010. Conclui-se com alto grau de certeza que essa pequena diferença advém da cobrança de tarifa de extrato solicitado na agência, como pode ser apurado na movimentação de outras contas de caixas escolares, a exemplo da peça 29, p. 25. </p><p>12.11.\tPortanto, tendo em conta que os recursos permaneceram depositados na conta corrente do PDDE da escola, sem utilização no decurso de 2010, não há que se falar em débito de tal valor. </p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Letícia Gomes Maranhão</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 1.026,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 28-35</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>:</p></td></tr></tbody></table><p>12.12.\tOs extratos atestam que não houve movimentação bancária no período entre agosto de 2010 e maio de 2011, exceto pelo débito de tarifas de solicitação de extrato. Apesar de o saldo bancário (R$ 3.571,36) ser superior ao valor do repasse (R$ 1.026,00) , pode-se inferir que a diferença a maior advém de saldo relativo ao repasse do período anterior, ou seja, de 2009, potencialmente não utilizado, o qual terminou por se somar ao repasse de 2010. Assim, é possível deduzir que, em havendo despesas com recursos do PDDE, a contabilização correta seria utilizar primeiramente o saldo anterior, para depois consumir os valores do exercício em análise. Portanto, o valor a maior significa que os recursos do exercício em questão não foram despendidos. </p><p>12.13.\tPosto isso, o valor em conta superior ao montante repassado em 2010, somado à ausência de movimentação no período da gestão do recorrente, permite concluir que os recursos em análise não foram utilizados, e seu saldo permaneceu na conta bancária, sendo transferido para o próximo exercício - 2011. Posto isso, não subsiste o débito aplicado ao recorrente. </p><p>12.14.\tNo tocante às tarifas de solicitação de extrato bancário, tem-se entendimento neste Tribunal de Contas que não cabe imputação de débito em decorrência da realização de despesas bancárias necessárias e inevitáveis para a execução do convênio, como a emissão de documentos de transferência e taxa de manutenção de conta corrente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/169/2019/Primeira Câmara\" target=\"_blank\">Acórdão 169/2019-TCU-Primeira Câmara</a>, relator Ministro Marcos Bemquerer; 4.661/2017-TCU-1ª Câmara e 6.197/2016-TCU-1ª Câmara, ambos de relatoria do Ministro Benjamin Zymler; 2.508/2018-TCU-1ª Câmara, relator Ministro Aroldo Cedraz; 7.596/2017-TCU-2ª Câmara, relator Ministro Augusto Nardes; 912/2014-TCU-Plenário, relator Ministro Benjamin Zymler) . Posto isso, tem-se que os valores relativos a tarifas bancárias podem ser eximidos. </p><p>12.15.\tAssim, resta elidido o presente débito. </p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Nicolau Paes Sarmento</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 6.134,70</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 36-43</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>:</p></td></tr></tbody></table><p>12.16.\tÀ semelhança do item anterior, os extratos demonstram que não houve movimentação bancária no período entre junho de 2010, quando foram depositados os recursos do PDDE, e maio de 2011. O saldo em conta superior ao montante repassado (R$ 14.404,68) igualmente não depõe contra o recorrente, possivelmente tratando-se de recursos residuais do exercício anterior. </p><p>12.17.\tPosto isso, diante da não utilização dos recursos no exercício, que permaneceram depositados na conta corrente do PDDE, não deve subsistir o débito do recorrente.</p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Aloizio Branco Bezerra</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 6.579,30</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 44-51</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>:</p></td></tr></tbody></table><p>12.18.\tÀ semelhança do item anterior, os extratos comprovam que não houve movimentação bancária no período entre junho de 2010, quando foram depositados os recursos do PDDE, e maio de 2011. O saldo em conta superior ao montante repassado (R$ 12.808,62) igualmente não depõe contra o recorrente, provavelmente tratando-se de recursos residuais do exercício anterior. </p><p>12.19.\tPosto isso, diante da não utilização dos recursos no exercício, que permaneceram depositados na conta corrente do PDDE, não deve subsistir o débito do recorrente.</p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Jorge do Rego</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 4.365,00</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 52-64</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>:</p></td></tr></tbody></table><p>12.20.\tOs extratos atestam que não houve movimentação bancária no período entre agosto de 2010 e maio de 2011, exceto pelo débito de tarifas de solicitação de extrato. O saldo em conta superior ao montante repassado (R$ 11.852,89) igualmente não depõe contra o recorrente, provavelmente tratando-se de recursos residuais do exercício anterior. </p><p>12.21.\tPortanto, o valor em conta superior ao repassado em 2010, somado à ausência de movimentação no período da gestão do recorrente, permite concluir que os recursos em análise não foram utilizados. Seu saldo permaneceu na conta bancária, sendo transferido para o próximo exercício - 2011 - e permaneceu intacto até o final do período da gestão do recorrente (peça 29, p. 64) .</p><p>12.22.\tPosto isso, não subsiste o débito aplicado ao recorrente. </p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Monteiro Lobato</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 3.925,20</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 65-72</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>: </p><p class=\"list_Paragraph\">R$ 3.130,00 (NF 3176, 14/12/2010) (peça 70, p. 1) </p><p class=\"list_Paragraph\">Cheque 850034 (peça 70, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 70, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 760,00 (NF 3536, 28/12/2010) (peça 72, p. 1) </p><p class=\"list_Paragraph\">Cheque 850036 (peça 72, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 72, p. 3) </p></td></tr></tbody></table><p>12.23.\tRessaltando que o recorrente apresentou extratos de outubro de 2010 a maio de 2011, período de sua gestão, verifica-se que o extrato deste caixa escolar informa um saldo inicial de R$ 3.913,70 em 3/8/2010, data da última movimentação anterior ao extrato do mês solicitado, no presente caso, o mês de outubro de 2010. Tem-se, assim, uma diferença de R$ 11,50 entre o repasse do PDDE no exercício, e o saldo inicial em conta disponível nos autos, que não é significativa. </p><p>12.24.\tOs documentos comprobatórios trazidos são aptos a demonstrar a regularidade das despesas efetuadas à conta do programa. As notas fiscais estão em nome do caixa escolar, e os produtos adquiridos são compatíveis com a natureza de gastos patrocinada pelo PDDE - despesas de custeio, manutenção e pequenos investimentos nas unidades escolares. As cópias dos cheques e os recibos apresentados estabelecem o nexo causal entre as despesas efetuadas e as movimentações de débito no respectivo extrato bancário, em que é possível conferir a numeração dos cheques e a data das despesas. Demais débitos ocorridos em 2010 na conta corrente tratam exclusivamente de taxas bancárias, no valor total de R$ 22,85 (peça 29, p. 67) .</p><p>12.25.\tPosto isso, conclui-se que não mais subsiste o débito aplicado ao recorrente. </p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar São Luiz de França</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 3.094,80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 73-80</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>: </p><p class=\"list_Paragraph\">R$ 2.469,00 (NF 3167, 14/12/2010) (peça 71, p. 1; peça 74) </p><p class=\"list_Paragraph\">Cheque 850047 (peça 71, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 71, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 617,00 (NF 3284, 16/12/2010) (peça 73, p. 1) </p><p class=\"list_Paragraph\">Cheque 850048 (peça 73, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 73, p. 3) </p></td></tr></tbody></table><p>12.26.\tO extrato bancário constante dos autos mostra um saldo bancário em 24/6/2010 no valor de R$ 3.087,16, cujo montante é R$ 7,64 menor que o valor repassado em 22/6/2010, dois dias antes, diferença essa não relevante. </p><p>12.27.\tOs documentos comprobatórios apresentados são aptos a demonstrar a regularidade das despesas efetuadas à conta do programa. As notas fiscais estão em nome do caixa escolar, e os produtos adquiridos são compatíveis com a natureza de gastos patrocinada pelo PDDE. As cópias dos cheques e os recibos apresentados estabelecem o nexo causal entre as despesas efetuadas e as movimentações de débito no respectivo extrato bancário, em que é possível conferir a numeração dos cheques e a data das despesas. </p><p>12.28.\tPosto isso, conclui-se que não mais subsiste o débito aplicado ao recorrente. </p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Marieta Lins Sarmento</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 4.584,60</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 81-88</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>: </p><p class=\"list_Paragraph\">R$ 3.667,00 (NF 3192, 14/12/2010) (peça 69, p. 1) </p><p class=\"list_Paragraph\">Cheque 850034 (peça 69, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 69, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 874,00 (NF 3537, 28/12/2010) (peça 76, p. 1) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 76, p. 2) </p></td></tr></tbody></table><p>12.29.\tO extrato bancário constante dos autos mostra um saldo bancário em 24/6/2010 no valor de R$ 4.563,15, cujo montante é R$ 21,45 menor que o valor repassado em 22/6/2010, dois dias antes, diferença essa não relevante. </p><p>12.30.\tOs documentos comprobatórios apresentados são aptos a demonstrar a regularidade das despesas efetuadas à conta do programa. As notas fiscais estão em nome do caixa escolar, e os produtos adquiridos são compatíveis com a natureza de gastos patrocinada pelo PDDE. A cópia do cheque e os recibos apresentados estabelecem o nexo causal entre as despesas efetuadas e as movimentações de débito no respectivo extrato bancário, em que é possível conferir a numeração dos cheques, valor e data das despesas. Demais débitos ocorridos em 2010 na conta corrente tratam exclusivamente de taxas bancárias, no valor total de R$ 20,85 (peça 29, p. 83) .</p><p>12.31.\tPosto isso, conclui-se que não mais subsiste o débito aplicado ao recorrente. </p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Divino Redentor</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 6.455,40</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 89-96</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>: </p><p class=\"list_Paragraph\">R$ 5.164,00 (NF 3182, 14/12/2010) (peça 75, p. 1) </p><p class=\"list_Paragraph\">Cheque 850035 (peça 75, p. 2) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 1.291,00 (NF 3313, 17/12/2010) (peça 80, p. 1) </p><p class=\"list_Paragraph\">Cheque 850036 (peça 80, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 80, p. 3) </p></td></tr></tbody></table><p>12.32.\tO extrato bancário constante dos autos mostra um saldo bancário em 24/6/2010 no valor de R$ 6.474,40, cujo montante é R$ 19,00 menor que o valor repassado em 22/6/2010, dois dias antes, diferença essa não relevante. </p><p>12.33.\tOs documentos comprobatórios apresentados são aptos a demonstrar a regularidade das despesas efetuadas à conta do programa. As notas fiscais estão em nome do caixa escolar, e os produtos adquiridos são compatíveis com a natureza de gastos patrocinada pelo PDDE. As cópias dos cheques e os recibos apresentados estabelecem o nexo causal entre as despesas efetuadas e as movimentações de débito no respectivo extrato bancário, em que é possível conferir a numeração dos cheques e a data das despesas. Demais débitos ocorridos em 2010 na conta corrente tratam exclusivamente de tarifa de extrato, no valor total de R$ 2,00 (peça 29, p. 89) .</p><p>12.34.\tPosto isso, conclui-se que não mais subsiste o débito aplicado ao recorrente. </p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Adevan Vercosa e Silva</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 10.316,80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 97-104; peça 86</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>: </p><p class=\"list_Paragraph\">R$ 3.270,00 (NF 4165, 26/1/2011) (peça 81, p. 1) </p><p class=\"list_Paragraph\">Cheque 850016 (peça 81, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 81, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 5.000,00 (NF 4164, 26/1/2011) (peça 82, p. 1-2) </p><p class=\"list_Paragraph\">Cheque 850019 (peça 82, p. 3) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 82, p. 4) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 5.380,00 (NF 4330, 3/2/2011) (peça 83, p. 1) </p><p class=\"list_Paragraph\">Cheque 850022 (peça 83, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 83, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 7.000,00 (NF 4329, 3/2/2011) (peça 84, p. 3) </p><p class=\"list_Paragraph\">Cheque 850023 (peça 84, p. 1) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 84, p. 2) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 3.095,04 (NF 303, 4/2/2011) (peça 85, p. 1) </p><p class=\"list_Paragraph\">Cheque 850024 (peça 85, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 85, p. 3) </p></td></tr></tbody></table><p>12.35.\tO extrato de conta corrente apresentado traz um saldo em 2/7/2010 no valor de R$ 23.747,50, valor esse superior ao repasse em R$ 13.430,70 (peça 29, p. 97) . Tal montante provavelmente decorreu de saldo do exercício anterior não utilizado, mas mantido na conta do PDDE, como já foi observado em outros caixas escolares neste processo. </p><p>12.36.\tOs documentos comprobatórios apresentados são aptos a demonstrar a regularidade das despesas efetuadas à conta do programa. As notas fiscais estão em nome do caixa escolar, e os produtos adquiridos são compatíveis com a natureza de gastos patrocinada pelo PDDE. As cópias dos cheques e os recibos apresentados estabelecem o nexo causal entre as despesas efetuadas e as movimentações de débito no respectivo extrato bancário, em que é possível conferir a numeração dos cheques e a data das despesas. Demais débitos ocorridos em 2010 na conta corrente tratam exclusivamente de tarifa de extrato, no valor total de R$ 2,00 (peça 29, p. 98) .</p><p>12.37.\tPosto isso, conclui-se que não mais subsiste o débito aplicado ao recorrente. </p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Demócrito Sarmento</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 21.318,40</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 105-112; peça 92</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>: </p><p class=\"list_Paragraph\">R$ 2.235,00 (NF 3401, 21/12/2010) (peça 87, p. 1) </p><p class=\"list_Paragraph\">Cheque 850025 (peça 87, p. 2-3) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 87, p. 4) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 3.000,00 (NF 3218, 15/12/2010) (peça 88, p. 1-2) </p><p class=\"list_Paragraph\">Cheque 850026 (peça 88, p. 3-4) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 88, p. 5) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 7.052,00 (NF 3211, 15/12/2010) (peça 89, p. 1-2) </p><p class=\"list_Paragraph\">Cheque 850027 (peça 89, p. 3-4) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 89, p. 5) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 7.000,00 (NF 3217, 15/12/2010) (peça 90, p. 1-2) </p><p class=\"list_Paragraph\">Cheque 850028 (peça 90, p. 3-4) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 90, p. 5) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 2.000,00 (NF 871, 29/12/2010) (peça 91, p. 1-2) </p><p class=\"list_Paragraph\">Cheque 850051 (peça 91, p. 3) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 91, p. 4) </p></td></tr></tbody></table><p>12.38.\tO extrato bancário constante dos autos mostra um saldo bancário em 24/6/2010 no valor de R$ 21.317,90, cujo montante é R$ 0,50 menor que o valor repassado em 22/6/2010, dois dias antes, diferença essa não relevante. </p><p>12.39.\tOs documentos comprobatórios apresentados são aptos a demonstrar a regularidade das despesas efetuadas à conta do programa. As notas fiscais estão em nome do caixa escolar, e os produtos adquiridos são compatíveis com a natureza de gastos patrocinada pelo PDDE. As cópias dos cheques e os recibos apresentados estabelecem o nexo causal entre as despesas efetuadas e as movimentações de débito no respectivo extrato bancário, em que é possível conferir a numeração dos cheques e a data das despesas. Demais débitos ocorridos em 2010 na conta corrente tratam exclusivamente de tarifa de extrato, no valor total de R$ 2,00 (peça 29, p. 106) .</p><p>12.40.\tPosto isso, conclui-se que não mais subsiste o débito aplicado ao recorrente. </p><p class=\"list_Paragraph\"/><table><tbody><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Maria do Carmo Morais e Monteiro</p></td>\t<td><p class=\"list_Paragraph\"><b>Valor</b> <b>repassado</b>: R$ 10.484,80</p></td></tr><tr>\t<td><p class=\"list_Paragraph\"><b>Extrato</b> <b>bancário</b>: peça 29, p. 113-120; peça 98</p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b>: </p><p class=\"list_Paragraph\">R$ 2.096,96 (NF 40, 14/10/2010) (peça 93, p. 1) </p><p class=\"list_Paragraph\">Cheque 850036 (peça 93, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 93, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 3.000,00 (NF 41, 14/10/2010) (peça 94, p. 1) </p><p class=\"list_Paragraph\">Cheque 850037 (peça 94, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 94, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 4.587,84 (NF 43, 15/10/2010) (peça 95, p. 1) </p><p class=\"list_Paragraph\">Cheque 850038 (peça 95, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 95, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 90,00 (Recibo do fornecedor, 19/10/2010) (peça 96, p. 2) </p><p class=\"list_Paragraph\">Cheque 850039 (peça 96, p. 1) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">R$ 715,01 (NF 789, 34/2/2011) (peça 97, p. 1) </p><p class=\"list_Paragraph\">Cheque 850041 (peça 97, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 97, p. 3) </p></td></tr></tbody></table><p>12.41.\tO extrato bancário constante dos autos apresenta a transferência dos recursos do PDDE em 24/6/2010 (peça 98, p. 6) . Em paralelo, os documentos comprobatórios apresentados são aptos a demonstrar a regularidade das despesas efetuadas à conta do programa. As notas fiscais estão em nome do caixa escolar, e os produtos adquiridos são compatíveis com a natureza de gastos patrocinada pelo PDDE. As cópias dos cheques e os recibos apresentados estabelecem o nexo causal entre as despesas efetuadas e as movimentações de débito no respectivo extrato bancário, em que é possível conferir a numeração dos cheques e a data das despesas. Demais débitos ocorridos em 2010 na conta corrente, após o aporte dos recursos relativos ao exercício, tratam exclusivamente de tarifas de extrato, no valor total de R$ 6,21 (peça 98, p. 6-7, 11) .</p><p>12.42.\tPosto isso, tem-se que não mais subsiste o débito aplicado ao recorrente. </p><p>12.43.\tDe todo o exposto, conclui-se que os documentos apresentados são aptos a lastrear os valores repassados pelo PDDE/2010. Contudo, cabe ressaltar que permanece não elidida a irregularidade referente à omissão no dever de prestar contas atribuível ao recorrente. </p><p>12.44.\tA Resolução CD/FNDE 3/2010, que regia a execução do PDDE à época, definiu as regras para a elaboração e prestação de contas dos recursos recebidos do Programa, como segue:</p><p class=\"list_Paragraph\">Art. 31. A elaboração e a apresentação da prestação de contas dos recursos recebidos por intermédio do PDDE deverão ocorrer da seguinte forma:</p><p class=\"list_Paragraph\">I - das UEx às EEx a que as escolas estejam vinculadas, ate¿ 31 de dezembro do ano da efetivação do respectivo crédito nas contas correntes específicas das UEx (...) </p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">III - das EEx, ao FNDE, ate¿ 28 de fevereiro do ano subsequente ao da efetivação do crédito dos respectivos recursos nas contas correntes específicas das EEx (...) </p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">§ 4o As EEx deverão analisar as prestações de contas recebidas das UEx das escolas de suas redes de ensino, consolida¿-las por conta depositária dos repasses no Demonstrativo Consolidado da Execução Fi¿sico-Financeira das Unidades Executoras, apresentando-o, ao FNDE, ate¿ 28 de fevereiro do ano subsequente ao do repasse dos recursos, com parecer conclusivo acerca da aplicação dos recursos, acompanhado, se for o caso, da Relação de Unidades Executoras Próprias (UEx) Inadimplentes com Prestação de Contas.</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">§ 6o Na hipótese de a prestação de contas:</p><p class=\"list_Paragraph\">a) da UEx não ser apresentada na forma ou ate¿ a data prevista no inciso I deste artigo, ou não ser aprovada em razão de falhas e irregularidades, a EEx, em conformidade com a rede de ensino a que a escola pertença, estabelecera¿ o prazo máximo de 30 (trinta) dias para sua apresentação, regularização ou devolução dos recursos recebidos ou impugnados;</p><p class=\"list_Paragraph\"> (...) </p><p class=\"list_Paragraph\">c) da EEx não ser apresentada na forma ou ate¿ a data prevista no inciso III deste artigo, ou não ser aprovada, em razão de falhas e irregularidades, o FNDE estabelecera¿ o prazo máximo de 30 (trinta) dias para sua apresentação, regularização ou devolução dos recursos recebidos ou impugnados, sob pena de bloqueio de futuros repasses financeiros; e </p><p class=\"list_Paragraph\">d) da EEx e da EM não apresentar ou tiver sanadas as falhas e irregularidades que se referem as alíneas \"b\" e \"c\" deste artigo, o FNDE a aprovara¿. </p><p class=\"list_Paragraph\">§ 7o As UEx inadimplentes com prestação de contas, indicadas na Relação de Unidades Executoras (UEx) Inadimplentes com Prestação de Contas, que regularizarem suas pendências, deverão ser arroladas na Relação de Unidades Executoras Próprias (UEx) Excluídas da Inadimplência, a qual devera¿ ser apresentada, ao FNDE, de uma única vez, ate¿ 30 de abril do ano subsequente ao dos repasses. </p><p class=\"list_Paragraph\">§ 8o As UEx que não regularizarem suas pendências com prestações de contas, ate¿ a data estabelecida no parágrafo anterior, estarão sujeitas ao bloqueio dos repasses e a¿ instauração de Tomada de Contas Especial. </p><p class=\"list_Paragraph\">§ 9o Na hipótese da não regularização das pendências de prestação de contas da EEx ou da EM ou da não devolução dos valores impugnados no prazo assinalado nas alíneas \"b\" e \"c\" deste artigo, será instaurada Tomada de Contas Especial em desfavor do gestor responsável e co-responsa¿vel, quando for o caso, pela irregularidade cometida.</p><p>12.45.\tDo normativo, depreende-se, em síntese, que as contas das UEx deveriam ter sido prestadas à EEx até 31/12/2010, e a EEx deveria analisá-las, consolidá-las e apresentá-las ao FNDE, juntamente com suas próprias contas, até 28/2/2011. Caso houvesse UEx inadimplentes, caberia à EEx informar tal ocorrência ao FNDE, por meio do preenchimento da Relação de Unidades Executoras Próprias Inadimplentes com Prestação de Contas, até 28/2/2011 (art. 31, § 4º) . Na situação de omissão na prestação de contas de alguma UEx ou não aprovação das despesas, era dever da EEx estabelecer prazo de trinta dias para sua apresentação, regularização ou devolução dos recursos recebidos ou impugnados (art. 31, § 6º) . Das regras impostas, resta clara a responsabilidade da EEx, ou seja, da Prefeitura. </p><p>12.46.\tNo caso concreto, verifica-se que, ante a omissão no dever de prestar contas dos caixas escolares, findado em 31/12/2010, caberia à Prefeitura ter notificado os gestores faltosos, concedendo prazo de trinta dias para regularização. Em permanecendo a falha, deveria o ex-prefeito ter enviado ao FNDE, em 28/2/2011, a Relação de UEx Inadimplentes com Prestação de Contas. Em paralelo, a Prefeitura também deveria ter apresentado sua própria prestação de contas até 28/2/2011. Nenhuma dessas medidas foi tomada pelo ex-gestor. Diante disso, restou configurada sua conduta omissiva, considerando que exerceu o cargo até 31/5/2011.</p><p>12.47.\tA jurisprudência desta Corte de Contas possui entendimento de que, com relação aos recursos do PDDE, quando não ficar comprovado que as UEx apresentaram as prestações de contas, a responsabilidade fica restrita ao prefeito que deveria analisar, consolidar e encaminha¿-las ao FNDE (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/6744/2018/Primeira Câmara\" target=\"_blank\">Acórdão 6744/2018-TCU-Primeira Câmara</a>, relator Ministro Augusto Sherman; 8.933/2017-TCU-2ª Câmara, relatora Ministra Ana Arraes; 2.301/2009-TCU-1ª Câmara, relator Ministro Augusto Nardes, 1.084/2007-TCU-2ª Câmara, relator Ministro Benjamin Zymler; 185/2007-TCU-2ª Câmara, relator Ministro Ubiratan Aguiar) . </p><p>12.48.\tDeve-se ainda salientar que, apesar de o recorrente ter trazido, em sede recursal, documentos aptos a atestar a regularidade das despesas com recursos do PDDE, tal fato não tem o condão de afastar a irregularidade concernente à omissão no dever de prestar contas constituída nos presentes autos. Sobre tal tema, verifica-se que este Tribunal possui entendimento de que a citação pelo TCU é o marco temporal a partir do qual a apresentação da prestação de contas não mais descaracteriza a omissão (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/162/2019/Primeira Câmara\" target=\"_blank\">Acórdão 162/2019-TCU-Primeira Câmara</a>, relator Ministro Bruno Dantas; 4.816/2017-TCU-2ª Câmara, relatora Ministra Ana Arraes; 5.910/2016-TCU-2ª Câmara, relator Ministro Augusto Nardes; 438/2016-TCU-2ª Câmara, relator Ministro Marcos Bemquerer Costa) . No caso em tela, a citação deu-se em 19/6/2015, mais de quatro anos após vencido seu dever de prestar contas (peças 15-16) . </p><p>12.49.\tA omissão no dever de prestar contas é causa autônoma para o julgamento pela ilegalidade das contas, mesmo que ocorra comprovação posterior de execução integral dos recursos repassados, e, no presente caso, não foram apresentadas justificativas plausíveis para que o responsável deixasse de prestar contas dos recursos tempestivamente. </p><p>12.50.\tAssim, afastada a condenação em débito em etapa recursal, o TCU pode manter o julgamento pela irregularidade das contas e alterar o valor e o fundamento legal da multa, se remanescer ato ilegal sobre o qual já se tenha oportunizado ao responsável o exercício do contraditório e da ampla defesa. Posto isso, apesar de o débito ter sido elidido, ainda cabe multa ao gestor pela injustificada omissão no seu dever de prestar contas dos recursos do PDDE/2010. </p><p><b>CONCLUSÃO</b></p><p>13.\tConclui-se que o recorrente logrou comprovar a boa e regular aplicação dos recursos federais recebidos para a execução do PDDE/2010 no município de São Luís do Quitunde/AL. No entanto, permanece configurada a irregularidade relativa à omissão no dever de prestar contas apurada nos presentes autos. </p><p>14.\tAssim, propõe-se o conhecimento do recurso interposto, com provimento parcial, sendo que o débito imputado nesta TCE deve ser excluído, sem prejuízo de serem mantidas as irregularidades das contas e a aplicação de multa, em valor reduzido, com fundamento no art. 58, inciso I, da Lei 8.443/1992, ante a irregularidade caracterizada pela omissão no dever de prestar contas.</p><p><b>PROPOSTA DE ENCAMINHAMENTO</b></p><p>15.\tDiante do exposto, com fundamento nos artigos 32, inciso I; e 33, da Lei 8.443/1992, submetem-se os autos à consideração superior, com posterior encaminhamento ao Ministério Público junto ao Tribunal de Contas da União e ao Gabinete do Relator, propondo:</p><p>a)\tconhecer do recurso interposto e, no mérito, dar-lhe provimento parcial para afastar o débito imputado ao recorrente no item 9.1 do <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4852/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4852/2017-TCU-Segunda Câmara</a>, bem como para reduzir, proporcionalmente, o valor da multa aplicada no item 9.2 do acórdão recorrido, alterando a fundamentação legal dessa sanção para a do art. 58, inciso I, da Lei 8.443/1992;</p><p>b)\tcomunicar a deliberação que vier a ser proferida por esta Corte ao recorrente, ao Fundo Nacional de Desenvolvimento da Educação, à Procuradoria da República no Estado de Alagoas e aos demais interessados.\"</p><p class=\"tCU_-_Epígrafe\">2.\tNa sequência, reproduzo o parecer do Ministério Público junto ao TCU (peça 104) :</p><p class=\"body_Text_Indent\">\t\"Após examinar os elementos adicionais de defesa encaminhados pelo representante legal do Sr. Antônio da Silva Pedro Junior (peças 68-99) , a SERUR, por meio da instrução que integra a peça 102, propõe o afastamento integral do débito de que trata a presente TCE, mantendo-se, todavia, a irregularidade das contas do responsável e a aplicação da multa correspondente, em razão de restar injustificada a omissão no dever de prestar contas. </p><p class=\"body_Text_Indent\">\tA análise efetuada pela Unidade Técnica, sob o ponto de vista estritamente técnico, não merece reparos. Contudo, em relação à irregularidade por omissão, pensamos que, no caso concreto, as contas possam receber um tratamento diferenciado por parte do Tribunal, dadas as circunstâncias que envolvem o caso.</p><p class=\"body_Text_Indent\">\tO Sr. Antônio da Silva Pedro Junior era o Presidente da Câmara de Vereadores de São Luís do Quitunde/AL (peça 1, p. 100-102) , quando, em 05/10/2010, já no meio da legislatura, foi alçado à condição de prefeito interino (peça 9) . Esse fato decorreu do afastamento do então prefeito Sr. Cícero Cavalcante de Araújo (2º colocado nas eleições municipais) e do seu vice, que haviam assumido seus cargos em 18/12/2009 (peça 1, p. 106) em razão do afastamento determinado pela Justiça Eleitoral do Sr. Jean Fábio Cordeiro Braga e do seu vice, que haviam vencido as eleições para o mandato 2009-2012. O período de gestão do Sr. Antônio da Silva Pedro Junior à frente do executivo municipal foi de pouco mais de 7 meses, de 05/10/2010 a 31/05/2011 (peça 9) . Depois dessa data, o cargo voltou a ser ocupado pelo Sr. Cícero Cavalcante de Araújo. Nesse conturbado contexto, a omissão no dever de prestar contas dos recursos relativos ao PDDE2010 ocorreu bem no meio do seu curto mandato, poucos meses depois de ter assumido o cargo. </p><p class=\"body_Text_Indent\">\tOutro fato que pesa favoravelmente ao responsável é o diminuto montante por ele gerido, quando comparado às consequências de um julgamento pela irregularidade das contas. Com efeito, durante o seu curto mandato, o município, na qualidade de entidade executora, recebeu apenas R$ 11.426,40. Os demais recursos transferidos, no montante de R$ 85.009,20, foram distribuídos e depositados em doze contas distintas, de titularidade de Caixas Escolares ligadas a escolas do município (unidades executoras) , sendo por elas diretamente geridos (peça 30, p. 3) . Há que se destacar uma parte desses recursos sequer foi movimentada pelas escolas no curso de sua gestão.</p><p class=\"body_Text_Indent\">\tPor tudo isso, e considerando que, ao final, restou demonstrado que os recursos foram regularmente geridos, inexistindo qualquer indício de irregularidade além da omissão inicial, pensamos que se possa, excepcionalmente, relevar a falha cometida, julgando-se regulares com ressalva as contas do responsável.</p><p class=\"body_Text_Indent\">\tEm sendo assim, manifestamo-nos por que seja conhecido o recurso de reconsideração interposto pelo Sr. Antônio da Silva Pedro Junior contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4852/2017/Segunda Câmara\" target=\"_blank\">Acórdão 4852/2017-TCU-Segunda Câmara</a> (peça 33) e, no mérito, seja dado provimento ao recurso, julgando-se regulares com ressalva as contas do responsável, dando-se a ele quitação.\"</p><p class=\"tCU_-_Epígrafe\">É o relatório.</p><p class=\"footer\"/>", "ADVOGADO": " Fernando Antônio Jambo Muniz Falcão (OAB/AL 5.589) e outros representando Antônio da Silva Pedro Júnior.", "REPRESENTANTEMP": "Procurador Marinus Eduardo De Vries Marsico.", "SITUACAO": "OFICIALIZADO", "SUMARIO": "RECURSO DE RECONSIDERAÇÃO. TOMADA DE CONTAS ESPECIAL. RECURSOS DO PROGRAMA DINHEIRO DIRETO NA ESCOLA TRANSFERIDOS EM 2010. OMISSÃO NO DEVER DE PRESTAR CONTAS. CONTAS IRREGULARES. DÉBITO. MULTA. NOVOS DOCUMENTOS APRESENTADOS PELO RECORRENTE. CONHECIMENTO. DESCARACTERIZAÇÃO DO DÉBITO. PROVIMENTO. CONTAS REGULARES COM RESSALVA.", "TIPOPROCESSO": "TOMADA DE CONTAS ESPECIAL (TCE)", "UNIDADETECNICA": " Secretaria de Recursos (Serur).", "VOTO": "<p class=\"tCU_-_Sem_Recuo\">\tPreenchidos os requisitos de admissibilidade dos arts. 32, inciso I, e 33 da Lei 8.443/1992, conheço do recurso de reconsideração interposto por Antônio da Silva Pedro Júnior, ex-prefeito de São Luís do Quitunde/AL, contra o <a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/4852/2016/Segunda Câmara\" target=\"_blank\">Acórdão 4852/2016-TCU-Segunda Câmara</a>.</p><p class=\"tCU_-_Sem_Recuo\">2.\tO recorrente teve suas contas julgadas irregulares, com imputação de débito e multa, em decorrência da omissão no dever de prestar contas de recursos federais transferidos ao município, na modalidade fundo a fundo, por meio do Programa Dinheiro Direto na Escola (PDDE) , no exercício de 2010, no montante de R$ 96.435,60. O programa tinha por objetivo promover a melhoria da infraestrutura física e pedagógica dos estabelecimentos de ensino no município.</p><p class=\"tCU_-_Sem_Recuo\">3.\tO cargo de prefeito foi exercido por Antônio da Silva Pedro Júnior interinamente, entre 5/10/2010 e 31/5/2011 (peça 9) , período abrangido pelo dever de prestar contas, cujo prazo findou em 28/2/2011.</p><p class=\"tCU_-_Sem_Recuo\">4.\tEm um primeiro momento, o recorrente se insurgiu contra o acórdão condenatório interpondo recurso de reconsideração (peça 50) , mas os argumentos trazidos, ao serem analisados pela Secretaria de Recursos - Serur (peça 60) , deram ensejo à proposta de não provimento do pleito. </p><p class=\"tCU_-_Sem_Recuo\">5.\tTodavia, o recorrente carreou aos autos novos elementos, já após ter sido finalizada a instrução da unidade técnica. Por sugestão do Ministério Público junto ao TCU - MPTCU, concordei com a recepção e análise extemporânea da documentação, de modo que a Serur, em nova manifestação, propôs a redução parcial do débito, no montante de R$ 11.426,40 (peça 66) .</p><p class=\"tCU_-_Sem_Recuo\">6.\tNovamente, após findada a fase instrutiva, o recorrente trouxe novos elementos ao processo (peças 68-99) . O MPTCU opinou mais uma vez pelo retorno dos autos à unidade técnica para análise das peças inéditas trazidas pelo ex-prefeito, tendo em vista que ele apresentou justificativas aceitáveis para a sua manifestação intempestiva, além de os documentos e argumentos serem novos e possuírem força, ao menos em tese, para alterar o mérito do acórdão recorrido (peça 100) . Acolhi a proposta. </p><p class=\"tCU_-_Sem_Recuo\">5.\tAntônio da Silva Pedro Júnior, em síntese, trouxe em sua defesa (peça 68) :</p><p class=\"tCU_-_Sem_Recuo\">\tI. cópia dos extratos bancários do período de outubro/2010 a maio/2011, época em que exerceu interinamente o cargo de prefeito. Quanto às tarifas bancárias eventualmente descontadas, informou que a instituição bancária deveria tê-las estornado à época, já que esse tipo de cobrança não é devido nas contas que recebem recursos oriundos de convênio;</p><p class=\"tCU_-_Sem_Recuo\">\tII. a informação de que não houve movimentação financeira nas escolas Adalgisa Maria da Silva, Letícia Gomes Maranhão, Nicolau Paes Sarmento, Aloísio Branco Bezerra e José Jorge do Rego, conforme comprovado pelos extratos bancários apresentados. Aduziu que os valores acumulados nessas contas e a falta de movimentação dos recursos se deveu ao fato de que à época os CNPJs possuíam alguma pendência na Receita Federal;</p><p class=\"tCU_-_Sem_Recuo\">\tIII. a alegação de que somente nesse momento conseguiu localizar os documentos que haviam sido extraviados, segundo boletim de ocorrência anexado, de modo que a efetividade de sua defesa foi prejudicada.</p><p class=\"tCU_-_Sem_Recuo\">6.\tA Serur avaliou que o recorrente logrou comprovar a boa e regular aplicação dos recursos federais recebidos, mas permaneceu configurada a irregularidade relativa à omissão no dever de prestar contas, de forma que propôs o conhecimento do recurso interposto, com provimento parcial para excluir o débito, sem prejuízo de serem mantidas as irregularidades das contas e a aplicação de multa, em valor reduzido, com fundamento no art. 58, inciso I, da Lei 8.443/1992.</p><p class=\"tCU_-_Sem_Recuo\">7.\tO Parquet divergiu da unidade técnica por entender que as contas de Antônio da Silva Pedro Júnior devem ser julgadas regulares com ressalva pelos seguintes motivos:</p><p class=\"tCU_-_Sem_Recuo\">\tI. o recorrente era o presidente da Câmara de Vereadores de São Luís do Quitunde/AL (peça 1, p. 100-102) quando, em 5/10/2010, já no meio da legislatura, foi alçado à condição de prefeito interino (peça 9) . Tal fato decorreu do afastamento do então prefeito Cícero Cavalcante de Araújo (2º colocado nas eleições municipais) e do seu vice, que haviam assumido seus cargos em 18/12/2009 (peça 1, p. 106) em razão do afastamento determinado pela Justiça Eleitoral de Jean Fábio Cordeiro Braga e do seu vice, vencedores das eleições para o mandato 2009-2012. O período de gestão de Antônio da Silva Pedro Júnior à frente do Executivo municipal foi de pouco mais de 7 meses, de 05/10/2010 a 31/05/2011. Depois dessa data, o cargo voltou a ser ocupado por Cícero Cavalcante de Araújo. Nesse conturbado contexto, a omissão no dever de prestar contas dos recursos relativos ao PDDE2010 ocorreu bem no meio de seu curto mandato, poucos meses depois de ter assumido o cargo;</p><p class=\"tCU_-_Sem_Recuo\">\tII. pesa favoravelmente a favor do responsável o diminuto montante por ele gerido ao ser comparado às consequências de julgamento pela irregularidade das contas. Durante o seu curto mandato, o município, na qualidade de entidade executora - EEx, recebeu apenas R$ 11.426,40; os demais recursos transferidos, no montante de R$ 85.009,20, foram distribuídos e depositados em doze contas distintas, de titularidade de Caixas Escolares ligadas às escolas do município (unidades executoras - UEx) , sendo por elas diretamente geridos (peça 30, p. 3) . Há que se destacar que uma parte desses recursos sequer foi movimentada pelas escolas no curso de sua gestão.</p><p class=\"tCU_-_Sem_Recuo\">8.\tManifesto-me de acordo com o Parquet.</p><p class=\"tCU_-_Sem_Recuo\">9.\tPasso, então, à análise resumida dos novos elementos carreados aos autos pelo recorrente, conforme explicitado na tabela a seguir, por entidade executora/unidade executora, em que constam o valor repassado, a localização no processo dos extratos bancários e outros documentos probantes, tais como notas fiscais, cheques e recibos de fornecedores, nos casos em que houve utilização dos recursos no período analisado. O exame detalhado da documentação é apresentado no relatório precedente.</p><table><tbody><tr>\t<td><p class=\"list_Paragraph\"><b>EEx/ UEx</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Valor repassado</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Extrato bancário</b></p></td>\t<td><p class=\"list_Paragraph\"><b>Outros documentos probantes</b></p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Prefeitura Municipal de São Luís do Quitunde</p></td>\t<td><p class=\"list_Paragraph\">R$ 11.426,40</p></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 25-26, peça 63, p. 6-7.</p></td>\t<td><p class=\"list_Paragraph\">R$ 11.550,00 (NF 4828, 28/2/2011) (peça 63, p. 4-5) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Adalgisa Maria da Silva</p></td>\t<td><p class=\"list_Paragraph\">R$ 6.724,20</p><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 27</p></td>\t<td><p class=\"list_Paragraph\">Não houve movimentação da conta corrente no período.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Letícia Gomes Maranhão</p></td>\t<td><p class=\"list_Paragraph\">R$ 1.026,00</p></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 28-35</p></td>\t<td><p class=\"list_Paragraph\">Não houve movimentação da conta corrente no período.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Nicolau Paes Sarmento</p></td>\t<td><p class=\"list_Paragraph\">R$ 6.134,70</p></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 36-43</p></td>\t<td><p class=\"list_Paragraph\">Não houve movimentação da conta corrente no período.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Aloizio Branco Bezerra</p></td>\t<td><p class=\"list_Paragraph\">R$ 6.579,30</p></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 44-51</p></td>\t<td><p class=\"list_Paragraph\">Não houve movimentação da conta corrente no período.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Jorge do Rego</p></td>\t<td><p class=\"list_Paragraph\">R$ 4.365,00</p></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 52-64</p></td>\t<td><p class=\"list_Paragraph\">Não houve movimentação da conta corrente no período.</p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Monteiro Lobato</p></td>\t<td><p class=\"list_Paragraph\">R$ 3.925,20</p><p class=\"list_Paragraph\"/></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 65-72</p></td>\t<td><p class=\"list_Paragraph\">R$ 3.130,00 (NF 3176, 14/12/2010) (peça 70, p. 1) </p><p class=\"list_Paragraph\">Cheque 850034 (peça 70, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 70, p. 3) </p><p>R$ 760,00 (NF 3536, 28/12/2010) (peça 72, p. 1) </p><p>Cheque 850036 (peça 72, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 72, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar São Luiz de França</p></td>\t<td><p class=\"list_Paragraph\">R$ 3.094,80</p></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 73-80</p></td>\t<td><p>R$ 2.469,00 (NF 3167, 14/12/2010) (peça 71, p. 1; peça 74) </p><p>Cheque 850047 (peça 71, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 71, p. 3) </p><p>R$ 617,00 (NF 3284, 16/12/2010) (peça 73, p. 1) </p><p>Cheque 850048 (peça 73, p. 2) </p><p class=\"list_Paragraph\">Recibo do fornecedor (peça 73, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Marieta Lins Sarmento</p></td>\t<td><p class=\"list_Paragraph\">R$ 4.584,60</p></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 81-88</p></td>\t<td><p>R$ 3.667,00 (NF 3192, 14/12/2010) (peça 69, p. 1) </p><p>Cheque 850034 (peça 69, p. 2) </p><p>Recibo do fornecedor (peça 69, p. 3) </p><p>R$ 874,00 (NF 3537, 28/12/2010) (peça 76, p. 1) </p><p>Recibo do fornecedor (peça 76, p. 2) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Divino Redentor</p></td>\t<td><p class=\"list_Paragraph\">R$ 6.455,40</p></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 89-96</p></td>\t<td><p>R$ 5.164,00 (NF 3182, 14/12/2010) (peça 75, p. 1) </p><p>Cheque 850035 (peça 75, p. 2) </p><p>R$ 1.291,00 (NF 3313, 17/12/2010) (peça 80, p. 1) </p><p>Cheque 850036 (peça 80, p. 2) </p><p>Recibo do fornecedor (peça 80, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Adevan Vercosa e Silva</p></td>\t<td><p class=\"list_Paragraph\">R$ 10.316,80</p></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 97-104; peça 86</p></td>\t<td><p>R$ 3.270,00 (NF 4165, 26/1/2011) (peça 81, p. 1) </p><p>Cheque 850016 (peça 81, p. 2) </p><p>Recibo do fornecedor (peça 81, p. 3) </p><p>R$ 5.000,00 (NF 4164, 26/1/2011) (peça 82, p. 1-2) </p><p>Cheque 850019 (peça 82, p. 3) </p><p>Recibo do fornecedor (peça 82, p. 4) </p><p>R$ 5.380,00 (NF 4330, 3/2/2011) (peça 83, p. 1) </p><p>Cheque 850022 (peça 83, p. 2) </p><p>Recibo do fornecedor (peça 83, p. 3) </p><p>R$ 7.000,00 (NF 4329, 3/2/2011) (peça 84, p. 3) </p><p>Cheque 850023 (peça 84, p. 1) </p><p>Recibo do fornecedor (peça 84, p. 2) </p><p>R$ 3.095,04 (NF 303, 4/2/2011) (peça 85, p. 1) </p><p>Cheque 850024 (peça 85, p. 2) </p><p>Recibo do fornecedor (peça 85, p. 3) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Demócrito Sarmento</p></td>\t<td><p class=\"list_Paragraph\">R$ 21.318,40</p></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 105-112; peça 92</p></td>\t<td><p>R$ 2.235,00 (NF 3401, 21/12/2010) (peça 87, p. 1) </p><p>Cheque 850025 (peça 87, p. 2-3) </p><p>Recibo do fornecedor (peça 87, p. 4) </p><p>R$ 3.000,00 (NF 3218, 15/12/2010) (peça 88, p. 1-2) </p><p>Cheque 850026 (peça 88, p. 3-4) </p><p>Recibo do fornecedor (peça 88, p. 5) </p><p>R$ 7.052,00 (NF 3211, 15/12/2010) (peça 89, p. 1-2) </p><p>Cheque 850027 (peça 89, p. 3-4) </p><p>Recibo do fornecedor (peça 89, p. 5) </p><p>R$ 7.000,00 (NF 3217, 15/12/2010) (peça 90, p. 1-2) </p><p>Cheque 850028 (peça 90, p. 3-4) </p><p>Recibo do fornecedor (peça 90, p. 5) </p><p>R$ 2.000,00 (NF 871, 29/12/2010) (peça 91, p. 1-2) </p><p>Cheque 850051 (peça 91, p. 3) </p><p>Recibo do fornecedor (peça 91, p. 4) </p></td></tr><tr>\t<td><p class=\"list_Paragraph\">Caixa Escolar Maria do Carmo Morais e Monteiro</p></td>\t<td><p class=\"list_Paragraph\">R$ 10.484,80</p></td>\t<td><p class=\"list_Paragraph\">peça 29, p. 113-120; peça 98</p></td>\t<td><p>R$ 2.096,96 (NF 40, 14/10/2010) (peça 93, p. 1) </p><p>Cheque 850036 (peça 93, p. 2) </p><p>Recibo do fornecedor (peça 93, p. 3) </p><p>R$ 3.000,00 (NF 41, 14/10/2010) (peça 94, p. 1) </p><p>Cheque 850037 (peça 94, p. 2) </p><p>Recibo do fornecedor (peça 94, p. 3) </p><p>R$ 4.587,84 (NF 43, 15/10/2010) (peça 95, p. 1) </p><p>Cheque 850038 (peça 95, p. 2) </p><p>Recibo do fornecedor (peça 95, p. 3) </p><p>R$ 90,00 (Recibo do fornecedor, 19/10/2010) (peça 96, p. 2) </p><p>Cheque 850039 (peça 96, p. 1) </p><p>R$ 715,01 (NF 789, 34/2/2011) (peça 97, p. 1) </p><p>Cheque 850041 (peça 97, p. 2) </p><p>Recibo do fornecedor (peça 97, p. 3) </p></td></tr></tbody></table><p class=\"tCU_-_Sem_Recuo\">10.\tObserva-se que algumas contas não foram movimentadas no período em que o recorrente esteve à frente da prefeitura e os recursos se mantiveram depositados sem utilização.</p><p class=\"tCU_-_Sem_Recuo\">11.\tAdemais, verificam-se pequenas diferenças entre o valor transferido e o valor dos extratos, possivelmente em razão da cobrança de tarifas bancárias. Contudo, conforme entendimento deste Tribunal, não cabe imputação de débito em decorrência da realização de despesas bancárias necessárias e inevitáveis para a execução do convênio, como a emissão de documentos de transferência e taxa de manutenção de conta corrente (<a href=\"https://pesquisa.apps.tcu.gov.br/#/doc/acordao-completo/169/2019/Primeira Câmara\" target=\"_blank\">Acórdão 169/2019-TCU-Primeira Câmara</a>, relator ministro Marcos Bemquerer; 6.197/2016 e 4.661/2017, ambos de 1ª Câmara e da relatoria do ministro Benjamin Zymler; 2.508/2018-1ª Câmara, relator ministro Aroldo Cedraz; 7.596/2017-2ª Câmara, relator ministro Augusto Nardes; 912/2014-Plenário, relator ministro Benjamin Zymler) .</p><p class=\"tCU_-_Sem_Recuo\">12.\tNo mais, os documentos comprobatórios apresentados são aptos a demonstrar a regularidade das despesas efetuadas à conta do programa. As notas fiscais estão em nome dos caixas escolares, e os produtos adquiridos são compatíveis com a natureza de gastos patrocinada pelo PDDE. Além disso, as cópias de cheques e os recibos apresentados estabelecem o nexo causal entre as despesas efetuadas e as movimentações de débitos nos respectivos extratos bancários, em que é possível conferir a numeração dos cheques e a data das despesas.</p><p class=\"tCU_-_Sem_Recuo\">13.\tPortanto, consideradas as particularidades do caso concreto, de forma excepcional, avalio que as contas de Antônio da Silva Pedro Júnior devem ser julgadas regulares com ressalva dando-se a ele quitação.</p><p class=\"tCU_-_Recuo_1ª_Linha_Acórdão\">\tDiante do exposto, acompanho a proposta do MPTCU de provimento do recurso e voto por que o Tribunal adote a minuta de deliberação que submeto ao Colegiado.</p><p class=\"body_Text\">TCU, Sala das Sessões Ministro Luciano Brandão Alves de Souza, em 5 de novembro de 2019.</p><p class=\"body_Text\"/><p class=\"body_Text\"/><p class=\"body_Text\">ANA ARRAES </p><p class=\"body_Text\">Relatora</p><p class=\"footer\"/>", "DTATUALIZACAO": "20220925", "URLARQUIVO": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAcRtf?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=688530", "URLARQUIVOPDF": "https://contas.tcu.gov.br/sagas/SvlVisualizarRelVotoAc?codFiltro=SAGAS-SESSAO-ENCERRADA&seOcultaPagina=S&item0=688530", "EXTENSAOARQUIVO": "doc"}